{"title": "Vaccine manufacturing & distribution companies victims to spear phishing", "author": "Knarik Petrosyan", "url": "https://easydmarc.com/blog/es/vaccine-manufacturing-distribution-companies-victims-to-spear-phishing/", "hostname": "easydmarc.com", "description": "Los criminales informáticos has enviado correos electrónicos con phishing selectivo a ejecutivos de alto nivel en organizaciones globales. Hasta ahora no se ha podido determinar si los ataques han tenido éxito.", "sitename": "EasyDMARC", "date": "2021-02-12", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "En los últimos meses, Estados Unidos de Norteamérica, ha concretado planes para distribuir 2,9 millones de dosis de vacunas contra el COVID-19. Mientras tanto, múltiples criminales cibernéticos llevan a cabo un ataque contra las empresas involucradas en la cadena de suministro para estas vacunas. El pasado 3 de diciembre, hubo un aviso por parte de la Agencia de Seguridad de Infraestructura y Ciberseguridad (CISA) quienes advirtieron que estos atacantes enviaron múltiples correos electrónicos fraudulentos usando la táctica de “spear phishing” a cientos de ejecutivos de organizaciones a nivel mundial, haciéndose pasar por empresas biomédica solicitando asociaciones para manejos y logísticas para el almacenamiento de la vacuna en frío. Aún no se ha confirmado si estos ataques han tenido éxito.\nLos ataques que se llevaron a cabo fueron detectados por la división\n[Security X-Force de IBM](https://www.ibm.com/products/xforce-exchange), quienes identificaron el uso de spear phishing por parte de los delincuentes. Los correos electrónicos estaban dirigidos expresamente a ejecutivos y empleados de cientos de empresas específicas involucradas en la cadena de suministro de las vacunas. Los ataques de phishing por correo electrónico comenzaron específicamente en septiembre del 2020, con correos falseados por atacantes haciéndose pasar por empleados de la empresa Haier Biomedical, una multinacional can base en China, y debidamente calificada públicamente en la plataforma de Optimización de Equipos de Cadena de Frío para proporcionar este tipo de almacenamiento para las vacunas.\nPuntos clave para detectar correos electrónicos de spear phishing y phishing:\n- Los ataques de spear phishing probablemente se originan como correos estadales o representando una nación.\n- Los ataques están dirigidos a empresas que trabajan en la cadena de suministro de la vacuna COVID-19.\n- Los correos electrónicos contienen un enlace de phishing que parecen ser enviados por una empresa china real con las capacidades para ofrecer almacenamiento en frío para las dosis de la vacuna.\nDesde la detección del fenómeno, se ha instado a todas las empresas en la cadena de suministro a que actúen rápidamente en la creación de protocolos de defensa y seguridad para sus flujos de correo electrónico para la prevención de este tipo de ataques. Los correos electrónicos de phishing fueron enviados a diferentes organizaciones que apoyan a diversos clientes incluidos en los canales de fabricación y distribución de la vacuna. Estas organizaciones están constituidas por gobiernos, fabricantes de paneles solares, fábricas que producen hielo seco y empresas IT. Los paneles solares son usados para darle energía a los refrigeradores usados para mantener la vacuna en frío.\nEl correo electrónico de spear phishing solicita cotizaciones formales para participar en dicho programa, y remite al destinatario un borrador del contrato en formato HTML como documento adjunto. Al abrir el documento, se le pide al destinatario que ingrese información sensible, tales como credenciales. Al recolectar esta información, los atacantes cibernéticos obtienen acceso a las redes corporativas y son libres de recopilar la información que necesiten sobre la distribución de las dosis de la vacuna e incluso orquestar operaciones de sabotaje.\nLos spear phishers lucen como actores reales del estado-nación\nDada el nivel de sofisticación de los ataques y el alto nivel de los objetivos (ejecutivos y empleados involucrados en el almacenamiento y distribución de vacunas), lo más probable es que los atacantes sean de otras naciones. Aunque las probabilidades son altas en términos de su origen, IBM no ha podido identificar positivamente la fuente de estos ataques cibernéticos.\nEste incidente ocurre casi de forma inmediata a un ataque de spear phishing llevado a cabo en Marzo del año 2020. En esta ocasión, un número de empresas alemanas fueron el blanco, cuando los atacantes intentaron obtener acceso a equipos PPE. IBM pudo rastrear ese ataque e identificó una serie de direcciones IP de origen Ruso. Posteriores investigaciones han demostrado cómo a menudo, la gran mayoría de filtraciones de datos comienzan con ataques de spear phishing a través de cuentas de correo electrónico.\nEl ataque más reciente remarca la importancia de seguir un protocolo adecuado en la configuración de la seguridad cibernética, en cada etapa de las cadenas de suministro de vacunas, tal como lo señala Josh Corman, Asesor Senior de CISA para asuntos relacionados con COVID-19 y la seguridad pública, a través de una campaña de correos electrónicos dirigida a múltiples organizaciones y medios de comunicación.\nDefensas clave contra el spear phishing\nExisten dos tipos de defensas contra los correos electrónicos de phishing. El primero es el uso de puertas de enlace aseguradas para los correo electrónico que entran las bandejas de los empleados de confianza (SEG o Select Employee Group,según sus siglas en inglés), esto es para detectar y bloquear este tipo de correos electrónicos antes de que alcancen las bandejas de entrada de sus objetivos.\nEl segundo método de defensa es la capacitación y concientización sobre la importancia de la seguridad cibernética a tu cuerpo de empleados, ofreciéndo las herramientas que les permitan reconocer y descartar este tipo de correos electrónicos. Debemos tener en cuenta que los correos electrónicos de phishing que atacan las cadenas de suministro de la vacuna COVID-19 se ven 100% legítimos, de hecho son excelentes imitaciones que parecen provenir de una empresa legítima con destinatarios que esperan ser contactados.\nTenemos una complicación adicional con el archivo HTML adjunto, ya que no existen plataformas o herramientas que permitan a los equipos de seguridad descubrirlas y eliminarlas. Muchas veces la gramática del correo electrónico no es óptima, pero ya que la empresa biomédica impostora tiene su sede en China, los destinatarios de este tipo de correos electrónicos usualmente excusan este detalle.\nToda empresa pueden hacer más para protegerse contra este tipo de ataques:\n- Pueden capacitar a sus empleados con frecuencia y crear conciencia sobre los aspectos más importantes de la ciberseguridad. Puedes advertirles que eviten a toda costa ofrecer credenciales o datos sensibles en sus correos electrónicos salientes.\n- Es necesario implementar y actualizar las listas SEG. Hay que asegurarse de que las puertas de enlace puedan escanear eficientemente todos los tipos de archivos adjuntos.\n- Que se vuelva práctica común el uso de protocolos de autenticación multifactor (MFA). Al requerir un segundo método de autorización para acceder a cualquiera de tus plataformas de trabajo, las credenciales que sean robadas no funcionarán por sí solas, ya que no son suficientes para obtener acceso a las redes de la empresa.\n- Implementa prácticas de seguridad con todos tus asociados externos, aunque tu empresa tenga un sólido plan para la detección y respuestas ante amenazas. Asegúrate que las vías de comunicación con empresas asociadas a la cadena de suministro estén protegidas de manera similar.\n- Asegúrate de compartir la información que se genere sobre ataques con tus empresas asociadas o incluso con tus competidores en el ramo. Mientras exista más información, podrán configurarse mejores formas de protección. Por ejemplo, la división Security X-Force de IBM mantiene una base de datos detallando todas las amenazas identificadas en su haber y ofrecen esta información de forma gratuita a cualquier organización que lo necesite.\n- Puede sonar terrible, pero no confíes en nadie en línea. Brinda a tus usuarios el acceso mínimo que necesiten para hacer su trabajo.\n- Crea y prueba diversos planes para responder debidamente ante incidentes de este tipo.\nConclusión\nLa importancia de la vacuna contra el COVID-19 es un aspecto crítico y crucial a nivel mundial en la lucha contra esta pandemia, no es de sorprender que las empresas que fabrican y distribuyen las vacunas estén siendo víctimas de ataques. Estas empresas tienen el deber de estar al tanto de los ataques de phishing por correo electrónico, así como la misión de desarrollar un sistema de defensas internas que sea sólido. Esta misma preocupación afecta a múltiples organizaciones que mantienen asociaciones de seguridad con empresas de cadenas de suministros.", "language": null, "image": "https://easydmarc.com/blog/wp-content/uploads/2021/02/Vaccine-manufacturing-and-distribution-companies-are-falling-victim-to-spear-phishing.jpg", "pagetype": "article", "links": ["https://easydmarc.com/contact-us", null, "https://easydmarc.com/blog/es/vaccine-manufacturing-distribution-companies-victims-to-spear-phishing/", "https://easydmarc.com/blog/vaccine-manufacturing-distribution-companies-are-falling-victim-to-spear-phishing/", "https://easydmarc.com/blog/de/unternehmen-die-impfstoffe-herstellen-und-vertreiben-werden-opfer-von-spear-phishing/", "https://easydmarc.com/", "https://easydmarc.com", "https://easydmarc.com/blog/es/category/blog-es/", "https://easydmarc.com/blog/es/category/blog-es/seguridad-de-los-correos-electronicos/", "/blog/es/category/blog-es/seguridad-de-los-correos-electronicos/dmarc-es/", "https://easydmarc.com/blog/es/category/blog-es/seguridad-de-los-correos-electronicos/spf-es/", "https://easydmarc.com/blog/es/category/blog-es/seguridad-de-los-correos-electronicos/dkim-es/", "https://easydmarc.com/blog/es/category/blog-es/seguridad-de-los-correos-electronicos/bimi-es/", "https://easydmarc.com/blog/es/category/blog-es/seguridad-cibernetica/", "https://easydmarc.com/blog/es/category/blog-es/liderazgo-intelectual/", "https://easydmarc.com/blog/es/category/conocimiento-base/", "https://easydmarc.com/blog/es/category/conocimiento-base/proveedores-de-dns/", "https://easydmarc.com/blog/es/category/conocimiento-base/configuracion-de-origen/", "https://easydmarc.com/blog/es/category/conocimiento-base/protocolos-de-autenticacion/", "https://easydmarc.com/blog/es/category/conocimiento-base/registros-dns/", "https://easydmarc.com/blog/es/category/noticias/", "https://easydmarc.com/blog/es/category/noticias/noticias-de-la-compania/", "https://app.easydmarc.com/login", "https://app.easydmarc.com/register", "https://app.easydmarc.com/login", "https://app.easydmarc.com/register", "https://easydmarc.com/blog/es/category/blog-es/", "https://easydmarc.com/blog/es/category/blog-es/seguridad-de-los-correos-electronicos/", "/blog/es/category/blog-es/seguridad-de-los-correos-electronicos/dmarc-es/", "https://easydmarc.com/blog/es/category/blog-es/seguridad-de-los-correos-electronicos/spf-es/", "https://easydmarc.com/blog/es/category/blog-es/seguridad-de-los-correos-electronicos/dkim-es/", "https://easydmarc.com/blog/es/category/blog-es/seguridad-de-los-correos-electronicos/bimi-es/", "https://easydmarc.com/blog/es/category/blog-es/seguridad-cibernetica/", "https://easydmarc.com/blog/es/category/blog-es/liderazgo-intelectual/", "https://easydmarc.com/blog/es/category/conocimiento-base/", "https://easydmarc.com/blog/es/category/conocimiento-base/proveedores-de-dns/", "https://easydmarc.com/blog/es/category/conocimiento-base/configuracion-de-origen/", "https://easydmarc.com/blog/es/category/conocimiento-base/protocolos-de-autenticacion/", "https://easydmarc.com/blog/es/category/conocimiento-base/registros-dns/", "https://easydmarc.com/blog/es/category/noticias/", "https://easydmarc.com/blog/es/category/noticias/noticias-de-la-compania/", "https://easydmarc.com/blog/es/category/blog-es/", "https://easydmarc.com/blog/es/category/blog-es/liderazgo-intelectual/", "https://www.ibm.com/products/xforce-exchange", "#puntos-clave-para-detectar-correos-electronicos-de-spear-phishing-y-phishing", "#los-spear-phishers-lucen-como-actores-reales-del-estado-nacion", "#defensas-clave-contra-el-spear-phishing", "#toda-empresa-pueden-hacer-mas-para-protegerse-contra-este-tipo-de-ataques", "#conclusion", "https://easydmarc.com/blog/es/category/blog-es/liderazgo-intelectual/", "https://easydmarc.com/blog/es/seguridad-en-linea-durante-conflictos-armados-como-la-guerra-cibernetica-impacta-mas-fuertemente-que-las-bombas/", "https://easydmarc.com/blog/es/como-se-equivocan-los-proveedores-de-correos-electronicos-a-la-hora-de-adoptar-spf/", "https://easydmarc.com/blog/es/ios-15-y-sus-efectos-en-el-marketing-por-correo-electronico/", "https://app.easydmarc.com/register", "https://easydmarc.com/contact-us", "https://easydmarc.com/", "https://sourceforge.net/software/product/EasyDMARC/", "https://easydmarc.com/blog/gdpr/", "https://easydmarc.com/files/EasyDMARC-SOC-Type-3-report-2022.pdf", "https://easydmarc.com/tools/domain-scanner", "https://easydmarc.com/dmarc-record-tools", "https://easydmarc.com/spf-record-check-tools", "https://easydmarc.com/bimi-tools-solutions", "https://easydmarc.com/tools/ip-domain-reputation-check", "https://easydmarc.com/tools/phishing-url", "https://easydmarc.com/tools/dns-record-checker", "https://easydmarc.com/tools", "https://easydmarc.com/tools/dmarc-aggregated-reports", "https://easydmarc.com/tools/dmarc-failure-reports", "https://easydmarc.com/tools/dmarc-report-geomaps", "https://easydmarc.com/tools/email-investigation", "https://easydmarc.com/tools/reputation-monitoring", "https://easydmarc.com/tools/managed-dmarc", "https://easydmarc.com/tools/managed-bimi", "https://easydmarc.com/solutions/dmarc-startups", "https://easydmarc.com/solutions/dmarc-small-midsize-business", "https://easydmarc.com/solutions/dmarc-enterprise", "https://easydmarc.com/solutions/dmarc-marketing", "https://easydmarc.com/solutions/dmarc-financial-institutions", "https://easydmarc.com/solutions/dmarc-non-profit-organizations", "https://easydmarc.com/solutions/dmarc-healthcare-organizations", "https://easydmarc.com/solutions/dmarc-educational-organizations", "https://easydmarc.com/solutions/dmarc-informational-technology-organizations", "https://easydmarc.com/solutions/dmarc-governmental-organizations", "https://easydmarc.com/solutions/dmarc-retail-and-hospitality", "https://easydmarc.com/solutions/dmarc-email-marketing", "https://easydmarc.com/solutions/dmarc-managed-service-providers", "https://easydmarc.com/solutions/dmarc-isp-telecom", "https://easydmarc.com/solutions/dmarc-referral-program", "https://easydmarc.com/blog/category/blog/", "https://easydmarc.com/blog/category/resources/knowledge-base/", "https://easydmarc.com/blog/category/resources/news/", "https://easydmarc.com/tools/faq", "https://easydmarc.com/tools/bug-bounty", "https://easydmarc.com/about-us", "https://easydmarc.com/careers", "tel: +1-888-563-5277", "tel: +3197010280670", "tel: +6531251760", "https://easydmarc.com/contact-us", "javascript:void(0)", "https://www.facebook.com/EasyDMARC/", "https://www.linkedin.com/company/easydmarc/", "https://twitter.com/easydmarc", "https://t.me/easydmarc", "https://www.youtube.com/channel/UCVqnutdqR6bpMLvAnb3Ycbw", "https://www.reddit.com/r/easydmarc/", "https://easydmarc.com/blog/terms-of-service/", "https://easydmarc.com/blog/privacy-policy/", "https://easydmarc.com/blog/privacy-shield-policy/", "https://easydmarc.com/blog/security-policy/"]}