{"title": "Información de nuestros Cursos", "author": null, "url": "http://cembion.jimdofree.com/cursos/", "hostname": "jimdofree.com", "description": "Los Cursos están homologados academicamente por La Universidad La Concordia de México - Facultad de Educación en Salud y Medicina Integrada.", "sitename": "CEMBION", "date": "2014-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Información de nuestros Cursos\nLos Cursos están homologados academicamente por La Universidad La Concordia de México - Facultad de Educación en Salud y Medicina Integrada.\nACUPUNTURA Y MOXIBUSTIÓN\nDOS CLASES AL MES\nDURACIÓN DE CADA CLASE - 4 HORAS\nTOTAL DEL CURSO - 108 HORAS\nSECUENCIA DEL TRATAMIENTO DE LA ÚLCERA DÉRMICA CON ACUPUNTURA MÉDICA\nMASAJE TRADICIONAL CHINO \"TUI NA\"\nDOS CLASES AL MES\nDURACIÓN DE CADA CLASE - 4 HORAS\nTOTAL DEL CURSO - 72 HORAS\nIncluye el libro: El Masaje Terapéutico Tradicional Chino \"TUI NA MÉDICO\"\nAutores: Profesores del Curso\nMASAJE JAPONÉS SHIATSU\nDOS CLASES AL MES\nDURACIÓN DE CADA CLASE - 4 HORAS\nTOTAL DEL CURSO - 72 HORAS\nBALNEOTERAPIA Y SPA\nDOS CLASES AL MES\nDURACIÓN DE CADA CLASE- 4 HORAS\nTOTAL DEL CURSO -72 HORAS\nREEDUCACIÓN PSICOMOTRÍZ\nDOS CLASES AL MES\nDURACIÓN DE CADA CLASE - 4 HORAS\nTOTAL DEL CURSO - 72 HORAS\nKINESIOLOGÍA TERAPÉUTICA POR EL MOVIMIENTO\nDOS CLASES AL MES\nDURACIÓN DE CADA CLASE - 4 HORAS\nTOTAL DEL CURSO - 72 HORAS\nQUIROMASAJE DEPORTIVO\nDOS CLASES AL MES\nDURACIÓN DE CADA CLASE - 4 HORAS\nTOTAL DEL CURSO - 72 HORAS\nREFLEXOLOGÍA INTEGRAL\nDOS CLASES AL MES\nDURACIÓN DE CADA CLASE - 4 HORAS\nTOTAL DEL CURSO - 72 HORAS\nCURSOS DE CORTA DURACIÓN (6 MESES)\nCurso de Craneopuntura\nDuración del Curso: 6 meses\nDos clases mensuales\nDuración de cada clase: 4 horas\nTotal del Curso: 48 horas\nSu indicación terapéutica está dirigida fundamentalmente al tratamiento de enfermedades del Sistema Nervioso Central (S.N.C.) y consiste en la colocación de agujas de acupuntura en el cuero cabelludo.\nEl Dr. Jiao Shun Fa de la República Popular China, en los años 60 y basado en la frase de que todos los canales y colaterales convergen en la cabeza estudió la estimulación de las aponeurosis del cráneo y cuero cabelludo, concluyendo que hay zonas equivalentes con distinta acción en funciones cerebrales y determinando que éstas zonas se corresponden con las funciones motoras, sensoriales y del temblor, refiriéndose que al aplicar acupuntura en éstas zonas se percibía la sensación acupuntural. En la década de los 70 éste método se consolidó y se divulga para su aplicación, apareciendo otras zonas y en la actualidad se estudian sus efectos en la anestesia acupuntural en los tratamientos quirúrgicos.\nSe considera que las funciones neuronales se activan con la estimulación acupuntural en las zonas a tratar y resultados experimentales señalan que ésta respuesta de activación se produce con mayor efectividad en las neuronas afectadas o con menor hipofunción (actividad funcional), promoviendo la recuperación de las funciones. Estos cambios fueron demostrados por el Dr Jiao Shun Fa con el estudio del Electro-Encefalograma “EEG” y de la reografía cerebral.\nCurso Masaje Chino GUA SHA (Técnica de raspado)\nDuración del Curso - 6 meses\nDos clases al mes\nDuración de cada clase - 4 horas\nTotal del Curso - 48 horas\nIncluye el primer libro editado en idioma español en España de Masaje Terapéutico GUA SHA \"Técnica de Raspado\". Autores: Guillermo Jesús Vázquez López, María Carmen Márquez Díaz y Marcos Díaz Mastellari. Ediciones Mandala. 2014.\nMASAJE GUA SHA\nLa Terapia o Masaje GUA-SHA, es uno de los componentes de la Medicina Tradicional China que junto con la acupuntura, el masaje TUI NA, ventosas, moxibustión, y otras técnicas a fines, conforman los métodos terapéuticos más antiguos utilizados por la humanidad. Es una técnica de fricción o raspado sobre la piel, que según data de más de 2000 años y sus inicios se enmarcan en el este de China, aunque también existen referencias a la utilización de técnicas de raspados sobre la piel similares en el este y norte de Asia, y los instrumentos utilizados para raspar sobre la piel, en aquella lejana antigüedad eran de piedras y posteriormente paletas o peinetas elaboradas de cuernos de buey, vaca u oveja. Durante la Dinastía Ming (1368-1644 d.c) es escrito el primer libro por Chang Ching, donde se hace referencias sobre esta técnica de raspado en el tratamiento de algunas enfermedades. En chino “GUA” significa (frotación-raspado-rozamiento), y “SHA” significa (toxinas-congestión-petequias-manchas rojas). La Terapia GUA SHA, con el transcurso de los años se ha ido popularizando en el mundo occidental como un método terapéutico más dentro de la Medicina Tradicional China. Son cada vez más los terapeutas que aplican esta técnica por sus excelentes resultados terapéuticos.\nCurso de Auriculoterapia\nDuración del Curso - 6 meses\nDos clases al mes\nDuración de cada clase - 4 horas\nTotal del Curso - 48 horas\nLOS MICROSISTEMAS DEL CUERPO HUMANO\nCURSO LOS MICROSISTEMAS (Diagnóstico-Terapéutico)\nDuración del Curso - 6 meses\nDos clases al mes\nDuración de cada clase - 4 horas\nTotal del Curso - 48 horas\nIncluye el libro \"Los Microsistemas del Cuerpo Humano\"\nAutores: Profesores del Curso\nMicrosistema de Lengua\nEl Microsistema de lengua, es el más utilizado en la Medicina Tradicional Asiática para la confección del diagnostico, los cambios de coloración, grosor, movimientos, el color y el espesor de la saburra nos permiten llegar a un diagnóstico que para la Medicina Tradicional es de gran importancia. Una lengua normal, se corresponde con un tamaño propio, libre de movimientos hacia arriba, abajo, derecha e izquierda y movimientos circulares que permiten un lenguaje y una dicción correcta, con color rosado claro o pálido, una saburra delgada y blanquecina, ni demasiada húmeda, ni seca y que no tenga grietas, marcas profundas, ni mapeadas.\nLAS TRES OBSERVACIONES LINGUALES QUE APORTAN DATOS DE UTILIDAD PARA EL DIAGNOSTICO.\n1)-El estado del Xue (sangre) y el Qi (energía).\n2)-La existencia o no de energías patógenas (Xieqi).\n3)-El estado general del Estómago y el Bazo.\nDientes\nEl Microsistema de Dientes está considerado por la Medicina Tradicional China como microsistema diagnóstico. Por la exploración y observación se puede obtener información para saber las enfermedades y patologías que pueda tener el examinado. El microsistema de dientes permite establecer la relación entre cada pieza dental, los meridianos y los órganos Zang Fú. No solo comprende la parte ósea del diente, comprende también las encías, los nervios, arterias, vasos linfáticos y el hueso alveolar, como una unidad estructural. Para la Medicina Tradicional China el color, humedad, y forma de los dientes nos brinda información para la confección del diagnostico.\nMuñeca-tobillo\nEste microsistema fue descrito por primera vez en el año 1970 en el Hospital Universitario de la ciudad de Quanzun por un equipo de médicos militares que realizaron un estudio del tratamiento de un grupo de enfermedades por la muñeca y el tobillo.\nEn el Huang Di Nei Jing se describe la relación de los órganos Zang Fú y los canales y colaterales con el tobillo y la muñeca. A los tobillos y la muñeca llegan los canales o meridianos, llevando y haciendo circular la energía a las demás partes del cuerpo y a los órganos Zang Fú. Éste microsistema tiene su argumentación en la relación de los canales y su recorrido energético con las zonas dolorosas de las distintas partes del cuerpo. Divide al cuerpo en seis (6) zonas patológicas o del dolor.\nEl microsistema de muñeca-tobillo es un método muy efectivo en enfermedades agudas, y pude ser utilizado con acupuntura, masajes, digitopuntura, electropuntura, magnetoterapia y laser terapia.\nPULSOS CHINOS\nEn el período de desunión (221-589) n.e el médico Wang Chou Ho publicó el célebre Mo Ching o regla de los pulsos, un libro considerado clásico y que preconiza el diagnóstico por los pulsos, sobre la arteria radial. En la dinastías Tang (618-906) el Dr. Hoang Ping elaboró “la regla de los cinco transportes y de las seis energías para la etiología y clasificación de las enfermedades”, y profundizó el estudio del diagnostico por los pulsos. En el Huang Di Neijing, aparece el diagnóstico por el pulso en distintas zonas del cuerpo, y en el Zhang Zhongjing obra publicada en la dinastía Han, refiere la toma del pulso en la arteria carótida (renying), en la arteria dorsal del pie (fuyang), y en la arteria radial (cunkuo), región donde más se perfecciona este método de palpación, En el Suwen se recoge que por el cunkuo se reflejan los cinco órganos, señala que el Estómago es el mar de los nutrientes, y la fuente de los órganos, los alimentos penetran por la boca y se almacenan en el Estómago para crear la energía nutritiva de los órganos Zang fu, y al cunkuo llegan los meridianos Taiyin de la mano y del pie, y que los doce meridianos regulares tienen arterias. En el cunkuo (arteria radial), se encuentra el punto de influencia del meridiano Taiyin de la mano “Pulmón” y el resto de los meridianos que se comunican con los demás Zang fu, penetran en el Pulmón, y este se comunica con todos los meridianos. El meridiano del Bazo se comunica con el Pulmón, por lo que en el cunkuo (arteria radial), se puede saber el estado del Qi y del Xue de los Zang fu, de los meridianos regulares y del resto del cuerpo.\nOJOS\nPara la Medicina Tradicional China, el ojo es el órgano donde convergen los meridianos y canales colaterales. Es uno de los microsistemas del cuerpo humano más importante, valioso y efectivo en el diagnóstico y la terapéutica.\nAlgunos estudiosos en la Antigua China y en la actualidad, lo consideran el más importante de los microsistemas, hay estudios que refieren su efectividad en enfermedades que con otros microsistemas o con el uso de los puntos tradicionales de los canales o meridianos, no se obtienen los resultados deseados.\nDesde la antigüedad, en la magistral obra clásica “Huangdi Neijing“, se menciona la relación del ojo con la salud del organismo. En la valiosa obra de los canales y colaterales, la teoría de los 5 movimientos y la teoría de los Órganos Zang Fú se describen las relaciones entre éstas y los ojos. Aunque el tratamiento acupuntural en éste microsistema no tiene un esplendoroso desarrollo hasta la década de los años (1970-1976), en las teorías de la Medicina Tradicional China descritas en el Neijing refiere que los ojos tienen gran relación con los órganos Zang Fú.\nAbdomen\nEl microsistema de abdomen ha sido considerado por la medicina tradicional asiática de suma importancia por la cantidad de información que brinda para la confección del diagnóstico, y para el tratamiento de los órganos internos o Zang Fu.\nLos médicos antiguos no daban un diagnóstico concluyente sino exploraban o auscultaban el abdomen mediante maniobras de palpación, presión ligera o percusión superficial, con el dedo medio colocando la palma de la mano contraria en la zona a percutir del abdomen y realizando la percusión encima del dorso de la mano, para percibir el sonido abdominal que se produce al percutir, también se busca la zona del dolor al realizar presión o palpar. En el Huandi Nei Jing se hace referencia a la utilización del abdomen en el diagnóstico y el tratamiento de algunas enfermedades por el abdomen.\nMicrosistema de Cráneo\nSus áreas son finas entre unos 5 a 10 mm de ancho, y pueden dividirse en dos grandes grupos: Las relacionadas con el Sistema Nervioso Central (SNC), con una alta eficacia en el tratamiento de lesiones del Sistema Nervioso Central y las relacionadas con otras estructuras del cuerpo. Las características de estos dos grupos son tan diferentes, que pudieran a llegar a sugerir que estamos en presencia de dos microsistemas: El primer grupo, las zonas semejan una proyección en la calota y el segundo grupo, de las estructuras correspondientes de la corteza cerebral. Este segundo grupo de zonas tiene semejanza con el resto de los microsistemas, y se organiza guardando cierta similitud con un holograma de los tres Jiaos.\nCara\nEl microsistema de la cara está considerado por la Medicina Tradicional China junto con el microsistema de los ojos y oreja, como un microsistema de gran valor y efectividad en el diagnóstico y en la terapéutica. Desde la Antigua China se recogen en valiosos textos el tratamiento de enfermedades por la cara y el uso del mismo en la realización del diagnóstico.\nEn el Huang Di Nei Jing se hace referencia al uso del masaje Tuina en la cara para el tratamiento de dolores de cabeza y dolores dentales. En la Dinastía Ming (1368-1644) d. c en la obra Xiao Er Tui Na Mi Jue (Receta secreta del Tuina Infantil), se recogen distintas manipulaciones para tratar sinusitis, dolores de cabeza en los niños por la región de la cara. En la actualidad el uso de la acupuntura, la electropuntura y otras técnicas más modernas como la magnetoterapia y el uso de láser, son cada vez más utilizadas en el tratamiento de enfermedades por el microsistema de la cara.\nPuntos Shu de Espalda\nLos puntos Shu de espalda están considerados como un microsistema por su importancia en el diagnóstico y la terapéutica. El principio chino SHU es transportar la energía a los órganos Zang Fu y se corresponden con el órgano que lleva su nombre. Cuando se presiona el punto o cuando duele sin realizarse presión sobre él, nos da gran información para el diagnóstico, el mismo punto puede ser utilizado para el tratamiento del órgano afectado y su acoplado, combinándose con otros puntos de los canales o meridianos se pueden conformar una terapéutica para distintas enfermedades. Están ubicados en el meridiano Vejiga y son puntos Yang, con su utilización se pueden tratar enfermedades de los órganos Fu (vísceras) y enfermedades de los sentidos. Ejemplo: Con el punto V23 Shu de Riñón se tratan trastornos de la audición, con el punto V13, Shu de Pulmón, se tratan enfermedades respiratorias, asma, bronquitis, resfriados, EPOC y de la, piel, con el punto V18, Shu del Hígado se tratan enfermedades de los ojos y la visión.\nPies\nEl microsistema de los pies, de acuerdo a las distintas referencias de textos recogidas en la antigüedad, es el más utilizado en el diagnostico y en el tratamiento de enfermedades desde los tiempos remotos. Desde hace unos 4000 años, ya investigaciones arqueológicas refieren hallazgos de piedras en zonas geográficas del Antiguo Oriente, talladas con la figura del pie y personas realizando presiones en los pies. En Egipto sobre el 2340 a c. aparecen grabados en la conocida como la “tumba de los sanadores“, con la aplicación de masajes o presiones en los pies. En China en el Huang Di Neijing (500 – 300 a c.) aparecen descripciones sobre la importancia del tratamiento para los pies. En la dinastía Ming (1368 – 1644 d c.) en la obra Xiao Er Tui Na Mi Jue (Receta Secreta del Tui Na Infantil), aparecen tratamientos efectuados en los pies para enfermedades infantiles. También se conocen los masajes manuales y con el uso de bastones de Bambú en los pies, que recibían los emperadores de sus masajistas personales en las distintas dinastías, para calmar la mente y tonificar el cuerpo y el sexo\nManos\nEl Microsistema de Mano ha sidomuy usado desde la antigüedad en el diagnostico y tratamiento de enfermedades. Por su fácil aplicación se ha utilizado para calmar dolores, preferentemente cefaleas y migrañas. No se necesita en la mayoría de los casos acostar al paciente ni desvestirlo, en dependencia de la técnica terapéutica a utilizar será necesario un local y condiciones adecuadas.El Microsistema de Mano ha sido el de mayor uso popular incluyendo su utilización en la familia o en el hogar. En la Antigua China y en la actualidad en lugares remotos donde el médico no llega, se calman dolores, se alivian síntomas de resfriados, tos, diarreas, constipaciones por fiebre en adultos y en niños por algún miembro de la familia con más experiencia, sin que esto constituya en ningún momento la sustitución del médico o visitar lo antes posible el centro de salud. La zona de mayor área en la corteza corresponde a la mano, de aquí la importancia de la mano en el reflejo cortical, por el número de funciones que realiza.\nDIGITOPUNTURA DE URGENCIAS\nCurso de Digitopuntura en Urgencias\nDuración del Curso: 6 meses\nDos clases al mes\nDuración de cada clase: 4 horas\nTotal del Curso: 48 horas\nIncluye el libro: Digitopuntura para la Familia \"Manual de Urgencias\"\nAutores: Profesores del Curso\nLa digitopuntura es uno de los componentes de la medicina tradicional asiática que junto a la acupuntura, ventosas, moxibustión y el masaje tuina conforman los métodos terapéuticos más antiguos. La academia de medicina tradicional de China y de otros países asiáticos como Corea, Japón o Vietnam refieren en sus libros de texto más antiguos la existencia de estas técnicas y la aplicación de la digitopuntura y la acupuntura. En China la Dinastía Han (206 a.C – 200 d. C.) en el libro Shuo Wen Jie Zi señala el uso de piedras y los dedos para tratar las enfermedades e indica que con el desarrollo tecnológico las piedras fueron sustituídas por huesos, espinas de pescados o bambú. Durante la Dinastía Shang en los siglos XVI a XI se fabricaron agujas de bronce sin que estas sustituyeran aún a los tratamientos con los dedos.\nLa digitopuntura cada día se ha enriquecido más por su uso, y ha recibido el apoyo de otros métodos, que le dan mayor efectividad en la profilaxis y el tratamiento de enfermedades y consta en la actualidad de varias técnicas de aplicación con los dedos que van desde la punción con un dedo, clavado de uña, pellizco, golpeteo o percusión, presiones y sobados, que con el conocimiento de los puntos de aplicación y sus índices terapéuticos son de gran efectividad en la prevención, terapéutica y en las urgencias de enfermedades.\nINCLUYE EL LIBRO: DIGITOPUNTURA PARA LA FAMILIA \"Manual de Urgencias\"\nLos 18 puntos cardinales acupunturales fueron desarrollados por el profesor Estadounidense Ralph Alan Dale, Doctor en Ciencias en Medicina Alternativa, categoría alcanzada en 1984, en reconocimiento a su contribución a la teoría y práctica de la acupuntura. En el año 1987 fue elegido Doctor del Año por la Sociedad Americana de Acupuntura.\nEste método fue desarrollado tomando los puntos más importantes por sus funciones y eficacia en la profilaxis y tratamiento de algunos trastornos de tipo psicosomático, para el tratamiento del dolor, en la prevención, el alivio y cura diversas afecciones y síntomas principalmente de tipo funcional. Fue reconocido y aprobado por la Academia de Medicina Tradicional de China y en la actualidad se aplica en estomatología, afecciones del sistema osteomíoarticular, úlceras pépticas, y afecciones digestivas, del sistema nervioso central y periférico, hipertensión arterial, asma, en afecciones del corazón, entre otras con una significativa disminución de medicamentos. Pueden utilizarse con la Acupuntura, el masaje TUI NA, con digitopuntura, electropuntura, laser-puntura, moxibustión y otras técnicas afines.\nBeneficios del método de los 18 puntos:\n-Con la Acupuntura es menos invasivo por la menor cantidad de puntos a utilizar.\n-La combinación de los puntos seleccionados reduce la posibilidad de accidentes.\n-Tiene resultado muy eficaz por su rapidez y por el efecto preciso de los puntos a utilizar, en las urgencias.\n-Con sólo 18 puntos se resuelven los síntomas más frecuentes en la mayoría de los casos tratados.\n-Permite con la aplicación de la digitopuntura, previa preparación ser aplicada para el alivio del dolor y otras dolencias por personal sanitario en las urgencias y la familia.", "language": null, "image": "https://image.jimcdn.com/app/cms/image/transf/none/path/s6042c34be33395bb/image/iac6a810a71b3d049/version/1355397412/image.jpg", "pagetype": "website", "links": ["https://cembion.jimdofree.com/", "/", "/quienes-somos/", "/actividades/", "/nuestro-logo/", "/cursos/", "/estamos/", "/galería-de-fotos/", "/enlaces/", "/colaboradores/", "/profesorado/", "/contacto/", "/app/download/5979468063/CURSO+DE+ACUP+Y+MOX..pdf?t=1449659822", "/app/download/5979468063/CURSO+DE+ACUP+Y+MOX..pdf?t=1449659822", "/app/download/5979481363/CURSO+DE+MASAJE+TERAP%C3%89UTICO+CHINO+TUI+NA.pdf?t=1449659822", "/app/download/5979481363/CURSO+DE+MASAJE+TERAP%C3%89UTICO+CHINO+TUI+NA.pdf?t=1449659822", "/app/download/4374159863/curso_superior_shiatsu.pdf?t=1449659822", "/app/download/4374159863/curso_superior_shiatsu.pdf?t=1449659822", "/app/download/5979482163/CURSO+DE+BALNEOTERAPIA+Y+SPA.pdf?t=1449659822", "/app/download/5979482163/CURSO+DE+BALNEOTERAPIA+Y+SPA.pdf?t=1449659822", "/app/download/5979482463/CURSO+DE+REEDUCACI%C3%93N+Y+ESTIMULACI%C3%93N.pdf?t=1449659822", "/app/download/5979482463/CURSO+DE+REEDUCACI%C3%93N+Y+ESTIMULACI%C3%93N.pdf?t=1449659822", "/app/download/5979482963/CURSO+DE+TECNICAS+KINESICAS.pdf?t=1449659822", "/app/download/5979482963/CURSO+DE+TECNICAS+KINESICAS.pdf?t=1449659822", "/app/download/5979483163/CURSO+QUIROMASAJE+DEPORTIVO.pdf?t=1449659822", "/app/download/5979483163/CURSO+QUIROMASAJE+DEPORTIVO.pdf?t=1449659822", "/app/download/5979495463/CURSO+REFLEXOLOGIA+INTEGRAL.pdf?t=1449659822", "/app/download/5979495463/CURSO+REFLEXOLOGIA+INTEGRAL.pdf?t=1449659822", "javascript:;", "/app/download/5979486363/CURSO+DE+GUASHA.pdf?t=1449659822", "/app/download/5979486363/CURSO+DE+GUASHA.pdf?t=1449659822", "javascript:;", "/about/", "//cembion.jimdofree.com/j/privacy", "javascript:window.CookieControl.showCookieSettings();", "/sitemap/", "/login", "https://cms.e.jimdo.com/app/cms/logout.php", "https://a.jimdo.com/app/auth/signin/jumpcms/?page=814642363", " https://es.jimdo.com/?utm_source=cre-cembion&utm_medium=footer%20ad&utm_campaign=ownads%20webview", " https://es.jimdo.com/?utm_source=cre-cembion&utm_medium=footer%20ad&utm_campaign=ownads%20webview", "#"]}