{"title": "Fármaco para cáncer de Celgene tendría menos toxicidad cardíaca", "author": "Reuters Staff", "url": "https://www.reuters.com/article/internet-salud-cancer-celgene-idLTASIE57414N20090805", "hostname": "reuters.com", "description": "Celgene Corp dijo el miércoles que los resultados de estudios financiados por la compañía sobre su medicamento para el cáncer pulmonar de células pequeñas recurrente Amrubicin mostraron que sería menos tóxico para el corazón que los fármacos tradicionales de su clase.", "sitename": "Reuters", "date": "2009-08-05", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "BOSTON (Reuters) - Celgene Corp dijo el miércoles que los resultados de estudios financiados por la compañía sobre su medicamento para el cáncer pulmonar de células pequeñas recurrente Amrubicin mostraron que sería menos tóxico para el corazón que los fármacos tradicionales de su clase.\nEl análisis, que examinó datos de dos ensayos de estadio intermedio, evaluó a 117 pacientes tratados con Amrubicin a través de un estudio de las reducciones en la llamada LVEF, una medición de la fracción de sangre bombeada por el ventrículo izquierdo en cada latido del corazón.\nEste fármaco de Celgene es un inhibidor de la topoisomerasa II, una clase de medicación que incluye a los agentes quimioterapéuticos denominados antraciclinas.\nLas antraciclinas son conocidas por causar cardiotoxicidad, lo que puede generar a largo plazo insuficiencia cardíaca en los sobrevivientes de cáncer.\nAmrubicin es un análogo sintético de la antraciclina de tercera generación que está siendo estudiado como agente único y en combinación con otras terapias para una serie de tumores sólidos. Hasta ahora, Celgene se ha focalizado en tratamientos para cánceres sanguíneos, principalmente el mieloma múltiple.\n“Estos datos sugieren que Amrubicin tiene un perfil de toxicidad mejorado comparado con las antraciclinas tradicionales”, manifestó el doctor Robert Jotte, de los Centros del Cáncer Rocky Mountain.\nActualmente, Amrubicin está aprobado y se comercializa en Japón para el tratamiento tanto del cáncer de pulmón de células pequeñas como no pequeñas, por parte del laboratorio local Nippon Kayaku.\nNippon adquirió los derechos de comercialización de Dainippon Sumitomo Pharma Co Ltd, firma que originalmente desarrolló el medicamento. La licencia en América del Norte y la Unión Europea para la venta de Amrubicin la obtuvo Pharmion Corp, que Celgene compró en el 2008.\nReporte de Toni Clarke; Editada en español por Ana Laura Mitidieri\nOur Standards:\n[The Thomson Reuters Trust Principles.](http://thomsonreuters.com/en/about-us/trust-principles.html)", "language": null, "image": "https://s1.reutersmedia.net/resources_v2/images/rcom-default.png?w=800", "pagetype": "article", "links": ["https://www.thomsonreuters.com/en/global-gateway.html", "https://www.thomsonreuters.com/en/login.html", "https://reuters.zendesk.com/hc/en-us/articles/216467423-Contact-Reuters", "https://reuters.zendesk.com/hc/en-us", "https://www.reuters.com/news/archive/noticiasPrincipales", "http://thomsonreuters.com/en/about-us/trust-principles.html", "//www.reuters.com/tools/mobile", "//newslink.reuters.com/join/subscribe", "//sales.reuters.com/en/ ", "//www.reuters.com/advertising-guidelines", "https://www.thomsonreuters.com/en/privacy-statement.html#cookies", "//www.reuters.com/terms-of-use", "https://www.thomsonreuters.com/en/privacy-statement.html", "javascript:window.OneTrust.ToggleInfoDisplay();", "https://www.reuters.com/info/disclaimer", "https://thomsonreuters.com/copyright/"]}