{"title": "PDF", "author": "PDF", "url": "https://www.omsd.net/cms/lib/CA02204858/Centricity/Domain/54/OMSD%20Wellness%20Policy-%20BP5030%20SPANISH.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "DE Ontario -Montclair  \nPolítica de la Mesa Directiva  \nBienestar Estudiantil  \n \nBP 5030  \nEstudiantes  \n \nLa Mesa Directiva reconoce la relación entre la salud estudiantil y el aprendizaje, y desea proporcionar un \nprograma integral que fomente la alimentación sana y la actividad física para los estudiantes del distrito \nescolar. El Superintendente o el represen tante designado deberán desarrollar un sistema coordinado de \nsalud escolar que apoye y reafirme los conocimientos de la salud mediante la enseñanza de la salud, la \nmisma educación física, los servicios de nutrición, los servicios de ayuda psicológica y de consejeros. \nAsimismo, el Superintendente o su designado deberán crear estrategias para  fomentar el bienestar  \npersonal y para obtener la participación de los padres de familia/tutores legales y de las personas en la \ncomunidad  en reforzar la comprensión y  el aprecio  de la importancia de un estilo de vida saludable.   \n \n(cf. 1020 – Servicios para la juventud ) \n(cf. 3513.3 – Escuelas libres de tabaco)  \n(cf. 3514 – Seguridad ambiental)  \n(cf. 5131.6 - Alcohol y otras drogas)  \n(cf. 5131.61 – Prueba de d rogas)  \n(cf. 5131.62 - Tabaco )  \n(cf. 5131.63 – Los esteroides)  \n(cf. 5141 – Cuidado  de la salud y emergencias)  \n(cf. 5141.22 – Enfermedades infecciosas)  \n(cf. 5141.3 – Exámenes  de salud)  \n(cf. 5141.31 Vacunas)  \n(cf. 5141.32 – Evaluación  de la salud para el ingreso escolar)  \n(cf. 5141.6 – Servicios de salud en las escuelas)  \n(cf. 6142.1 – Salud sexual y prevención  de HIV/SIDA )  \n(cf. 6164.2 – Orientación / Servicios  de asesoramiento/ consejería )   \n \nI. Comité de la Salud del Distrito  \n \nPara cumplir con este requisito, el Superintendente o su designado pueden  nombrar a un concilio  de salud  \nconsejo u otro comi té del distrito cuyos miembros  incluirán representantes de  estos grupos.  Él / ella \ntambién puede invitar  la participación de otros g rupos o individuos, tales como  educadores de salud, \ndirectores de currículo, consejeros, personal del programa después de clases, profesionales de la salud, y/o \notras personas interesadas en temas de salud escolar.  \n. \n \nEl consejo de salud escolar / comité asesorará al distrito en temas relacionados con la salud,  actividades, \npolíticas y programas.  A discreción del Superintendente o persona designada, el consejo/comité pueden \nincluir la planificación y ejecución, y  evaluación de las actividades para promover  la salud dentro de la \nescuela o la comunidad.  \n . \n \n \n  BP 5030 (b) \n \n(Ref. H 3. 2) El Superintendente o persona designada deberá exhortar  a los padres / tutores, estudiantes, empleados de \nservicio s de alimentos, profesores de educación física, profesionales de la salud en la escuela, miembros \nde la Mesa Directiva , docentes, administradores escolares y miembros del público a participar en el \ndesarrollo,  \nImplementación y revisión periódica y actualiza ción de la política de bienestar de los estudiantes del \ndistrito. (42 USC  1758b)  \n \nLa Junta adoptará objetivos para la promoción de la nutrición y la educación, la actividad física, y  \ndemás actividades basadas en la escuela . (42 USC 1758b)  \n \n(cf. 0000 -  Visión)  \n(cf. 0200 – Metas del Distrito Escolar)  \n(cf 1220.  - Comités Ciudad anos Asesores)  \n(cf 9140.  - Los representantes de la Junta)  \n \n \nII. Educación sobre  nutrición  \n \nContenido y alfabe tización  \n \nLos programas de educación de nutrición del distrito se basan en los estudios , deberán ser coherentes con \nlas expectativas establecidas en los marcos curriculares del estado y normas de contenido y se diseñaran \npara fomentar  las habilidades y conocimientos de todos los alumnos con el fin de  ayudarles a desarrollar \nun estilo de vida  saludable. Los programas deberán fomentar y promover la educación para impulsar a los \nalumnos a que obtengan, interpreten y comprendan la información básica de salud así como de los \nservicios proporcionados para lograr la competencia y utilizar dicha info rmación  de manera que ayude n a \nmejorar la salud. La educación en nutrición se proporcionar á como parte del programa de educación de la \nsalud, según proceda, proporcionada como parte del programa de instrucción en los grados K -8 en las \nmaterias académicas básicas (matemáticas, ciencias, lenguaje ciencias sociales y materias optativas), los \nprogramas antes y después de clases, programas de aprendizaje de verano y demás programas que \nmejoran la salud de los alumnos. Los programas de educación en nutrición deb erán incluir, aunque no \nestán limitados a, información acerca de los beneficios de una alimentación saludable  \n \nLos programas de educación de nutrición del distrito deberán estar basados en investigaciones además \ndeberán ser equilibrados con  las expectati vas establecidas en los marcos del plan de estudios del estado y \nel contenido de los estándares y deberán estar diseñadas para formar las habilidades y el conocimientos de \nlos estudiantes para ayudarles a desarrollar una conducta sana.  La educación sobre l a nutrición se \nprestaran como parte de los programas basados de educación para la salud y en su caso, como parte del \nprograma educativo de k a 8º grado en las materias académicas básicas (matemáticas, ciencias, artes \nlingüísticas, ciencias sociales y mater ias opcionales), antes y después de clases, programas de verano y \notros programas que mejoran la salud de los estudiantes. Los programas de educación de nutrición \ndeberán incluir, pero no limitarse a  proporcionar información acerca de las ventajas de una s ana \nalimentación  para el beneficio en el aprovechamiento educativo, la prevención de enfermedades, la \neducación por medios de comunicación, control de peso, y  la salud bucal.  La educación acerca de la \nnutrición en el salón de clases deberá estar vinculada con toda la escuela por medio de la fomento de \nnutrición en la cafetería, así como la divulgación y la participación entre los padres de familia y la \ncomunidad.        \n \nRecurs os para los docentes y el desarrollo profesional   \nLa educación nutricional y los r ecursos y/o desarrollo profesional  se ofrecerán al personal docente \ntitulado, al personal de los servicios de  alimentación y nutrición, así como a demás personal del Distrit o \nsegún sea el caso para mejorar la salud y el  bienestar.     BP 5030 (c) \n \n(Ref. H 3. 3)  \n(cf. 4131 - Desarrollo profesional )  \n(cf. 4231 - Desarrollo profesional )  \n(cf. 4331 - Desarrollo profesional ) \n(cf. 5148.2 – Programas escolares antes y después de clases ) \n(cf. 6011 – Estándares  académicos ) \n(cf. 6142.8 – Educación física integral ) \n(cf. 6143 - Materias ) \n(cf. 6177 – Programas educativos de verano ) \n \n \nIII. Educación física y actividades físicas  \n \nEducación física  \nA todos los estudiantes se  les proporcionarán oportunidades para realizar actividad física de forma regular \nA a un ritmo que cumpla  o exceda las expectativas de los estándares estipulados en virtud del Código de \nEducación de California.    \n \nLos estudiantes con educación física modificada/a daptada o educación física con adaptación exclusiva \nparticipar án en actividades físicas, tal y como esta descrito en su p lan de educación individual  (Individual \nEducation Plan).     \n  \nRequisitos y capacitación de instructores  \nTodas las clases de educación física se rán imparti das por un maestro debidamente acreditado.    \n \nLa capacitación de Desarrollo profesional se ofrecerá regularmente a pr ofesores de educación física y  \nasistentes , entrenadores , supervisores de la actividad  y a demás  funcionarios según sea el caso  para \nmejorar s us habilidades y conocimientos de educación física .  \n  \nLos profesores de educación física y los as istentes de profesores utilizará n los materiales del plan de \nestudio adoptado por el distrito los cuales se ajustan a los estándares estipulados por el estado  de \nCalifornia en la planificación y ejecución de clases de educación física.   \n \nEquipo  \nExisten fondos disponibles has ta la medida que sea necesaria, los planteles escolares adquirirán y \nmantendrán un cierta cantidad de equipo no fijo para el uso de los es tudiantes en el recreo, antes y \ndespués de clases.    \n \nLos grupos  de educación física del Distrito adquirirán y mantendrán el equipo no fijo, para hasta que el \nequipo este a su disposición.   \n \nActividad física y castigo  \nLos profesores y demás  personal  escolar y el personal comunitario no emplear án la actividad física (por \nejemplo, dando vueltas corriendo, lagartijas) o impedir llevar a cabo actividades físicas  como castigo.      \n \nRecreo, descansos y actividades extracurriculares  \nTodos  los alumnos de la escuela primaria tendrán por lo menos 15 minutos diarios de recreo con \nsupervisión, preferiblemente al aire libre, durante el cual las escuelas fomentar án una actividad física \nmoderada y vigorosa  y se proporcionará  el espacio y el equipo necesario.   \n \nLas escuelas evitarán  tener periodos prolongados (por ejempl o, periodos de dos o más horas) de \ninactividad estudiantil. Cuando las condiciones climáticas o actividades académicas (por ejemplo como BP 5030 (d) \n \n(Ref. H 3. 4) pruebas o bligatorias) necesarias para que los estudiantes p ermanezcan adentro durante largos periodos de \ntiempo, se le impulsará l personal escolar que permita que los estudiantes tengan descanso en los cuales se \nles permitirá pararse de sus lugares y estar activos de una manera moderada.    \n \nAdemás de la educació n física, todas las escuelas brindarán programas que fomenten, verbalmente y \nproporcionando espacio, equipo y supervisión, a diario periodos de actividades físicas de intensidad de \nmoderada a vigorosa par todos los estudiantes en  general. Este tiempo de pr ogramas incluyen, pero no se \nlitan a lo siguiente: Cubes de actividad física extracurricular y atletismo escolar, programas antes y \ndespués de clases, programas educativos de verano, programas que impulsan a los estudiantes a que \nvayan a pie o  en biciclet a de ida y vuelta a la escuela, descansos de actividad física dentro del salón de \nclases y otras actividades estructuradas y no estructuradas. Esta gama de actividades reunirá los \nrequisitos , intereses y capacidades de todos los estudiantes, incluyendo a l as niñas, niños, estudiantes con \ndiscapacidades, y estudiantes con necesidades especiales de la salud.     \n \nLa M esa Directiva podrá celebrar un mutuo acuerdo o memorándum para la aclaración en poner a \ndisposición instalaciones del distrito para uso en acti vidades recreativas fuera del horario de clases y/o \nusar las instalaciones públicas para ampliar las opciones de acceso de los alumnos para actividades de \ncondición física.    \n \n(cf. 1330.1 – Diligencia de m utuo acuerd o)  \n(cf. 4131 - Desarrollo profesional ) \n(cf. 4231 - Desarrollo profesional ) \n(cf. 4331 - Desarrollo profesional ) \n(cf. 5142.2 - Rutas seguras al programa escolar ) \n(cf. 6145 – Actividades extracurriculares y co -curriculares)  \n(cf. 6145.2 – Competencia atlética ) \n \n \n \nIV.  Guía  alimenticia de los alimentos disponibles en la escuela.   \n \n \nLa Mesa Directiva  establece  que los alimentos y bebidas disponibles para los estudiantes en las escuelas \ndel distrito,  incluyendo los que están disponibles fuera de l programa de servicios de alimentación del \ndistrito, deben ser acorde s con e l plan de estudios de salud y promover  óptimas condiciones de  salud.   \nLos estándares de nutrición adoptad os por el distrito  de los alimentos y bebidas , los cuales se rán  \npropor cionados en tiendas,  máquinas expendedoras, o, en cualquier otro lugar , deberán cumplir o exceder \nlos estándares de nutrición estatal y federal.  \n \nAlimentación Escolar  \nLas comidas que se sirven por medio de programas nacionales de almuerzo , desayuno y cena serán :  \n Que le llamen  la atención de los niños empleando estrategias apoyadas por el USDA tal como  el   \n“ Smarter Lunchroom Movement ”. \n Ser servido  en un  lugar  limpio, placentero y con suficiente tiempo para consumir los alimentos;   \n Cumplir por lo  mínim o, los requisitos de nutrición establecidos por las leyes locales, del estado y \nfederales de todos los alimentos que se proporcionan en cada plantel escolar en el transcurso del \ndía escolar los cuales respaldan el objetivo de promover la salud de los estudia ntes y disminuir  la \nobesidad infantil  (42 USC l758b)  \n Ofrecer una variedad de frutas y verduras;  \n Servir solamente leche baja en grasa (1%) y leche descremada así como alternativas no lácteas \n(definidas por el USDA); y   BP 5030 (e) \n \n(Ref. H 3. 5)  Asegurar que todos los granos que si rven, contengan un mínimo de 51%  de los ingredientes que \nsea integral.    \n \nDesayuno  \n Para que todos los niños desayunen, ya sea en casa o en la escuela, y con el fin de satisfacer sus \nnecesidades de nutrición y  mejorar sus habilidades para aprender:    \n Las escuelas, a la medida de lo posible , contarán con  el programa de desayuno escolar.    \n Las escuelas, a la medida de lo posible, organizar án los horarios y utilizará n métodos para server \nlos desayunos escolares que fomentan la participación, incluyendo servir desayun os durante el \ndescanso o recreo, los desayunos rápidos, desayunos gratis, o en el salón de clases.    \n \n Las escuelas que le sirven desayuno a los alumnos les dará informe a los padres y estudiantes \nacerca del programa de desayuno escolar.     \n Las escuelas usarán el boletín escolar, material adicional que se enviará al hogar, u otras maneras \npara animar a los padres para asegurarse que los niños consuman un desayuno saludable.   \n \nDifusión acerca de la nutrición al público   \nEl Departamento de Ser vicios de Alimentos y Nutrición así como las escuelas deberán implicar a los \nalumnos y a los padres de familia en la degustación de nuevos aperitivos o de los ya existentes, clubes \nestudiantiles y de l consejo, encuestas y presentaciones para brindar inform ación a fin de evaluar las \nnecesidades de los estudiantes que participan o en las que podrían participar en los programas de comidas \nescolares. Además la comunicación relacionada al contenido de nutrición en los alimentos así como la \neducación en materia d e nutrición y programas de difusión, estarán disponibles por medio de menús, sitio \nweb, tableros de menú, sistema automático de mensajería y demás tipos de comunicación, según \ncorresponda.    \n \nComida gratis y a precio reducido  \nEl departamento de Alimentos y Nutrición (F ood and Nutrition Services ) y las escuelas harán todo lo \nposible para eliminar cualquier barrera social y evitar la clara identificación de los alumnos que son \nelegibles para rec ibir gratis y a precio reducido las comidas escolares. Las escue las deberán utilizar \nidentificación vía electrónica y sistemas de pagos; solicitar la elegibilidad de los programas que \nproporcionan comidas sin costo alguno  para todos los ni ños, independientemente de la cantidad de \ningresos; promover la disponibilidad de  las comidas escolares a todos los alumnos o usar métodos no \ntradicionales de servir las comidas escolares. Cuando este es aprobado por el Departamento de Educación \nde California, el distrito puede patrocinar un programa de comidas de verano.       \n  \nAgua potable  \nEl Superintendente o su designado deberán proporcionar acceso a agua potable gratis durante horas de la \ncomida en el área de servicio de aliment os según el Código de Educación  42 USC 1758 y alentará el \nconsumo de agua los estudiantes  educándolos ac erca de los beneficios del agua y servir el agua de una \nmanera apetecible.  \n  \nRequisitos y capacitación para el personal de Servicio de Alimenticios y Nutrición   \nLos profesionales de nutrición debidamente calificados administrar án el programa de comida esc olar. \nComo parte de la responsabilidad del distrito escolar para que administren un programa de servicios de \nalimentos, ofrecemos la capacitación profesional para todo el personal de servicios de alimentación \nescolar. Los programas de desarrollo personal d eberán incluir programas de formación para directores de \nnutrición infantil, gerentes de operación en nutrición escolar, nutriólogos,  personal de cafetería y de \napoyo, según sea su responsabilidad.   \n \n BP 5030 (f) \n \n(Ref. H 3. 6) Distribución de alimentos y bebidas  \nLas escuelas deber án disuadir a los alumnos de compartir sus alimentos o bebidas entre si durante la \ncomida o los aperitivos, debido a a cuestiones de reacción alérgica o demás restricciones en el tipo de \ndieta de algunos  niños.   \n \n(cf. 1100 – Comunicación pública )  \n(cf. 3 312 – Contratos)  \n(cf. 3550 – Programa de nutrición del servicio de alimentación infantil)  \n(cf. 3552 – Programa de alimentos de verano ) \n(cf. 3553 – Comidas gratis y a precio reducido ) \n(cf. 3554 – Otras ventas de alimento ) \n(cf. 4131 – Capacitación de d esarrollo del personal ) \n(cf. 4231 - Capacitación de d esarrollo del personal )  \n(cf. 4331 - Capacitación de d esarrollo del personal ) \n(cf. 5141.27 – Reacción de alergia alimenticia/dieta especial necesaria ) \n(cf. 5148 – Cuidado de niños y desarrollo)  \n(cf. 5148 .3 –Preescolar y educación infantil)  \n(cf. 6020 – Participación de los padres ) \n  \nV. Fomentación una Buena alimentación y comercialización de alimentos.  \n \nParticipación de los padres  \nEl Superintendente o su designado le enviarán  información a los padres/tutores acerca de la salud y la \npolítica de bienestar del estudiante del distrito por medio de boletines escolares, menús, folletos, \nreuniones de padres en el plantel escolar y el distrito, eventos general es del distrito y otro tipo de vía de \ncomuni cación.  La información  a los padres/tutores deberá hacer hincapié en la relación entre los hábitos \nsaludables y el rendimiento académico.     \n \nComercialización de alimentos  \nPara darle ímpetu al programa educativo de nutrición del distrito, la  promoción  de alimentos saludables, \ntales como frutas, verduras, cereales integrales, agua y productos lácteos bajos en grasa será fomentada \npor los maestros, el personal de la escuela y el distrito además de los padres de familia. La Mesa Directiva \nprohíbe la comercia lización y publicidad de los alimentos y bebidas no nutritivas por medio de anuncios, \npublicidad en las má quinas expendedoras, logos, marcadores de eventos deportivos, útiles escolares, \npublicidad en publicaciones escolares, cupones, programas de intensivo , obsequios gratis o por otros \nmedios.     \n \nActividades de recaudación de fondos  \nCon la finalidad de apoyar la salud de los alumnos y  la educación en la materia de nutrición escolar, las \nentidades escolares no usarán alimentos , eventos de educación física  temáticos, o artículos alimenticios \ncomo principal forma de recaudación de fondos. Las escuelas limitarán el uso de alimentos, \nespecialmente aquellos con menor valor nutritivo para fines de recaudación de fondos, \nindependientemente  de la hora que sea en el día. El distrito/escuela proporcionara a los padres con \nrecursos que satisfagan los estándares en cuanto a lo que los aperitivos se re fieren y proporcionar á ideas \npara de actividades de recaudación de fondos.   \n \nPremios y Celebraciones   \nEl Superintenden te o su designado deberán fomentar entre todos los empleados a ser ejemplo de una sana \nalimentación  y en la actividad física. El personal de la escuela no deber á utilizar los alimentos como \nrecompensa por el rendimiento académico de los alumnos. El persona l de la escuela deberá promover los \nlogros estudiantiles con oportunidades que apoyen su desarrollo social, emocional, físico así como \ntambién el desarrollo académico.      BP 5030 (g) \n \n(Ref. H 3. 7) El personal de la escuela deberá solicitar que los padres, tutores o voluntarios ap oyen las metas de \nbienestar del distrito considerando la calidad de nutrición al seleccionar cualquier tipo de alimento o \nbebidas que puedan ser donados ocasionalmente a los salones de clase    como aperitivos, celebraciones de \nla escuela en general. Las ce lebraciones de la cl ase o de la escuela se realizará n después de la hora del \nalmuerzo, siempre y cuando sea posible. El distrito/escuela les proporcionará a los padres los recursos que \nsatisfagan las normas de aperitivos del distrito así como alternativas para mejorar la salud  en las \ncelebraciones/fiestas además de  premios.      \n \nServicios de salud  \nEl consejo reconoce que un ambiente escolar seguro, también es propicio para  la salud física y menta l de \nlos alumnos y por consiguiente, prohíbe el hostigamien to y en el acoso entre todos los alumnos, \nincluyendo el acoso relacionado con el peso o el estado de salud.   \n \nA fin de asegurar que los alumnos cuenten completamente con servicios de salud,  el distrito puede \nproporcionar acceso a los servicios de salud en  o cerca de las escuelas del distrito y/O pueden proveer \nreferencias de recursos de la comunidad.     \n \nBienestar del personal  \nEl distrito valora en gran medida la salud y el bienestar del personal y para planificar e implementar \nactividades que promuevan el bienestar en el sitio de trabajo. Las actividades deben favorecer a la sana \nalimentación, la actividad física, y otros elementos de un estilo de vida sano entre los empleados de la \nescuela o del distrito. El Superintendente o su designado deberán animar  al personal para lograr el \nbienestar al ser un componente de los objetivos general es del consejo de salud del distrito (District Health \nCouncil).  \n \n(cf. 1100 – Comunicación con el público ) \n(cf. 1112 – Relaciones públicas ) \n(cf. 1113 – Red electrónica del distrito y planteles escolares )   \n(cf. 1114 - Distrito - Patrocinio de los medios sociales )  \n(cf. 1230 – Escuela - organizaciones aliadas )  \n(cf. 1325 – Publicidad y divulgación ) \n(cf. 3312 - Contrat os) \n(cf. 3554 – Otros tipos de comida de venta )  \n(cf. 5131.2 – Intimidación ) \n(cf. 5145.3 – No discriminación/acoso )  \n(cf. 6020 – Participación de los padres)  \n \nVI. Realización y evaluación del programa  \n \nEl Superintendente deberá designar uno o varios empleados del distrito o del plantel escolar, adecuados, \npara asegu rar que cada plantel escolar cumpla con esta política.   (42 USC 1758b)  \n \nEl Superintendente o su designado deberá evaluar la implementación y la efectividad de e sta política al \nmenos una vez cada dos años.   \nLa evaluación incluirá  hasta qué punto los d istritos cumplen  con esta política,  hasta la medida  que esta \nnorma  se compara  con  modelos de salud que  están disponibles en el departamento de agricultura de los \nEstados Unidos, además de una descripción del avance realizado en el logro de los objetivos de  las \nnormas de salud    (42 use 1758b)  \n \nLa Junta Directiva y el Superintendente o su designado deberán establecer los indicadores que se \nutilizarán para medir la implementación y efectividad de las actividades del distrito relacionadas con el \nbienestar del estudiante. Tales indicadores pueden in cluir, pero no se limitan a:  BP 5030 (h) \n \n(Ref. H 3. 8)  \n1. Descripciones de sobre educación acerca de la nutrición , educación física y salud educación planes de \nestudio del distrito y el grado a que se alineen con los estándares de contenido académico del estado y los \nrequisitos l egales  \n \n2. Un análisis del contenido nutri tivo de las comidas escolares y refrigerios servidos en todos los \nprogramas de distrito, en base a una muestra de menús y registros de producción  \n \n3. Las tasas de participación estudiantil en los programas de com ida o merienda de la escuela, incluyendo \nla cantidad  de estudiantes inscritos en el programa de comidas gratis y a precio reducido en comparación \ncon la cantidad  de estudiantes elegibles para el programa  \n \n4. Medida en que los alimentos vendidos en la escuela  fuera del programa de servicios de alimentación, \ncomo a través de máquinas expendedoras, tiendas de estudiante, o recaudamiento de fondos, cumple con \nlos estándares nutritivos.   \n \n5. Resultados del examen de aptitud física del estado en todos los gr ados.   \n \n6. Cantidad  de minutos de educación física ofrece en cada grado, y el porcentaje calculado de tiempo de \nclase  dedicado a la actividad fisica moderada o vigorosa pasó de moderada a vigorosa actividad física  \n \n7. Una descripción de los esfuerzos del  distrito para proporcionar oportunidades adicionales de actividad \nfísica fuera del programa de educación física  \n \n8. Una descripción de  actividades de bienestar ofrecidos en la escuela, incluyendo la cantidad  de planteles  \no los estudiantes participantes, según corresponda  \n \nEl Superintendente o su designado invitarán la aportación sobre las actividades de bienestar de l distrito y \nescuela de personal de servicio de alimentos, administradores escolares, el Consejo de salud escolar, \npadres, estudiantes, maest ros, personal del programa antes y después de la escuela u otras personas \napropiadas.  \n \nComo sea factible, el informe de evaluación puede incluir una comparación de los resultados a través de \nvarios años, una comparación de datos del distrito con el condado , estatal, o nacional, o una comparación \nde los datos de bienestar con otros resultados de estudiante como tasas de disciplina de los estudiantes  o \nindicadores académicos.  \n \nEl Superintendente o su designado deberán informar y actualizar al público, incluy endo a padres, \nestudiantes y otros en la comunidad, sobre el contenido y la aplicación de esta política y evaluación de \nresultados. (42 USC 1758b)  \n \nAdemás, los resultados de la evaluación se someterán a la  Mesa Directiva  a efectos de evaluar las \npolíticas  y prácticas, reconociendo logros y hacer ajustes de política necesarios para enfoque en los \nrecursos y esfuerzos del distrito en acciones que son más propensos a tener una influencia  positivo en la \nsalud y el logro estudiantil.  \n \nRequisitos publicados  \nCada escuela deberá publicar las políticas y normas sob re nutrición y actividad física dentro de los \ncomedores escolares o en otras áreas de alimentación central. (Código Educación 49432)  \n \nCada escuela también deberá publicar un resumen de las leyes  y reg lamentos y la actividad física  de las \nleyes y reglamentos acerca de la nutrición y la  actividad física, estipulados por el Departamento de BP 5030 (i) \n \n(Ref. H 3. 9) Educación de California.    \n \n(cf. 0500 - Contraloría ) \n(cf. 3555 – Conformidad del programa de nutrición )  \nReferencia  legal: CÓDIGO DE EDUCACIÓN  \n33350 -33354 CDE  Responsabilidades re: educación f ísica  \n 38086 Acceso al consumo de agua potable  \n49430 -49436 Nutrición estudiantil, salud y Ley de cumplimiento de 2001   \n49490 -49494 Programas de Desayuno y almuerzo escolar   \n49510 -49520 Nutrición  \n49530 -49536 Ley de nutrición infantil  49540 -49546 Programa de cuidado de niños  \n49547 -49548.3  Servicios Generales de nutrición  \n49550 -49561 Alimentos para niños necesitados  \n49565 -49565.8 Programa piloto de alimentos frescos de California  \n51210 Estudios,  1º-6º grado  \n51220 Estudios ,  7º-12º grado  \n51222 Educación física  \n 51223 Educación física, escuelas primarias   \n51795 -51796.5 Escuela de instrucción de Jardín   \n51880 -51921 Educación para la salud integral.  \n \nCÓDIGO DE REGLAMENTOS,  TÍTULO 5 \n15500 -15501 Venta de alimentos por parte de organizaciones estudiantiles   \n15510 Alimentos obligatorios para estudiantes necesitados  \n15530 -15535 Educación nutricional  \n15550 -15565 Programas de desayuno y a lmuerzo estudiantil  \n \nCÓDIGO DE LOS ESTADOS UNIDOS, TÍTULO 42 \n1751 -1769 Programa Nacional de Almuerzos Escolares, especialmente:  1758b Política de bienestar local  \n1771 -1791 Ley de Nutrición Infantil, incluyendo: : 1773 Programa de Almuerzos Escolares  \n1779 Reglas y Reglamentos, Ley de Nutrición Infantil  \n \nCÓDIGOS DE REGLAMENTOS FEDERALES , TÍTULO 7 \n210.1 -210.31 Programa nacional de almuerzo  escolar 220.1 -220.23 Programa nacional de desayuno \nescolar.  \n \nFALLO JUDICIAL  \nFrazer v. Dixon Unified School District, (1993) 18 Cal.App.4th 781  \n \nGestión de recursos : \nPUBLICACIONES DE CSBA   \nModel School Wellness Policies, National Alliance for Nutrition and Physical Activity. \nhttp://www.schoolwellnesspolicies.org/, Accessed September 30, 2014.  \nIncreasing Access to Drinking  Water in Schools, Policy Brief; March 2013  \nMonitoring  for Success: A Guide for Assessing and Strengthening Student Wellness Policies, rev. 2012  \nNutrition Standards for Schools: Implications for Student Wellness, Policy Brief, rev.  \nApril 2012  \nStudent Welln ess: A Healthy Food and Physical Activity Policy Resource Guide, rev. 2012  \nBuilding Healthy Communities: A School Leader's Guide to Collaboration and Community Engagement, \n2009  \nSafe Routes to School: Program and Policy Strategies for School Districts, Poli cy Brief, 2009  \nPhysical Education and California Schools, Policy Brief, rev. October 2007  BP 5030 (j) \n \n(Ref. H 3. 10) School -Based Marketing of Foods and Beverages: Policy Implications for School Boards, Policy Brief, \nMarch 2006  \nCALIFORNIA DEPARTMENT OF EDUCATION PUBLICATIONS  \nPhysica l Education Framework for California Public Schools, Kindergarten through Grade Twelve, 2009  \nHealth Framework for California Public Schools, Kindergarten through Grade Twelve, 2003  \n \nPUBLICACIONES DE PROYECTOS DE APOYO  \nPolicy in Action: A Guide to Implementing Your Local School Wellness Policy, October 2006  \n \nCENTRO DE PUBLICACIO NES DE SOLUCIONES EN COLABORACIÓ N   \nChanging Lives, Saving Lives: A Step -by-Step Guide to Developing Exemplary Practices in Healthy \nEating, Physical Activity and Food Securit y in Afterschool Programs, March 2010  \n \nPUBLICACIONES PARA EL CONTROL Y LA PREVENCION DE ENFERMEDADES   \nSchool Health Index for Physical Activity and Healthy Eating: A Self -Assessment and Planning Guide, \n2005  \n \nREGISTRO FEDERAL  \nRules and Regulations, January  26, 2012, Vol 77, Number 17, pages 4088 -4167  \n \nNATIONAL ASSOCIATION OF STATE BOARDS OF EDUCATION PUBLICATIONS  \nFit, Healthy and Ready to Learn, 2000  \n \nPUBLICACIONES DEL DEPARTAMENTE DE AGRICULTURA  \nDietary Guidelines for Americans, 2005  \nChanging the Scene, I mproving the School Nutrition Environment: A Guide to Local Action, 2000  \n \nPÁGINAS DE INTERNET  \nCSBA: http://www.csba.org  \nAction for Healthy Kids: http://www.actionforhealthykids.org  \nCalifornia Department of Education, Nutrition Services Division: http://www .cde.ca.gov/ls/nu  \nCalifornia Department of Public Health: http://www.cdph.ca.gov  \nCalifornia Healthy Kids Resource Center: http://www.californiahealthykids.org  \nCalifornia Project LEAN (Leaders Encouraging Activity and Nutrition):  \nhttp://www.californiaprojec tlean.org  \nCalifornia School Nutrition Association: http://www.calsna.org  \nCenter for Collaborative Solutions: http://www.ccscenter.org  \nCenters for Disease Control and Prevention: http://www.cdc.gov  \nDairy Council of California: http://www.dailycouncilofca.org  \nNational Alliance for Nutrition and Activity: http://www.cspinet.org/nutritionpolicy/nana.html  \nNational Association of State Boards of Education: http://www.nasbe.org  \nSchool Nutrition Association: http://www.schoolnutrition. org \nSociety for Nutrition Education: http://www.sne.org  \nU.S. Department of Agriculture, Food Nutrition Service, wellness policy: \nhttp://www.fns.usda.gov/tn/Healthy/wellnesspolicy.html  \n \n \n \nReciente                   ONTARIO -MONTCLAIR SCHOOL DISTRICT  \nAprobació n del Reglamento :       12 de diciembre , 2015    ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}