{"title": "SOCIEDAD CHILENA DE NUTRICIÓN, BROMATOLOGÍA Y TOXICOLOGÍA: RESÚMENES DE LOS TRABAJOS CIENTÍFICOS ENVIADOS AL XVII CONGRESO DE LA SOCIEDAD CHILENA DE NUTRICIÓN, BROMATOLOGÍA Y TOXICOLOGÍA", "author": null, "url": "http://www.scielo.cl/scielo.php?pid=S0717-75182006000400005&script=sci_arttext", "hostname": "scielo.cl", "description": null, "sitename": "Revista chilena de nutrición", "date": "2006-11-01", "id": null, "license": "CC BY-NC 4.0", "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Servicios Personalizados\nRevista\nArticulo\nIndicadores\n- Citado por SciELO\n-\n[Accesos](http://analytics.scielo.org/w/accesses?document=S0717-75182006000400005&collection=chl)\nLinks relacionados\n[Citado por Google](javascript:void(0);)\n- Similares en SciELO\n[Similares en Google](javascript:void(0);)\nCompartir\n[Revista chilena de nutrición](http://www.scielo.cl/scielo.php?script=sci_serial&pid=0717-7518&lng=es&nrm=iso)\nversión On-line ISSN 0717-7518\nRev. chil. nutr. v.33 supl.2 Santiago nov. 2006\nhttp://dx.doi.org/10.4067/S0717-75182006000400005\n| |\nRev Chil Nutr Vol. 33, Suplemento Nº2, Noviembre 2006, pags: 377-438\nCONGRESO CHILENO DE NUTRICIÓN\nSOCIEDAD CHILENA DE NUTRICIÓN, BROMATOLOGÍA Y TOXICOLOGÍA\nRESÚMENES DE LOS TRABAJOS CIENTÍFICOS\n29 de Noviembre al 02 de Diciembre de 2006\nTRABAJOS LIBRES (MODALIDAD ORAL)\n1\nTIROSINEMIA TIPO 1, SEGUIMIENTO DE 12 CASOS CLÍNICOS TRATADOS CON NTBC Y DIETA RESTRINGIDA EN FENILALANINA (FA) Y TIROSINA (TIR) EN CHILE.\nE. Raimann, V. Cornejo, E. Fernández, A. Valiente, G. Castro, J.F. Cabello.\nTirosinemia Tipo 1 (Tyr 1) es una enfermedad de herencia autosómica recesiva, ocasionada por el defecto de la enzima fumarilacetoacetato hidrolasa (FAH). Los síntomas incluyen daño hepático agudo, cirrosis, carcinoma hepatocelular, síndrome de Fanconi y crisis de neuropatía periférica. El diagnóstico se confirma por elevación de tirosina (tir) y de succinilacetona (SA). La respuesta al tratamiento nutricional restringido en FA y Tir es parcial. El transplante hepático cura la enfermedad. Actualmente se utiliza la droga (2(2-nitro-4- Trifluormetilbenzoil)-3-ciclohexanedione) NTBC, que mejora las funciones hepática y renal. Material y Método presentamos 12 pacientes con Tirosinemia Tipo 1 tratados c unción h epática normal. Tres casos fallecieron, 1 por hepatocarcinoma, otro después del transplante hepático y otro 1 mes después de iniciar tratamiento. Conclusión: el tratamiento con NTBC y dieta restringida en FA y Tir es efectivo, especialmente cuando se inicia antes de los 2 meses de vida.\n2\nINFLUENCIA DE LA DIETA LIBRE DE CASEÍNA, GLUTEN Y COLORANTES ARTIFICIALES EN NIÑOS CON SÍNDROME AUTISTA.\nJob Alarcón C.1, David Antivil M.1, Rodrigo Torres B.1, Tamara Vásquez V.1, Edith Biolley H.1, Rubens de la Peña2\nLa dietotetapia aplicada a niños Autistas ha sido documentada desde los años 60, describiéndose efectos favorables en la conducta y aprendizaje de estos niños. Deficiencias enzimáticas ocasionarían la degradación incompleta de la fracción proteica de los alimentos en cuestión, generando las conductas desadaptativas propias de estos niños. Estos residuos actuarían como falsos neurotransmisores en el sistema límbico, contribuyendo a la multicausalidad del trastorno. Evaluar los cambios en el nivel conductual y cognitivo de niños con Síndrome Autista antes y después del tratamiento dietético. Se aplicó el tratamiento dietético a 16 niños Autistas entre 4, 5 y 18 años del Colegio Nuestra Señora del Pilar de Temuco durante 7 semanas, según protocolo de inserción adaptado al estudio. Los aspectos conductuales y cognitivos fueron evaluados utilizando el Inventario del Espectro Autista de Reviere y el Test de Conners para Hiperactividad. Los resultados se analizaron utilizando la prueba estadística de Wilcoxon para muestras pareadas y Chi2 para promedios. Posterior al tratamiento dietético, se observaron diferencias estadísticamente significativas (p<0.05) en los aspectos conductuales y cognitivos, principalmente desarrollo social y comunicación y lenguaje. El grupo mostró una disminución estadísticamente significativa (p<0.05) de los niveles de hiperactividad disruptiva hacia una hiperactividad situacional y normal, principalmente aquellos de menor edad. Los cambios denotan una evolución favorable en el nivel de Autismo, los cuales no son clínicamente significativos para modificar el diagnóstico de Autismo. Influyen en los resultados factores como: tiempo de intervención dietética, adherencia al tratamiento y severidad del trastorno.\n3\nSEGUIMIENTO EN 27 NIÑOS CHILENOS CON ENFERMEDAD DE LA ORINA OLOR A JARABE DE ARCE DE PRESENTACION NEONATAL.\nV. Cornejo, A. Marroquín, J.F. Cabello, A. Valiente, A. De La Parra, P. Mabe, G. Castro, E. Fernández, E. Raimann.\nLa enfermedad de la orina olor a jarabe de arce (EOJA) se produce por un defecto del complejo enzimático deshidrogenasa de los cetoácidos de los aminoácidos ramificados: valina, isoleucina, leucina (VIL). La acumulación de leucina y ácido < /B> Se estudiaron 31 pacientes con EOJA clásica, se cuantificó ingesta de proteínas, y de VIL. Además se midió leucina en sangre, estado nutricional y desarrollo cognitivo. Resultados: La edad media de diagnóstico fue de 12 días de vida, con valores de leucina de 1 714, y presencia de alloisoleucina. Del total, 5 niños fueron diagnosticados antes de los 5 días de vida y 26 por sintomatología clínica. A través del seguimiento, el 55% de los casos no ha tenido descompensaciones metabólicas durante el seguimiento. El 33% tiene un desarrollo cognitivo normal, y el 77% tiene retraso. Al analizar la dieta se observó que el 66% de las proteínas provienen de la fórmula especial sin VIL y el 34% de alimentos naturales. Todos los niños son suplementados con L-valina y L-isoleucina y tiamina. El 67% tiene un estado nutricional normal y el 33% está en riesgo por déficit o exceso. Conclusión: el crecimiento y desarrollo en los pacientes con MSUD está relacionado directamente con la edad de diagnóstico y con estado metabólico durante el seguimiento.\n4\nRESULTADOS DEL SEGUIMIENTO A LARGO PLAZO EN ACIDEMIAS: PROPIÓNICA Y METILMALÓNICA EN CHILE.\nE. Fernández, V. Cornejo, J.F. Cabello, G. Castro, A. Valiente, M. Colombo, E. Raimann, A. De la Parra, B. Marinero\nLas Acidemias Propiónica (AP) y Metilmalónica (AMM) se producen por un defecto de las enzimas Propionil CoA Carboxilasa y Metilmalonil CoA Mutasa respectivamente, ocasionando un desbalance de los aminoácidos: metionina, treonina, valina e isoleucina (MTVI). Pueden presentarse en el período neonatal o tardíamente. Metodología: Se han diagnosticado 41 casos (28 AP y 13 AMM), la edad de diagnóstico en promedio fue a los 18.8 días en la forma neonatal y a los 13 meses en los de inicio tardío. Resultados: Los pacientes AP de forma neonatal tuvieron amonio promedio 1137±882 µg/dl y los con AMM de 1500±801.9 µg/dl. Diez niños fueron dializados, y el 36.5% ha fallecido. A la fecha, 24 niños están en seguimiento con un rango de edad de 4 meses a 26.5 años. Han mantenido en promedio niveles de propionilcarnitina de 25.7±16.2 uM/l y 18.5±14.87 y de carnitina libre de 39.5±9.7 y 19.9±5.1 los de presentación neonatal y tardía respectivamente. La dieta restringida en MTVI aporta en promedio (mg/día): Metionina 527, Treonina: 1122, Valina: 1579 e Isoleucina: 1442. Del total, 9 niños están con gastrostomía. Según índice de masa corporal: el 12.5% está bajo peso, el 58.3% es normal, el 8.3% está sobrepeso y el 20.8% tiene obesidad. El coeficiente intelectual promedio en los niños de presentación neonatal fue de 65.5±19.8 y en los tardíos 69±17. Se estudió la actividad enzimática y las mutaciones en 7 niños AP y 8 AMM. Conclusión: El pronóstico depende estrechamente de la forma de presentación, la edad de diagnóstico y del seguimiento a largo plazo.\n5\nEFECTIVIDAD DE UN SUPLEMENTO ORAL NATURAL A BASE DE QUINUA, EN LA REHABILITACIÓN DE ANCIANOS MALNUTRIDOS INSTITUCIONALIZADOS, LIMA-PERÚ.\nKarin Janet Servan T1, Giugliana María Teves D2, Teresa Blanco B3, Carlos Alvarado-Ortiz U1, Ana María Muñoz J1\nLos ancianos malnutridos presentan alta prevalencia de pérdida de tejido magro, recurrentes infecciones y hospitalizaciones, que conducen al aumento de la morbimortalidad. El objetivo fue demostrar que la adición de un suplemento natural a la dieta habitual de un grupo de ancianos mejoraba su estado nutricional. Veinte residentes de la institución geriátrica, con 84 años de edad promedio, fueron sometidos durante 60 días a un estudio controlado aleatorizado de suplementación natural versus un control. El suplemento presentó composición química proximal semejante en macronutrientes pero inferior en micronutrientes a uno comercial, evaluándose el nivel de aceptabilidad entre la población. El estado nutricional de los pacientes se determinó usando MNA (Evaluación Mini Nutricional), medidas antropométricas y bioquímicas antes y después de la intervención. El recordatorio de 24 horas durante 3 días fue usado para analizar la ingesta dietética. Se registro la cantidad de suplemento consumido por ambos grupos. En la intervención nutricional, el consumo de los suplementos fue bueno, alcanzándose un promedio 546 kcal/día adicionales, aumentando significativamente el consumo total de energía y macronutrientes en el grupo experimental. Se incrementó el puntaje promedio de MNA (de 14 a 17), el peso corporal, IMC, circunferencia media de brazo y de pantorrilla, pliegue tricipital y colesterol total sérico; pero no se incrementaron significativamente ningún indicador del estado proteico visceral, área muscular braquial ni hemoglobina. Los suplementos naturales fueron aceptados e incrementaron el consumo diario de energía y macronutrientes, peso corporal en términos de tejido graso, IMC y estado nutricional general en los ancianos malnutridos.\n6\nEFECTO DE UNA LECHE SIN LACTOSA EN LA SINTOMATOLOGÍA DIGESTIVA EN INDIVIDUOS CON INTESTINO IRRITABLE CON Y SIN INTOLERANCIA A LA LACTOSA.\nSylvia Cruchet, Sandra Hirsch, Martin Gotteland, Sandra Verbeke, María Pía de la Maza, Laura Leiva, Carolina Boggiano, Daniel Bunout, Gladys Barrera, Vivien Gattás, Oscar Brunser.\nLa intolerancia a la lactosa, al igual que el síndrome de intestino irritable (SII), son patologías frecuentes y que se presentan con sintomatología gastrointestinal semejante. Objetivo: Determinar en sujetos con SII, independiente de la tolerancia a la lactosa, el efecto de una leche sin lactosa sobre la sintomatología gastrointestinal. Métodos: Se realizó un estudio prospectivo, randomizado, de doble ciego. Se seleccionaron 46 pacientes con SII de acuerdo a los criterios de ROMA II. Al ingreso se realizó perfil bioquimico, hemograma y screening de enfermedad celiaca (anticuerpos Antiendomisio y Antitransglutaminasa). Cada paciente consumió por 10 días una leche codificada A o B descansó 10 días y luego consumió por otros 10 días leche con el código opuesto. Durante los 3 períodos cada paciente llenó una hoja de registro diario de síntomas y signos gastrointestinales. Además se realizó una encuesta telefónica semanal de sintomatología digestiva y general. Al final del estudio se practicó la prueba de hidrógeno en aire espirado, para diagnóstico de intolerancia a la lactosa. Resultados: Completaron el estudio 43 pacientes, todos con anticuerpos antiendomisio y antitransglutaminasa negativos. Presentaron test de hidrogeno en aire espirado, concordante con intolerancia a la lactosa 18 sujetos (41.8%). No hubo cambios significativos en la sintomatología general de ambos grupos. La leche sin lactosa disminuyó la sensación de distensión abdominal y de urgencia defecatoria, independiente de la tolerancia a la lactosa. No se observaron diferencias en la sintomatología digestiva y general entre los pacientes con y sin intolerancia a la lactosa. Conclusiones: En sujetos con SII: 1) La prevalencia de intolerancia ala lactosa es semejante a la población general. 2) La intolerancia a la lactosa se presenta con igual sintomatología que los SII sin intolerancia a la lactosa. 3) La leche sin lactosa tiene un efecto positivo sobre la sintomatología digestiva del SII independiente de si existe o no intolerancia demostrada a la lactosa.\n7\nAPLICACIÓN DE UN SISTEMA DE ANÁLISIS DE PELIGROS Y CONTROL DE PUNTOS CRÍTICOS EN LA NUTRICIÓN ENTERAL ADMINISTRADA EN LA UNIDAD DE CUIDADOS INTENSIVOS.\nMakarena Ruiz1, J. Kehr1 2, B. Morales2, W. Aranda3\nLa Nutrición Enteral (NE) se utiliza para complementar la alimentación habitual que puede resultar insuficiente para cubrir las necesidades de un paciente crítico. La Fórmula Enteral (FE) lista para colgar, puede contaminarse en la abertura del envase y en la introducción del equipo de infusión. Si es elevada puede provocar diarrea y/o sepsis en pacientes críticos. Objetivos: Implementar un sistema de Análisis de Peligros y Control de Puntos Críticos (HACCP) en la NE de la UCI de un hospital. Metodología: Se aplicó un HACCP en la administración de la NE en la UCI de un Hospital. Se estudiaron los métodos de preparación, almacenamiento y entrega de la NE a pacientes. Se realizó un diagrama de flujo del proceso y se identificaron los Puntos Críticos de Control (PCC). Se monitorearon y se aplicaron límites críticos y medidas correctivas para cada uno de los PCC del proceso. Resultados: La abertura del envase y la introducción del equipo de infusión, constituyen los únicos PCC en una FE lista para colgar. Se tomaron 24 muestras de FE para medir la calidad del producto en cada PCC del proceso. El análisis estadístico del Recuento de Aerobios Mesófilos y Coliformes Totales al tiempo 0 y 48 horas señala que no existen diferencias estadísticamente significativas en el nivel RAM y CT (p<0,05). Conclusión: La aplicación de un HACCP en la manipulación de la FE listas para usar en pacientes hospitalizados, demuestra que es un sistema eficaz que permite garantizar en forma efectiva y segura el empleo de NE en pacientes críticos.\n8\nVALORACION DE LA INGESTA DIARIA DE LINAZA SOBRE LA FOSFEMIA Y OTROS PARAMETROS BIOQUIMICOS EN ENFERMOS CON INSUFICIENCIA RENAL CRONICA SOMETIDOS A HEMODIALISIS. PARRAL 2006.\nAngela Grisel Sánchez A1, Claudia Verónica Correa L2, Carmen Marietta Ortega C3.\nLa Insuficiencia Renal Crónica es una patología que va en aumento en nuestro país, cuyas consecuencias más relevantes son la alteración en el metabolismo fosfo-cálcico con hiperparatiroidismo secundario y osteodistrofia renal. El manejo de la fosfemia en el paciente hemodializado es complejo, tanto por la dificultad de restringir el fósforo en la dieta, como por el uso continuado de quelantes químicos y sus efectos adversos. Hay evidencia creciente del consumo de linaza como quelante natural de fósforo. Objetivo: Evaluar los efectos de la ingesta diaria de linaza sobre la fosfemia y otros parámetros bioquímicos en enfermos con Insuficiencia Renal Crónica sometidos a hemodiálisis. Método: La muestra estuvo dada por todos los enfermos sometidos a hemodiálisis 3 veces por semana, con hiperfosfemia en los últimos 3 controles, con edades entre los 22 y 81 años de edad, de ambos sexos. La selección se realizó mediante aleatorizacion constituyendo un total de 10 enfermos, resultando 5 casos y 5 controles. Tras la constitución de un comité de bioética y la autorización de éste, se realizó la intervención que consistió en proporcionar, para su ingesta diaria, 6 grs. de linaza molida a los casos, y un placebo de 6 grs. de Maltodextrina a los controles. Resultados: Estadísticamente significativo resultó la disminución de la fosfemia en los casos con p=0.0283. Conclusión: El consumo diario de linaza disminuyó los niveles de fosfemia en enfermos sometidos a hemodiálisis constituyendo así un gran aporte para el tratamiento de estos enfermos terminales, mejorando sus expectativas y calidad de vida.\n9\nPOLIMORFISMO CTLA-4 Y ANTICUERPOS ANTI-ALBUMINA BOVINA (BSA) EN LA DIABETES TIPO 1 (DM1).\nLaboratorio Epidemiología Genética. INTA. Unidad Diabetes. Hospital San Juan de Dios. IDIMI, Hospital San Borja Arriarán. Universidad de Chile.\nEn la etiología de la DM1 participan factores genéticos y ambientales. La molécula CTLA4 juega un papel central en la regulación de células T. La variante +49AG de CTLA4 ha sido asociada con actividad inmunológica. Entre los factores ambientales gatilladores de la DM1 se han planteado ciertas alergias alimentarias y la exposición a sustitutos lácteos. Objetivo: Determinar frecuencia del polimorfismo +49AG de CTLA4 y analizar su asociación con anticuerpos anti-BSA y alergias en niños DM1. Pacientes y Métodos: 146 niños DM1 y 117 niños controles. Se determinó polimorfismo +49AG mediante PCR y RFLPs. Concentración de IA-2 y GAD65 mediante RIA y anti-BSA por ELISA. Análisis estadístico según Fisher y t de Student. Resultados: El polimorfismo +49 A/G de CTLA-4 no fue diferente entre DM1 y controles. GAD65+ e IA-2+ fue positivo en el 56% y 61% de los DM1 respectivamente. La concentración de anti-BSA en controles fue de 7.8 ± 5.1 ng/ml y 54.5 ± 8.1 ng/ml en DM1 (p<0.001). Los DM1 portadores del alelo G presentaron altos títulos anti-BSA y una acumulación de antecedentes alergénicos en el grupo familiar. Conclusión: Los portadores del alelo G muestran altos títulos anti-BSA. Esto podría indicar un rol particular de CTLA-4 en la sensibilización a un alergeno dietario como la BSA.\nProyecto Fondecyt 1060790.\n10\nEFECTO DEL TIPO DE ÁCIDO GRASO DIETARIO SOBRE EL PUNTAJE SUBJETIVO DE APETITO-SACIEDAD.\nJosé Galgani, Carolina Aguirre1, Erik Diaz1, Lilian Fonseca, Carmen Gloria Gonzalez\nIntroducción: La regulación de la ingesta alimentaria no ha mostrado diferir posterior al consumo de comidas con distinta composición lipídica. En el contexto de la obesidad, se requiere evaluar si el exceso de lípidos de una u otra fuente modifica el apetito y/o saciedad. Objetivo: Este estudio evaluó el efecto de 2 dietas con diferente composición lipídica entregadas por 3 días sobre el puntaje subjetivo de apetito-saciedad. Métodos: 12 mujeres sanas, jóvenes y delgadas previo al inicio de su menstruación, fueron sometidas a 2 dietas altas en grasa saturada (Sat) o poliinsaturada (Poli) de manera aleatoria y cruzada por 3 días cada una. Estas aportaron 2 veces su gasto energético basal (60% grasa, 25% hidratos de carbono). El apetito-saciedad se evaluó antes y después de cada dieta, en ayuno y antes de dormirse, mediante una Escala Hedónica de 20 cm (0=muy hambriento). En ayuno se midió el metabolismo energético por calorimetría indirecta, y la concentración plasmática de glucosa, ácidos grasos libres e insulina. Resultados: El exceso de energía no modificó el puntaje subjetivo con una u otra dieta. Tampoco se observó asociación entre las variables. Conclusión: A pesar de lo agresivo de la intervención nutricional, los resultados preliminares no muestran modificaciones en la sensación subjetiva de apetito-saciedad, incluso al comparar el puntaje previo y posterior a una u otra intervención.\nFinanciado por Fondecyt 1040902\n11\nEFECTO DEL TIPO DE ÁCIDO GRASO DIETARIO EN LA OXIDACIÓN LIPÍDICA Y RESISTENCIA INSULÍNICA EN HUMANOS.\nJosé Galgani, Carolina Aguirre, Ricardo Uauy, Erik Díaz\nEl exceso de lípidos es capaz de inducir resistencia insulínica (RI), no obstante, aún se desconoce si en humanos este efecto es dependiente del tipo de ácido graso consumido. Objetivo: Evaluar si el exceso de lípidos saturados o poliinsaturados afecta de manera diferencial el grado de RI y metabolismo lipídico en humanos sanos. Métodos: 13 mujeres, no obesas, con tolerancia a la glucosa normal, fueron sometidas por 3 días a dietas altas en energía (~2 veces requerimiento energético basal) y grasa (G% 60). Las dietas estaban enriquecidas en grasa saturada (Sat) o poliinsaturada (Pufa). Antes y después de cada intervención se evaluó la RI (test de supresión de insulina), metabolismo energético (calorimetría indirecta), niveles plasmáticos de ácidos grasos libres (AGL) y triglicéridos. Resultados: Ambas dietas aumentaron la RI respecto a su nivel pre-intervención (p<0.01), sin embargo este efecto no fue diferente entre dietas (37 vs 36%, p=0.45). La oxidación de lípidos de ayuno, postprandial o durante el test de RI, como también el nivel de AGL no se modificó de acuerdo al tipo de lípido consumido. Una mayor reducción de los triglicéridos plasmáticos fue observado con la dieta Pufa (p<0.03). Conclusión: Estos resultados preliminares no muestran un emporamiento diferencial de la RI en respuesta a una sobrecarga dietaria con distinto tipo de grasa.\nFinanciado por Fondecyt 1040902\n12\nDEPOSITOS DE HIERRO Y DIABETES MELLITUS TIPO 2: MICROPOLIMORFISMO Y ACTIVIDAD DE LA ENZIMA HEME OXIGENASA.\nM. Arredondo1, D. Jorquera1, E. Carrasco2, E. Hertrampf1, C. Albala1.\nLa enzima heme oxigenasa (HO1) degrada al grupo hemínico en Fe, Co y biliverdina. La HO1 presenta un micropolimorfismo en la región 5' no traducida consistente en repeticiones (GT)n: Cortas (< 27), Medianas (27-32) o Largas ( 33). Se ha demostrado una asociación entre depósitos de Fe y diabetes mellitus tipo 2 (DM2). Objetivo: Determinar la relación entre el metabolismo de Fe en pacientes con DM2 con la actividad y micropolimorfismo de la HO1. Métodos: Se estudió 80 pacientes con DM2 y 60 sujetos controles. Se determinó Fe (EAA) y Ferritina (Fn) (ELISA) sérica; Micropolimorfismo (electroforesis capilar) y Actividad de HO1 (en leucocitos). Resultados: Los diabéticos presentaron Fe y Fn mayor que los controles (p<0,05). La actividad de la HO1 fue mayor en DM2 [0,74 (0,24-2,32 nmoles de bilirrubina/mg proteína/hr], que en controles [0,43 (0,18-1,01)] (p<0,01). En diabéticos la HO1 presentó correlaciones positivas con Fe y Fn (r= 0,69 y 0,2; respectivamente). El micropolimorfismo de la HO1, mostró equilibrio de Hardy Weinberg y presentaron un genotipo con mayor frecuencia de alelos CM y CL (Chi2: 19,12 p<0,002). Conclusiones: Los mayores niveles de Fe (sérico y de depósito), la mayor frecuencia de repeticiones cortas; la mayor actividad de la HO1 contribuirían a una mayor susceptibilidad de la DM2 al estrés oxidativo.\nFinanciamiento: Fondecyt 1051006\n13\n¿AFECTA LA DIABETES LOS CAMBIOS HEMODINÁMICOS Y HORMONALES PROPIOS DE LA GESTACIÓN?\nAndrea Giacaman1, Arturo Baeza2, Eduardo Villanueva2, Sofía P. Salas1\nLa preñez normal se caracteriza por aumento del volumen plasmático y descenso de presión arterial secundarios a vasodilatación. El objetivo del presente trabajo fue determinar de qué manera la diabetes por estreptozocina (STZ) modifica dichos cambios hemodinámicos. Métodos. En el día 7 de preñez, ratas Sprague-Dawley fueron randomizadas a STZ (P-STZ, 45 mg/kg e.v) o a vehículo (P-C). Mediciones se realizaron en el d21 de preñez (parto d22). Ratas vírgenes fueron tratadas de igual manera (V-STZ; V-C), n=9/grupo. Datos expresados como promedio±ES, comparaciones con ANOVA o Test de Student. Resultados: Ratas V-STZ y P-STZ presentaron glucosuria e hiperglicemia (V-STZ=311±26, P-STZ=352±36 mg/dl). Ratas P-C y P-STZ presentaron igual incremento de renina y volumen plasmático, disminución de presión arterial y hematocrito, con respecto a las vírgenes, sin efecto asociado a STZ. Calicreína urinaria aumentó sólo en ratas P-STZ. Ratas P-STZ tuvieron menor osmolalidad urinaria y menor natremia. El hematocrito y peso fetales fueron menores (P-C=5.4±0.2; P-STZ= 4.7± 0.2 g, P<0.01), mientras que la glicemia fue mayor en fetos de P-STZ. Conclusiones: A pesar del ambiente hiperglicémico y a alteración en algunos parámetros de función renal, ratas P-STZ presentaron cambios hemodinámicos característicos de la preñez normal. El menor peso fetal sería secundario a alteraciones metabólicas y no hemodinámicas.\nFinanciado parcialmente por Fondecyt 106-0720.\n14\nEFECTO DE UNA BEBIDA LÁCTEA CON EPA Y DHA EN EL CONTENIDO DE ÁCIDOS GRASOS DE LA MEMBRANA DE LOS GLÓBULOS ROJOS EN EMBARAZADAS.\nM. Araya Bannout1, J. Araya2, G. Rosselot3, R. Andreu3, E. Atalah2.\nAntecedentes: DHA (docosahexaenoico n-3) es esencial durante el embarazo para el desarrollo de cerebro y retina del niño, aunque su consumo es bajo en la población chilena. Objetivo: Evaluar el efecto de una bebida láctea fortificada con EPA y DHA en la composición de ácidos grasos (AG) en fosfolípidos de la membrana del eritrocito en embarazadas con relación a grupo control con leche Purita Fortificada (LP). Material y Método: Diseño cuasi experimental en una cohorte de embarazadas que aleatoriamente recibió 2 kilos mensuales de LP (n =14) o de BL (n =11) con 35 mg de EPA y 166 mg de DHA/100 g. Muestra de sangre en ayunas al primer control prenatal y dos meses después. Se separaron RESULTADOS: Grupo suplementado tuvo una mayor concentración final de EPA (5,2% vs 1,9%, p 0,02) y DHA (18% vs 11%, p < 0,002) y un mayor aumento de EPA respecto al valor inicial (163% vs -14 %, p < 0,002). El ARA (araquidónico) no mostró diferencias significativas entre los grupos. La BL produjo cambio significativo y favorable en la relación ARA/EPA respecto al control (3,1 vs 7,2 p < 0,05) y ARA/DHA (0,9 vs 1,3 < 0,02). Conclusión: La BL mejoró significativamente la concentración de DHA, EPA y la relación de estos ácidos grasos con el ARA, en fosfolípidos de membrana del eritrocito de embarazadas.\nProyecto FONIS SA04I2089\n15\nCICLO SUEÑO/VIGILIA Y CONCENTRACIÓN PLASMÁTICA DE CORTISOL EN PREPÚBERES SANOS CON DEFICIENCIA DE HIERRO EN LA INFANCIA.\nP. Peirano1, C. Algarín1, R. Chamorro1, D. Algarín1, M. Garrido1, M. Maliqueo2, B. Lozoff3\nLa anemia por deficiencia nutricional de hierro en la infancia (ADNHI) se asocia con alteraciones neurofuncionales de largo plazo, incluyendo la organización del ciclo sueño/vigilia (CSV) y la regulación neuroendocrina. Se estudió la relación temporal entre las concentraciones plasmáticas de cortisol y los estados del CSV en prepúberes sanos con (CAI) y sin (SAI) el antecedente de ADNHI. Métodos: Se realizaron simultáneamente registros polisomnográficos nocturnos y toma de muestra sanguínea seriada en 101 prepúberes sanos (67 CAI y 34 SAI). Los estados del CSV fueron determinados de acuerdo a criterios internacionalmente aceptados, y las concentraciones hormonales fueron determinadas por electroquimioluminiscencia. Se calcularon los valores hormonales promedio para las etapas de sueño NOMOR, sueño MOR, y episodios de vigilia intrasueño en cada mitad del período total de sueño (PTS). Resultados: En ambos grupos, las concentraciones plasmáticas de cortisol aumentó durante la segunda mitad del PTS. Con respecto al grupo SAI, el grupo CAI mostró menores concentraciones plasmáticas de cortisol, alcanzando significación estadística para las etapas I y II del sueño NOMOR en ambas mitades de la noche. Conclusión: Estos resultados (a) muestran menor concentración plasmática nocturna de cortisol en prepúberes CAI y (b) destacan los efectos de largo plazo de la ADNHI sobre la adecuada regulación neuroendocrina del sueño en la prepubertad. Este patrón podría contribuir a modificar el comportamiento que caracteriza a los prepúberes CAI durante la vigilia.\nProyectos Fondecyt 1040945 y NIH HD33487.\n16\nLA SUPLEMENTACIÓN CON 20 MG DE ZINC DIARIO POR 2 MESES NO AFECTA LA ABSORCIÓN DE HIERRO EN MUJERES EN EDAD FÉRTIL.\nManuel Olivares1, Fernando Pizarro1, Daniel López de Romaña1, Manuel Ruz2\nUna de las estrategias preventivas de la deficiencia de zinc es la suplementación con este nutriente, sin embargo ésta podría afectar negativamente la absorción de hierro. Para dilucidar este aspecto, en un estudio aleatorizado y doble ciego, 43 mujeres entre 35 y 42 años, recibieron diariamente durante 2 meses 20 mg de zinc, como sulfato de zinc, o placebo, administrados en la noche antes de dormirse. El consumo de las cápsulas fue controlado mediante una visita semanal a los hogares. Antes del inicio de la suplementación y 72 horas después de finalizada ésta, se determinó la absorción de una dosis de 0,5 mg de hierro, como sulfato ferroso, utilizando una técnica isotópica. El promedio geométrico y rango de 1 DE de las absorciones de hierro del grupo tratado y placebo fueron 31,2% (11,2-86,3 ) y 27,4% (14,4-52,2) antes de la suplementación y 34,4% (17,5-67,3 ) y 39,8% (20,9-75,8) post suplementación (ANOVA-2 colas: efecto tratamiento=NS, efecto tiempo=p<0.05, interacción tratamiento-tiempo=NS). Se concluye que la administración diaria durante 2 meses de 20 mg de zinc, administrado antes de dormirse no afecta la absorción de hierro.\nFinanciamiento: Fondecyt 1040879.\n17\nHÁBITOS DE INGESTA Y ACTIVIDAD FÍSICA EN ESCOLARES DE ESTABLECIMIENTOS MUNICIPALES, SUBVENCIONADOS Y PRIVADOS.\nR. Burrows, E. Díaz, V. Sciaraffia, A. Montoya, L. Lera.\nEl aumento de la obesidad en los escolares, se relaciona con cambios en la dieta y la actividad física, facilitados entre otros, por una jornada escolar prolongada donde prevalecen las actividades de «gasto mínimo», en ausencia de políticas y programas que resguarden una actividad física saludable. Se investigó en escolares, la asociación de los hábitos de ingesta (HI) y actividad física (HAF) con el tipo de establecimiento al que asisten. En 2.990 escolares (1.237 mujeres) de primero Básico (1.136 niños) y Medio (1.854 adolescentes) de establecimientos municipalizados (EM), subvencionados (ES) y particulares (EP) se evaluó el IMC (ptje z) y los hábitos de ingesta y actividad física por «test ad hoc» que los calificó en una escala de 0 a 10 Pts. Por Chi 2 y Prueba F se evaluaron asociaciones y se compararon las variables estudiadas por tipo de establecimiento. Los escolares de EM tienen un mayor z IMC (p < 0.05) que el de los EP. En la muestra total, los HAF muestran un mayor deterioro que los HI (p<0.001). Los HI no muestran diferencias por establecimiento en los niños y en los adolescentes varones. En cambio hubo una asociación significativa (p < 0.01) entre los HAF y el tipo de establecimiento, con menores ptjes en los escolares de EM. Hubo diferencias significativas (p < 0.0001) en las hrs. semanales de AF programada (60% de los EM tienen menos de 2h vs. el 70% de los EP tienen más de 3 hrs.). Se concluye que los escolares de EM muestran un mayor z IMC y deterioro de los HAF que los de EP, sin diferencias en los HI. Se discute la eficacia de las políticas públicas vigentes en la similitud de los HI de los escolares y la necesidad de implementar aquellas que promuevan una actividad física saludable al interior del sistema escolar, para una adecuada equidad en la prevención de las Enfermedades crónicas asociadas a la obesidad y al sedentarismo.\n18\nDESARROLLO E INSERCIÓN DE PRODUCTOS SALUDABLES EN EL PAE.\nMildred Hernández O., Marcela Taibo G.\nA partir del mes de marzo de 2006, la Unidad de Investigación y Desarrollo de JUNAEB Dirección Nacional comenzó un período de desarrollo e inserción de nuevos productos en el PAE. El objetivo principal fue mejorar los resultados que anualmente se obtienen por aceptabilidad de los productos e impactar en forma positiva en la tendencia hacia la obesidad que presentan los estudiantes. El método consistió en la pesquisa de ideas innovadoras por parte de proveedores de empresas concesionarias del PAE, derivando en una revisión, análisis, evaluación y mejora de los diversos parámetros de interés para JUNAEB. Finalmente, en acuerdo con la empresa proveedora, se evalúan los resultados para su implementación en el PAE. Los resultados permiten inferir que a seis meses de iniciado el proyecto se han insertados los siguientes productos: salchicha de jibia, cereal termolaminado con manzana, néctar de manzana, galletón saludable, carne molida y cubos tipo pouch y pan dulce con omega-3. Se puede concluir que la aceptabilidad de estos productos, con respecto a su sustituto o reemplazo es significativamente mayor y que la incidencia en la disminución de la obesidad de la población objetivo debe monitorearse y evaluarse en el mediano plazo. Contribuye, adicionalmente, a la toma de decisión de seguir con el proyecto dada la amplia respuesta surgida pro los proveedores y el cambio en la aceptabilidad de los productos en cuestión.\n19\nDESARROLLO Y VALIDACIÓN DE INDICADORES DE LA CONDICIÓN FÍSICA EN ADULTOS\nErik Díaz1,2 Mariana Lira1, Bernardo Huinca1, Carlos Saavedra1\nDesarrollar indicadores de la condición física para la atención primaria de salud de adultos. Métodos: Se emplearon dos pruebas de capacidad física basados en caminata que fueron relacionados con la capacidad máxima de trabajo evaluada mediante el consumo de oxígeno máximo en bicicleta ergómetra. Se estudiaron 90 mujeres, 81 hombres, entre 20-60 años, saludables, no obesos (IMC=23.8±3.3 y 26.4±3.4), sin problemas físicos para la caminata. Se empleó la prueba de caminata de 2 km (UKK) que evalúa el tiempo empleado en recorrer dicha distancia, midiéndose continuamente frecuencia cardiaca y tiempo. Al completar los 6min de la prueba (6min) se midió la distancia cubierta en ese tiempo. Se relacionaron esas mediciones con el consumo de oxígeno. Resultados: Las mujeres y hombres, respectivamente, recorrieron en 6min 675±43m y 720±45m mientras que en UKK tardaron 17min29seg ± 1min16seg y 16min30seg ± 1min18seg. La clasificación de los datos según puntos de corte finlandeses fue de 90.9±11.8 y 86.3±20.5, el VO2máx medido fue de 24.2±4.9 y 30.6±6.1 mL/kg/min. Conclusión: Las pruebas empleadas reflejan que la mayoría de los adultos saludables están en una condición física media/baja. Este estudio entrega nuevos puntos de corte para el uso de pruebas de caminata en salud pública.\n20\nHÁBITOS ALIMENTARIOS Y ACTIVIDAD FÍSICA DE ALUMNOS DE LA UNIVERSIDAD MAYOR.\nMaría Guerra A., María Patiño Z.\nLa transición epidemiológica en chile, hace necesario implementar estrategias de promoción de salud. Nutricionistas y profesores de educación física tienen rol y compromiso fundamental. Objetivo: conocer y analizar hábitos alimentarios y actividad física de alumnos 4° año nutrición y dietética y pedagogía educación física universidad mayor. método: evaluación del estado nutricional: antropometría, encuesta alimentaria, diseño - aplicación de instrumento sobre conocimientos alimentación - nutrición y actividad física, a 95 estudiantes de ambas escuelas. Resultados: los alumnos de nutrición y dietética, presentaron mayor nivel de conocimientos en alimentación y nutrición, 91,3% puntajes buenos y muy buenos, versus 20,4% educación física. 85,7% alumnos educación física, 89,1% nutrición y dietética, presentaron estado nutricional normal. 95.9% alumnos de educación física realizan actividad física moderada o intensa versus 50% nutrición. Según recomendaciones nutricionales, adecuado consumo de cereales, carnes y verduras, bajo consumo grasas y azucares, alto consumo comida chatarra, (una porción diaria) ambos sexos, bajo consumo lácteos en mujeres .educación física consumen mas cereales, azúcares y carnes (ambos sexos). Conclusiones: ambos grupos necesitan mejorar estilos de vida, tienen conocimientos, no los aplican. Trabajo en equipo de ambos profesionales, amerita competencias en ciencias de alimentación - nutrición y actividad física. Es necesario incluir en malla curricular de educación física, materias de ciencias de alimentación - nutrición y nutrición y dietética de actividad física. Continuar con estudios sobre estilos de vida saludables de alumnos universitarios, debieran formar parte estrategias de promoción de salud.\n21\nESTADO NUTRICIONAL Y ESTILOS DE VIDA DE UNIVERSITARIOS BENEFICIARIOS DE LA BECA JUNAEB DE ALIMENTACIÓN EN TRES REGIONES DE CHILE.\nRinat Ratner1, Jimena Sabal2, Gerardo Muñoz3, Eduardo Atalah4\nExisten estilos de vida poco saludables y una importante carga de enfermedades crónicas en la población adulta chilena. Recientemente se ha propuesto una estrategia de promoción de Universidades Saludables, pero no existe información nacional en esta población, grupo que ejercerá un liderazgo en la sociedad y en cual aún es posible intervenir para modificar conductas. Objetivos: Construir una línea base para caracterizar los factores de riesgo de ECNT de estudiantes universitarios beneficiarios de la beca JUNAEB. Metodología: estudio transversal en 1405 alumnos de tres Universidades de Santiago, Concepción y Valparaíso. Se analizó patrón de ingesta de alimentos, actividad física, tabaquismo, antecedentes de enfermedades crónicas y se midió en condiciones estandarizadas peso, talla, cintura de cintura (CC) y presión arterial. Se analizaron distribuciones de frecuencia de las principales variables dependientes y su relación con variables de exposición. Resultados: el 40% de los alumnos (60% en los obesos) no desayuna y el 20% no almuerza, diariamente. Los alumnos priorizan la once a la comida. La ingesta de frutas, verduras, pescados y lácteos es baja en todos los grupos, con menor ingesta de lácteos en obesos. La prevalencia de sedentarismo fue de 79% (mayor en obesos, mujeres y en Valparaíso, p < 0,05) y de tabaquismo 28% (mayor en obesos, p < 0,005). Se encontró 26% de sobrepeso y obesidad , 9,6% de obesidad abdominal, 10% de hipertensión arterial y 3%. Conclusiones: Existe una alta prevalencia de factores de riesgo en la población estudiada, lo que amerita que sea intervenida con medidas de promoción de salud tendientes a modificar hábitos y estilos de vida\n22\nESTILOS DE VIDA DE ALUMNOS DE ALTO RENDIMIENTO ACADÉMICO DE LAS FACULTADES DE MEDICINA Y ODONTOLOGÍA DE LA UNIVERSIDAD MAYOR.\nUniversidad Mayor\nEsta investigación etnográfica, descriptiva, de técnicas cualitativas-cuantitativas tiene como propósito estudiar estilos de vida de alumnos con alto rendimiento académico, para difundir conductas replicables a otros estudiantes, relacionadas con hábitos de estudio, alimentación, sueño, recreación, actividad física, conductas de riesgo para la salud, red social de alta densidad. De un universo de 1.576 alumnos, se estudió una muestra de 150 estudiantes de 7 escuelas de las facultades medicina- odontología. Instrumentos y recolección de datos: Entrevista alumnos más alto rendimiento académico de cada escuela; Autobiografía alumnos segundo promedio de cada escuela; Encuesta todos los alumnos sobre promedio 5,5; Se solicitó consentimiento informado de los estudiantes. Resultados: 80% posee red de apoyo familiar y recurre a ella ante dificultades; estudian 2 horas y más. 70% de los estudiantes tienen una alta motivación y constancia por el estudio; Ellos señalan tener factores de riesgo para la salud como: tendencia a saltarse comidas, sedentarismo, dormir menos de 8 horas diarias, consumo de cigarrillo y café. Conclusiones: Se concluye que los estudiantes poseen una red social de alta densidad protectora. Señalan que su alto rendimiento académico está asociado a poseer una red de apoyo familiar importante desde la infancia. Por otra parte, se evidencian estilos de vida poco saludables y conductas de riesgo, lo que hace necesario proponer estrategias de intervención para el auto cuidado de la salud.\n23\nESTADO NUTRICIONAL Y HÁBITOS ALIMENTARIOS EN FUNCIONARIOS DE LA UNIVERSIDAD DE TARAPACA, ARICA.\nAna María Naranjo G, Ingrid Fernández C, Andrea Larrazábal M, Ingrid Rivera T.\nIntroducción: Estudios asocian el sobrepeso y la obesidad con una mayor morbimortalidad; la ciudad de Arica junto con Magallanes son las ciudades con mayor prevalencia de sobrepeso y obesidad. Objetivos: evaluar y relacionar el estado nutricional con los hábitos alimentarios de los funcionarios de la universidad de Tarapacá (UTA). Material y Métodos: Se realiza un estudio de corte transversal que incluyen 350 funcionarios de ambos sexos de la UTA, seleccionados aleatoriamente a los cuales se midió, pesó y se les aplicó una encuesta sobre hábitos alimentarios. Para definir significancia estadística se utilizó el Test de Chi-cuadrado y T-Student. Resultados: La edad promedio de la muestra fue de 45 años, el 46% eran hombres. El 25.3% correspondía a funcionarios académicos, el resto eran administrativos. La prevalencia de sobrepeso y obesidad fue del 61%, lo cual fue significativamente mayor en hombres alcanzando un 75% versus un 25% en mujeres (p< 0.05). Respecto a los hábitos alimentarios, los individuos sobrepeso u obesos presentaron un consumo de verduras significativamente menor que los individuos normopeso (p<0.05). Sin embargo, los hombres de este grupo presentaron un menor consumo de comida chatarra en relación a las mujeres (p<0.05). No existieron diferencias significativas entre el estado nutricional y el consumo de tabaco y nivel educacional. Conclusiones: Los funcionarios de la UTA presentan una alta prevalencia de sobrepeso y obesidad siendo 3 veces más frecuente en hombres. Estos individuos presentaron un consumo bajo de verduras, y los hombres consumieron menos comida chatarra.\n24\nESTUDIO DE CONTROL DE INGESTA DE ENSALADAS Y GUISOS DE VERDURAS EN PREESCOLARES DE FUNDACIÓN INTEGRA QUINTA REGION.\nMaría Pérez R., Claudia Cuevas T.\nIntegra, una institución educacional que apunta al desarrollo integral de niñ@s a través de dos programas: educativo y alimentario, éste último pretende satisfacer las necesidades nutricionales y formar hábitos alimentarios saludables incorporando preparaciones en base a verduras entre otras. Objetivos: Evaluar la ingesta de ensaladas y guisos de verduras en jardines infantiles. Medir impacto de estrategias desarrolladas en nivel medio menor Marzo Septiembre 2005. Se evaluan 78 jardines, se mide ingesta de preparaciones en base a verduras 2698 ensaladas, 4107 guisos, en niñ@s que asisten a los niveles medios y transición, se mide a través de un registro de observación de consumo en categorías estandarizadas y por personal previamente capacitado; las preparaciones son: guisos de zapallitos italianos, de verduras con huevo, de acelgas, y ensaladas de: zanahoria, repollo. Resultados: Los niñ@s que presentan mayor ingesta para ensaladas 88.2% y guisos 82.3% son del nivel transición mayor, y menor ingesta nivel medios, ensaladas 20.8% y guisos 38.4%,el consumo de guisos es mayor al de ensaladas, 53.4% y 44.3%, las estrategias desarrolladas al nivel medio menor aumentan el consumo: ensalada de 18.4% a 35.8% y guiso de 24.7% a 48.9%. Conclusiones: La ingesta de verdura es baja y mejora considerablemente cuando se desarrollan estrategias específicas, desde el ingreso al egreso del niñ@ mejora la ingesta considerablemente por: tiempo de exposición al Programa Alimentario, mayor nivel de desarrollo de los niñ@s, y en algunos jardines a la intencionalidad de los equipos en formar hábitos alimentarios, se recomienda incluir los períodos de ingesta en la planificación educativa.\n25\nINCIDENCIA Y AGREGACIÓN ESPACIAL DE LA DIABETES TIPO 1 EN LA REGIÓN METROPOLITANA PERÍODO 2000-2005.\nUnidad de Diabetes. Hospital San Juan de Dios. Depto. de Medicina Occidente. ICBM. Facultad de Medicina. INTA. Universidad de Chile. Depto. Estadística. Facultad de Matemáticas. Pontificia Universidad Católica. Departamento de Matemáticas y Física. Fac. Ciencias. Universidad de Talca.\nObjetivo: Determinar la incidencia de diabetes tipo 1 en niños menores de 15 años durante un período de 6 años (1º de Enero del 2000 y 31 de Diciembre del 2005). Determinar la evolución de la incidencia considerando tiempo y distribución en áreas geográficas (Comunas). Observar si el nivel socio económico explica el comportamiento de la incidencia en la Región. Sujetos y Método: Corresponde al proyecto de diabetes infantil (WHO DIAMOND). Criterio de inclusión: niños menores de 15 años al diagnóstico, uso de insulina, residencia permanente en la Región Metropolitana. Identificación de los casos a través de dos fuentes. Se propone un Modelo Bayesiano jerárquico considerando una estructura espacial para suavizar la distribución de las tasas. Se consideran por año separado para visualizar algún patrón temporal específico. El nivel socio económico se representó usando el índice de desarrollo humano (IDH). Resultados: Las tasas globales de incidencia en el período estudiado, fluctuaron entre 5.44 y 8.40/100.000. La variación en la incidencia podría explicarse a través del factor socio económico, puesto que la variable IDH es significativa dentro de nuestro modelo y permite explicar su comportamiento. La contribución de la componente espacial explica alrededor del 60% de la heterogeneidad total de la zona. La estimación del riesgo relativo en el período en estudio muestra que las comunas como Providencia, Vitacura y Lo Barnechea presentan un riesgo dos veces m. Conclusión: Se observó un aumento de la incidencia de diabetes tipo 1 en este período comparado con los años anteriores. Este estudio demostró que el IDH parece ser el mejor factor para interpretar el comportamiento geográfico de la diabetes tipo 1 en la Región Metropolitana. El método Bayesiano es el adecuado para analizar las variaciones en el espacio en la distribución de casos en patologías crónicas (Proyecto DI-MULT 04/17-2 y Fondecyt 1060790).\n26\nPESO AL NACER Y EXCESO DE PESO AL AÑO DE VIDA\nSusana Loaiza M.1, Patricia Bustos2\nExiste evidencia de que el peso al nacer estaría asociado a la ocurrencia de obesidad en etapas posteriores de la vida. La epidemia de obesidad se está presentando a edades cada vez más tempranas, aspecto relevante en el manejo del exceso de peso en los niños. Objetivo: Establecer asociación entre peso al nacer y exceso de peso al año de vida en lactantes de un consultorio de la Ciudad de Punta Arenas. Metodología: Estudio analítico de cohorte en un universo de niños nacidos del año 2003. La información sociodemográfica se obtuvo de los registros clínicos de la madre al momento del parto y de la ficha del niño desde recién nacido hasta el año de vida. Un índice peso según talla superior a 1 puntaje z se consideró como exceso de peso a los 12 meses. Se realizó análisis de RR, correlación y regresión logística. Para el análisis estadístico se consideró asociación estadísticamente significativa valores de p < 0,05. Resultados: La prevalencia de exceso de peso al año de vida fue 29%; 2,15% de los RN pesaron <2500 grs. y el 10,8% pesó más de 4 kgs. En aquellos lactantes cuyo peso al nacer fue <2500 grs. el RR de desarrollar exceso de peso al año de vida fue 2.4 veces más. Conclusión: Se demostró alta prevalencia de exceso de peso al año de vida y pareciera ser que la condición de bajo peso al nacer condicionaría un mayor riesgo de desarrollar exceso de peso en los lactantes.\n27\nASPECTOS EPIDEMIOLÓGICOS Y NUTRICIONALES DE LA POBLACIÓN IQUIQUEÑA\nCarolina Oyarce1, Viviana Vaccaro2, Marcela Rivera1, Jeannette Gónzalez1, Lucrecia Inostroza1, Nidia Iriarte3\nEl objetivo fue conocer y analizar algunas características epidemiológicas y nutricionales de la población de la ciudad de Iquique, para considerar dichos elementos básicos en la atención dietética y dietoterapéutica y prevenir riesgo cardiovascular. Se confeccionó un instrumento para obtener información y se capacitó a alumnos y docentes de las Universidades del Mar y Santo Tomás. La muestra elegida al azar fueron 301 sujetos de ambos sexos: 61% mujeres y 39% hombres de >18 a 87 años de edad. El 95, 6 % vive en grupo familiar. El 41,2% tenía escolaridad media y 49,8% universitaria; 8,0% con enseñanza básica y solo 1% sin escolaridad. El 74,8 % eran sedentarios y 1,3 % con actividad mediana. La percepción económica determinó que el 86,4% se consideró de situación media y el 12,0% baja. Un 20,3% presentaba patologías, en sujetos de >30-60 años (68,9%); el 14,8% en sujetos < de 30 años; siendo las más representativas en ambos grupos de edad: hipertensión arterial, dislipidemia, diabetes mellitus e hipotiroidismo. El 15,6% tenían tratamientos de medicamentos. Se usó el Índice de cintura/cadera como predictor de riesgo de morbimortalidad (Minsal), >0,8 para mujeres y >1,0 para varones, el 56,0% de las mujeres están sobre dicha cifra y el 10,3% de los hombres. El grupo estudiado tenía buena escolaridad, pero es preocupante el alto porcentaje de personas con enfermedades crónicas y sedentarismo y las mujeres con riesgo de morbimortalidad, según el indicador usado; lo que asevera realizar una evaluación nutricional más específica y proponer programas multidisciplinario de prevención de salud y nutrición.\nAgradecimientos: Clínica Iquique, Universidad del Mar Iquique y Sociedad Chilena de Nutrición.\n28\nCONSTRUCCIÓN DE UN INSTRUMENTO DIAGNÓSTICO QUE RELACIONA EL PESO DE NACIMIENTO Y EDAD GESTACIONAL A LA MORTALIDAD NEONATAL.\nFrancisco Mardones S., Marshall, J.L. Tapia, P. Viviani, L. Villarroel, J. Cerda, T. García-Huidobro, C. Ralph, F. Mardones-Restat.\nObjetivo: Determinar el efecto combinado del peso de nacimiento (PN) y de la edad gestacional (EG) sobre la mortalidad neonatal (MN) utilizando nacidos vivos identificados individualmente. Material y métodos: Se utilizó un modelo de regresión logística para estudiar el efecto interactivo del PN y de la EG en la probabilidad individual de muerte neonatal. Todos los nacidos vivos en Chile durante el año 2000 fueron identificados mediante un número individual, permitiendo asociar la información de 248.893 nacidos vivos que sobrevivieron el período neonatal y 1.463 muertes neonatales. Se construyó un modelo de OR para el PN y la EG según género. La probabilidad de muerte neonatal según género se ilustró en un gráfico de contorno. Resultados: Todos los nacidos vivos tenían un número de identificación, sin embargo, 99,8% de los sobrevivientes y 97,4% de los recién nacidos muertos poseían información completa de PN, EG y género. Los resultados de los análisis univariado y multivariado demostraron que los modelos fueron estadísticamente significativos y que los OR fueron diferentes y no-lineales para los efectos del PN y EG. Se construyeron gráficas de contorno de la MN según PN y EG, siendo similares para varones y mujeres. Conclusiones: Se construyó una gráfica diagnóstica que puede ser una herramienta efectiva para estimar el riesgo de muerte al nacer. El uso de los números de identificación de los recién a partir del año 2000 puede proveer de información de calidad a estudios de cohortes.\n29\nCOMPARACIÓN DE LAS DISTRIBUCIONES DEL PESO DE NACIMIENTO DE SANTIAGO, CHILE.\nF. Mardones S., R. Mallea, L. Villarroel, I. Rojas, E.Oyarzún, M.T. Urrutia, J.L. Tapia, F. Mardones-Restat.\nAntecedentes: La OMS ha propuesto la creación de registros de pesos de nacimiento (PN) para cada población basados en embarazadas de bajo riesgo obstétrico y sus recién nacidos. Objetivo: Reportar la comparación de la distribución del PN de recién nacidos en Santiago, Chile. Material y métodos: Se recolectó la información de los nacimientos ocurridos entre 2000 y 2004 en una de las mayores maternidades del sistema público de Santiago (Hospital Sótero del Río). Se definió como población sana los nacimientos únicos ocurridos entre las 39-41 semanas de edad gestacional, en madres sin patologías o conductas que pudiesen afectar el crecimiento fetal. Resultados: Se estudió un total de 28.897 recién nacidos, correspondiendo la población sana a 12.300 recién nacidos. En la muestra total el PN promedio fue 3,314 ± 586 g, con asimetría -1.065 y curtosis 3.299, mientras que en la población sana el PN promedio fue 3,505 ± 413 g, con asimetría 0,198 y curtosis 0,705. Conclusiones: Una mayor concentración de prematuros y patologías maternas específicas serían la causa de la asimetría hacia la izquierda en la distribución del PN. La distribución de PN de la población sana fue de tipo normal y puede ser considerada como un estándar adecuado para la población de recién nacidos estudiada, de tal forma que esta distribución de referencia podría ser un blanco adecuado para intervenciones de salud.\n30\nCONCORDANCIA EN ANTROPOMETRÍA Y DIAGNÓSTICO NUTRICIONAL EN ESCOLARES.\nM. Erazo1, P. Bustos2, C. Aguilar3, M. Taibo4, H. Amigo2\nLa antropometría es un indicador de salud y nutrición y es utilizado para vigilar la situación nutricional por lo que es relevante conocer la calidad de la información proporcionada. Objetivo: Evaluar concordancia entre diagnostico nutricional, peso y talla realizado por profesores de escuelas (JUNAEB) y un equipo de profesionales capacitados, estandarizados y supervisados que utilizaron instrumentos permanentemente calibrados. Material y Método: Se evaluaron antropometricamente 1072 niños de primer año básico de escuelas y municipales y colegios subvencionados, de seis comunas urbanas de Santiago. Se compararon peso, talla (Correlación de Pearson) y diagnostico nutricional (Índice Kappa) con las entregadas por JUNAEB. Resultado: La corcondancia en el diagnostico nutricional alcanza alrededor del 40% según el índice kappa corregido. Los profesores tendieron a sobre diagnosticar bajo peso y subestimar sobrepeso y obesidad, obtuvieron valores de peso 1 kilo menor (p<0.001) y casi dos centímetros más de estatura (p<0.001), lo que se refleja en una diferencia de poco menos punto de IMC (p<0.001). A mayor peso, las discrepancias aumentan, especialmente a partir de los 35 kilos. En la talla, las mayores diferencia se observan en valores extremos, bajo 1.05 y sobre 1.30 metros. Conclusión: Aunque hay discrepancias en las mediciones, éstas mantienen las tendencias en los niveles de exceso y déficit, (alta frecuencia de obesidad y bajos niveles de bajo peso), lo que refleja problemas en las mediciones pero no sesgo. Lo anterior sugiere que se deben tomar medidas correctivas para continuar mejorando la calidad de la información recolectada.\nFinanciado: Convenio de colaboración técnica Facultad de Medicina, Universidad de Chile y Junta Nacional de Auxilio Escolar y Becas.\n31\nEVALUACIÓN SISTEMÁTICA DE VARIACIONES GENÉTICAS EN EL RECEPTOR 4 DE MELANOCORTINA (MC4R) RELACIONADAS CON LA OBESIDAD.\nJ.L. Santos1, G. Weisstaub1, J. Lemons1, M. Valladares1, J.A. Martínez2, C. Albala1, A. Marti2, R. Burrows1\nAlteraciones genéticas de baja frecuencia en el receptor 4 de melanocortina (MC4R) se han relacionado con la obesidad humana de tipo monogénico y que ejercerían un efecto muy importante el patrón de ingesta energética y la adiposidad. En el cerdo doméstico (Sus Scrofa), existen polimorfismos en MC4R que se han asociado con adiposidad y crecimiento lineal acelerado. Objetivos: a) Iniciar la búsqueda de mutaciones en el gen MC4R humano relacionadas con la obesidad de tipo monogénico y, b) estimar la frecuencia de polimorfismos genéticos de MC4R en el cerdo doméstico (Sus Scrofa) relacionados con rasgos de adiposidad. Sujetos y Método: Se seleccionaron 31 mujeres (rango edad: 25 - 73 años) con obesidad (rango IMC: 31 - 54 Kg./m2), 20 niños con IMC p95 NCHS/CDC (rango de edad: 7-12 años). Paralelamente, se tomaron muestras de sangre de 25 ejemplares de Sus Scrofa. Resultados y conclusión: En humanos, únicamente se ha detectado la presencia de una mutación en MC4R en una mujer adulta (Thr150Ile). Esta mutación se detectó inicialmente mediante análisis SSCP y se identificó posteriormente mediante secuenciación bidireccional. Finalmente, la mutación fue confirmada mediante un ensayo de PCR-RFLP. En Sus Scrofa, la determinación de genotipos Asp298Asn se realizó mediante PCR-RFLP, encontrándose frecuencias de 4%, 12% y 9% para los genotipos Asp/Asp, Asp/Asn y Asn/Asn respectivamente. El presente estudio representa un primer intento en la determinación de variantes genéticas de MC4R en humanos relacionadas con obesidad monogénica y de alelos frecuentes en Sus Scrofa relacionados con la adiposidad.\n32\nTENDENCIA DE LAS TASA DE HOSPITALIZACIÓN Y LETALIDAD POR ENFERMEDADES DEL SISTEMA CIRCULATORIO EN LOS HOSPITALES PÚBLICOS Y PRIVADOS: CHILE 1993 -2003.\nMaria Antonieta Martín S.1, Eduardo Atalah S2\nAntecedentes: las enfermedades cardiovasculares son responsables de un tercio de las muertes a nivel mundial, las que se asocian fundamentalmente a hábitos de vida no saludables. Objetivo: analizar la tendencia en hospitalizaciones y de la letalidad por enfermedades del sistema circulatorio en una década, para mejorar el enfrentamiento a los desafíos derivados del envejecimiento y cambios de estilos de vida. Metodología: análisis del universo de pacientes mayores de 20 años hospitalizados por enfermedades del sistema circulatorio en el sistema público y privado. Se calcularon tasas ajustadas de hospitalización, de letalidad y medianas y percentiles de días de estada. Resultados: aumentó la importancia relativa de las ESC en relación al total de hospitalizaciones. Las tasas de hospitalización muestran una tendencia ascendente en todas las causas (excepto en enfermedades hipertensivas), pero especialmente en Infarto Agudo del Miocardio (+35,9%.). La letalidad intrahospitalaria descendió en 27,5%, especialmente en enfermedades de arterias y arteriolas (-37,2%) y enfermedades isquémicas (-35,2%). La mediana de días de estada disminuyó 20% en mujeres y el percentil 75 un 10% en mujeres y 18% en hombres, con mayor descenso en el grupo de 45 - 64 años. Conclusiones: en los últimos años se observa un aumento en las tasa de hospitalización por EAC en todos los grupos de edad, especialmente por IAM (+35.9%), que podría deberse a estilos de vida poco saludables. Paralelamente se produjo una disminución de la letalidad y del número de días de estada lo que se podría explicar por mejor infraestructura, equipamiento y mejores protocolos de tratamiento.\n33\nIMPACTO DE FACTORES GENÉTICOS Y AMBIENTALES EN EL ESTADO NUTRICIONAL: UN ESTUDIO EN MELLIZOS MONOZIGÓTICOS (MM) Y DIZIGÓTICOS (MD)\nDaniza Ivanovic1,2, Elena Llop3, Jorge Alvear1, Hernán Pérez1, Nora Díaz1, Bárbara Leyton1, Atilio Almagià4, Cristián Larrain5, Yilda Herrera1, Joel Alvarez1,2, Elizabeth Hazbún1\nLos estudios en MM y MD se han configurado como uno de los mejores modelos, para contribuir a determinar la heredabilidad del estado nutricional. Esto es especialmente relevante, considerando la alta prevalencia que alcanza la obesidad, tanto en países desarrollados, como en vías de desarrollo. Objetivo. El objetivo del presente estudio fue determinar el impacto de factores genéticos y ambientales (compartidos y no compartidos) en el estado nutricional de MM y MD. Material y Métodos. A partir del registro de mellizos (REMEUCHI), se seleccionó una muestra representativa de 140 parejas de mellizos, estratificada y proporcional de acuerdo al tipo y sexo, que egresaron de la educación media el año 2004, en la Región Metropolitana de Chile (promedio de edad de 18 años). La zigocidad se determinó por el método del cuestionario y el estado nutricional, por el índice de masa corporal (IMC). El análisis estadístico incluyó el cálculo de la correlación intraclase (ri) utilizando el modelo estadístico Mx y el Statistical Analysis System (SAS). Resultados. La ri fue más alta en los MM (ri= 0.837), en comparación con los MD (ri= 0.489), situación que se observó en las parejas de ambos sexos. El 70% del IMC sería de responsabilidad de factores genéticos y el 14% y 16%, atribuibles a factores ambientales compartidos y no compartidos, respectivamente. Conclusiones. Los resultados confirman que la heredabilidad del IMC es alta, hallazgos que podrían ser de utilidad para la implementación de políticas de salud y para nuevas investigaciones en el campo de la genética.\nUniversidad de Chile, Departamento de Investigación (DI), Proyecto SOC 04/19-2\n34\nCUESTIONARIO ABREVIADO PARA DETECTAR TRASTORNOS DE CONDUCTA ALIMENTARIA EN ADOLESCENTES ESCOLARES MUJERES\nTamara Zubarew G, María Inés Romero S., Luis Villarroel del P., Loreto Correa V.\nLos Trastornos de Conducta Alimentaria (TCA) muestran prevalencia creciente. El Eating Disorder Inventory (EDI-2), estandarizado, autoadministrado, de 91 preguntas distribuidas en 11 escalas, fue utilizado para medir prevalencia en escolares mujeres, aplicando simultáneamente un cuestionario abreviado (CA). Objetivo: Medir la capacidad predictiva del CA con el EDI-2 en TCA. Metodología: Se construyó un cuestionario abreviado de 5 preguntas, validado por consenso de expertos que se aplicó junto al EDI-2, a mujeres de 7º básico a 4º medio de la Región Metropolitana, previo consentimiento informado. Los datos se analizaron mediante SPSS utilizando correlaciones no paramétricas de Spearman y curva ROC, estableciendo la significación en valores p 0,01. Resultados: Se aplicaron 1610 cuestionarios obteniendo 1388 válidos (86,2%).La correlación del CA con el EDI-2 total (11 escalas) fue de 0,635 p<0,001. La correlación para las 3 escalas de mayor discriminación en la sospecha de TCA, «obsesión por delgadez», «insatisfacción con imagen corporal» y «bulimia», mostró la mayor correlación con obsesión por delgadez (r=0.776 p<0,001), seguida de insatisfacción con imagen corporal (r= 0,738 p<0,001) y bulimia (r=0,290 p<0,001). En conjunto, estas 3 escalas entregan un r=0,833 p<0,001. El análisis mediante Curva ROC muestra área bajo la curva 0,941 con intervalo de confianza al 95% 0,927-0,955. Conclusiones: El cuestionario abreviado, simple y de fácil aplicación, es buen predictor del EDI-2 para sospechar TCA en mujeres adolescentes, pudiendo constituirse en una herramienta útil en Atención Primaria para la detección precoz, adecuado manejo clínico y mejor pronóstico del cuadro.\n35\nCONOCIMIENTOS Y CONDUCTA ALIMENTARIA DE LA MADRE COMO CAUSA DE OBESIDAD EN SUS HIJOS.\nMarcela Alviña W.\nEl propósito del estudio fue establecer el nivel de conocimientos alimentarios y evaluar las conductas alimentarias de madres con hijos obesos en comparación a madres con hijos normopeso. El estudio se realizó en 64 familias de preescolares de 3-4 años beneficiarios de JUNJI y en 56 familias de escolares de 8-9 años beneficiarios de JUNAEB. El 50% de los niños presentó obesidad y fueron pareados por sexo, talla y edad con controles normopeso. Los conocimientos alimentarios se determinaron utilizando el test «General Nutrition Knowledge Questionnaire for Adults» y la conducta alimentaria utilizando una versión validada en Chile del «Three Factor Eating Questionnaire». La percepción de la imagen corporal se evaluó por medio del test «Knowledge, Attitudes and Behaviors Questionnaire». Los resultados relacionados a conocimientos alimentarios no evidenciaron diferencias significativas según el estado nutricional de los hijos, pero si según edad, siendo mayores en las madres de los preescolares. Las mujeres con hijos obesos tienen mayor nivel de restricción, de deshinibición y un puntaje total más alto que las mujeres con hijos normales. A su vez, también se encontró una asociación directa y significativa con el IMC de la madre. Se evidenció una tendencia de las madres obesas a tener hijos obesos, especialmente en el grupo de escolares. Un muy bajo porcentaje de madres que tienen hijos obesos los perciben como tal. Los resultados demuestran que existe un efecto significativo del comportamiento alimentario de la madre sobre el estado nutricional de su hijo.\nProyecto DID Temas Nacionales 318 TNAC 17-02/01.\n36\nEVALUACIÓN CUALITATIVA DE LAS GUÍAS ALIMENTARIAS CHILENAS. 2005.\nNelly Bustos, Sonia Olivares.\nPara diseñar estrategias de implementación de las guías alimentarias, se realizó un estudio cualitativo para evaluar la comprensión y aceptación de los mensajes técnicos y comunicacionales incluidos en la Guía para una Vida Saludable, con 12 grupos focales de niños, adolescentes y adultos (8 a 9 integrantes). En los mensajes técnicos, fue más aceptado el referido a frutas y verduras y menos el referido al menor consumo de grasas saturadas y colesterol. En los mensajes comunicacionales, los relativos al consumo de lácteos semi o descremados y pescado, fueron bien comprendidos pero se señaló como barrera su alto costo. Todos los grupos indicaron que las frutas y verduras les resultaban poco atractivas y los niños solicitaron que se les hiciera publicidad por televisión. En el mensaje referido a legumbres, los adolescentes señalaron no comerlas porque su color no es agradable y los niños señalaron que sus madres las encontraban difíciles de preparar. En el mensaje referido al bajo consumo de grasas saturadas y colesterol, considerado difícil de entender y dirigido sólo a los adultos, los adolescentes sugirieron relacionarlo con el peso, no sólo con la salud. Reducir el consumo de azúcar y sal fue bien aceptado. El mensaje sobre consumo de agua fue bien aceptado, pero todos señalaron que les gustaba más tomar bebidas, porque el agua no tiene sabor. Este estudio permitió identificar algunas barreras personales y ambientales y determinar los mensajes que requieren modificaciones para hacerlos más comprensibles y motivadores.\n37\nVALIDACIÓN DEL MNA Y DEL NSI COMO HERRAMIENTAS DE EVALUACIÓN DEL ESTADO NUTRICIONAL DEL ADULTO MAYOR.\nGiovanna Porras T., María Elena Villanueva E.\nIntroducción: En el adulto mayor, la no uniformidad de criterios en cuanto a métodos y puntos de corte, resta confiabilidad a los diferentes estudios nutricionales realizados al impedir comparaciones y evaluación de tendencias. Objetivo: Evaluar la capacidad del Mini Nutritional Assessment (MNA) and Determine (NSI) como métodos de evaluación y predicción del nivel nutricional del adulto mayor peruano. Métodos: Estudio de aproximación de corte transversal de una población de 260 adultos mayores entre 60 y 96 años, 191 mujeres y 69 varones, se aplicaron las herramientas de valoración: MNA y NSI. además de medidas antropométricas y de albúmina sérica, colesterol, proteínas totales y hemoglobina como marcadores bioquímicos. Resultados:Con el MNA el 25% de la población estudiada estuvo mal nutrida y 82% con riesgo de malnutrición. En contraste, según clasificación del NSI, el 75.5% presentó Alto Riesgo Nutricional y el 15.2% Moderado Riesgo Nutricional. La mayor sensibilidad fue de 0.953, obtenida con el MNA frente a la hipo albuminemia considerando el punto de corte de riesgo nutricional, mientras que para malnutrición la sensibilidad disminuye a 0.558. Conclusiones: El MNA mostró ser un método confiable para diagnóstico del estado nutricional y no así el NSI, su sensibilidad frente a los datos de albúmina sugiere su validez para un primer nivel de determinación poblacional de riesgo nutricional y no de malnutrición.\n38\nVALIDACIÓN DE UN TEST DE ACTIVIDAD FÍSICA EN NIÑOS OBESOS Y NO OBESOS.\nR. Burrows, C.Godard, M.P. Rodríguez, N. Díaz, L. Lera, G. Salazar.\nEn la práctica diaria, es útil disponer de un test simple para cuantificar la actividad física (AF) habitual de un niño. Objetivo: Evaluar la reproducibilidad y validez de un test de AF en uso en el Programa de Obesidad Infantil del INTA. Material y método: 180 niños de 8 a 13 años (53 obesos (IMC>P95) y 127 no obesos (IMC<P95). contestaron el test (18 ítems con una escala de 0 a 10 ptos.) por una vez y este se repitió a los 3 a 5 días en 87 niños para ver reproducibilidad. A 93 niños se les colocó un acelerómetro durante 3 días como Gold estándar para validar el test. Se analizaron datos de 77 niños que completaron los 3 días con al menos 12 horas de vigilia. Por coeficiente de correlación y concordancia de LIN y prueba Bland y Altman se evalúo reproducibilidad y concordancia entre los métodos Resultados: La mediana del ptje del test fue de 4.0 en niños obesos y de 5.0 en los no obesos (p<0.001). La reproducibilidad del test fue de 0.69 a 0.93 según LIN y la concordancia de 0.58 a 0.83 según Kappa. Los valores individuales del test de AF fueron asociados positivamente con las «cuentas totales de actividad/ día» del acelerómetro (p=0.008) y con el número de minutos con actividad moderada y fuerte (p=0.018), e inversamente con el tiempo sedentario (p=0.014). El ptje de AF se asocio significativamente con el numero de cuadras caminadas cada día (p=0.003) y con el tiempo de deportes cada semana (p=0.018). Conclusión: En el marco de este estudio, el test de AF es un instrumento válido y reproductible para medir la AF habitual de los niños y de fácil uso. Se discute la necesidad de algunas modificaciones para una predicción adecuada del comportamiento de los muy inactivos a nivel individual.\n39\nPESQUISA NACIONAL DO CONSUMO ALIMENTAR E PERFIL NUTRICIONAL DE ESCOLARES, MODELOS DE GESTÃO E DE CONTROLE SOCIAL DO PROGRAMA NACIONAL DE ALIMENTAÇÃO ESCOLAR (PNAE).\nAndrea Galante\nO PNAE é a maior e mais antiga política de alimentação e nutrição do país, tendo por objetivos suprir 15% das recomendações nutricionais dos escolares e contribuir para a melhoria da capacidade do aluno no processo ensino-aprendizagem e na formação de bons hábitos alimentares. Objetivos. Avaliar o consumo alimentar e perfil nutricional de escolares atendidos pelo PNAE e identificar a eficiência, a eficácia e a efetividade do Programa. Metodologia. Estudo transversal com amostra representativa das Unidades Federadas do Brasil de escolares de 6 a 14 anos de idade, de escolas federais, estaduais e municipais, públicas e filantrópicas (inclusive quilombolas, indígenas e assentados). Serão obtidos dados demográficos e socioeconômicos, antropométricos, de aceitação da alimentação escolar e de consumo alimentar, informações sobre saúde e higiene das merendeiras e de higiene e de infra-estrutura do local. Serão, também, avaliados a percepção da comunidade escolar em relação ao Conselho de Alimentação Escolar e o tipo de gestão adotado pela entidade executora. Grupos focais serão realizados com a comunidade escolar para obtenção de dados qualitativos sobre a alimentação escolar. Como análise dos dados, serão utilizadas análises descritivas para variáveis quantitativas e, para as variáveis qualitativas, será utilizada metodologia do discurso do sujeito.\nFINEP 0037/06\n40\nESTUDIO COMPARATIVO DE PREFERENCIAS DE CREMA AÑOS DORADOS EN POBLACIÓN RURAL Y URBANA. REGIÓN METROPOLITANA, AGOSTO 2006.\nPatricia Caro M.1, Jaime Silva R.2\nEn los últimos años, Chile ha vivido un acelerado proceso de envejecimiento poblacional. Los mayores de 70 años corresponden al 4.4% de la población, los cuales son beneficiarios de la Crema Años Dorados. Objetivo: Evaluar las preferencias de consumo de Cremas Años Dorados en la población beneficiaria rural y urbana, durante el mes de Agosto del 2006. Método: Se realizó un estudio descriptivo de corte transversal a través de una encuesta validada sobre preferencias de consumo de sabores, sugerencia de nuevos sabores y preferencia del lugar de retiro de ésta, en 124 adultos mayores que la retiraron de un consultorio rural y urbano, durante el mes de Agosto. Para el análisis estadístico de los datos se utilizo SPSS 11.5. Resultados: El sabor que más se retira es la de verdura (39.5%) tanto en rural y urbano. La frecuencia de consumo fue 3 veces a la semana y su preparación fue como sopa crema en el 87.1%. La preferencia de retiro del alimento fue en el Consultorio en 93.5% para la población rural y de 67.7% para urbana. De los sabores sugeridos, destacan el de pollo en un 24.2% en población urbana y 21% la de choclo en población rural. Conclusión: El PACAM debe ser actualizado según las preferencias de sabores actuales del adulto mayor. Se debe mejorar su difusión para ampliar su cobertura.\n41\nVALORES DE HOMA-R ASOCIADOS AL RIESGO CARDIOVASCULAR EN NIÑOS Y ADOLESCENTES CON SOBREPESO.\nRaquel Burrows, Gerardo Weisstaub, Laura Leiva, Ximena Ceballos, Vivien Gattás, Lydia Lera, Cecilia Albala.\nLa prevalencia creciente de DM2 y síndrome metabólico (SM) se asocian a una exposición temprana a la dieta rica en grasa y azúcares y al sedentarismo, en sujetos susceptibles a la obesidad abdominal y a la resistencia insulínica (RI). Un diagnóstico temprano de la RI contribuye a la prevención de las enfermedades asociadas, sin embargo no hay consenso al respecto en los niños. En adultos, la evaluación de la RI a través del HOMA ( 2.5) se asocia adecuadamente con el clamp euglicémico hiperinsulinémico. El objetivo de este estudio fue investigar los valores de HOMA mejor asociados al riesgo cardiovascular y metabólico (RCVM) en niños con sobrepeso (IMC > p85). En 489 niños de ambos sexos, 162 prepúberes (Pr) y 327 púberes (Pu), entre 6 y 16 años, evaluamos el estadio de Tanner, IMC (ptje z), perímetro de cintura (PC), presión arterial, niveles basales de HDL, triglicéridos, glicemia (Gli) e insulinemia (Ins) y el HOMA-IR. Ambos grupos, fueron estratificados según la distribución quartilar del HOMA de un referente de niños normales. Se utilizó Chi2 para evaluar asociaciones, análisis de covarianza para comparar grupos y Odds Ratio para el riesgo. En ambos grupos, el HOMA se asoció directa y significativamente (p < 0.01) con el perfil de RCVM y con la prevalencia SM. En los Pr, un HOMA 2.1 y en los Pu un HOMA 3.3, se asociaron a un riesgo 2.7 y 5.0 veces mayor respectivamente, de presentar un SM y a un riesgo 2.7 y 4.0 veces mayor respectivamente, de presentar obesidad abdominal (PC percentil 90). Se discute el aporte que estos puntos de corte de HOMA, pueden hacer a la identificación de los niños obesos de mayor riesgo biológico.\n42\nPREVALENCIA DE SOBREPESO Y OBESIDAD EN NIÑOS DE EDUCACIÓN BÁSICA EN SECTORES DE CLASE MEDIA BAJA EN SANTIAGO DE CHILE.\nVerónica Cerda1, Carlos Díaz1, Rodrigo Bancalari1, Juanita Zamorano1,2, Flavia Garbin1, Juan Carlos Arteaga1,2, Mario Marchant2, Patricia Muñoz1, Manuel Fernández1, Janet Bloomfield1, Francisca Eyzaguirre2, María Teresa Valenzuela1, Hernán García1,21Facultad de Medicina Universidad de los Andes; 2Clínica Santa María.\nEl aumento progresivo del Sobrepeso y Obesidad en la población chilena constituye un riesgo de desarrollar enfermedades crónicas no transmisibles y es el principal problema de salud pública en nuestro país. Objetivo: Determinar la prevalencia de Sobrepeso y Obesidad en escolares de 1° a 8° básico de Establecimientos de la Sociedad de Instrucción Primaria de Santiago (SIP). Material y Método: Se seleccionó mediante muestreo aleatorio estratificado según sexo y curso, una muestra representativa de 1437 escolares de 1° a 8° básico de 10 establecimientos SIP subvencionadosvs los de 6° a 8° básico (p< 0,005). No hubo diferencias significativas entre los establecimientos (p = 0,53) ni por sexo (p = 0,54). Conclusión: Cerca de la mitad de la población escolar de clase media baja evaluada presenta malnutrición por exceso.,cifras muy altas respecto a las publicadas hasta ahora.\n43\nPERFIL DE ÁCIDOS GRASOS Y RIESGO DE DIABETES GESTACIONAL EN MUJERES CHILENAS.\nAndrea Huidobro Muñoz1, Jaime Rozowski2, Andrew Prentice3.\nLos factores de riesgo tradicionales de diabetes gestacional son no modificables como la edad o de difícil manejo, como la obesidad. Se plantea una razón aumentada de ácidos grasos n-6/n-3 como probable factor de riesgo modificable, dada la relación entre ellos con inflamación y resistencia insulínica. Métodos: Estudio de caso-control anidado, en mujeres con menos de 20 semanas de embarazo. Las pacientes se siguieron con HOMA, antropometría y test oral de sobrecarga a la glucosa en cada trimestre del embarazo para diagnosticar o descartar diabetes gestacional. Se analizaron ácidos grasos por cromatografía de gas en diabéticas y controles seleccionados. Se compararon ambos grupos, utilizando Chi cuadrado para las variables categóricas y Test de Student para las continuas. La independencia de las asociaciones se estudió con análisis de regresión paso a paso. Resultados: Se siguieron 458 pacientes de 30 ± 5 años de edad, de las cuales 82 desarrollaron diabetes gestacional (17,9%). La edad fue significativamente mayor en las diabéticas (p = 0 0,0005), así como el índice de masa corporal pre embarazo (p = 0,0005), primer y segundo trimestre (p < 0,01). La razón de ácidos grasos n-6/n-3 fue mayor en las mujeres que desarrollaron diabetes (p = 01), lo cual demostró independencia del los otros factores de riesgo estudiados. Conclusiones: Este estudio confirma la fuerte asociación entre edad y sobrepeso con la aparición de diabetes gestacional. Dentro de factores de riesgo no tradicionales, una razón de ácidos grasos poliinsaturados n-6/n-3 elevada aparece como un posible factor independiente en el desarrollo de diabetes gestacional. Nuevos estudios prospectivos e intervencionales deberán confirmar esta asociación y sustentar la posibilidad de intervenir en la historia natural de esta enfermedad.\n44\nRELACIÓN ENTRE LA EDUCACIÓN RECIBIDA SOBRE DIABETES MELLITUS Y EL AUTOMONITOREO CON EL CONTROL METABÓLICO DE LA ENFERMEDAD.\nPaulina Andrade R.1, Antonieta Martin M.2, Eduardo Atalah.3\n1Programa de Magíster en Nutrición, Facultad de Medicina, Universidad de Chile; 2División de Gestión de Redes Asistenciales, Ministerio de Salud; 3Departamento de Nutrición, Facultad de Medicina, Universidad de Chile.\nLa educación recibida, el automonitoreo de la glicemia, glucosuria y cetonuria son herramientas fundamentales para el control metabólico de la Diabetes Mellitus. En pacientes chilenos no esta analizado el efecto que tienen en el manejo de esta patología. Objetivo: Determinar la asociación entre el automonitoreo y la educación recibida sobre DM y el control metabólico de pacientes con DM2 del sistema público de salud. Diseño: Se analizaron 22.585 pacientes del proyecto QUALIDIAB controlados el 2004. Se analizó educación recibida sobre dieta, cuidado de pies, realización de autocontrol, hipoglicemia, ajuste de dosis de insulina, complicaciones, frecuencia de automonitoreo de la patología y control metabólico (glicemia y hemoglobina glicosilada), en un corte transversal. Se utilizaron distribuciones de frecuencia, chi2 y regresiones logísticas uni y multivariadas. Resultados: la calidad del registro es insuficiente, con omisión de información hasta en un 45% de los casos. La mayor parte de los pacientes recibió educación respecto a dieta, autocontrol y cuidado de los pies. Cerca del 60% pacientes tuvo un mal control metabólico. La educación en relación al ajuste de dosis de insulina mejoró el control de la glicemia (OR 0,81 IC 0,6-0,9) y de la Hb glicosilada (OR 0,55 IC 0,4-0,6). Los principales factores de riesgo de un mal control metabólico fueron un IMC > 30 y antecedentes familiares de DM (p < 0,01). Conclusiones: La educación en automanejo de la DM es una herramienta eficaz para mejorar el control metabólico. Deben hacerse mayores esfuerzos educativos en este tipo de pacientes.\n45\nRIESGO CARDIOVASCULAR EN ESCOLES NACIDOS PREMATUROS SEGÚN DIAGNOSTICO GESTACIONAL AL NACER.\nWanda Vidal1, Mónica Villar1, M. Angélica González1, Carlos Castillo D.2\n1Universidad del Bío-Bío. Departamento de Nutrición y Salud Pública Chillán; 2INTA, Universidad de Chile.\nSe ha estudiado que la prematuridad es un factor de riesgo de enfermedades crónicas no transmisibles. Objetivo: Comparar crecimiento y riesgo cardiovascular en escolares nacidos prematuros de acuerdo al diagnóstico gestacional. Material y Métodos: Se estudiaron 100 niños nacidos, pretérmino entre el año 1995 y 1996 en Chillán y San Carlos, con peso de nacimiento < a 2500 g, a 36 semanas de gestación pertenecientes a una cohorte seguida desde su nacimiento. Se analizó perfil lipídico, glicemia e insulinemia en condiciones basales; IMC/edad y Talla /edad por estándares CDC/NCHS. Resultados: El 53,1% fueron AEG y el 46,9% PEG. Según IMC por edad los PEG presentaron mayor porcentaje de malnutrición por exceso que los AEG (38,4 v/s 23.3 %), sin diferencias significativas. Las fracciones lipídicas Colesterol total (155,9 ± 22.9 v/s 155.7 ± 27.4 mg/dL) , triglicéridos (88.6 ± 38.8 v/s 90.4 ± 57.4 mg/dL), Col- LDL (87.6 ± 20.3 V/S 88.3 ± 24.7 mg/dL) Col- HDL (50.5± 10,7 v/s 49.1 ± 11.9 mg/dL), no mostraron diferencias significativas entre AEG y PEG, al igual que la glicemia e insulinemia. Al asociar el Col-HDL según estado nutricional del grupo estudio se encontró diferencias significativas entre ellas (p= 0.004), pero no según diagnóstico gestacional. Conclusiones: Los escolares nacidos pre-término PEG tienen un crecimiento de peso y talla similar a los nacidos AEGa los 10 años, sin diferencias significativas en la frecuencia de obesidad al igual que perfil lipídico, glicemia e insulinemia. El colesterol HDL presentó diferencias significativas según el estado nutricional.\nProyecto UBB Nº 053319 3/R. CHILE\n46\nRIESGO CARDIOVASCULAR EN TRABAJADORES DE LA SALUD CON DIFERENTES JORNADAS LABORALES EN EL HOSPITAL HERMINDA MARTIN DE CHILLÁN, CHILE.\nMa. Trinidad Cifuentes M.\nAlteración del ciclo sueño-vigilia condiciona salud de trabajadores, aumentando factores de riesgo cardiovascular. Objetivos: Determinar riesgo cardiovascular, evaluar y comparar el nivel de riesgo cuantitativo de evento cardiovascular, en personal de salud con diferente jornada laboral. Material y Método: Estudio analítico de corte transversal realizado entre junio y diciembre 2005, Hospital Herminda Martin de Chillán, Chile. Universo 665 trabajadores; Muestra 138 trabajadores, 108 con turno rotativo, 30 con turno permanente. Riesgo Cardiovascular determinado por Puntaje de Framigham y Puntaje de Riesgo de evento cardiovascular a 10 años. Resultados: Edad promedio 44,31 ± 10,83 v/s 38,40 ± 11,16 años en turno rotativo y permanente, respectivamente. 82,2% de la muestra mujeres y 13,8% hombres. Puntaje de Framingham en promedio 9.19 + 6.65 puntos. Funcionarios que trabajan bajo jornada laboral rotatoria alcanzan 9.93 + 6.31 puntos, y los de jornada laboral permanente logran 6.53 + 7.26 puntos, lo cual es significativo estadísticamente (p= 0.01). Puntaje de riesgo evento cardiovascular a 10 años de 2.61 + 3.09. Funcionarios bajo jornada laboral rotatoria presentaron puntaje mayor (2.89 + 3.37) que jornada laboral permanente (1.58 + 1.33) resultando significativo (p=0.05). Conclusiones: El trabajo realizado en turnos rotativos influye en el Puntaje de riesgo de evento cardiovascular a 10 años. Permite identificar la vulnerabilidad de los individuos. Genera conocimiento disponible, para focalizar las estrategias de prevención. Palabras Claves: Factores de riesgo - evento cardiovascular- trabajadores de la salud.\n47\nEVALUACIÓN DEL NIVEL DE DEPRESIÓN EN SUJETOS OBESOS ADULTOS DE VALPARAÍSO Y SANTIAGO.\nXimena Ceballos S., Janet Cossio H., Fanny Flores V., Rebeca Gutierrez, Fernanda Jacome R., Marcela Marín D., Lorena Montes, Mariely Said F., Ana María Walker M.\nLa obesidad es uno de los problemas de salud pública mas prevalente y está fuertemente relacionada con trastornos del animo y depresión, la combinación de ambas patologías podría estar interviniendo en la efectividad del tratamiento; a pesar de las variadas intervenciones probadas aún no se cuenta con una metodología exitosa; de ahí que el objetivo es evaluar la presencia y severidad de depresión en personas adultas obesas. Método: La muestra fue de 72 adultos obesos de centros de salud públicos y privado de Valparaíso y Santiago durante verano del 2006. La depresión se evalúo por el Inventario de Depresión de Beck (BDI). Usándose Test U de Mann Whitney para comparar las medianas, con una significancia de 0.05. y por Coef Spearman se evalúo la correlación de ambas variables. Resultados: Un 68% de los obesos presentaba algún nivel de sintomatología depresiva y un 38% posee síntomas moderado a severos. La presencia de depresión no se asoció a edad, sexo o ingreso económico. El mayor porcentaje de sujetos deprimidos se dio en el segmento de pacientes con obesidad grado 3 (85,71%), sin embargo no se observó una relación significativa entre depresión e IMC (r= 0,036; p= 0,764). Conclusiones: Un número importante de obesos presenta sintomatología depresiva (68%), la cual es mayor en los sujetos con obesidad grado 3, debiendo esta ser tratada previo o en conjunto con el tratamiento de la obesidad, para mejorar la efectividad de este. Se discute la necesidad de profundizar en las variables sicológicas que pueden estar interfiriendo en la efectividad de los tratamientos de obesidad y en la aplicación de instrumentos sensibles para el diagnostico oportuno.\n48\nTRASTORNOS BUCALES EN NIÑAS Y NIÑOS MENORES DE 6 AÑOS CON MALNUTRICIÓN INFANTIL, ATENDIDOS EN EL CENTRO DE SALUD FAMILIAR HUALPENCILLO, TALCAHUANO 2003.\nBeatriz Solis, Alex Bustos, Clara Oliva, Claudia Giuliano, Patricio Barboza, Carlos Araya, Samuel Morales, Ana Benítez.\nActualmente los datos estadísticos en Chile respecto a la salud bucal y salud nutricional son muy desalentadores, destacando los problemas de obesidad y caries respectivamente. Una población muy sensible a este problema son los niños preescolares quienes están en una etapa de formación de hábitos relacionados con la higiene y la alimentación. En el presente trabajo se realizó un estudio descriptivo transversal cuyo objetivo general fue evaluar la relación que existiría entre la malnutrición infantil y la prevalencia de caries e índice de higiene bucal en los niños menores de 6 años. Para ello, junto a una evaluación nutricional, se determinó el promedio Ceo, IHB, momentos de azúcar, hábitos de higiene oral y asistencia a establecimientos educacionales de un grupo de niños pertenecientes a la comuna de Hualpén. De un total de 2637 niños con edades entre los 2 y 6 años, se tomó una muestra de 87 niños. Se trabajó con niños obesos, con sobrepeso, eutróficos y con riesgo de desnutrir. Se les aplicó una ficha de diagnóstico de salud buco dental y una encuesta recordatorio las 24 horas. Los resultados del estudio nos indican un mayor promedio del índice Ceo e IHB en niños del grupo de riesgo de desnutrir y obesos. Los niños con riesgo nutricional presentaron mayores momentos de azúcar y un menor número de cepillados diarios. Además este grupo resultó tener la menor asistencia a los jardines infantiles. Nuestro estudio permite concluir la importancia de la formación de hábitos adecuados que promuevan la salud en los niños sobretodo en grupos más vulnerables. Se propone la realización de evaluaciones complementarias que definan nuevas necesidades de actividades promocionales en poblaciones específicas.\nFinanciamiento: Facultad de Odontología Universidad de Concepción.\n49\nEFECTO DE LA SUPLEMENTACIÓN CON ÁCIDO DOCOSAHEXANOICO (DHA) EN MUJERES CON DIABETES MELLITUS GESTACIONAL (DMG). RESULTADOS PRELIMINARES.\nCarmen Gloria Parodi1, Rocío Foncea1, Luis Sobrevía2, Marcelo González2, Enrique Oyarzún2, Patricia Garcés1, Erwin Nuñez1, Ana María Acosta1, Marisol Cáceres1, Carol Lammi-Keefe3, Jaime Rozowski1\nDado el beneficio que presenta el consumo de omega-3, especialmente de DHA, durante el embarazo tanto para la madre como para el feto y debido a que las mujeres con DMG presentan niveles disminuidos de este ácido graso, estudiamos el efecto de la suplementación con DHA en variables que podrían estar alteradas debido al efecto de la DMG. Metodología: Quince mujeres con diagnóstico de DMG fueron suplementadas con 600 mg/día de DHA o placebo. Al inicio del estudio, correspondiente a la semana gestacional (SG) 24 - 30, se le realizó una anamnesis completa a las pacientes y se tomaron muestras de sangre para la determinación de perfil lipídico, hemoglobina glicosilada (HbA1c) y otros analitos. Esto se repitió en la SG 36. Resultados: Ambos grupos, al inicio del estudio, presentaron características similares de edad, talla, peso, IMC y de los analitos estudiados. En la semana 36, se observaron diferencias entre las poblaciones, encontrándose que en el grupo placebo la variación del incremento era significativas (p<0,05) para el colesterol total comparado con la población suplementada (24,3 mg/dl en el grupo placebo vs 3,4 mg/dl en el grupo DHA); colesterol LDL (16,6 mg/dl vs 0), y HbA1c (0,2 mg/dl vs -0,22 mg/dl). Conclusiones: Estos resultados preliminares sugieren un efecto beneficioso del DHA en mujeres diagnosticadas con DMG.\nFinanciado por FONIS SA04I2054 y Nestlé Suiza.\n50\nGASTO ENERGÉTICO Y COMPOSICIÓN CORPORAL EN MUJERES CON OBESIDAD MÓRBIDA SOMETIDAS A BYPASS GÁSTRICO.\nPamela Rojas1, Fernando Carrasco1, Manuel Ruz1, Anabella Rebolledo1, Juana Codoceo1, Jorge Inostroza1, Claudio Mizón1, Karin Papapietro2, Attila Csendes2, Jorge Rojas2, Fernando Pizarro3, Manuel Olivares3.\nEs importante determinar si la baja de peso asociada a bypass gástrico (BPG) en sujetos con obesidad mórbida condiciona adaptaciones negativas del gasto energético de reposo (GER). Objetivo: Evaluar los cambios en el GER y su relación con composición corporal en mujeres con obesidad mórbida postBPG. Métodos: 66 mujeres (índice de masa corporal 45,3±4,6 kg/m2; edad 36,5±9,7 años) fueron evaluadas antes del BPG. 25 (IMC inicial 44,9±4,5, kg/m2) se reevaluaron 6 meses postBPG y 19 (IMC inicial 44,9±4,5 kg/m2) 12 meses postBPG. Se midió GER con calorimetría indirecta (Deltatrac®, Datex, Finlandia), % de masa grasa (%MG) y masa libre de grasa (MLG) con absorciometría dual de rayos-X (DXA; Lunar DPX-L, Madison, WI; software 1.3). Resultados: La composición corporal cambió en forma significativa al 6º y 12º mes postBPG (p<0,001). Al mes 12 postBPG bajaron en promedio 37,7 ± 9,6 kg (69% MG y 31% MLG). El GER disminuyó en forma significativa al mes 6º (-273,3±252,1 kcal/día) y 12º postBPG (-110,8 ±229,5 kcal/día), pero el GER/kg aumentó en forma significativa al sexto (16,6 a 20,1 kcal/kg) y duodécimo mes (15,5 a 21,9 kcal/kg) postBPG. El GER/kg MLG no varió en forma significativa. Conclusiones: El BPG produce cambios significativos en la composición corporal al 6º y 12º mes postoperatorio, principalmente en el compartimiento graso. A pesar de la significativa reducción de peso, el gasto energético de reposo por unidad de masa libre de grasa no varió en forma significativa en pacientes sometidas a bypass gástrico.\nFinanciado por Proyecto Fondecyt 1040765.\n51\nCAMBIOS EN LA COMPOSICIÓN CORPORAL Y DENSIDAD MINERAL ÓSEA EN PACIENTES CON OBESIDAD MÓRBIDA SOMETIDOS A CIRUGÍA BARIÁTRICA\nFernando Carrasco1, Manuel Ruz1 , Pamela Rojas1, Anabella Rebolledo1, Juana Codoceo1, Jorge Inostroza1, Claudio Mizón1, Karin Papapietro2, Attila Csendes2, Jorge Rojas2, Fernando Pizarro3, Manuel Olivares3.\nLos efectos del bypass gástrico (BPG) sobre densidad mineral ósea (DMO) son poco conocidos. Objetivo: Evaluar cambios en composición corporal y DMO en obesos mórbidos postBPG. Métodos: se evaluó 62 mujeres (índice de masa corporal 44,8±4,1 kg/m2; edad 36,4±9,9 años) preBPG, 19 de ellas (IMC 44,9±4,5 kg/m2) 12 meses postBPG, y 14 mujeres no obesas de similar edad como grupo control. Se midió porcentaje masa grasa (%MG), masa libre de grasa (MLG) y DMO con absorciometría dual de rayos-X (DXA; Lunar DPX-L, Madison, WI; software 1.3). Resultados: El %MG, DMO total, DMO columna y DMO pelvis preBPG fueron 47,9±4,5%, 1,23±0,05 g/cm2, 1,49±0,11 g/cm2 y 1,29±0,08 g/cm2, respectivamente. 12 meses postBPG se observaron reducciones significativas en %MG (p<0,001), MLG (p<0,001; 31,0±11,0% de pérdida de peso), DMO total (1,21±0,05 a 1,18±0,06 g/cm2; p<0,001), DMO columna (1,46±0,11 a 1,37±0,14 g/cm2; p<0,001) y DMO pelvis (1,27±0,08 a 1,13±0,11 g/cm2; p<0,001). La DMO al 12º mes postBPG fue mayor que en mujeres del grupo control (p<0,001). La disminución de DMO total se correlacionó en forma positiva con MLG inicial (p<0,05), y no se correlacionó con otros parámetros de composición corporal basal, edad, disminución de MLG, ni con cambios en peso, %MG total, troncal, de extremidades superiores e inferiores. Conclusiones: El BPG induce una disminución significativa de la densidad mineral ósea relacionada con la masa libre de grasa inicial, sin embargo, al año aún se observan valores superiores al de una población no obesa. Es necesario determinar si esta condición se mantiene a largo plazo.\nFinanciado por Proyecto Fondecyt 1040765.\n52\nCALIDAD DE LA ALIMENTACIÓN ACTUAL Y REMOTA DE UN GRUPO DE MUJERES CON OBESIDAD SEVERA Y MÓRBIDA SOMETIDAS A GASTRECTOMÍA.\nAnabella Rebolledo1, Paulina Pettinelli4, Fernando Carrasco1, Karin Papapietro2, Juana Codoceo1, Jorge Inostroza1, Fernando Pizarro3, Manuel Olivares3, Manuel Ruz1\nPara evaluar la alimentación remota, previa y después de un año de ser sometidas a una operación de gastrectomía se encuestaron mujeres con obesidad severa y mórbida, entre 18 y 45 años de edad. Metodología: Se usó para alimentación remota (>6 meses preoperatorio) Tendencia de Consumo y para preoperatorio (tiempo 0), y postoperatorio (6 y 12 meses) Registro Diario de Tres Días. Resultados: la alimentación remota presentó un consumo promedio de 2667 ± 1106 Kcal, 24 ± 8 cal/kg de peso, 82.9 ± 30.3 gr de proteínas, 14 ± 13.9 mg de hierro y 9.8 ± 4.3 mg de zinc. A los doce meses los valores promedio fueron: 978 ± 256 Kcal, 13.4 ± 3.8 cal/kg de peso, 43.4 ± 14.4 gr de proteínas, 5.4 ± 1.9 mg de hierro y 5.8 ± 4.5 mg de zinc.\nFinanciado por FONDECYT proyecto 1040765\n53\nEVALUACIÓN DE UNA MANIOBRA NUTRICIONAL TENDIENTE A REDUCIR LOS NIVELES DE COLESTEROL EN PACIENTES PORTADORES DE ENFERMEDAD CORONARIA EN EL SISTEMA PÚBLICO DE SALUD CHILENO.\nSolange Martínez O., Yvette Zegers B., Benjamín Stockins F., Luis Bustos M., Antonio Sanhueza C., Adriana Rivera S.\nEl tratamiento de las enfermedades cardiovasculares tiene por objetivo principal disminuir el C-LDL bajo 100 mg/dl. Aún existe controversia de la efectividad del tratamiento dietético debido a su baja adherencia a largo plazo. Objetivo: Comparar la efectividad de una maniobra nutricional indicada por Nutricionista versus la indicación médica, sobre niveles de Colesterol LDL en Enfermos Coronarios controlados en el Hospital Hernán Henríquez Aravena de Temuco. Material y Método: Ciento cuarenta pacientes portadores de enfermedad coronaria de antigüedad mínima 3 meses, sin intervención nutricional ni fármacos hipolipemiantes, dispuestos a instrucción dietética fueron randomizados para recibir indicaciones alimentarías por Médico o por Nutricionista. Mediciones: Examen clínico, factores de riesgo coronario y perfil lipídico basal (tras 3 y 12 meses de seguimiento). Intervención: Nutricional, cinco sesiones educativas, adaptadas del NCEP (National Cholesterol Education Program). Médica, indicaciones alimentarias a través de hoja impresa de uso habitual. Resultados: El grupo con maniobra nutricional logró al año reducción del 11.1% de Colesterol LDL (p=0.03). No existió cambio en el grupo con tratamiento médico. Sólo el 10% de los pacientes con maniobra nutricional y el 8% con tratamiento médico lograron cifras de CLDL menores a 100 mg/dl. No hubo modificación en los Triglicéridos, peso ni Índice de Masa Corporal, en dicho período. Conclusiones: Aún cuando una maniobra nutricional programada es más eficaz que la instrucción médica, no logra por sí sola alcanzar cifras aceptables en la mayor parte de los pacientes en prevención secundaria. Lo anterior plantea la necesidad de complementarla con terapia farmacológica.\n54\nFACTORES DE RIESGO EN RELACIÓN A CONTROL METABÓLICO EN PACIENTES DIABETICOS ASISTENTES A CONTROL CARDIOVASCULAR.\nSebastián Arriagada V.1, Constanza Váldes2, María José Cordero R.2, Carlos Villarroel S.2, Jaime García Y.2, Antonia Valenzuela V.2\nLa Diabetes Mellitus (DM), dislipidemia e hipertensión arterial (HTA) han estado clásicamente asociados a la obesidad visceral en tono al denominado síndrome plurimetabólico. Un buen control metabólico en DM sería esencial para el buen control de los otros factores de riesgo clásicos. Objetivos: Comprobar esta relación en pacientes en control cardiovascular, indagando en la asociación entre el control metabólico de estos y el valor de los otros factores de riesgo controlados. Material y métodos: Estudio descriptivo, retrospectivo. Se analizan glicemia de ayunas y hemoglobina glicosilada A1c valores de presión arterial sistólica (PAS), diastólica (PAD), colesterol total (CT), LDL y triglicéridos, así como el índice de masa corporal (IMC) e índice cintura/cadera (IC/C) en 224 mujeres y 141 hombres diabéticos en control. Resultados: Ninguna de las variables analizadas presentó asociación significativa con buen o mal control metabólico, salvo el C-LDL que presentó una asociación significativa con una buena glicemia de ayunas. Sin embargo, todas las variables y en especial la PAD, C-LDL y el CT mostraron una clara tendencia hacia cifras inferiores en el grupo con buen control metabólico. El IC/C se excluyó por su escasa medición. Conclusiones: Si bien los resultados no fueron significativos, se aprecia una clara tendencia hacia la asociación entre un buen control metabólico y la reducción en especial de C-LDL, PAD y CT. Estudios futuros con una muestra mayor posiblemente darán resultados significativos.\n55\nFACTORES DE RIESGO PARA DIABETES GESTACIONAL, ARICA.\nAndrea Larrazábal M., Ingrid Rivera T., Ingrid Fernández C., Ana María Naranjo G.\nLa diabetes Gestacional (DG) es asociado con mayor riesgo durante el embarazo. Objetivo: Estudiar factores de riesgo en mujeres con DG y evaluar el estado nutricional en mujeres atendidas en el Hospital Juan Noe, Arica. Material y Métodos: Se realiza un estudio prospectivo de las mujeres diagnosticadas con DG durante el primer semestre del año 2006. Se les realizó una encuesta sobre factores de riesgo, y se controló cada 3 semanas hasta el final del embarazo. Los datos fueron analizados a través Test de Chi cuadrado y regresión Lineal: 0.026 p<0.05). Conclusiones: Solo el 20% de las mujeres, al inicio del embarazo se encontraban eutróficas. La edad materna mayor a 30 años fue el factor de riesgo mas frecuente en las mujeres con DG de Arica. El diagnóstico de DG a menor edad gestacional se correlaciona en forma significativa con mayor riesgo de macrosomía fetal.\n56\nMINIEVALUACIÓN NUTRICIONAL (MNA) COMO PREDICTOR DE EVOLUCIÓN CLÍNICA Y MORTALIDAD EN ADULTOS MAYORES HOSPITALIZADOS.\nSalazar Ana M1, Hirsch Sandra2, Molina Ana M3, Navarrete Andres3\nLa malnutrición en adultos mayores hospitalizados aumenta la morbimortalidad. De ahí, la importancia de contar con una herramienta específica como el MNA (Mini Nutritional Assessment) que detecte riesgo de malnutrición precozmente y tenga un buen valor predictivo para mortalidad. Objetivo: Determinar el valor predictivo de MNA de ingreso a la hospitalización en cuanto a evolución clínica y mortalidad y correlacionar el MNA con parámetros clásicos de evaluación nutricional, bioquímicos y test funcionales. Método: Estudio prospectivo en 113 sujetos de 65 años y más, hospitalizados en el Servicio de Medicina del Hospital Militar de Santiago, entre Enero y Junio del 2003, con seguimiento de 9 meses para evaluar mortalidad. Se realizó el MNA al ingreso y se realizó evaluación nutricional por índice de masa corporal (IMC) y composición corporal. Además se hizo determinaciones hematológicas y bioquímicas. Al ingreso y egreso fueron sometidos a los test: Mini-mental, Actividades de la Vida Diaria (AVD), Actividades Instrumentales de la Vida Diaria (AIVD) y Escala de Depresión Geriátrica. Se aplicó además al egreso, el Índice de Karnofsky. Resultados: El 38% de esta serie tuvo un puntaje de MNA < de 17 (desnutrición), un 41% entre 17 - 23.5 (riesgo malnutrición) y un 21% 24 puntos (normal). Los puntajes más bajos de MNA lo presentaron los pacientes con deterioro psico-orgánico (13.1 ± 7.7). El MNA promedio al ingreso, fue más bajo en los fallecidos alcanzando la mortalidad a los 9 meses de seguimiento a un 16%. El valor predictivo de mortalidad fue de 7.6 cuando el puntaje de MNA fue a 17. Conclusiones: El MNA y la Escala de Karnofsky son predictores de mortalidad a 9 meses en adultos mayores hospitalizados.\n57\nCONTENIDO DE CADMIO, PLOMO Y MERCURIO EN LA DIETA DE ADULTOS DE TRES REGIONES DE CHILE.\nPaulina Pettinelli1, Helena Fernández2, Juana Codoceo2, Jorge Inostroza2, Luis Muñoz3, Nuri Gras3, Manuel Ruz2\nCadmio (Cd), plomo (Pb) y mercurio (Hg) causan efectos adversos para la salud. Los alimentos son una vía importante de ingreso al organismo. Objetivos: Cuantificar la presencia de Cd, Pb y Hg en la dieta de adultos de tres regiones de Chile; Iquique, Santiago y Temuco; y comparar con los niveles máximos permitidos según organismos internacionales. Método: Sujetos: adultos de ambos sexos, edad 32 ± 9 años, residentes en Iquique n=33, Santiago n=32 y Temuco n=35. Método. Se realizó una encuesta alimentaria de tendencia de consumo cuantificada para conocer el patrón alimentario y se determinó el contenido de Cd, Pb y Hg por duplicado de la dieta de 24 horas. Cadmio y Plomo se determinaron por espectrofotometría de absorción atómica con horno de grafito, mercurio se determinó por análisis de activación neutrónica instrumenta (INAA). Resultados: La ingesta diaria de Pb fue de 20.5, 18.7, 14.8 µg/día en Iquique, Santiago y Temuco, respectivamente. El consumo de Cd fue de 5.9, 3.9 y 4.0 µg/día en estas mismas localidades. La ingesta de Hg fue de 15.6, 14.9, 14.7 µg/día. No se observaron diferencias significativas por ciudad respecto a ninguno de los tres elementos estudiados. Conclusiones: A pesar de observarse una tendencia a mayores ingestas de Pb, Cd, y Hg en Iquique, esta no fue significativamente diferente respecto a los resultados obtenidos en Santiago y Temuco. Los valores encontrados son similares a los de países industrializados y no superan los límites máximos permitidos de consumo internacionalmente aceptados (FAO/OMS).\n58\nLISOFOSFATIDILCOLINA OBTENIDA DE HUEVOS ENRIQUECIDOS CON ÁCIDOS GRASOS OMEGA-3: UNA NUEVA FORMA EXPERIMENTAL PARA PROVEER SUPLEMENTACIÓN CON ÁCIDO DOCOSAHEXAENOICO (DHA).\nAlfonso Valenzuela, Gabriela Vera, Pablo Maimy, Ingrid Rojas, Julio Sanhueza y Susana Nieto.\nLa suplementación con el ácido graso omega-3 docosahexaenoico (DHA), constituye actualmente una recomendación durante el período perinatal, debido a la importancia de este ácido graso para la formación y función del tejido nervioso y visual en el humano. Sin embargo, no está claramente definido aún cual es la mejor forma para suplementar con este ácido graso. Nuestro grupo a ensayado diferentes modalidades de suplementación pregestacional y postgestacional, utilizando como modelo experimental la rata hembra Wistar y sus crías. Objetivo: Evaluar la efectividad de la suplementación con DHA a partir de lisofosfatidilcolina rica en DHA (DHA-LPC) en comparación con la suplementación a partir de un sn-2 monoglicérido con alto contenido de DHA (DHA-MG), desarrollado y evaluado previamente por nuestro grupo. Métodos: A partir de huevos comerciales enriquecidos con ácidos grasos omega-3, se obtuvo fosfatidilcolina activida d de ACT, lo cual proponemos que puede tener efecto en las funciones cerebrales de las crías, por ejemplo en la capacidad de memorización y de aprendizaje, la que se está evaluando actualmente mediante la aplicación del test de Condicionamiento Operante de Skinner en las crías de 60 días. Conclusiones: Nuestra propuesta es que la suplementación con DHA-LPC constituirá una mejor forma de suplementación con DHA a las madres que DHA-MG u otras formas de suplementación, de acuerdo a los resultados de incorporación de DHA y de los resultados preliminares obtenidos de la aplicación del test de Skinner a las crías.\nTrabajo financiado por FONDECYT (Proyecto 1050515) y por Corfo-INNOVA.\n59\nALIMENTOS FUNCIONALES PARA EL ADULTO MAYOR.\nE. Wittig de P1, F. Garrido2, M. Dondero2, D. Soto1, M. Hechenleitner1, J. Baumann2, C. Caballero2, E. Soto2, A.M. Mori2, L. Toro2\nSe presentan resultados de una línea de investigación dedicada al desarrollo y optimización de la calidad de alimentos funcionales para el adulto mayor, diseñados de acuerdo a las recomendaciones nutricionales (FAO-OMS), a sus limitaciones físicas y fisiológicas, a patologías más frecuentes que los aquejan, a sus hábitos alimentarios, a la biodisponibilidad de los ingredientes y a la factibilidad de llevar a escala industrial los diferentes desarrollos. Los productos desarrollados para el adulto mayor fueron: Bebida tipo yogurt delactosado con prebióticos; Sopas-puré e de leguminosas con complejo B, A, D3 , E y Ca, Fe, Mg, Zn; Mousses con fructanos, sucralosa, vitaminas (11) y minerales (4); Galletas con fructoligosacáridos, vitaminas y minerales; Pan enriquecido con vitaminas A, E, C y Se y Zinc; Helados de fresa adicionados de FOS y antioxidantes; Bebidas de fantasía con fructanos y antioxidantes: A, E y C, Se y Zn. En cada uno se optimizaron las formulaciones aplicando Superficie de Respuesta, método de Hare o el de diseños ortogonales de Taguchi. El criterio de la optimización fue la calidad sensorial. Se controló la calidad nutricional y microbiológica (métodos oficiales). Con adultos mayores ambulatorios o residentes en Hogares de Ancianos, se evaluó la aceptabilidad y la preferencia. Se realizaron estudio de vida útil en condiciones comerciales de envasado y de sistemas de almacenamiento, controlando composición química, características físicas, calidad microbiológica y evaluando parámetros de calidad sensorial. Además se determinó la prefactibilidad técnico-económica (TIR y VAN) de elaborar a escala industrial los productos y comercializarlos en el mercado nacional en el supuesto que inicialmente un 10% de los adultos mayores tendrían acceso a ellos.\nAgradecimientos: Al DID de la Universidad de Chile, a la Pontificia Universidad Católica de Valparaíso y a CYTED Proyecto XI.19 «Aplicación de nuevos ingredientes funcionales en alimentación infantil y para adultos»\n60\nAPORTE DE MICRONUTRIENTES POR MEDIO DE FRUTAS Y VERDURAS.\nViviana Vaccaro1, Marcela Rivera2, Carolina Oyarce2, Andrea Bunger3, Delia Soto3\nLos hallazgos epidemiológicos muestran que la ingesta de ciertas vitaminas esta relacionada con la incidencia de enfermedades crónicas. El presente estudio permite conocer el consumo de verduras y frutas como parte del aporte de micronutrientes y fibra dietética, con el propósito de incentivar su consumo dada la baja disponibilidad de estos productos en la zona y prevenir patologías. La muestra elegida al azar quedó constituida por 146 sujetos de ambos sexos de 18 a 73 años de edad todos residentes en la ciudad de Iquique. Los encuestadores previa capacitación fueron Nutricionistas y alumnos de las Universidades: Del Mar y Santo Tomás. El instrumento fue una encuesta de frecuencia de consumo por una semana de verduras y frutas aplicada los meses de Junio a Agosto del presente año. El 100% de los encuestados consume verduras y frutas; la frecuencia de su consumo es de una porción por semana hasta 5 porciones diarias. El aporte de Fibra es de 0 a 21g. diarios, con un promedio de 5,5g/día, cubriendo el 22% de las recomendaciones; el aporte de Vitamina A es de 313ug. Con un rango de 8 a1990 ug; el aporte de Hierro es de 1,1 mg. con un rango de 0 a 7mg. Se observa un bajo aporte de micronutriente por ingesta de frutas y verduras, muy por debajo de las recomendaciones. Es necesario un estudio con una muestra representativa y en dos periodos del año, dado que los meses de invierno no existe la misma disponibilidad de frutas y verduras que en los meses: Diciembre a Marzo.\nAgradecimientos: Clínica Iquique, Universidad del Mar y Sociedad Chilena de Nutrición.\n61\nMODELIZACIÓN DE LAS TBARs EN MEDALLONES DE CARNE VACUNA CON OLEORRESINA DE ORIGANUM VULGARE Y REFRIGERADOS.\nClaudia Amadio, Rosa Medina.\nCon el objeto de correlacionar el Indice del Acido Tiobarbitúrico (TBARs) con la Evaluación Sensorial del color y de encontrar un modelo que permita predecir la evolución de TBARs, se elaboraron hamburguesas de carne vacuna, 1% de cloruro de sodio y oleorresina de Origanum vulgare diluída en aceite de girasol hasta alcanzar concentraciones de: 0, 50, 100, 150 y 200 mg/kg y un blanco sin aceite, que se cubrieron con film de PVC. Aleatoriamente, a los 0; 2; 4 y 6 días de almacenamiento (4 ± 2 ºC), se retiraron medallones en los que se determinó, por triplicado, TBARs. Un panel de 6 jueces entrenados evaluó el color externo e interno en una escala de 5 puntos. A los resultados se les aplicó el ANOVA para un a =0,05. Se comprobó que no existe correlación entre ambas técnicas. Según TBARs, los medallones con 50 y 100 mg/kg se diferencian de los de 150 y 200 mg/kg. Respecto al tiempo, el día 4 es significativamente distinto de los anteriores y el 6, lo es de los demás. El modelo obtenido: TBARs = 0,097 + 0,007 t3/(d+15) + 0,001t3/(d+15)2 donde t = tiempo y d = dosis, con un 87 % de confianza, fue altamente significativo. El color de las hamburguesas sin aceite de girasol no se diferenció significativamente del que si lo tenía, encontrándose sólo diferencias significativas entre la muestra con 200 mg/kg de oleorresina y las demás.\n62\nPOLIFENOLES DE EXTACTOS VEGETALES: SU ACCIÓN ANTIOXIDANTE.\nM. Zimmermann, R. Medina, Claudia Amadio, S. Miralles S.\nLos compuestos fenólicos de plantas aromáticas poseen capacidad antioxidante que podrían impedir o reducir reacciones de deterioro y satisfacer la demanda de productos naturales. Para relacionar la concentración de compuestos fenólicos con la capacidad de inhibir radicales libres o de capturar anión superóxido se trabajó con extractos acuosos de escobajo o de hojas de otoño de vid variedad Malbec obtenidos por maceración en agua, a temperatura ambiente o en baño María; aceites esenciales de tomillo del campo, Origanum x majoricum y x applii y oleorresinas de tomillo y de O. vulgare. Se emplearon como testigos 200 mg/kg de BHT y de TBHQ y ácido ascórbico 1mM y 10mM. Los compuestos fenólicos se determinaron por la técnica de Folin-Ciocalteu; el poder inhibidor de radicales libres por la técnica del DPPH y el de captura de radical superóxido por la reducción del NBT. Los resultados se analizaron por el Anova para un a= 0,05. El contenido en polifenoles en los aceites esenciales fue significativamente mayor que en las oleorresinas y mucho mayor que en los extractos acuosos de hojas o de escobajo. Éstos últimos y los primeros permitieron inhibir más del 90% de los radicales libres, superando al BHT y TBHQ, mientras que, sólo fueron efectivos en la captura del anión superóxido, el aceite esencial de tomillo, los extractos acuosos de hojas y de escobajo y la oleorresina de O. vulgare. No se encontraron correlaciones entre el contenido de polifenoles totales y la capacidad de inhibir radicales libres o de capturar anión superóxido.\n63\nESTUDIO DE LOS COMPONENTES BIOACTIVOS EN ACEITE DE OLIVA VIRGEN DE MENDOZA. ARGENTINA.\nElenaVerónica Araniti1, Marta MónicaBauzá1, Mauricio Patumi2, Nalda Romero3\nEl aceite de oliva ha sido consumido tradicionalmente durante siglos por habitantes del Mediterráneo y este consumo se ha asociado a efectos beneficiosos para la salud, especialmente disminuir la incidencia de enfermedades cardiovasculares y menor riesgo de distintos tipos de cáncer. Estos efectos originalmente se asociaron a su proporción de ácidos grasos monoinsaturados. Actualmente la atención se ha centrado en los llamados componentes bioactivos asociados principalmente a los compuestos con actividad antioxidante y secuestrantes de radicales libres: polifenoles, tocoferoles y pigmentos carotenoides. El objetivo fue evaluar la composición en componentes bioactivos de aceites de oliva obtenidos de variedades cultivadas en el Departamento de Lavalle, Provincia de Mendoza, Argentina. En dos muestras representativas de aceite de oliva virgen extraídas de 2 partidas (A y B) de 8000 litros cada una, con diferente composición varietal, obtenidas con equipo de extracción continuo «Oliomio 350», se realizó análisis de componentes bioactivos: polifenoles totales por el método de Folin Ciocalteau (mg..kg-1 ácido cafeico) y tocoferoles: por HPLC- Cromatografía líquida Método Oficial AOCS Ce 8-89. Se obtuvieron dos medias para polifenoles (2 laboratorios) 158,66 y 167,9 ppm para la partida A y 151,77 y 163,7 ppm para la partida B. Con respecto a alfa tocoferol 268 mg.kg-1 para A y 242 mg.kg-1 para B. En la temporada en estudio, los resultados obtenidos muestran niveles muy buenos de polifenoles y de alfa tocoferoles, que hacen prever una buena conservación. Estas evaluaciones deberán ser repetidas en siguientes temporadas para establecer qué variables pueden llegar a ser más significativos.\n64\nSUSTITUCIÓN DE GRASAS TRANS POR PASTAS DE CIRUELA EN PANIFICADOS BATIDOS DULCES.\nAlicia del Valle, María Jesús Blanco.\nEl elevado aporte de ácidos grasos trans en la dieta es preocupante, ya que provoca un incremento en los niveles de colesterol y se asocia a mayor riesgo de enfermedades coronarias. El desafío de la industria alimentaria es formular productos libres o reducidos en grasas con las características que los consumidores demandan y suplir funciones que cumple la materia grasa en los procesos. Los purés y pulpas frutales pueden imitar algunas funciones de la grasa gracias a su alto contenido de pectinas, fibra y azúcares, ello nos plantea como objetivo estudiar el comportamiento de pastas de ciruelas como sustituto de grasa en una formulación de panificados batidos dulces. Ciruelas negras fueron procesadas y concentradas por calor para obtener pastas frutales de 25 y 30° Brix y con adición de sacarosa, 40 y 45°Brix. La sustitución de diferentes porcentajes de materia grasa (50, 60 y 75 %)se realizó sobre una formulación modelo de budines de vainilla. Se estudiaron la vida útil de los productos y las variaciones en los caracteres sensoriales. Los ensayos de panificación permitieron seleccionar la sustitución del 75% como la más conveniente, y la pasta pre-concentrada de 45º Brix como ingrediente frutal. El tiempo de horneado disminuyó, se observó una reducción en el producto final de los valores de aw y pH, y un incremento de la acidez titulable y de la humedad, que se traducen en mayor peso final y mayor preservación. Los budines obtenidos presentaron una tonalidad amarronada, una marcada nota frutal y una excelente aceptación sensorial.\n65\nDETERMINACIÓN DE HIERRO, ZINC Y COBRE EN CARNE DE VACUNO.\nCarolina Valenzuela, Sebastián Flores, Constanza Miranda, Camila Schmiede, Miguel Arredondo, Fernando Pizarro.\nLa carne de vacuno es un alimento altamente nutritivo, proporciona aminoácidos, vitaminas y minerales esenciales para el ser humano. El objetivo de este trabajo es determinar el contenido de hierro, zinc y cobre de todos los cortes cárneos y principales vísceras de vacuno. De dos ejemplares bovinos, criados exclusivamente para este estudio, se obtuvieron triplicados de muestras de los 33 cortes de carne de ambos canales según la norma chilena; y principales vísceras. Las muestras fueron sometidas a digestión ácida y leídas en espectrofotómetro de absorción atómica. Los promedios de cada corte de cada canal de cada animal no mostraron diferencias significativas. Tuvieron una alta correlación entre canales (r>0.85 para Fe y Zn).\nFinanciamiento: Proyecto Fondecyt 1061060.\n66\nINGESTA DE NUTRIENTES EN EMBARAZADAS DE ARAUCO, CHILE.\nOscar Castillo, Francisco Mardones, Eliana Durán, Miriam Mercado, Yéssica Liberona.\nObjetivo: Conocer la ingesta de nutrientes de las embarazadas de la localidad de Arauco en la IX Región de Chile. Material y Métodos: Se estudiaron 383 embarazadas de la provincia de Arauco que asistían a control de salud en los consultorios públicos en los dos primeros meses del 2005. En un período entre 7 y 15 días se aplicaron dos encuestas por recordatorio de 24 horas por profesionales Nutricionistas entrenados. Las dietas obtenidas fueron analizadas utilizando el software Food Processor 7,9, con la inclusión de alimentos consumidos en Chile. Resultados: Las embarazadas tuvieron las siguientes características (promedio y D.S.): edad, 25,8 ± 6,6 años; peso, 67,5 ±11,5 kg; talla, 156,8 ± 6.0 cm; edad gestacional, 21,1 ±10,9 semanas; índice de masa corporal, 27,0 ± 4,7. Al comparar la ingesta de nutrientes con las recomendaciones del Food and Nutrition Board, Nacional Academy of Science, se encontraron valores menores del 75% de la ingesta recomendada para calcio, hierro, zinc, magnesio y biotina; en el caso de valores menores del 90% de la ingesta recomendada se agregaron vitamina E y vitamina B6. La ingesta de ácido docosahexanoico (omega-3) fue en promedio de 54 ± 58 mg/día, equivalente a un sexto de la recomendación NIH. Conclusiones: La ingesta de nutrientes en embarazadas de Arauco es insuficiente en varios micronutrientes sugiriendo que ello debiera ser corregido, mediante la mejoría de la calidad de su alimentación u otras acciones tales como la suplementación de estos micronutrientes en forma medicamentosa.\n67\nINGESTA DE NUTRIENTES Y ALIMENTOS EN UN GRUPO DE TRABAJADORES CHILENOS\nY. Liberona, O. Castillo, J. Rozowski, J.Valderas, F. Leighton.\nObjetivo: Conocer la ingesta de nutrientes y alimentos de un grupo de trabajadores de Santiago de Chile. Material y Métodos: Se estudiaron 108 trabajadores de una maestranza de Santiago, que participan en un estudio de intervención alimentaria. La evaluación de la dieta se realizó por medio de una encuesta por registro alimentario de 24 horas repetida 3 veces. Cada voluntario fue entrenado por parte de un Nutricionista en la forma de registrar los alimentos con el objeto de estandarizar los registros y facilitar el posterior análisis. Las dietas obtenidas fueron analizadas utilizando el software Food Processor, posteriormente se comparó el consumo con las porciones recomendaciones por el Ministerio de Salud. Resultados: Características (promedio y D.E.): edad, 41,9 ± 12,1 años; peso, 79,4 ±11,7 kg; talla, 169,4 ± 7.4 cm; índice de masa corporal, 27,6 ± 3,2. Al comparar la ingesta de nutrientes con las recomendaciones del Food and Nutrition. Conclusiones: La ingesta de nutrientes en trabajadores de Santiago de Chile es insuficiente en varios micronutrientes y la ingesta de alimentos muestra un patrón alimentario poco saludable.\n68\nPREFERENCIAS ALIMENTARIAS DE LA POBLACIÓN IQUIQUEÑA.\nMarcela Rivera1, Viviana Vaccaro2, Carolina Oyarce1, Verónica Valenzuela1, Andrea Bunger3, Delia Soto3\nUno de los aspectos que influyen de manera decisiva sobre la salud es la conducta alimentaria. Todos los grupos de edad se ven afectados por conductas alimentarias no saludables. El objetivo del estudio fue conocer las preferencias como hábitos alimentarios de un grupo de población de la ciudad de Iquique, para orientar las formas y métodos dietéticos para mejorar la utilización de los productos. La muestra elegida al azar, quedó constituida por 300 sujetos de ambos sexos de > 18 a 87 años de edad. Un 20,3% presentaban patologías de 30 a 60 años de edad y el 14,8% de los sujetos < de 30 años, siendo en ambos grupos la hipertensión arterial, dislipidemia y diabetes mellitus. Se solicitó que mencionaran cuatro alimentos preferidos y de frecuencia habitual de consumo. Las preferencias de alimentos fueron: carnes (61,3%), pastas y cereales (50,6%), verduras (37,6%), pescados y mariscos (21,0%), legumbres (15,0%), dulces y helados (17,0%). Las preparaciones de mayor preferencia fueron: guisos (15,0%) y cazuelas (12,6%). Los productos menos mencionados fueron: lácteos (4,0%) y huevos (2,0%). Un 11,0% de los encuestados manifestó comer una vez al día; 62,0% realiza tres tiempos de comidas y 27,0% dos tiempos. El patrón alimentario es constante ya que los mismos alimentos y preparaciones son mencionados en alguna de las cuatro preferencias. Aunque Iquique es una ciudad con jornada laboral doble y permite tener tiempo para alimentarse, un alto porcentaje de los entrevistados sólo realiza uno o dos tiempos de comidas diarias. Es conveniente realizar actividades educativas en el consumo y frecuencia de sus consumos.\nAgradecimientos a: Clínica Iquique, Universidad del Mar y Sociedad Chilena de Nutrición.\n69\nEVALUACIÓN DE LA INGESTA DE ESTUDIANTES INGRESANTES UNIVERSITARIOS.\nAlejandra Ivana García, Eustaquio Analía, Gadomski, Gabriela y Gallo, Alicia del Valle.\nLos ingresantes de la carrera de Ingeniería en Alimentos provienen de la zona de influencia de la Universidad Nacional de Luján, oeste de la provincia de Buenos Aires. Sus patrones alimentarios pueden ser sumamente variados. El objetivo del trabajo fue evaluar los hábitos alimentarios, considerando edad y género, tipo de alimentos que los estudiantes ingieren en su primer año universitario, las posibles razones de bajo consumo y propuestas para mejorarlo. Se utilizó el recordatorio de 24 horas para recolección de datos, se evaluaron cobertura de requerimiento energético, proteínas y calcio, sobre 122 estudiantes, 50 mujeres y 72 varones. Los resultados indican que la población en estudio ingiere en su mayoría alimentos elaborados en el hogar, esto podría explicarse ya que es su primer año de concurrencia a la universidad. Por el mayor volumen de alimentos, el patrón de consumo es más adecuado para hombres que mujeres. En general las mujeres no cumplen con sus requerimientos energéticos (88% de la cobertura) y asociados al tipo de ingesta, muestra la tendencia «a las dietas». Si se considera el mismo porcentaje de cobertura, los varones cubren sus requerimientos. El 50% de la población total en estudio duplica la cobertura proteica. El 82 % y el 86%, varones y mujeres, respectivamente , no cubre el requerimiento de calcio. En cuanto a las frutas, el 44% de varones y el 61% de mujeres no consumieron en el período de la encuesta. Se propusieron estrategias para mejorar prontamente los hábitos de consumo.\n70\nEVALUACIÓN DE LA DIETA EN ADOLESCENTES EN UNA COMUNA URBANA.\nAsenjo G.1, Chiang M.2, Rojas S.3, Venegas J.4\nLa adolescencia es una etapa con amenazas crecientes de problemas nutricionales por exceso y carencias específicas de algunos nutrientes. Lo anterior por cuanto existe evidencia que la dieta consumida en este período podría acarrear sobrepeso u obesidad, factores de riesgo de diversas enfermedades en la adolescencia y enfermedades crónicas en la vida adulta. El objetivo del estudio fue evaluar la ingesta de energía, macronutrientes y calcio en adolescentes de Coronel, 8ª región, mediante recordatorio de 24 horas, evaluando el estado nutricional de acuerdo al índice de masa corporal (IMC). Lo que permitió realizar adecuación de la dieta en ymbol-fo nt-family: Symbol\\»>± 796,3 cal; 72,2 ± 22,9gr; 358,5 ± 119gr; 89,3 ±± 82,3gr; 77,9 ± 30,6gr y 528 ± 273,6mg en las mujeres. Los varones presentaron mayor consumo de todos los nutrientes estudiados\n71\nPATRÓN DE ALIMENTACIÓN EN INFANTES DE LIMA, PERÚ.\nGraciela Respicio, Nelly Zavaleta, Teresa García\nLa lactancia materna exclusiva en los primeros 6 meses de edad y una alimentación complementaria adecuada son esenciales para un buen crecimiento y desarrollo infantil. Una consejería nutricional basada en las prácticas alimentarias es necesaria para alcanzar estos objetivos. Durante los meses de Marzo a Octubre del 2004, se aplicó una entrevista a 501 madres con niños entre 6 a 11 meses de edad, con el fin de medir las prácticas alimentarias en infantes que residen en una zona urbano marginal de Lima. Se encontró que el 27.1% y 52.9% de los lactantes fueron amamantados exclusivamente hasta los seis y cuatro meses de edad respectivamente. Antes de cumplir los 6 meses, el 14.6% recibió infusiones, el 22.8% recibió otras leches y 35.1% consumió alimentos. Respecto al tipo de alimentos y/o preparaciones el 16.4% iniciaron con caldos, sopas, jugos y otros líquidos, el 55.6% lo hizo con papillas y mazamorras y el 27.7% con una mezcla de diferentes preparaciones. Mediante prueba de chi-cuadrado se encontró una relación significativa inversa entre la lactancia materna exclusiva a los 4 meses con la tenencia de refrigeradora p < 0.05, no se encontró asociación con otras variables demográficas ni socioeconómicas. Los patrones de alimentación infantil están relacionados con los patrones alimentarios de su entorno familiar, se requiere una consejería permanente a la madre que considere las percepciones de la familia respecto a la alimentación infantil.\n72\nEVALUACIÓN DEL CONSUMO DE VERDURAS Y FRUTAS EN ESTUDIANTES UNIVERSITARIOS.\nD. González1, M. Ruiz2, I. Zacarías1\nHasta ahora el grupo menos estudiado en cuanto a alimentación son los estudiantes universitarios, que pasan gran parte del día en su lugar de estudio y disponen de poco tiempo y dinero para alimentarse. Además se ha observado una escasa oferta de verduras y frutas versus la amplia oferta de alimentos de gran densidad energética a bajo costo, que podría afectar el estado de salud de los estudiantes a largo plazo. Objetivos: Evaluar el consumo de verduras y frutas en estudiantes universitarios. Metodología: Se encuestó a 200 estudiantes de la Universidad Andrés Bello para conocer su consumo, etapa de cambio y nivel de conocimientos acerca de verduras y frutas. Resultados: La encuesta arrojó un consumo promedio de 1.9 porciones de verduras y frutas al día (152 g). Un 82% de los estudiantes declaró consumir entre 1 y 2 y sólo un 1% entre 5 y 6 porciones diariamente. La etapa de cambio predominante fue la de contemplación (58.5%) y un 77.5% señaló no conocer la recomendación del consumo de verduras y frutas. Conclusión: El consumo de verduras y frutas de los estudiantes de la Universidad Andrés Bello está muy por debajo de las 5 porciones recomendadas (400 g). Sin embargo una gran parte de ellos está dispuesta a aumentar el consumo de estos alimentos en los próximos 6 meses. Es necesario realizar acciones para promover el consumo de verduras y frutas en estudiantes universitarios.\n73\nYEPU IAL MONGEN COMPARTIENDO SABERES EN ALIMENTACIÓN\nGloria Coronado L.1, María Ana Labbé2, Iris González C.3\nEl presente trabajo da cuenta de una investigación realizada intersectorialmente entre la JUNJI, a través de sus jardines étnicos de la Comuna de San Juan de la Costa, Servicio de Salud Osorno y Comunidades Indígenas Huilliches del sector de Pualhue. De esta manera en un trabajo compartido se crea la metodología del \"Yepu Yal Mongen\", o \"Balai\" con pertinencia cultural, como herramienta pedagógica para educación alimentaria y nutrición en población Huilliche y como una manera de responder a las inquietudes de valoración de su alimentación que en repetidas oportunidades se habían planteado desde las propias comunidades. Objetivo general: Compartir conocimientos respecto de alimentación y nutrición entre las comunidades Huilliches profesionales y técnicos JUNJI y Servicio de Salud de Osorno en forma participativa compartiendo experiencias vivenciales que permiten realizar intercambios culturales de nuestros saberes. Objetivos específicos: Realizar encuentros interculturales con el tema Alimentación y salud para favorecer el enriquecimiento de ambos grupos respecto a sus saberes; Construir y validar metodología para la educación alimentaria con pertinencia cultural. Metodología: Investigación acción participativa. Resultados: Familias con mayor valorización por su cultura alimentaria; Metodología validada para educación alimentaria con pertinencia cultural. Conclusión: Mayor valoración por parte de las comunidades indígenas Huilliches de su cultura alimentaria. Metodología alimentaria con pertinencia cultural validada para el trabajo en el área de alimentación Nutrición con Preescolares y población Huilliche en general; Mayor compromiso, sensibilización y respeto de los profesionales que trabajan en esta área en las comunas con población Huilliche; Valoración espiritual del sentido que la población Huilliche le da al compartir los alimentos.\n74\nLA OBESIDAD DEL ESCOLAR ¿SE ESTABLECE PREVIAMENTE AL INGRESO A LA ESCUELA?\nP. Bustos1, C. Silva2, M. Erazo3, M. Taibo4, H. Amigo1\nObjetivo: Analizar la evolución del estado nutricional desde el nacimiento hasta que el niño cursaba segundo año básico en comunas con alta prevalencia de Obesidad de la Región Metropolitana. Métodos: Se obtuvo antropometría de 221 niños desde los consultorios, desde el nacimiento hasta los 72 meses. En segundo básico, la medición de peso y talla se hizo directamente en la escuela. El estado nutricional, se evaluó a través del índice peso/talla, en puntajes z, se construyeron curvas de crecimiento y modelos cuadráticos para estimar tendencias de variación. Resultados. En los obesos, el indicador peso/talla aumenta desde los 48 meses. Esto se confirma al verificar que desde los seis hasta los 48 meses las prevalencias de sobrepeso y obesidad se mantienen y corresponden a un tercio de los niños analizados, pero a partir de esa edad estos niveles llegan al 50% y a los siete años el exceso de peso alcanza a los 2/3 de los niños analizados, de los cuales la mitad de ellos son obesos. El modelo elaborado para evaluar las tendencias de las prevalencias es significativo en todos sus componentes. Conclusión. La obesidad comienza antes de la etapa preescolar, pero el mayor incremento ocurre en el primer año que el niño ingresa a la escuela. Estos elementos indican la importancia de la prevención desde temprano en la vida, pero también la necesidad de establecer acciones de prevención y control cuando el niño ingresa a la escuela.\nFinanciamiento: FONIS Proyecto Nº SAO4I210 y Junta Nacional de Auxilio Escolar y Becas.\n75\nVALORACIÓN DE MÉTODOS ANTROPOMÉTRICOS DE ADULTOS MAYORES HOSPITALIZADOS.\nRoxana Bastías L.1, Delia Soto2, Eduardo Fasce3, Pilar Quiroga3\nLa antropometría son los indicadores más usados para clasificar el estado nutricional además de accesibles y económicos, permitiendo una confiabilidad aceptable, por lo que el estudio de técnicas antropométricas que den diagnósticos correlativos a su estado nutricional es urgente, existiendo una escasa información del tema. La presente investigación tuvo como objetivo comparar diferentes técnicas de parámetros utilizados para la evaluación antropométrica del adulto mayor hospitalizado y así precisar su estado nutricional. La muestra fue de 83 pacientes hospitalizados de ambos sexos: 30 mujeres y 53 hombres del Complejo Asistencial Barros Luco- Trudeau. Se midieron parámetros antropométricos: peso, talla, largo de pierna (CAR Y LMR), pliegues cutáneos: bicep, tricep, subescapular, suprailiaco, circunferencias: cintura, cadera y de carpo, aplicando diferentes metodologías para obtener, peso, peso ideal, talla, porcentaje y distribución de grasa corporal, comparando sus resultados. Se observa con un 95% de confiabilidad que el mejor método para estimar talla es a través de altura rodilla por CAR y el otro parámetro aconsejable sería a través del LMR (longitud maléolo externo rodilla). El de menor concordancia es a través de 1/2 brazada sobreestimando la talla real y esta sobreestimación aumenta a medida que aumenta la talla. Por lo tanto constituye una limitación para su evaluación. Existen diferencias significativas, entre el peso ideal obtenido a través de IMC e índice de carpo, siendo este último más estricto. El índice de cintura tiene una alta sensibilidad, lo que indica que diagnóstica como riesgo cardiovascular al 86,8% de los verdaderos sujetos en riesgo, según el índice cintura//cadera.\n76\nEVALUACIÓN ANTROPOMÉTRICA DEL ESTADO NUTRICIONAL DEL ADULTO MAYOR.\nGuillermo Silva A.1, María Elena Villanueva E.2\nEl estado nutricional, es considerado un factor fundamental en la calidad de vida del adulto mayor, la diversidad de métodos y puntos de corte empleados en los estudios nutricionales en el Perú, muestran cifras de malnutrición que varían entre 12%, 59%, 36%, no comparables entre sí, lo que afecta la confiabilidad de la información. Objetivo: El propósito de este estudio fue determinar la validez y aplicabilidad de los parámetros antropométricos de mayor uso con el adulto mayor. Método: Ingresaron al estudio 250 individuos, 181 mujeres y 69 varones, seleccionados en función de la población de adultos mayores del distrito de Puente Piedra de la provincia de Lima. Se determinó IMC con diferentes métodos de medición y estimación de talla, circunferencia de cintura, perímetro braquial, pliegue tricipital, perímetro de pantorrilla, comparándose con los resultados de la evaluación bioquímica de hemoglobina, albúmina, proteína y colesterol total. Resultados: Utilizando un análisis discriminante con MINITAB® Release 14.1, la correcta proporcionalidad frente a las determinaciones bioquímicas fue obtenida para el índice de grasa corporal 0.816, perímetro braquial 0.784, IMC con medición directa de talla 0.700 y cintura 0.608. Conclusión: Se concluyó en forma preliminar, que los modelos diseñados con el empleo de IMC-talla, grasa corporal, perímetro braquial y medición de cintura, se ajustan a las variables propuestas para el estudio, planteándose determinar un orden jerárquico en la evaluación antropométrica del adulto mayor con riesgo nutricional.\n77\nVELOCIDAD DE CRECIMIENTO EN ESTUDIANTES DE UNA ESCUELA JUJEÑA (SAN SALVADOR DE JUJUY, ARGENTINA).\nSonia Beatriz Quintana.\nEl presente trabajo es parte del proyecto «Auxología humana, nivel socioeconómico familiar y hábitos alimentarios en Jujuy», aprobado y financiado por la Universidad Nacional de Jujuy. Nuestro objetivo es estimar el estado sanitario de alumnos concurrentes a la escuela Nº 430 de San Salvador, mediante el cálculo de sus velocidades de crecimiento, indicador sensible de estado nutricional. Realizamos a la población referida (4 a 14 años) relevamientos antropométricos en 2004 y 2005; agrupamos los datos (n=135) por sexo y edad y calculamos velocidades de peso y estatura, para confrontarlas con la referencia internacional. El estado argentino definió como «problemas de mayor magnitud epidemiológica» la baja talla y el sobrepeso, por su asociación con alteraciones cognoscitivas y patologías crónicas. Por ello, a partir del rango de distribución normal, priorizamos los intervalos de percentil: a) <10º para velocidad de talla y; b) > 90º para velocidad de peso. Del análisis univariado destacamos el 14.4% de varones y 19.7% de mujeres con velocidad de estatura inferior a 10º, en tanto la de peso reúne -por sobre 90º- al 26.1% y 21.2% respectivamente. Asimismo, 2.9% de varones y 4.5 % de mujeres presentan simultáneamente velocidad lenta para talla y rápida para peso. Lo expuesto se asocia con información obtenida mediante anamnesis alimentaria aplicada al 20% de los hogares, la cual revela un importante consumo de hidratos de carbono en frecuencia y cantidad.\n78\nESTADO NUTRICIONAL DE PACIENTES DEL PROGRAMA CARDIOVASCULAR DEL CONSULTORIO DE LLAY LLAY.\nMaría José Cordero R1, Constanza Váldes P1, Antonia Valenzuela V1, Sebastián Arriagada V2\nLas enfermedades cardiovasculares son una de las principales causas de muerte en la población chilena y la obesidad es un importante factor predisponerte. Objetivos: Determinar la prevalencia de obesidad y sobrepeso en pacientes en control programa cardiovascular del consultorio de Llay Llay y su relación con las patologías cardiovasculares concomitante. Material y métodos: Estudio descriptivo retrospectivo. Se analizaron los datos de 1253 pacientes, 778 mujeres y 475 hombres, controlados en mayo del 2006. Resultados: El IMC promedio de mujeres fue de 30,22 + 5,81 y el de hombres 28,43 + 4,74 (P < 0,001). Al analizar por patologías vemos que mujeres con hipertensión arterial (HTA) tienen un IMC promedio de 29,94 + 6,05, aquellas con diabetes mellitus (DM) tienen un IMC 31,12 + 5,67, las con dislipidemias 27,57 + 5,91, aquellas con HTA y DM 31,52 + 5,21, con HTA y dislipidemias 29,94 + 4,46 y con HTA, DM y dislipidemia 30,37 + 6,29 (P < 0,05). En los hombres, HTA 28,24 + 4,89, DM 28,44 + 4,49, dislipidemia 23,1, HTA y DM 28,66 + 4,17, HTA y dislipidemia 28,76 + 4,51 y aquellos con HTA, DM y dislipidemia 28,43 + 4,86 (P = 0,550). Conclusiones: Las mujeres tienen mayor prevalencia de sobrepeso y obesidad y sus IMC son más altos que aquellos encontrados en los hombres. La prevalencia de obesidad encontrada en la muestra (47,87% mujeres y 50% hombres) es significativamente mayor a lo descrito para la población adulta chilena (23% mujeres y 15,7% hombres).\n79\nESTADO NUTRICIONAL, IMC, CIRCUNFERENCIA CINTURA, % GCT EN ADULTOS MAYORES DE 60-74 Y 75-89 AÑOS DE EDAD.\nCatalina González H.\nSe realizó estudio transversal con el objetivo de comparar el estado nutricional de adultos mayores separados en dos grupos: I) 60 a 74, II) 75 a 89 años de edad. Con técnicas estandarizadas e instrumentos calibrados se midió peso, talla, circunferencia de cintura y pliegues cutáneos. Se determinó estado nutricional, promedio y desviaciones estándar de Índice de Masa Corporal (IMC), Circunferencia Cintura (CC) y Porcentaje de Grasa Corporal Total (%GCT) para cada grupo. Los datos se analizaron con el programa SPSS/PC+ 8.0 y las pruebas t-student y Mann-Whitney a un p0,05. En oportunidad anterior se mostraron resultados de IMC y %CGT, en este resumen se agregan datos de otros indicadores. Se evaluaron 113 casos correspondiendo 76.1% al grupo I y 23.9% al II. En el grupo I los promedios y DS fueron: IMC 28.6 ± 4.8, CC 93.07 ± 10.9, %GCT 37.6 ± 12.08, 10.5% de enflaquecidos y 20.9% de obesidad. En el grupo II los promedios y DS fueron: IMC 26.5 ± 3.4, CC 90.3 ± 9.5, %GCT 34.4 ±5.5, 14.8% de enflaquecidos y 11.1% de obesidad. Parte de las diferencias en los indicadores según grupo de edad son estadísticamente significativas. Conclusión: en los adultos mayores del grupo II cambia el estado nutricional pero se mantiene alta la grasa corporal. Resultados de estudio piloto con el cual se postuló al proyecto DIPUV 08/2005 actualmente en curso.\n80\nCRECIMIENTO FÍSICO Y EXTRA EDAD ESCOLAR: ANÁLISIS EXPLORATORIO EN DOS ESCUELAS PÚBLICAS DE JUJUY (ARGENTINA)\nSusana Blanca O, Lauro Nicolás C.\nCon el propósito de explorar el posible efecto del retraso en el crecimiento físico de aquéllos estudiantes primarios «extra edad», recurrimos a los relevamientos antropométricos correspondientes a dos escuelas públicas situadas en la capital jujeña (1259 msnm). Incluimos 535 estudiantes de 6 a 15 años de edad, asistentes durante el año 2004 a las escuelas Nº 85 y Nº 430 de primer a séptimo año. A partir de la situación de «cursada escolar según edad cronológica», definimos dos subconjuntos: acorde con la edad y extra edad. Confrontamos las medias por edad cronológica de las ocho variables antropométricas medidas: talla total, peso corporal, espesor de los pliegues cutáneos adiposos tricipital, subescapular y abdominal y los perímetros cefálico, braquial y de la pierna. Los resultados indicarían diferencias estadísticamente significativas (p<0,05) con más variables antropométricas involucradas a la edad de 10 años, en varones y ambos sexos conjuntamente; en tanto las mujeres las mostrarían a la edad de 8. Encontramos que las variables con más diferencias significativas por edad son perímetro cefálico, talla total y pliegue abdominal, con cinco, cuatro y cuatro intervalos etarios respectivamente. Discutimos la inexistencia de diferencias a partir de los 11 años y empuje puberal; la importancia de profundizar la indagación del subconjunto «extra edad escolar»: veinte porciento de los estudiantes medidos; así como la necesidad de intervenir lo más tempranamente posible garantizándole a cada niño el acceso al bienestar bio-psico-social.\n81\nALIMENTACIÓN EN MENORES DE DOS AÑOS EN EL CONSULTORIO CRISTO VIVE, COMUNA DE RECOLETA, SANTIAGO, CHILE.\nM. José Cordero R.1, Constanza Valdés P.1, Antonia Valenzuela V.1, Sebastian Arriagada V.2\nLa alimentación en menores de dos años busca entregar la energía y los nutrientes que aseguren una óptima expresión del potencial de crecimiento y desarrollo. Objetivos: Determinar el tipo de alimentación de los menores de 2 años en el consultorio Cristo Vive. Material y métodos: Estudio retrospectivo, descriptivo. Se revisaron 761 tarjetas de control de niño sano del Consultorio Cristo Vive, 502 correspondientes a menores de 6 meses, 161 a niños de 6 a 11 meses y 98 a niños de 12 a 23 meses, en el período comprendido entre los años 2004 y 2006. Resultados: 72,51% de los menores de 6 meses se alimentaban con lactancia materna exclusiva (LME). La LME fue de 98,28% en los recién nacidos, 81,25% al mes, 69,62% a los 2 meses, 67,29% a los 3 meses, de 66,23% a los 4 meses y 60% a los 5 meses. De los niños de 6 a 11 meses 33,54% se alimentaba con leche materna (LM) más alimentación complementaria, el 66,46% se alimentaba de otra manera, de ellos el 72% recibía LME. En los niños de 12 a 23 meses un 44,9% se alimentaba por LM más alimentación no láctea, el 33% recibía LM más lactancia artificial. Conclusiones: Los menores de 6 meses que se alimentaban con LME lo hacían en mayor porcentaje al 45% encontrado a nivel nacional (p < 0,001). Se observa una disminución de la LME a través del tiempo, la cual es más marcada a los 2 meses y a los 6 meses de edad (p = 0,238 y p = 0,678 respectivamente).\nPOSTERS\n1\nEFECTO DE ESTRADIOL SOBRE LA CAPTACIÓN DE Cu EN CÉLULAS TIPO EPITELIO INTESTINAL Y HEPATICO.\nM. Arredondo, H. Núñez, G. López, M. Araya.\nEl cobre es un metal esencial y a la vez tóxico. Se han descritos efectos de deficiencias y excesos severos, representados por las enfermedades de Menkes y de Wilson, respectivamente, en el humano, modelos animales y líneas celulares. Estudios de nuestro laboratorio en humanos, han demostrado que frente a una exposición a Cu, la respuesta es dependiente del sexo. Objetivo: Estudiar la relación entre la presencia de 17-ß-estradiol y la captación de Cu en las líneas celulares tipo epitelio intestinal (Caco-2) y hepático (HepG2). Métodos: Las células fueron crecidas en distintas concentraciones de Cu (0,1; 0,5; 5,0 y 50,0 µM) e incubadas con 17-ß-estradiol (10 nM) por 24 hrs. Se estudió la captación y transporte transepitelial de Cu, contenido de Cu y expresión de SHBG, DMT1 y hCTR1. Resultados: Células incubadas con 17-ß-estradiol presentaron una mayor captación de Cu en todas las concentraciones de Cu estudiadas (p<0.01). Sin embargo, el paso transepitelial de Cu fue menor en las células incubadas en presencia de la hormona. Por RT-PCR, observamos que en presencia de 17-ß-estradiol, se produce un aumento de expresión de los transportadores. Conclusiones: Estos resultados sugieren que la presencia 17-ß-estradiol actuaría como un elemento protector frente a un aumento de Cu, lo que podría explicar el manejo diferente del metal.\nFinanciamiento: Fondecyt 1040979\n2\nEVALUACIÓN DE LA SENSIBILIDAD GENÉTICA AL SABOR AMARGO DEL 6-N-PROPILTIOURACILO.\nJ.L. Santos, D. González, N. Vega, I. Zacarías.\nIntroducción: La sensibilidad al sabor amargo del 6-N-Propiltiouracilo (PROP) está controlada predominantemente por el gen del receptor de sabor T2RS38. En poblaciones europeas, se ha estimado que aproximadamente un 30% de los sujetos son «no-gustadores», existiendo también las categorías de «gustadores medios» y «supergustadores». Objetivo: Implementar el procedimiento de evaluación de sensibilidad al sabor amargo del PROP. Sujetos: Se examinaron 12 panelistas adultos chilenos de ambos sexos (rango edad: 23-50 años). Métodos: Se aplicó el test de «tres soluciones» en el laboratorio de evaluación sensorial del INTA-Universidad de Chile. Este test consiste en la administración de soluciones de PROP (0.032, 0.32 y 3.2 mmol/L) y de NaCl (0.01, 0.1 y 1.0 mol/L) en vasos codificados al azar. Se utilizó una escala semi-logarítmica para evaluar la intensidad de sabores amargo y salado. La comparación de niveles de intensidad de sabor en muestras de concentraciones pareadas de PROP y NaCl permitió clasificar a los sujetos de estudio. Resultados y Discusión: De los 12 panelistas evaluados, 6 se clasificaron en la categoría de Supergustadores (50.0%); 5 en «Gustador medio» (41.7%) y 1 en «No gustador» (8.3%). El nivel de sensibilidad al sabor amargo es un marcador genético que podría estar relacionadas con patrones de dieta y preferencias alimentarias asociados con la obesidad. Conclusión: El test de tres soluciones permite diferenciar grupos según su sensibilidad al PROP. Es necesario realizar estudios con un mayor número de sujetos de diferente edad y sexo con el fin de evaluar su relación con diferentes patrones dietarios.\n3\nESTUDIO DEL FRUTO DE Carica stipulata V. M. BADILLO COMO FUENTE DE NUTRIENTES Y SU EFECTO EN EL PERFIL BIOQUÍMICO DE RATAS ADULTAS.\nAna María Muñoz J.1, Teresa Blanco B.2, Carlos Alvarado O.1, Karin Servan T.1, Fernando Ramos E.1, Berta Loja H.1, Jesús Navarrete S.1\nEl fruto de Carica stipulata V. M. Badillo fue colectado en Tingo María, Perú. Su composición nutricional fue realizada según AOAC (2001) encontrándose 2,65 mg/100g de hierro, 217,22 mg/100g de magnesio, 45 mg/100g de vitamina C, carotenos, 0,4 % de papaína, 1 mg/100g de pectina, con bajo aporte calórico de 25,06 Kcal/100 gramos. Se cuantificaron compuestos fenólicos hallándose 5,14 mg de quercetina equivalente/g d ignifica tivo de glucosa en los que recibieron dosis de 600 mg/kg de peso respecto al control. Se encontró disminución significativa de colesterol en los que consumieron dosis de 300 y 60 mg/kg de peso, mientras hubo reducción no significativa de triglicéridos en todos los grupos. Las proteínas totales, albúmina y globulina aumentaron significativamente en los que ingirieron el fruto. La hemoglobina presentó mayor incremento con dosis de 60 mg/kg pero no fue significativo respecto al control. Existió disminución significativa de fosfatasa alcalina en el control respecto a los grupos que consumieron el fruto. Carica stipulata es una excelente fuente de micronutrientes con propiedades funcionales benéficas para la salud.\n4\nÁCIDOS GRASOS N3 Y N6 EN LAS RACIONES ALIMENTICIAS DEL PROGRAMA DE ALIMENTACIÓN ESCOLAR DE LA JUNAEB.\nTamara Salfate Q.1, Alejandro Romero M.2, Marcela Taibo G.3, Andrea Báez M.4\nEl Programa de Alimentación Escolar de la JUNAEB, se destaca por apoyar a los escolares de menores recursos, ayudando a crear hábitos de alimentación saludable, mejorando la calidad de vida acorde a la situación de salud de Chile y a sus principales causas de morbimortalidad, como son las enfermedades cardiovasculares, hipertensión, cáncer, obesidad, diabetes, anemia y osteoporosis. Estudios realizados indican que el alto consumo de ácidos grasos n-3 (ALA, EPA y DHA) se asocia a una reducción del riesgo de éstas enfermedades. Objetivos -Analizar la relación n6:n3 presentes en las raciones alimenticias. -Analizar los niveles de EPA+DHA detectados en las raciones alimenticias. Método Extracción de lípidos por Soxhlet y Cuantificación de ácidos grasos por Cromatografía de gases de 105 muestras en Laboratorio de Fitoquímica e Instituto de Farmacología y Toxicología, Universidad Austral de Chile, Valdivia. Resultados -La relación entre ácidos grasos n3 y n6 de las raciones alimenticias se encuentran entre 0,94-1,11:1. -Los niveles medios de EPA+DHA detectados en las muestras de desayunos y almuerzos, alcanzan valores de 0,17 g/día y 1,14 g/día, respectivamente. Conclusiones -La relación n6:n3 de las raciones alimenticias, presentan un nivel medio de 1,03:1, no superando la relación 5:1, encontrándose dentro de las recomendaciones. -Los niveles de EPA+DHA presentes en los desayunos alcanzan un nivel medio de 0,17 g/día, no superando lo mínimo recomendado de 1,0 g/día. En cambio, en las raciones de almuerzo los niveles de EPA+DHA alcanzan un nivel medio de 1,14 g/día, superando el valor mínimo recomendado de 1,0 g/día.\n5\nDESARROLLO DE UNA FORMULACIÓN OPTIMIZADA DE MOUSSE ENRIQUECIDA CON OMEGA 3 UTILIZANDO LA METODOLOGÍA TAGUCHI.\nMario Villarroel1, Julia Hazbun2, Lucia Pino1\nSe desarrolló una formulación de mousse (ready to mix) sabor coco incorporando linaza como fuente vegetal de omega-3 en cantidad suficiente para cubrir el 30% de ingesta diaria (FAO), porción de 40g. Se empleó la metodología Taguchi para optimizar la calidad sensorial (CS) utilizando un arreglo ortogonal L934, cuatro variables independientes (proceso térmico, relación carragenina /gelatina, relación coco rallado/saborizante de coco y tiempo de batido) con tres niveles de trabajo. La CS se determinó aplicando el test de puntaje compuesto y un panel de doce jueces. Los análisis estadísticos permitieron determinar los niveles óptimos de trabajo asi como los factores de control que influyeron significativamente en la CS (R2=97%). La composición química del producto optimizado entregó los siguientes valores: humedad 6,0%, extracto etéreo 19,0%, proteínas 20,0%, fibra cruda 1,5%; fibra dietaria total 16% hidratos de carbono 43,0% y aporte energético de 430 Kcal/100g. La actividad de agua aw= 0.56 garantiza una buena estabilidad bajo situaciones controladas de almacenamiento. La composición de ácidos grasos poliinsaturados del aceite de la linaza, mostró un contenido de ácido linoleico y linolénico de 18,3% y 45,6% respectivamente con una relación omega-6/omega-3 de 0,40. El estudio de vida útil del producto durante 90 días a temperatura de 13 y 25°C no mostró cambios significativos en el valor del índice de peróxido (1,38 meq/kg. grasa a 13ºC y 2,42 meq/k grasa a 25ºC), valores que se encuentran dentro de los límites permitidos por la legislación chilena.\n6\nCONTENIDO DE MINERALES EN SALCHICHAS DE VIENA.\nAndrés Fabián Pighín, María Cristina de Landeta\nIntroducción: Los datos sobre el contenido de minerales y elementos traza de los alimentos son críticos para las personas involucradas en investigación epidemiológica y patrones de enfermedad, evaluación de la salud y estado nutricional de individuos y poblaciones y comercio nacional e internacional de alimentos. Los cambios socio-culturales han modificado el patrón alimentario poblacional incrementándose el consumo de alimentos de preparación simple y rápida. Las salchichas tipo Viena comunes y light, junto con hamburguesas y snaks, son los alimentos más destacados de este grupo y de los cuales no se cuenta con información nutricional propia. Objetivos Se determinó el contenido de minerales en salchichas tipo Viena para ser incorporados en la Tabla de Composición de Alimentos Argentina. Método: Se analizaron 6 muestras de salchichas tipo Viena comunes elaboradas en base a carne porcina y vacuna, y 6 muestras de salchichas tipo Viena light elaboradas en base a carne vacuna. Las determinaciones se hicieron por absorción atómica, salvo el P que se determinó colorimétricamente. Resultados: Se obtuvieron los siguientes valores promedio expresados en mg /100g de muestra. Salchichas tipo Viena Na 1091 K 191 Ca 33.9 P 152 Mg 13.5 Zn 1.5 Fe 1.4 Salchichas tipo Viena light Na 973 K 223 Ca 39.5 P 159 Mg 17.8 Zn 2.6 Fe 1.9. Conclusiones: Los valores obtenidos son similares a aquellos presentados en tablas extranjeras. No existen diferencias significativas respecto al contenido de minerales de los dos tipos de salchichas analizadas.\n7\nINCREMENTO DE ACEPTABILIDAD DE ACEITUNAS VERDES Y NEGRAS PROCESADAS, REDUCIDAS EN SODIO, CON DISTINTOS LÍQUIDOS DE COBERTURA.\nEmilia Raimondo1,2, Gladys Dip1, Alejandro Gascón1, Gabriela Oberti1, Daniel Flores1,2, Liliana Dupertuis1\nEl objetivo fue aumentar la aceptabilidad de aceitunas negras y verdes fermentadas, de contenido sódico reducido, mediante el agregado de distintos líquidos de cobertura. La reducción de sodio se logró lavándolas, con una relación aceituna/agua de 1:3, durante 24 horas, realizando cambios totales de agua a las 8 y 16 horas. Para realzar el sabor de las aceitunas se ensayaron tres variantes de líquido de cobertura: Aceite de maíz (A); aceite de maíz adicionado con: 5 g/L de ajo deshidratado, 20 g/L de orégano y 5 g/L de albahaca (B) y aceite de maíz adicionado con: 5 g/L de ajo deshidratado, 5 g/L de orégano y 20 g/L de albahaca (C). Las aceitunas se mantuvieron a 4ºC. Para el análisis sensorial se utilizó una prueba de aceptabilidad, con 73 consumidores segmentados por sexo y edad, a los que se les solicitó las ordenaran por preferencia, mediante una escala hedónica de 5 puntos. Los resultados se analizaron mediante la prueba de Friedman (a= 0,05). El proceso de lavado redujo el sodio de las aceitunas negras de 10.238 ppm a 3.171 ppm y en las aceitunas verdes de 17.917 ppm a 4.517 ppm. Lo que representa un 70-75%. Los productos tuvieron el mismo grado de aceptabilidad, en los dos tipos de aceitunas. Conclusiones: Las aceitunas con bajo contenido sódico, con los líquidos de cobertura propuestos resultaron un alimento con un alto grado de aceptación, en todas sus variantes. Esta opción resulta beneficiosa para su empleo en dietas bajas en sodio.\n8\nCARACTERÍSTICAS FÍSICO-QUÍMICAS DE ACEITES DE OLIVA DE LA ZONA NE DE MENDOZA.\nElena Verónica Araniti1, Marta Mónica Bauzá1, Maurizio Patumi2, Santa Salatino3\nEn Argentina en los últimos 10 años, debido el auge en el consumo de aceite de oliva virgen en el mundo, se iniciaron plantaciones con nuevas variedades, innovándose en la tecnología de su obtención. Como las zonas productivas son en algunos casos bastante diferentes agrometereológicamente, es necesario estudiar la incidencia de los distintos factores en las características físico-químicas de los aceites obtenidos, motivo de especial interés en el momento de su comercialización y diferenciación. Nuestro objetivo fue continuar con la evaluación de características físico-químicas de aceites de oliva obtenidos en nuevas zonas de cultivo, en este caso la zona noreste de la Provincia de Mendoza (Departamento de Lavalle). Se analizaron muestras representativas de aceite de oliva virgen extraídas de 2 partidas (A y B) de 8000 litros cada una, con diferente composición varietal, obtenidas por método de extracción continuo «Oliomio 350». Se realizaron análisis físico-químicos: acidez por Norma: ISO 660; composición de ácidos grasos por Norma ISO 5508-90 cromatografía gaseosa. Los valores más destacados obtenidos fueron: para A: acidez 0,18 % + 0,01; ácido oleico 72,31% + 0,28; ácido linoleico 8,52% + 0,70. Para B: acidez 0,19% + 0,01; ácido oleico 71,23% + 0,28; ácido linoleico 10,10% + 0,70. Debido a los valores obtenidos en esta temporada y a los efectuados en temporadas anteriores (desde el año 2002) en la misma zona, se puede inferir un alto potencial de comercialización para los aceites obtenidos en la zona NE de la provincia de Mendoza.\n9\nEVALUACIÓN DEL GERMOPLASMA DE AJO (Allium sativum L.) ARGENTINO POR SU APTITUD PARA LA LIOFILIZACIÓN.\nMaría Mirta S., Marta Mónica B., Alejandra Beatriz C., Roxana Elizabeth G., Verónica Carolina S.\nEl consumo de ajo y otras Aliáceas está asociado con la reducción de lípidos en sangre, el colesterol y la actividad plaquetaria, todos estos factores contribuyen a disminuir los riesgos de padecer enfermedades cardiovasculares. Estos efectos benéficos constituyen las bases para la elaboración y comercialización de diversos productos de ajo en polvo con fines terapéuticos. El objetivo de este trabajo fue evaluar el germoplasma de ajo (Allium sativum L.) en cuanto a su aptitud para ser procesado mediante liofilización, evaluando rendimiento y pungencia. Se trabajó con nueve cultivares monoclonales de ajo: Fuego INTA, Sureño INTA, Norteño INTA, Perla INTA; Lican INTA, Gostoso INTA, Castaño INTA, Nieve INTA y Unión. Cada cultivar fue sometida al proceso de liofilización (dos variantes) y deshidratación en estufa. Como estimadores de la calidad se evaluaron el rendimiento del proceso de liofilización (relación porcentual peso polvo liofilizado/peso fresco) y pungencia mediante espectrofotometría. El rendimiento promedio de todas las cultivares fue de 29.36% para el método de liofilización (alternativa A) y 34.20% (alternativa B). Los valores promedio de ácido pirúvico obtenidos fueron: Lican INTA (115.62 umol/g); Perla INTA (428.42 umol/g) y Nieve INTA (271.33 umol/g). Los resultados obtenidos nos permiten concluir que las cultivares más aptas para el proceso de liofilización fueron Perla INTA y Norteño INTA que presentaron el mayor rendimiento y la menor pérdida de ácido pirúvico. A partir de esto se puede decir que el polvo obtenido mediante liofilización es apto para ser empleado como ingrediente en la elaboración de alimentos funcionales.\n10\nESTADO NURICIONAL, ACTIVIDAD FÍSICA Y CONSUMO DE AGUA EN FUNCIONARIOS DE LA UNIVERSIDAD DE TARAPACÁ, ARICA.\nIngrid Fernández C., Ana María Naranjo G., Andrea Larrazábal M.\nNumerosos estudios han demostrado que el sobrepeso y la obesidad se relacionan con una mayor morbimortalidad. La ciudad de Arica junto con Magallanes son las ciudades con mayor prevalencia de sobrepeso y obesidad. Objetivos: Evaluar y relacionar el estado nutricional con la actividad física y el consumo de agua de los funcionarios de la Universidad de Tarapacá (UTA). Material y Métodos: Se realizó un estudio de corte transversal que incluyó a 350 funcionarios de ambos sexos de la UTA, seleccionados aleatoriamente, se les pesó, midió y aplicó una encuesta sobre actividad física y consumo de agua. Para definir significancia estadística se utilizó el test de Chi-cuadrado. Resultados: La edad promedio de la muestra fue de 45 años, 46% eran hombres. El 25.3% correspondía a funcionarios académicos siendo los otros funcionarios administrativos. La prevalencia de sobrepeso y obesidad fue del 61%, alcanzando los hombres un 75% versus un 25% en mujeres (p< 0.05). A pesar de que los hombres tienen mayor frecuencia sobrepeso y obesidad estos realizan mas actividad física que las mujeres (p<0.05). No se encontró diferencias significativas entre el consumo de agua y el estado nutricional. Conclusiones: Existe una alta prevalencia de sobrepeso y obesidad en funcionarios de la UTA. Los funcionarios hombres presentan más exceso de peso a pesar de realizar más actividad física que las mujeres. Es necesario estudiar, con mayor profundidad, los hábitos alimentarios de los hombres, para poder aclarar este fenómeno.\n11\nSITUACIÓN ALIMENTARIA Y NUTRICIONAL DE DISCAPACITADOS FÍSICOS BENEFICIARIOS DEL PROGRAMA COMUNAL DE AYUDAS TÉCNICAS DE LA MUNICIPALIDAD DE TEMUCO.\nKatherine Ivonne Barra M., Macarena del Carmen Ferrari T.\nEn Chile existen un 12.9% personas con discapacidad, siendo la de mayor prevalencia la discapacidad física. Se realizó un estudio de corte transversal a 28 personas de 22 a 64 años de edad que presentaban discapacidad física mayor 70%, de bajo nivel socioeconómico, beneficiarios del Programa de ayudas Técnicas Municipal de la comuna de Temuco, con el objetivo de conocer su Situación Alimentaria y Nutricional. Se utilizó un método de muestreo no probabilístico. Se aplicaron encuestas alimentarias por recordatorio de 24 hrs. y Semiestructurada. Se observó una prevalencia de malnutrición por exceso de 82.1% en la muestra, con un peso promedio de 70.8 ± 12.9 kilos. El IMC promedio es de 29.1. Un 35.7% de personas poseen algún grado de dependencia para la alimentación. La depresión fue considerada como la principal causa de alteración del apetito según auto percepción del grupo. Un 78.6% presenta una mala calidad en su alimentación, de forma que un 71,4% del grupo presentó exceso en la ingesta calórica diaria. Se observó en general, un elevado consumo de Carbohidratos, junto a un bajo consumo de calcio, fibra y agua. El sedentarismo es un factor que contribuye de forma importante a la malnutrición por exceso. Es necesaria una intervención nutricional integral en este grupo particular, considerando las características propias de la discapacidad y cómo éstas interactúan afectando el estado nutricional de los individuos.\n12\nCONOCIMIENTOS, HÁBITOS Y CONDUCTAS ALIMENTARIAS DE PRODUCTOS DEL MAR\nViviana Vaccaro1, Marcela Rivera2, Verónica Valenzuela2, Carolina Oyarce2, Graciela Azocar2, Delia Soto3, Andrea Bunger3\nEl propósito de contar con información actualizada sobre conductas referidas a los productos del mar, motivó la necesidad de valorar el conocimiento, hábitos y conductas alimentarias para colaborar y proponer alternativas para un mayor consumo cumpliendo con las bases de la planificación dietética. Se diseñó una encuesta para conocer: variedades, frecuencias, actitudes y formas de consumo de pescados y mariscos. Los encuestadores capacitados previamente fueron docentes y alumnos de las Escuelas de Nutrición y Dietética de la ciudad de Iquique, de las Universidades del Mar y Santo Tomás. La muestra elegida al azar quedó constituida por 301 personas de ambos sexos de 18 a 87 años de edad. Las variedades mencionadas fueron 36 de pescados y 19 de mariscos. Las preferencias de consumo de pescados fueron: cojinova, 46,8%; reineta 34,8%; congrio, 29,6%; albacora y albacorilla, 19,8% y pejerrey, 18,9%. Las preferencias de consumo de mariscos fueron: locos, 39,8%; lapas 25,0% y almejas 19,2%; le siguen los choritos, erizos y jaibas. Un 10,6% no gusta de los productos marinos; 2,0% considera que son caros. La forma de preparación más frecuente de pescados es fritos 73,6%. Se apreció que existen conocimientos de variedades de productos del mar; se considera que Iquique es una ciudad con alto consumo de ellos. Hay disponibilidad y variedades en diversos establecimientos comerciales durante todo el año y en forma permanente. Para mejorar este buen hábito alimentario, se debería de enseñar diversas formas de preparación para fomentar y colaborar en la prevención de riesgos nutricionales.\nAgradecimientos: Clínica Iquique, Universidad del Mar Iquique y Sociedad Chilena de Nutrición.\n13\nADECUACIÓN DE MICRONUTRIENTES EN EMBARAZADAS\nEliana Duran F.1, Delia Soto A.2, Ana Maria Labraña T.1, Francisco Pradenas P.3\nPara determinar la adecuación dietaria de micronutrientes en embarazadas, se aplicó una encuesta de Recordatorio de 24 horas por 2 días no consecutivos a 241 gestantes de 20 años y más, bajo control del Programa de Salud de la Mujer, adscritas a 10 Consultorios urbanos de la ciudad de Concepción- Chile. Se calcularon los aportes en cuanto a vitaminas y minerales. El análisis estadístico se expresó en forma de medias, mediana, desviación estándar, rangos y diferencia relativa. Para la comparación de medias, se utilizó la prueba de t de Student con valor p<0.05 significativo, y las recomendaciones según DRIs 2001. Los resultados globales muestran inadecuaciones significativamente menores en folato, zinc, calcio, fierro y potasio y mayores en vit B1, B2, C, selenio, fósforo y sodio. Se concluye que ciertos nutrientes específicos no son cubiertos por la dieta de las embarazadas estudiadas haciéndose necesaria la identificación de casos en el control de salud pregestacional para la readecuación profesional de la dieta y la suplementación cuando corresponda.\nProyecto Nº 95.73.16-1.1, Dirección de Investigación Universidad de Concepción.\n14\nESTACIONALIDAD Y DÍAS DE LA SEMANA COMO FACTORES DE RIESGO EN MUJERES ADULTAS.\nEliana Durán F.1, Delia Soto A.2, Ana Maria Labaraña T.1, Francisco Pradenas P.3\nSe estimó la variabilidad de la dieta, según la estacionalidad y día de la semana en mujeres de 47 a 61 años de edad, con estudio de casos prospectivo y factorial. De 268 mujeres, se obtuvo muestra de 23 voluntarias. Se aplicó encuesta alimentaria, con registro de información de lunes a viernes (LV) y sábado-domingo (SD), en dos períodos estacionales del año: primavera-verano (PV) y otoño-invierno (OI). Mediante estadístico ANOVA, se analizaron las ingestas de macronutrientes, de alcohol, calcio, fierro, vitamina C y fibra. Los resultados mostraron que la ingesta de calorías es mayor (p<0.05) en SD y OI. Las proteínas y lipídos son mayores en SD, el colesterol es de mayor consumo relativo en OI de LV y SD con 98,7% y 121% respectivamente. El calcio es significativamente mayor en OI. Se concluye que la estacionalidad y los días de la semana, influyen en el consumo de energía, proteínas, colesterosl y calcio en estas mujeres adultas, pudiendo constituir un factor alimentario de riesgo, aunque la estructura dietética básica de cada mujer permanece estable.\nProyecto Nº 202.073.024-1 Dirección de Investigación Universidad de Concepción.\n15\nSEGUIMIENTO NUTRICIONAL EN 124 NIÑOS PKU DE DIAGNÓSTICO NEONATAL.\nG. Castro G., E. Raimann, M. Colombo, E. Fernández, J.F. Cabello, A. Valiente, A. De la Parra, V. Cornejo.\nDesde 1992, el Programa Nacional de Búsqueda Masiva de Fenilquetonuria (PKU) e Hipotiroidismo congénito ha diagnosticado 124 casos PKU. Metodología: el seguimiento considera evaluaciones médicas, nutricionales, neurológicas, psicométricas y bioquímicas (Fenilalanina=FA). El tratamiento consiste en restringir ingesta de FA y proporcionar una fórmula sin FA. Resultados: La edad promedio de diagnóstico fue a los18-±8,4 días de vida, descartándose déficit de BH4. La edad actual fluctúa entre 1 mes y 17 años de edad. La dieta proporciona en promedio: FA: 17±6 mg/kg/día, Prot:1.9±0.7g/kg/día, Cal: 1544±42 cal/día. Los niños menores de 14 años mantienen niveles de FA 5.3±3.6 mg /dl. Los mayores de 14 años de 8.05±3.6mg/dl. El estado nutricional es P/E, T/E, P/T es normal (z score +2 y -1). El coeficiente intelectual en 109 PKU es normal y en 17 es limítrofe. Conclusión: Se destaca la importancia del diagnóstico neonatal, de mantener un control frecuente del nivel de fenilalanina en rangos de normalidad y la importancia que tiene el seguimiento en lograr un crecimiento y desarrollo normal.\n16\nASOCIACIÓN DEL TRASTORNO POR ATRACÓN Y SINTOMATOLOGÍA PSIQUIÁTRICA EN UNA MUESTRA DE SUJETOS OBESOS CHILENOS.\nXimena Ceballos, Janet Cossio, Fanny Flores, Rebeca Gutiérrez, Fernanda Jacome, Lorena Montes, Marcela Marin, Mariely Said, Ana Walker.\nObjetivo: Evaluar índices de depresión, ansiedad y alexitimia, en una muestra de adultos obesos con y sin trastorno por atracón. Métodos: Se aplicaron instrumentos específicos para evaluar trastorno por atracón, ansiedad, depresión y alexitimia en 73 obesos adultos, que consultaron en tres centros de salud, entre Enero y Febrero del 2006. Resultados: La prevalencia de BED fue de 34,2%, (20,5% BED severo y 13,7% BED moderado). El índice de depresión promedio en sujetos con BED es mayor que en sujetos sin BED, con diferencia significativa entre ambos grupos (23,16 v/s 12,73, p= 0.01). La ansiedad estado en grupo con BED es más alta (x= 52,08) que en grupo sin B. Conclusiones: Es importante desarrollar cambios en las intervenciones de tratamiento para obesos con y sin BED, considerando la presencia de psicopatologías, para lograr mejores resultados de intervención. Palabras claves: Obesidad, atracón, ansiedad, depresión.\n17\nPREVALENCIA Y CARACTERÍSTICAS DE LA HIPERGLICEMIA INCIDENTAL\nSantiago Muzzo, Isabel Miranda, Lorena Yates, Engracia Rosales, Alex Passeron.\nLa hiperglicemia incidental (HI) es un hiperglicemia transitoria, se produce con una enfermedad intercurrente seria o sin causa aparente. Niños con HI tienen un mayor riesgo de diabetes tipo 1, especialmente sin enfermedad intercurrente. Un 3.8% de niños que consultan servicio de urgencia tenían glicemia > de 150 mg/dL. Un 2.5% de las HI terminan en diabetes tipo 1. Los de mayor riesgo tienen alelos de HLA de riesgo y mayor presencia de anticuerpos (ICA, GAD,insulina). Objetivo: Conocer la prevalencia de HI en niños sanos y sus características clínicas. Método: En 585 niños de 2 a 18 años de edad que consultaban por control de salud o por cuadro infeccioso menor o antes de cirugía menor electiva, previo consentimiento del apoderado, se les efectuó una glicemia en sangre capilar con una máquina Optium (Abbott). Se consideró elevada una glicemia en ayunas sobre 110 mg/dL. El peso se midió con una balanza de precisión Seca, la talla con un cartabón, los pliegues cutáneos con un Caliper de Lange, el % de grasa corporal se calculó por la fórmula de Durnin. Resultados: Un 6.9% de los niños presentó una glicemia sobre 110 mg/dL (8.8% de varones y 4.7% de mujeres). El promedio de peso y talla de nacimiento y edad gestacional fueron normales. El % de adecuación del IMC fue de 123.4%. Los 39 niños con HI comparados con los normales no tuvieron diferencias en peso y talla de nacimiento, en las semanas de gestación, en el % de adecuación del IMC (114 vs 112%), en el % de grasa corporal. Sus madres no tuvieron mas antecedentes de diabetes previa o gestacional. Tuvieron mayor frecuencia de acantosis nigricans (9.5% vs 0.6%) y de estrías cutáneas (18% vs 3.0%). Conclusiones: El % de HI en niños sanos fue alto. No tuvieron mas antecedentes de riesgo de diabetes tipo 1 que los controles, pero presentaron mas acantosis y estrías que indicarían junto a los altos niveles de exceso de peso una mayor posibilidad de hacer resistencia a la insulina y diabetes tipo 2, lo que sería de interés investigar. Agradecimientos: Al Laboratorio Abbot por proporcionar los elementos para medir las glicemias.\n18\nARTERIOSCLEROSIS SUBCLÍNICA EN NIÑOS OBESOS CHILENOS.\nSalesa Barja, Pilar Arnaiz, Mónica Acevedo, Ximena Berríos, Beatriz Guzmán, Claudia Bambs, Myriam Ferreiro, Jacqueline Carvajal, Berta Cassis.\nLa arteriosclerosis puede comenzar en la niñez y desarrollarse crónicamente dependiendo de la carga de factores de riesgo (FR) cardiovascular. Existen nuevas técnicas no invasivas para su detección precoz. En niños obesos se ha demostrado aumento de FR clásicos y recientemente presencia de FR emergentes y arteriosclerosis subclínica. Objetivo: Comparar FR clásicos, emergentes (Proteína C Reactiva ultrasensible: PCRus) y arteriosclerosis subclínica (dilatación mediada por flujo de la arteria braquial: DMF y grosor de la íntima-media carotídea: IMT) en niños obesos y eutróficos. Método: Se estudiaron ambulatoriamente 57 niños eutróficos, hijos de participantes en un estudio poblacional y 26 obesos (IMC Pc 95) que consultan por primera vez. Se evaluó antropometría, presión arterial, DMF, IMT, y se determinó PCRus, perfil lipídico y glicemia de ayunas. Resultados: El 50% son mujeres y 41% prepúberes. Edad: 9,8±1,8 y 9,9±10,4 y 133,5±15,7% y masa grasa (Slaughter): 19,628,9 vs. 141,3±20), CLDL (87,9±25,6 vs. 73,925,3) mg/dl, (p<0,03), PCRus-log (0,002±1,1 vs. -0,85±0,9) y menor CHDL (48,7±0,03 vs. 0,50±0,03 mm), DMF (9,03±5,16 vs. 9,3Conclusión: Los niños obesos presentan mayor carga de FR clásicos, obesidad abdominal y nivel de PCRus que los eutróficos. Sin embargo, en esta muestra no se encontró diferencia significativa en marcadores de arteriosclerosis subclínica. Este estudio manifiesta la importancia del seguimiento de estos pacientes para determinar el momento en que esta carga de FR se traduce en inicio de arteriosclerosis.\n19\nNIVELES PLASMÁTICOS DE ADIPONECTINA EN DIABÉTICOS TIPO 2 Y SU RELACIÓN CON EL PERFIL DE LIPIDOS PLASMATICOS.\nManuel Escalona O., Carmen Gloria Parodi F., Ana María Acosta.\nLa adiponectina es una proteína secretada específicamente por el tejido adiposo, está presente de manera abundante en la circulación. Su papel en la diabetes no ha sido absolutamente aclarado. Estudios han descrito bajos niveles de adiponectina en sujetos diabéticos, lo que se ha asociado a un perfil de lípidos plasmáticos de mayor riesgo aterogénico. Objetivo: Determinar los niveles de adiponectina plasmática en un grupo de sujetos diabéticos tipo 2, y correlacionarlos con el perfil de lípidos plasmáticos. Método: Fueron seleccionados 90 sujetos diabéticos tipo 2 que concurrieron a realizarse exámenes al laboratorio de Nutrición de la Pontificia Universidad Católica de Chile. El grupo se dividió de acuerdo al sexo (40 mujeres y 50 hombres) y se analizaron los niveles de adiponectina, colesterol total, colesterol de HDL, triglicéridos, glicemia y HbA1c en ambos grupos. Resultados: El nivel de adiponectina promedio en hombres fue más bajo que en mujeres, alcanzando diferencias significativas (6.86 ± 2.52 versus 8.86 ± 3.52). Los niveles de adiponectina mostraron una correlación positiva y significativa con el colesterol de HDL tanto en hombres como en mujeres (0,381 y 0,625 p<0.01 respectivamente). Los triglicéridos se correlacionaron negativa y significativamente con adiponectina sólo en mujeres. El colesterol total, la glicemia y la hemoglobina glicosilada no se correlacionaron con adiponectina. Conclusiones: El grupo de hombres diabéticos posee niveles más bajos de adiponectina respecto al grupo de mujeres diabéticas, en concordancia con lo descrito en la literatura. Niveles más altos de adiponectina en los sujetos diabéticos se asociaron a mayores niveles de colesterol de HDL independientemente del sexo.\n20\nNUEVO PROTOCOLO DE NUTRICIÓN PARENTERAL, INSTITUTO ONCOLÓGICO FUNDACIÓN ARTURO LÓPEZ PÉREZ (FALP).\nDaisy Miranda C.1, M. Pía de la Maza C.2\nAntecedentes: Existe un alto riesgo de desnutrición en pacientes hospitalizados, situación que es más crítica en los pacientes oncológicos dada su patología de base y efectos adversos de la quimioterapia y derivadas de ellas entre las cuales se encuentran mucositis, anorexia y disgeusia, entre otros. Objetivos: Evaluar el sistema de prescripción, administración y seguimiento de la Nutrición Parenteral (NP) en la FALP. Metodología: Se reunió un grupo multidisciplinario con profesionales de distintas áreas (médicos, enfermeras, nutricionistas y químicos farmacéuticos), el cual analizó al sistema imperante. Se encontró varias falencias en el sistema imperante en la FALP. Como resultado de lo anterior se propusieron cambios, tales como la creación de un equipo encargado de la asistencia nutricional conformado por profesionales de distintas áreas, el diseño de un protocolo de prescripción de NP que incluye 7 formulaciones estándar para casos clínicos tipo y formulaciones individualizadas para casos especiales. Se estableció un esquema de controles de laboratorio y protocolo específico ante sospecha de infección por catéter. Resultados: Se presenta análisis de las falencias detectadas y el modelo de trabajo diseñado. Conclusiones: Creemos que estos cambios tendrán un directo beneficio en la terapia del paciente, con menores tasas de infecciones y de complicaciones derivadas de la desnutrición y del soporte nutricional en los pacientes hospitalizados en la FALP.\n21\nDENSIDAD MINERAL OSEA EN NIÑOS Y ADOLESCENTES CON DIABETES MELLITUS TIPO 1 (DM1).\nConstanza Mosso I.1, María Isabel Hodgson B.2, María Loreto Reyes G.2\nLos niños y adolescentes con DM1 pueden presentar una menor mineralización ósea, lo que interfiere con el logro de su masa ósea máxima. Objetivos: Determinar la densidad mineral ósea (DMO) en un grupo de pacientes con DM 1 y compararlos con una población de referencia no diabética. Evaluar la asociación de la DMO de DM1 con el control metabólico, la duración de la enfermedad, la ingesta de nutrientes y la actividad física. Metodología: Se evaluó la DMO mediante una densitometría de doble energía de rayos X en 30 pacientes DM1. Se midió niveles plasmáticos de calcio, fósforo, fosfatasas alcalinas y 25-OH vitamina D, y calciuria. Además se consignó ingesta de nutrientes, actividad física y variables clínicas en relación a evolución de DM1 y estado nutricional. Resultados: 30 pacientes (H/M: 21/9), edad 15 ± 4 años, DM1 de 7,3 ± 4,3 años de evolución, zIMC 0,38 ± 0,66, Ingesta de calcio 1333 ± 543 mg/d, consumo promedio de frutas y verduras 3 ud/día, actividad física 5.35 hrs/semana. El promedio de la DMO en cuello femoral fue significativamente mayor en DM1 que en población sana (p = 0,018), en cambio en columna y cuerpo total la DMO fue comparable. El 13,3% de los pacientes presentó osteopenia. No se encontró evidencia significativa de que las variables de DM1, nutricionales y de actividad física se relacionaran con la DMO. Conclusiones: Los pacientes con DM1 tienen una DMO promedio normal en todos los sitios evaluados, sin embargo, 10% presenta DMO disminuida en columna y 3,3% en columna y cuello femoral.\n22\nEL BIFIDOBACTERIUM ANIMALIS DN 173010 AUMENTA LA FRECUENCIA DE LAS DEPOSICIONES Y DISMINUYE LA SEVERIDAD DE LOS SINTOMAS ASOCIADOS CON LA CONSTIPACIÓN FUNCIONAL.\nJ.A. De Paula1, E.S. Carmuega2, R. Weill3\nLa constipación funcional es un problema frecuente asociado a cambios en la flora intestinal. Objetivo: Estudiar el efecto de un yogur simbiótico sobre el hábito intestinal en mujeres constipadas. Métodos: Estudio prospectivo, controlado, estratificado por hábito intestinal y abierto en grupos paralelos con entrecruzamiento en mujeres sanas con o sin constipación funcional (Roma II) que recibieron yogur Activia® o un postre lácteo. Resultados: 456 mujeres reclutadas, 399 iniciaron y fueron evaluables 378 (266 constipadas y 112 no constipadas). Resultados en media y DS. En constipadas: Activia® se asoció con; mayor frecuencia evacuatoria (6,1 ± 2,7 dep./semana con Activia vs. 5,0 ± 2,6 dep./semana en controles; P<0,01), mejoría en la calidad de las heces (escala de Bristol - 3,6 ± 1,0 vs. 3,4 ± 1,0 respectivamente; P<0,01), menor percepción del esfuerzo evacuatorio (1,9 ± 0,8 vs. 2,2 ± 0,9 respectivamente; P<0,01) y reducción en la aparición de dolor asociado a la evacuación (0,1 ± 0,2 vs. 0,2 ± 0,3 ; P<0,01). En las mujeres sin constipación se observaron cambios en igual sentido pero de menor magnitud. No se observaron eventos adversos relacionados. Conclusión: La adición de un yogur de características simbióticas con un BIFIDOBACTERIUM ANIMALIS DN 173010 demostró una mejoría significativa de los parámetros relacionados con la evacuación intestinal en mujeres con constipación funcional y ausencia de efectos colaterales en personas con o sin constipación. La utilización de este alimento funcional es una herramienta útil y segura para contribuir al mejor manejo de la constipación funcional.\n23\nPREVALENCIA DEL SINDROME METABÓLICO EN 26 MUJERES PERIMENOPÁUSICAS Y MENOPÁUSICAS.\nMaría José Cordero1, María Pía Cid1, Antonia Valenzuela1, Constanza Váldes1, Sergio Cheviakoff1\nEl síndrome metabólico (SM) es un importante factor de riesgo de enfermedades cardiovasculares. Las mujeres al llegar a la menopausia aumentan la prevalencia de SM. Objetivos: Evaluar la frecuencia del SM en mujeres que consultan por síntomas de la peri y postmenopausia. Materiales y métodos. Se midió índice de masa corporal (IMC), circunferencia abdominal, presión arterial, glicemia, colesterol HDL y triglicéridos en 26 mujeres que consultaron por síntomas de la menopausia en el policlínico de ginecología del Hospital Clínico de la Universidad de Chile. Resultados. El promedio de edad de las pacientes fue de 53,1 años, 6 eran perimenopáusicas y 20 postmenopáusicas. 12 pacientes (46%) cumplían con los criterios de SM, 3 perimenopáusicas y 9 postmenopáusicas. Todas las pacientes con SM tenían IMC > 25 y el 64% de las sin SM lo presentaban. El criterio menos frecuente fue la intolerancia a la glucosa (50% de las pacientes con SM y 7% de las sin SM). La circunferencia de cintura > 88 cms estaba presente en 11 pacientes con SM y en 3 pacientes sin SM, presión arterial > 135/85 en 10 pacientes con SM y 2 sin SM, HDL > 50 mg/dl en 8 pacientes con SM y 3 sin SM y los triglicéridos > 150 mg/dl en 9 pacientes con SM y 5 sin SM. Conclusión. La prevalencia de SM en las pacientes estudiadas es cercana al 50%, mayor al 20% descrito para la población general. La mayoría de las características del SM emergerían con la deficiencia de estrógenos de la menopausia.\n24\nEVALUACIÓN DE ESTADO NUTRICIONAL, PATRONES ALIMENTARIOS Y TIPO DE COLACIONES DE LOS ALUMNOS DE 5° BÁSICO DEL COLEGIO ÁREAS VERDES, COMUNA DE LA FLORIDA, SANTIAGO, 2006.\nPatricia Caro M.1, Jaime Silva R.2\nLas tendencias alimentarías de Chile en las últimas dos décadas muestran un aumento en el consumo de grasa total e hidratos de carbono simples y una baja ingesta de frutas y verduras. Objetivo general: Determinar el Estado Nutricional, Conocimiento y tipo de Colaciones en el Colegio Áreas Verdes, Agosto del 2006. Metodología: Se realizó un estudio Descriptivo, transversal en un n= de 59 alumnos de 5° Básico, en el mes de Agosto, colegio Áreas Verdes. Se determino el estado nutricional según las tablas de IMC de la NCHS-CDC. Se realizo una educación y se les aplico una encuesta sobre patrones alimentarios y tipos de colaciones llevadas al colegio. Después de dos semanas se evaluó la educación. Los datos se analizaron en el programa SPSS 11.5. Resultados: Se encontró un 38% de la muestra con sobrepeso y un 10% con obesidad. En la segunda encuesta con un 57,6% presentaban 4 tiempos de comida. Más del 50% de la muestra dice consumir 2 porciones de lácteos al día. Un 42.4% consume 2 porciones de fruta al día, Las colaciones con mas frecuencia encontrados fueron con un 23,7% dinero, un 22 % lácteos y en tercer lugar un 16,9% frutas. Conclusiones: Se debe intensificar las educaciones sobre alimentación saludable en padres, ya que ellos tienen el poder para decidir que colaciones comprar.\n25\nINGESTA ALIMENTARIA Y ESTADO NUTRICIONAL EN ESCOLARES NACIDOS PREMATUROS SEGÚN ADECUACIÓN A LA EDAD GESTACIONAL.\nMónica Villar1, M. Angélica González1, Wanda Vidal1, Carlos Castillo-D2\nLos niños nacidos pequeños para la edad gestacional (PEG) pueden tener riesgo de presentar enfermedades crónicas no transmisibles en edades posteriores. Objetivo: Estudiar el crecimiento y alimentación de escolares nacidos pretérmino con peso < 2500g, a los 9 años según diagnóstico gestacional. Material y Metodos Se estudió una cohorte de 260 niños nacidos pretérmino, en 1995 y 1996 en la provincia de Ñuble, con peso de nacimiento < 2500 g y 36 semanas de gestación. Se midió pliegues cutáneos, peso, talla y encuesta alimentaria Resultados: El estado nutricional no mostró diferencias entre PEG y AEG. Los hombres tuvieron un 19.7±8.6% de grasa y las mujeres 20.3±5.9%; los PEG presentaron un mayor porcentaje de grasa corporal que los AEG (24,16 ± 8,12 vs 19,14 ± 6,75%; p= 0,001), y a su vez los PEG de sexo masculino mas que los femeninos (15.9 ± 3.9 v/s 21.1 ± 9.5%; p =0,03). La alimentación entre PEG y AEG mostró diferencias significativas en calorías (2103,8 ± 933.3 v/s 1903.1 ± 555.5; p = 0.04) al igual que la grasa de la dieta (79.7 ± 39.7 gr. v/s 68.8 ± 29.3 gr. p = 0.01). No se evidenciaron asociaciones entre los antecedentes de alimentación actual y estado nutricional en edades previas y estado nutricional actual. Conclusión: Los escolares nacidos PEG tienen un crecimiento de peso y talla similar a los nacidos AEG, con mayor porcentaje de grasa corporal. El consumo de calorías y grasas de la dieta es mayor en los nacidos PEG.\nProyecto UBB Nº 034015 3/R. CHILE.\n26\nESTADO NUTRICIONAL E INGESTA ALIMENTARIA EN NIÑOS CON SINDROME DE DOWN.\nConstanza Mosso, Patricia Santander\nChile carece de trabajos sobre el estado nutricional y los hábitos alimentarios en los niños con síndrome de Down. El propósito fue conocer la ingesta alimentaria y el estado nutricional en estos niños. Metodología: Se aplicó encuesta alimentaria de tendencia de consumo. Se evaluó el estado nutricional a través de: IMC (NCHS), P/E y T/E (Fundación Catalana), I P/T (peso en el p50 de la talla real del niño en las curvas NCHS) y el % de masa grasa por sumatoria de los 4 pliegues cutáneos. Resultados: 20 niños, 11 hombres y 9 mujeres. Edad entre 5.4 y 9,0 años. Según IMC el 53% presentaba exceso de peso y el 47% estaba normal, con P/E el 26% exceso de peso y 74% normal y con IP/T 68% exceso de peso y 32% normal, según T/E el 84% presentaba talla normal y solo el 16% déficit de talla. El X % de masa grasa fue de 23.59 (12 - 34). En relación con la adecuación de la ingesta calórica según las recomendaciones energéticas de la FAO 2004, solo en el grupo de los menores de 6 años la adecuación era mayor (138%), la grasa aportaba el 26% de la energía total, y el consumo X de fruta es 1,5 ud/día. Se concluye según el indicador una alta prevalencia de malnutrición por exceso y la necesidad de fomentar una alimentación saludable.\n27\nADIPOSIDAD DE MUJERES CHILENAS EN RELACIÓN CON LOS GENOTIPOS ASP299GLY Y THR399ILE DEL RECEPTOR 4 DE TIPO TOLL (TLR4) Y -308G/A DEL FACTOR a DE NECROSIS TUMORAL (TNF-a).\nJosé Luis Santos, Lydia Lera, Cecilia Albala.\nEl receptor 4 de tipo toll (TLR4) en mamíferos se ha relacionado con el reconocimiento de moléculas presentes en la superficie de patógenos y el desencadenamiento de la respuesta inflamatoria propia de infecciones, entre las que destaca la producción de TNF- a. Estudios recientes han descrito el desarrollo de obesidad en ratones con mutaciones en las que se anulaba la funcionalidad de TLR4. Por otro lado, se ha descrito una expresión incrementada de TNF- a en el tejido adiposo de obesos. Objetivo: Estimar la frecuencia y la asociación con obesidad de los polimorfismos Asp299Gly y de Thr399Ile del gen TLR4, y -308G/A de TNF-a. Diseño y Sujetos: Se seleccionaron 227 mujeres chilenas (rango: 61-69 años) en un diseño de corte transversal. Métodos: Los genotipos se determinaron mediante PCR-RFLP. La grasa corporal y el índice de masa grasa se calcularon a partir de los datos de absorciometría dual de rayos X (DEXA). Resultados: Las frecuencias de los alelos TNF -308A, TLR4 299Gly y TLR4 -399Ile fueron 9.3%, 4.6% and 4.4% respectivamente, existiendo un fuerte desequilibrio de ligamiento entre los polimorfismos Asp299Gly y Thr399Ile (D'= 0.88). No se encontraron asociaciones relevantes entre medidas de adiposidad y los genotipos estudiados. La baja frecuencia de las variantes genéticas ha impedido un análisis de asociación más consistente. Conclusión: Es muy improbable que los polimorfismos Asp299Gly y de Thr399Ile del gen TLR4, y -308G/A de TNF-a tengan un impacto importante en la adiposidad en la población estudiada de mujeres chilenas.\n28\nVARIACIÓN GENÉTICA EN EL RECEPTOR 3 DE MELANOCORTINA (MC3R): ASOCIACIÓN CON OBESIDAD Y DIMENSIONES DE LA CONDUCTA ALIMENTARIA.\nJosé Luis Santos, M. Valladares, P. Amador, G. Weisstaub, C. Albala, F. Pérez, R. Burrows\nEl receptor 3 de melanocortina (MC3R) se expresa en regiones hipotalámicas relacionadas con la homeostasis energética. La anulación de MC3R en ratones conduce a obesidad. En humanos, se han descrito diferentes variantes genéticas en MC3R relacionadas con obesidad infantil. Objetivo: Evaluar la asociación entre polimorfismos genéticos MC3R con la obesidad y con dimensiones de la conducta alimentaria. Sujetos y Método: Se seleccionaron 70 niños obesos (IMC percentil 95(NCHS/CDC) y 54 progenitores. Los genotipos de MC3R Thr6Lys, Val81Ile y +2138InsCAGACC fueron determinados mediante PCR-RFLP. Los puntajes de dimensiones de la conducta alimentaria (externa, restrictiva y emocional) fueron evaluados mediante el test TFEQ-R18. Resultados: En niños obesos, la frecuencia genotípica de Thr6/Thr6 y Thr6/Lys6 fue 88.5% y 11.5% respectivamente. Se encontró un fuerte desequilibrio de ligamiento entre Thr6Lys y Val81Ile. Aunque seriamente limitado por el tamaño de la muestra, no existen evidencias que permitan vislumbrar asociación genotipo-obesidad al evaluar la transmisión del alelo Lys6 o Ile81. La frecuencia de la inserción +2138InsCAGACC en niños obesos fue de 71%, 27.3% y 1.5% para los homocigotos de la deleción (D/D), heterocigotos (I/D) y (I/I) respectivamente. Al comparar los puntajes de dimensiones de la conducta alimentaria entre progenitores, no se encontraron diferencias significativas de acuerdo a los genotipos +2138InsCAGACC, Thr6Lys y Val81Ile. Conclusión: Es necesario ampliar el tamaño de muestra para poder establecer asociaciones consistentes entre MC3R y la obesidad y puntajes de dimensiones de la conducta alimentaria. Las variantes genéticas Lys6 y Ile81 se encuentran en baja frecuencia en la población chilena.\n29\nABSORCIÓN DE FERRITINA EN HUMANOS: COMPETENCIA POR LA VÍA DE ABSORCIÓN DE HIERRO NO HEMÍNICO.\nConstanza Miranda, Sebastián Flores, Carolina Valenzuela, Camila Schmiede, Tomas Walter, Fernando Pizarro.\nLa ferritina es una proteína que concentra hierro en su interior y se encuentra en alimentos de origen animal y vegetal. Se ha postulado que la ferritina tiene una vía de absorción intestinal propia. Sin embargo, esta hipótesis no se ha demostrado. El objetivo de este estudio es medir la biodisponibilidad de la ferritina de origen animal y el efecto de dosis creciente de hierro no-hemínico (Fe-nohem) sobre su absorción. Quince mujeres, sanas de entre 35 y 45 años de edad participaron en el protocolo. Los días 1, 2, 14 y 15 los sujetos ingirieron 50 mL de una solución con 0,5 mg de Fe como ferritina marcados intrínsecamente con 55Fe ó 59Fe más Fe-nohem como FeSO4 en dosis de 0; 4,5; 9,5 y 49,5 mg de Fe respectivamente. En los días 14 y 28 se extrajo sangre para medir la biodisponibilidad de Fe de los días 1 y 2; y 14 y 15 respectivamente. El promedios geométrico de biodisponibilidad de la ferritina fue de 21.6%. Al agregar Fe-nohem en dosis de 4,5; 9,5 y 49,5 mg la absorción del Fe de la ferritina disminuyó a 19,8; 14,2 y 4,7% respectivamente (ANOVA para medidas repetidas, p<0,001) indicando que el hierro de la ferritina estaría compitiendo por los transportadores del Fe-nohem y por tanto se estaría absorbiendo por la vía del hierro no hemínico. Esto indicaría que el hierro de la ferritina se libera por acción de la digestión y pasa a formar parte del pool común de hierro no hemínico.\nFinanciamiento: Proyecto Fondecyt 1050068.\n30\nESTUDIO DE LA TENDENCIA TEMPORAL DEL ÍNDICE PONDERAL, EN RECIÉN NACIDOS DE TÉRMINO DE LA POBLACIÓN CHILENA, ENTRE EL AÑO 1990 Y 2004.\nC. Díaz, M. Erazo\nEl índice ponderal es más sensible que el peso al nacimiento en identificar morbilidad asociada con alteraciones del crecimiento intrauterino. Su pesquisa temprana, ayudará a diseñar estrategias para evitar riesgos asociados. Material y Método: Se analizaron los datos de las cohortes de recién nacidos (RN), entre los años 1990 y 2004 (Minsal). Se calculó Índice Ponderal y analizó la prevalencia de déficit, exceso y eutrofia, en los mayores de 37 semanas. Se estimó la tendencia de la curva para cada uno de los estados nutricionales, mediante regresión lineal. Resultados: De un total de 3.618.051 RN, la prevalencia del déficit se movió entre el 3,8 y 2,4%, el exceso entre 25,8 y 32,2% y la eutrofia entre 70,4 y 65,4%, entre los años 1990 y 2003 respectivamente. Al analizar la tendencia de la curva, se observó que en todas ellas es significativa (p<0,001), disminuyendo el déficit y la eutrofia y aumentando el exceso, de manera persistente en todas. Conclusiones: El estado nutricional por exceso ha aumentado en los RN durante los últimos 15 años a costa de una disminución tanto del déficit como de la eutrofia. Estos resultados resaltan la importancia de elaborar estrategias tendientes al control del exceso de peso desde la gestación, así como a identificar los factores asociados a este fenómeno.\n31\nHÁBITOS DE INGESTA Y ACTIVIDAD FÍSICA EN ESCOLARES: ASOCIACIÓN CON EL ESTADO NUTRICIONAL.\nR. Burrows, E. Díaz, V. Sciaraffia, A. Montoya, L. Lera.\nLa obesidad infantil se cuadruplicó en los últimos 20 años, con prevalencias actuales de 20% y 12% en niños y adolescentes respectivamente, coincidiendo con la «occidentalización de la dieta» y un creciente sedentarismo, propios del modelo de desarrollo socioeconómico del país. Las políticas para promover una ingesta saludable son evidentes en los últimos años; pero no sucede lo mismo con la actividad física. Se investigó en escolares, la asociación de los hábitos de ingesta (HI) y actividad física (HAF) con su estado nutricional. En 2771 escolares (1031 mujeres) de primero Básico (1078 niños) y Medio (1693 adolescentes) se evaluó el estado nutricional, calificándolos como eutróficos (E), en riesgo de obesidad (RO) y obesos (O) según normativa nacional (IMC/NCHS-CDC); y los hábitos de ingesta y actividad física por «test ad hoc» que los calificó en una escala de 0 a 10 Pts. Se utilizó Chi2 para evaluar asociaciones, Prueba F para comparar grupos y se consideró significativo un p < 0.05. La prevalencia de O y de RO fué de 18.0% y 22.3% en los niños y de 9.1% y 17.4% respectivamente en los adolescentes. En ambos grupos, el estado nutricional se asoció indirectamente (p < 0.01) con los HAF, pero no con los HI. En los adolescentes, hay diferencias (p < 0.01) tanto en la actividad recreativa (AFR) como en la sistemática (AFS), sin diferencias en las actividades de gasto mínimo (TV, computador) al comparar O y E; en los niños en cambio, hay diferencias (p < 0.01) en la AFR y en la de gasto mínino, pero no en la AFS. Conclusión y discusión: Los HAF pero no los HI, muestran asociación con el estado nutricional de los escolares. Se discute el impacto que podría tener el aumento de la AFS dentro del sistema escolar, en la prevención de la obesidad infantil.\n32\nINGESTA DE NUTRIENTES Y ALIMENTOS EN EMBARAZADAS DE BAJO PESO DE LA REGIÓN METROPOLITANA, CHILE.\nOscar Castillo V.\nObjetivo: Conocer la ingesta de nutrientes y alimentos de las embarazadas bajo peso de la Región Metropolitana Sur-Oriente. Material y Métodos: Se estudiaron 333 embarazadas de la Región Metropolitana que asistían a control de salud durante los años 2002 al 2004. En la semana 20 aplicó una encuesta por recordatorio de 24 horas por Nutricionistas entrenados en el domicilio de las embarazadas. Las dietas fueron analizadas utilizando el software Food Processor 7,9, posteriormente se comparó el consumo con las porciones recomendadas por el Ministerio de Salud. Resultados: Características basales (promedio y D.S.): edad, 24,1 ± 5,1 años; peso, 49,3 ± 4,2 kg; talla, 157,1 ± 5.9 cm; edad gestacional, 10,6 ± 3,4 semanas. Al comparar la ingesta de nutrientes con las recomendaciones, se encontraron valores menores del 75% de la ingesta recomendada para hierro, magnesio y biotina, para valores menores del 90% de la ingesta recomendada se agregó la vitamina B6. La ingesta de ácido docosahexanoico (omega-3) fue en promedio de 61 ± 50 mg/día, un sexto de la recomendación NIH. Al comparar la ingesta de alimentos con las recomendaciones, se encontraron ingestas deficientes para, lácteos, frutas, verduras y carnes, por el contrario se encontró una ingesta superior de cereales. Conclusiones: La ingesta de nutrientes en este grupo de embarazadas es insuficiente en varios micronutrientes, producto del inadecuado consumo de alimentos, ello debiera ser corregido, mediante la mejoría de la calidad de su alimentación u otras acciones tales como la suplementación de estos micronutrientes en alimentos de consumo frecuente.\n33\nEVALUACIÓN DE UN PROGRAMA PILOTO DE INTERVENCIÓN PARA ADULTOS CON SOBREPESO Y OBESOS PREDIABÉTICOS, CONTROLADOS EN UN CESFAM.\nPaola Alejandra Luengo B.1, Nayadeth Soto L.1, MªAngélica Mardones H.2, Angélica Salazar3\nLa evaluación es una etapa de suma importancia en todo proyecto de intervención, ya que permite conocer el impacto, eficacia y eficiencia de las actividades desarrolladas, más aún, cuando estas van destinadas a prevenir complicaciones en salud. El presente estudio analítico, retrospectivo longitudinal tuvo por objetivo evaluar un programa piloto de intervención en adultos sobrepeso y obesos prediabeticos, controlados en el CESFAM Los Volcanes de la ciudad de Chillán, año 2005. Dicho estudio contempló un seguimiento durante 4 meses, a 100 individuos entre 18 y 55 años con malnutrición por exceso (IMC entre 25 y 38), con antecedentes familiares de diabetes mellitus tipo II, beneficiarios de FONASA. La ejecución del estudio contempló el control de exámenes de laboratorio (glicemia y perfil lipídico), práctica de actividad física (3 veces a la semana), hábitos alimentarios, y mediciones antropométricas, tanto al inicio como al término de la intervención. De igual forma, se midió las características sociodemográficas y familiares. Los resultados arrojaron que existen diferencias significativas respecto al estado nutricional, glicemia sanguínea y HOMA (p<0,05). Por otra parte, mejoró el estilo de vida, mediante cambios en los hábitos alimentarios e incorporación de práctica de actividad física. Se puede concluir, que el trabajo de un equipo multidisciplinario repercute en la efectividad de un programa de intervención, convirtiendo a la atención primaria en el curso de acción más efectivo y sustentable en el tiempo, para reducir las tasas de morbi-mortalidad de la población chilena. Se sugiere contemplar un seguimiento y reforzamiento de la intervención.\n34\nIMPACTO DE FACTORES GENÉTICOS Y AMBIENTALES EN LA IMAGEN CORPORAL (IC) Y EL ESTADO NUTRICIONAL (EN) EN MELLIZOS MONOZIGÓTICOS (MM) Y DIZIGÓTICOS (MD): UN ESTUDIO PRELIMINAR.\nJoel Alvarez1,3, Elena Llop2, Jorge Alvear3, Nora Díaz3, Bárbara Leyton3, Atilio Almagia4, Cristián Larraín5, Elizabeth Hazbún3, Yilda Herrera3, Hernán Pérez3, Daniza Ivanovic1,3\nVarios investigadores han utilizado la figura de la IC, como una forma de conocer la real percepción actual (ICA) que tiene la persona de su EN y aquella IC ideal (ICI) que a ella le gustaría tener. Sin embargo, no existen investigaciones en MM y MD, en relación a su IC relacionada con el EN. Objetivos: Analizar el impacto de los factores genéticos y ambientales, en la IC de los MM y MD y su relación con el EN. Método: Se seleccionó una muestra aleatoria de parejas de MM (29 masculino-masculino y 37 femenino-femenino) y 46 parejas de MD (20 masculino-masculino y 26 femenino-femenino). La zigocidad se determinó por el cuestionario de Lykken et al., y la IC por el cuestionario de Stunkard et al., y el EN se evaluó por el índice de masa corporal (IMC). Los datos se procesaron por el sofware Statistical Analysis System (SAS) e incluyeron el cálculo de la correlación de Spearman y correlaciones intraclase (ri). Resultados: La ri de los valores de la ICA fueron significativamente mayores en los MM (ri= 0.775 tanto en las parejas masculino-masculino como femenino-femenino), en comparación con los MD (parejas masculino-masculino ri= 0.403 y parejas femenino-femenino ri= 0.009). Se observó una correlación significativa entre la ICA y la ICI sólo en las parejas de MM (masculino-masculino r=0.767 y femenino-femenino r=0.418). El IMC correlacionó positiva y significativamente con la ICA en las parejas de MM (r= > 0.80) y en las parejas de MD (masculino-masculino r=0.679 y femenino-femenino r=0.491). Conclusiones: El IMC se correlaciona positiva y significativamente con la ICA tanto en MM como MD y sólo en los MM, las parejas masculino-masculino manifiestan una mayor satisfacción con su ICA, en comparación con las parejas femenino-femenino.\nFinanciamiento: Universidad de Chile, Departamento de Investigación (DI), Proyecto S SOC 04/19-2\n35\nESTADO NUTRICIONAL EN MENORES DE 6 AÑOS EN EL CONSULTORIO CRISTO VIVE.\nM. José Cordero R1, Constanza Valdés P1, Antonia Valenzuela V1, Sebastian Arriagada2\nEn los últimos años se ha observado una creciente tendencia al sobrepeso y obesidad. En Chile, las prevalencias en lactantes menores corresponden a 17% y 5% respectivamente y de 15,7% y 7,1% en preescolares. Objetivos: Evaluar el estado nutricional de los menores de 6 años atendidos en el consultorio Cristo Vive durante los años 2004 a 2006. Material y métodos: Estudio retrospectivo, descriptivo. Se revisaron 8111 tarjetas de control de niño sano del Consultorio Cristo Vive, en el período comprendido entre enero 2004 y junio del 2006. Resultados: 6116 pacientes fueron catalogados como normales (75,4%), 1074 pacientes fueron catalogados como sobrepeso (13,24%) y 563 pacientes como obesos (6,94%). Se encontraron 358 pacientes con malnutrición por déficit (4,42%), correspondiendo el 3,96% a riesgo de desnutrición y 0,46% a desnutrición. La prevalencia de sobrepeso y obesidad, fue de 11,11% y 3,78% en pacientes menores de 1 año, de 12,86% y 4,41% en pacientes de 1 año, de 12,77% y 3,94% en pacientes de 2 a 4 años, y de 14,85% y 12,57% en niños de 5 años, respectivamente. La prevalencia de desnutrición en el consultorio es menor a la encontrada a nivel nacional (3,7%, p < 0,001). La prevalencia de malnutrición por exceso en la muestra no presenta diferencias respecto a la encontrada a nivel nacional (8,6% de obesidad y el 16,6% de sobrepeso en menores de 5 años, p= 0,652 y p= 0,403, respectivamente). A mayor edad, mayor la prevalencia de sobrepeso y de obesidad, aunque sin encontrarse diferencias entre los grupos (p= 0.714).\n36\nMAPA ALIMENTARIO COMUNAL ADULTO MAYOR.\nBetty Avila L.\nAcadémicos y MINSAL, difundieron información de dieta y estilos de vida de adultos mayores, nacional - comunal. La Escuela de Nutrición y Dietética, Universidad Mayor, está contribuyendo con un estudio docente asistencial, aportando información de dieta, factores condicionantes de alimentación y nutrición y patrones dietéticos de adultos mayores, comunas Huechuraba - Recoleta 2004 - 2005.\nObjetivos: *motivar a alumnos 4° año en problemática adulto mayor, asignatura promoción de salud, *aportar información de situación alimentaria nutricional de adultos mayores *desarrollar destrezas en investigación en curriculum académico. metodología: diseño y aplicación de encuesta: *situación nutricional - salud *factores condicionantes de alimentación y nutrición *patrones dietéticos *encuesta alimentaria, adultos mayores autovalentes. resultados: total 629 encuestas adultos mayores ambos sexos, 71% mujeres - 29% hombres. Mujeres 9% enflaquecidas- hombres 8%; mujeres eutróficas 36%- hombres 52%; mujeres sobrepeso 27% - hombres 31%, mujeres obesas 28% hombres 9%. Aporte promedio energía mujeres 1.381 kilocalorías, hombres 1.847; proteínas mujeres 73 gramos/día, hombres 102; lípidos mujeres 42 gramos/día, hombres 57; carbohidratos mujeres 178 gramos/día, hombres 233. Aporte promedio ca mujeres 509 mg/día, hombres 557; fe mujeres 11mg/día, hombres 16. Determina y focaliza, tipo de intervención alimentario nutricional. Incorporar en pre grado investigación, instrumentos diseñados y validados por docentes - alumnos. Formar profesores - alumnos, para difundir información de situación alimentaria nutricional de adultos mayores autovalentes. Introducir tics, incorporando a alumnos a tecnología de digitalización y utilización en análisis estadístico.\n37\nALGUNOS DETERMINANTES EN OBESIDAD INFANTIL EN MENORES DE 2 AÑOS CONTROLADOS EN CENTRO DE SALUD COMUNA DE CERRILLOS.\nDelia Cruz1, Sonia Barahona G.1, Paz Bersano R.2, Enrique Herrera V.3\nEs sabido que la prevalencia de obesidad infantil es mayor en Pre-escolares, siendo influenciado principalmente por factores ambientales. El presente trabajo pretende mirar retrospectivamente la evolución de lactantes con diagnóstico de obesidad al momento del Censo desde recién nacidos hasta la etapa pre-escolar, identificando determinantes de malnutrición por exceso. Objetivo: Conocer la magnitud de algunos factores determinantes de obesidad precoz con el fin de desarrollar estrategias específicas, interviniendo más oportunamente. Metodología:- Se seleccionó como muestra el 100% de los niños(as) obesos entre 6 y 23 meses bajo control en Consultorio Sofía Pincheira, se aplicó pauta estructurada de manera de conocer su estado nutricional, historia alimentario revisándose variables como: peso de nacimiento, edad gestacional, duración de lactancia materna exclusiva, escolaridad de la madre, diagnóstico nutricional integrado, entre otras. Resultados: La edad edad de las madres fluctuó entre 16 a 37 años, siendo el 23,5% adolescentes, el 60,6% primer hijo. La LME al sexto mes fue 41,1% mientras que el 17,6% ya estaban con fórmula al control de R:N, la sobreconcentraciónde la dilución fue de 29,4%, el 26,4% agrega cereal y azúcar. Sólo el 44,1% tenía referencia o Consulta Nutricional realizada. El 10% consume golosinas y bebidas gaseosas.El 20,6% son macrosómicos. Conclusiones: Reactivar el Comité de Nutrición en el Consultorio para analizar y redireccionar estrategias. Se requiere con urgencia desarrollar estrategia Educativa integral, priorizando en embarazadas primigestas con énfasis en LME. La Consulta Nutricional oportuna es fundamental en embarazadas y en niños menores de de 6 meses .\n38\nEFECTO DEL CONSUMO DE UN ACEITE CON HIDROXITIROSOL (ANTIOXIDANTE NATURAL) AÑADIDO, SOBRE PARÁMETROS INMUNOLÓGICOS EN ADULTOS SANOS.\nL.E. Díaz, S. Gomez, E. Nova, J. Romeo, A. Marcos.\nObjetivo: Comprobar el efecto del consumo de un aceite de oliva con hidroxitirosol añadido sobre parámetros inmunológicos en adultos sanos. Metodología: Se realizó un estudio cross-over durante 8 semanas en el que participaron 22 sujetos de ambos sexos (20-45 años) que se dividieron en dos grupos: Grupo A: n=12, 3 semanas aceite con hidroxitirosol, 2 semanas wash-out, 3 semanas con aceite sin hidroxitirosol. Grupo B: n=10, 3 semanas con aceite sin hidroxitirosol, 2 semanas wash-out, 3 semanas con aceite con hidroxitirosol. El estudio inmunológico se realizó en cuatro puntos: al inicio y al final de las 3 primeras semanas y de las 3 últimas semanas. Resultados: No hubo diferencias significativas en el porcentaje de subpoblaciones linfocitarias: CD4, CD8, CD19, CD16+56, y niveles séricos de inmunoglobulina G debido al tratamiento o al orden de administración. Sin embargo, se observa una tendencia a incrementar los niveles de linfocitos CD3 e inmunoglobulinas A y M cuando se ingiere el aceite con hidroxitirosol. Tampoco hubo diferencias significativas en las citoquinas estudiadas: IFN-g, IL-10, IL-5, IL-4 e IL-2 por el tratamiento. No obstante, los valores de TNF-a se incrementaron al administrar aceite sin hidroxitirosol en segundo lugar. Conclusión: A nivel de inmunocompetencia el hidroxitirosol podría fortalecer la respuesta inmunológica ya que existe una tendencia a incrementar el porcentaje de CD3 e inmunoglobulinas A y M con la ingesta del aceite con hidroxitirosol. El efecto acumulativo observado sobre la citoquina proinflamatoria TNF-a a medio plazo es un dato interesante que debería ser estudiado en mayor profundidad.\n39\nEVALUACIÓN DE LA GRASA CORPORAL EN ESCOLARES DE 6 - 16 AÑOS DE EDAD POR METODOLOGÍA CLÍNICA\nX. Ceballos, G. Salazar, N. Díaz, E. Díaz, R. Burrows.\nEl aumento de tejido graso es un marcador temprano de riesgo cardiovascular y correlaciona directamente con la prevalencia de los trastornos metabólicos. Esto hace necesario la estimación clìnica de la grasa corporal (GC), por indicadores sensibles, reproducibles y de bajo costo. Objetivo: evaluar la concordancia entre GC estimada por antropometría y dilución isotópica con Deuterio. La muestra fue de 197 escolares de 6 a 16 años. En ellos se estimó % GC por antropometría con las ecuaciones de Deurenberg, Slaughter, Ellis y Guang que consideran: pliegues cutáneos, peso, talla, edad y maduración sexual, y por dilución isotópica con Deuterio (gold estándar). Por coeficiente de correlación y concordancia de LIN y prueba Bland y Altman se evalúo concordancia entre los métodos; por test de hipótesis (si la distribución de las diferencias era normal) se evaluó si la diferencia entre ambos métodos difería de 0 y por «Sign test» (si no cumplía normalidad). Resultados: En mujeres, la concordancia de las diferentes ecuaciones variò de 0.87 a 0.90 y la ecuación de Deurenberg fuè la que mostrò la mejor concordancia (-0.07kg, p= 0.71), en tanto las ecuaciones de Ellis y Guang sobreestiman GC en más de 1kg (p<0.0001). En varones la concordancia varia de 0.74 a 0.85 y la ecuación de Deurenberg fue la que mostró la mejor concordancia (-0.4kg, p= 0.15). Conclusión: La ecuación de Deurenberg es la que mejor estimarìa GC en ambos sexos. Se discute la necesidad de ampliar este estudio a una muestra mayor para una adecuada interpretación de estos resultados.", "language": null, "image": null, "pagetype": null, "links": [null, "http://www.scielo.cl/scielo.php?lng=es", "http://www.scielo.cl/scielo.php?script=sci_issuetoc&pid=0717-751820060004&lng=es&nrm=iso", "http://www.scielo.cl/scielo.php?script=sci_arttext&pid=S0717-75182006000400004&lng=es&nrm=iso", "http://www.scielo.cl/cgi-bin/wxis.exe/iah/?IsisScript=iah/iah.xis&base=article%5Edrchnut&index=AU&format=iso.pft&lang=e&limit=0717-7518", "http://www.scielo.cl/cgi-bin/wxis.exe/iah/?IsisScript=iah/iah.xis&base=article%5Edrchnut&index=KW&format=iso.pft&lang=e&limit=0717-7518", "http://www.scielo.cl/cgi-bin/wxis.exe/iah/?IsisScript=iah/iah.xis&base=article%5Edrchnut&format=iso.pft&lang=e&limit=0717-7518", "http://www.scielo.cl/scielo.php?script=sci_serial&pid=0717-7518&lng=es&nrm=iso", "http://www.scielo.cl/scielo.php?script=sci_alphabetic&lng=es&nrm=iso", "http://analytics.scielo.org/?journal=0717-7518&collection=chl", null, "http://www.scielo.cl/scieloOrg/php/articleXML.php?pid=S0717-75182006000400005&lang=es", "javascript:void(0);", "javascript:void(0);", "http://analytics.scielo.org/?document=S0717-75182006000400005&collection=chl", "javascript:%20void(0);", "http://analytics.scielo.org/w/accesses?document=S0717-75182006000400005&collection=chl", "javascript:void(0);", "javascript:void(0);", null, null, null, null, null, null, "http://www.mendeley.com/import/?url=http://www.scielo.cl/scielo.php?script=sci_arttext%26pid=S0717-75182006000400005%26lng=es%26nrm=iso%26tlng=es", "http://www.addthis.com/bookmark.php?v=250&username=xa-4c347ee4422c56df", "http://www.addthis.com/bookmark.php?v=250&username=xa-4c347ee4422c56df", "javascript:void(0);", "http://www.scielo.cl/scielo.php?script=sci_serial&pid=0717-7518&lng=es&nrm=iso", "http://creativecommons.org/licenses/by-nc/4.0/deed.es", "http://creativecommons.org/licenses/by-nc/4.0/deed.es", "mailto:revista@sochinut.cl"]}