{"title": "PDF", "author": "PDF", "url": "www.papelesdelpsicologo.es/pdf/2944.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Sección Monográfica\n174Papeles del Psicólogo / Psychologist Papers, 2020 Vol. 41(3), pp. 174-183 \nhttps://doi.org/10.23923/pap.psicol2020.2944  \nhttp://www.papelesdelpsicologo.es \nhttp://www.psychologistpapers.com\nomo la noción de embrollo inspirado por el uso que \nle da Gustavo Bueno en sus lecciones de 2013 sobre \nEl reino del hombre y el hombre histórico  referido a \nuna acumulación confusa de cosas que por separado pare-cen claras. Bueno recupera el término antes usado por Benito Feijóo (1676-1764), el mismo que da nombre a la plaza donde está la Facultad de Psicología de la Universidad de Oviedo, en la expresión “embrollo pitagórico, más impene-trable que el Laberinto de Creta”. Tal me parece el caso de la psicoterapia. El reconocimiento del embrollo obliga a plantear la salida del laberinto. \nEl embrollo de la psicoterapia salta a la vista desde varios la-\ndos. Si un usuario busca en internet, encontrará un maremág-num de psicoterapias, difícil de ver al final cuál sería mejor y le convendría más. Internet es hoy, como dice Bueno, el mayor \nembrollo. En la perspectiva de un estudiante de psicología, la experiencia puede ser parecida. Supuesto que le expliquen las diferentes psicoterapias existentes (quizá el mejor supuesto), cada una de ellas le irá pareciendo completa y autosuficiente. Si solamente le han explicado una, a menudo contra las otras, cuando termina, quizá antes, y echa un vistazo al tablón de anuncios de su Facultad y por supuesto en internet, un mundo de otras terapias empieza a parecer. Si el estudiante ha que-dado “troquelado” por la psicoterapia que le han explicado, quizá se aferre más a ella y una división nosotros/ellos empie-ce a darse. Si no es así, quizá busca y busca y tal vez tenga alguna epifanía y quizá quede troquelado más adelante. O si-ga buscando. Lo que no se sabe qué es peor: si quedar tro-quelado o a la deriva.  \nSi eres un investigador de la psicoterapia, probablemente \ncon el “método de oro” de la investigación en clínica, típica-mente, el ensayo aleatorizado controlado (RCT por su siglas en inglés) y meta-análisis, esto puede ocurrir. Por un lado, el EL EMBROLLO CIENTÍFICO DE LA PSICOTERAPIA: CÓMO SALIR  \nTHE SCIENTIFIC IMBROGLIO OF PSYCHOTHERAPY: A WAY OUT  \n \nMarino Pérez Álvarez  \nUniversidad de Oviedo  \n \nSe introduce la noción de embrollo como instrumento crítico. Si por un lado sirve para la identificación de un estado confuso d e \nlas cosas, por otro invita a su clarificación y salida. Dos embrollos se identifican en la psicoterapia. El primero es el enigm a de \ncómo diferentes psicoterapias tienen, sin embargo, una eficacia similar. Se aclara de acuerdo con tres niveles de análisis: ont oló-\ngico (distinguiendo entidades naturales versus interactivas), antropológico (factores comunes de las psicoterapias) y psicológi co \n(ciertos efectos sanadores inherentes a toda práctica curativa). El segundo es el problema de la demarcación entre ciencia y \npseudociencia. Siendo importante, el problema de la demarcación encubre otros problemas todavía más importantes que tienen \nque ver con la concepción de ciencia al uso. Porque la demarcación es subsidiaria de una concepción positivista de ciencia, ell a \nmisma problemática cuando se aplica en clínica. Estos otros problemas se han identificado como mala ciencia, cientificismo e in -\ntegracionismo. Aun cuando estos embrollos se han clarificado, la salida pasa por plantear la cuestión ontológica de base acerca  \nde qué es un trastorno psicológico, sin asumir la concepción estándar como «avería» en mecanismos internos. Se elabora una \nidea de trastorno que tiene su base en los problemas de la vida.  \nPalabra clave: Veredicto del pájaro Dodo, Problema de la demarcación, Pseudociencia, Mala ciencia, C ientificismo, Integra-\ncionismo, Situación-límite, Hiperreflexividad.  \n \nThe notion of imbroglio is introduced as a critical instrument. If on the one hand it serves to identify a confused state of af fairs, on \nthe other it invites its clarification and a way out. Two imbroglios are identified in psychotherapy. The first is the puzzle o f how \ndifferent psychotherapies, surprisingly, have similar efficacy. This is clarified according to three levels of analysis: ontological \n(distinguishing natural versus interactive entities), anthropological (common factors of psychotherapies), and psychological (c ertain \nhealing effects inherent in all healing practices). The second imbroglio is the problem of the demarcation between science and pseudoscience. Although important, the problem of demarcation conceals other even more important problems that have to do with the current conception of science. This is because the demarcation is subsidiary to a positivist conception of science, itself problematic when applied in the clinic. These other problems have been identified as bad science, scientism, and integrationism . \nEven when these imbroglios have been clarified, the way out is to pose the basic ontological question about what is a psycholog ical \ndisorder, without assuming the standard conception as a «failure» in internal mechanisms. An idea of   the disorder is raised that is \nbased on life’s problems. \nKey words: Dodo bird verdict, Demarcation problem, Pseudoscience, Bad science, Scientism, integrationism, Limit situation, \nHyperreflexivity.\nRecibido: 13 junio 2020 - Aceptado: 2 julio 2020 \nCorrespondencia: Marino Pérez Álvarez. Universidad de Oviedo. \nPlaza Feijóo, s/n. 33003 Oviedo. España.  E-mail: marino@uniovi.esTpropio método revelará una variedad de psicoterapias efica-\nces. Por otro, el mismo método deja fuera otra variedad de psicoterapias realmente existentes, que ni carecen de efica-cia, ni son estúpidas. Aquí no estaría claro si debiéramos de-cir peor para esas psicoterapias o peor para el método. Puestos a ser todavía más científicos, el siguiente paso sería diferenciar entre ciencia y pseudociencia. Sin embargo, no hay criterios taxativos. El citado método de oro es ciego en cuanto a explicar cómo y por qué son eficaces las terapias. Pudiera ser el caso de que una terapia eficaz, con todas las bendiciones RTC y meta-análisis, pareciera pseudocientífica debido a lo implausible de su funcionamiento a la luz de otras terapias establecidas. Una guerra de las pseudocien-cias ha estallado en los últimos tiempos. \nAsí, pues, éste es el embrollo con el que se pueden encon-\ntrar usuarios, estudiantes e investigadores. Por un lado, una diversidad de psicoterapias razonablemente eficaces, cada una completa de manera que si no existieran las otras, éstas no se echarían de menos. Por otro, la falta de criterios claros y distintos para la demarcación entre ciencia y pseudocien-cia sin que el llamado “método de oro” sirva.  \nEn primer lugar, voy a abordar ambos embrollos, en realidad \nel mismo, para despejar el terreno y abrir paso a su salida. Ni que decir tiene que mi planteamiento no es desde ningún lado, desde la perspectiva de dios o algo así, sino desde el terreno, pero no sin brújula y coordenadas. Ni tampoco sin dejar de ver el terreno desde fuera, a nivel de mapa, sin estar enfangado en una parcela. Será un planteamiento muy particular, tomando partido, pero no subjetivista, espontáneo o partidista, discutible, faltaría más, pero ya no dentro de la caja sin romper moldes. Tampoco cabe esperar aquí un análisis completo, con las debi-das justificaciones, sino únicamente una movilización de mate-riales e ideas, siquiera sirvan para repensar, supuesto que es mejor que no pensar.  \n \nEL EMBROLLO DE LA DIVERSIDAD DE PSICOTERAPIAS RAZONABLEMENTE EFICACES  \nEl primer embrollo viene dado por la existencia de diferentes \npsicoterapias que, sin embrago, tienen una eficacia similar. La similitud en la eficacia no parece corresponderse con las dife-rencias en sus concepciones y procedimientos. Sin negar que pueda haber terapias psicológicas más eficaces que otras se-gún los problemas, la cuestión es que ninguna de las grandes tradiciones de la psicoterapia (psicodinámica, humanista, exis-tencial, conductual, cognitivo-conductual, contextual, sistémica, constructivista) se puede dejar de lado por falta de eficacia. Es-te fenómeno, como es bien conocido, recibe el nombre de «Ve-redicto del pájaro Dodo», tomado de Alicia en el país de las maravillas, según el cual «todos [para el caso las psicoterapias] han ganado y todas deben tener premios».  \nEl fenómeno supone una buena y una mala noticia. Buena \npara los usuarios y los clínicos y mala por otro lado para los clínicos en tanto no pueden estar seguros de cómo y por qué son eficaces ya que otros haciendo cosas distintas también lo son. El fenómeno, sin duda enigmático y desafiante, ocurre en psicología y psiquiatría, pero no en medicina, quitando la especialidad psiquiátrica. Mientras que en medicina no ten-\ndría sentido preguntar a un clínico por su enfoque (si fuera el caso, quedaría perplejo), en psicología y psiquiatría tiene sentido y mucho porque los tratamientos difieren en enfoque y procedimiento. ¿Por qué esto es así en psicología y psi-quiatría y no en medicina?  \nPara plantear a fondo el problema, por más que tenga que \nser en el espacio de un artículo, voy a movilizar tres tipos de cuestiones: ontológicas, antropológicas y psicológicas. Las cuestiones ontológicas conciernen a la naturaleza de las rea-lidades con las que trabaja la psicología y la psiquiatría. Las antropológicas implican los factores comunes que comparten los diferentes trastornos por un lado y las distintas psicotera-pias por otro. Las psicológicas se refieren a ciertos efectos potencialmente terapéuticos inherentes a toda psicoterapia. \n \nCuestiones ontológicas: entidades naturales versus \ninteractivas  \nLa pregunta por la naturaleza de los fenómenos psicológi-\ncos y psiquiátricos—qué tipo de cosa, ente o realidad son—, lleva a la distinción entre entidades naturales y entidades in-teractivas, establecida por el filósofo de la ciencia Ian Hac-king. Las entidades naturales son fijas, ahí-dadas, indiferentes a las clasificaciones, interpretaciones y conoci-mientos que se tengan de ellas. Sean por caso, una molécu-la, una neurona, una piedra, el agua, un caballo, un planeta o las estrellas. Por más que se bendiga el agua, se llame “burro” a un caballo o se vean constelaciones zodiacales en las estrellas, en agua, caballo y estrellas se quedan, indife-rentes. Por su lado, las entidades interactivas son influencia-bles por las clasificaciones, interpretaciones y conocimientos que se tengan, típicamente, los humanos. La bendición de al-guien en una ceremonia religiosa o familiar dando aproba-ción a una relación, no deja indiferente. Si llaman “burro” a alguien, por ejemplo, a un niño en la escuela, puede que asuma ese rol o reaccione en contra. El estudio de las conste-laciones zodiacales en relación con la fecha de nacimiento puede que lleve a alguien a orientar su vida por el horósco-po. Las campañas de sensibilización dirigidas a la población general acerca de ciertos problemas cotidianos terminaron por recalificarlos al extremo de convertirlos en trastornos mentales como ansiedad social, trastorno de pánico, trastor-no bipolar o TDAH, por citar unos cuantos (González-Pardo y Pérez-Álvarez, 2007; Pérez-Álvarez, 2018). \nSegún ya he apuntado, las realidades con las que trabaja \nla psicología y la psiquiatría serían entidades interactivas, susceptibles de ser influenciadas al hilo de su propia descrip-ción. Las descripciones no dejan de ser también prescripcio-nes, reordenando las realidades de cierta manera que parecen que fueran así de forma natural. Pero su naturaleza es interactiva, no fija, indiferente. La psicoterapia se basa en esta posibilidad. Por lo mismo que no hay psicoterapia para la diabetes o la hepatitis. El “gran ataque de histeria” descri-to por Charcot a finales del siglo XIX, es solamente el caso más espectacular de un proceso en el que la descripción constituye la propia realidad que describe. Los clínicos nece-MARINO PÉREZ ÁLVAREZ\n175Sección Monográficasitan, por supuesto, reordenar y clasificar el material con el \nque trabajan, por lo que las entidades interactivas se deno-minan también entidades o tipos prácticos, en orden a su cla-sificación, estadísticas, manejo clínico, tratamiento, etc. Pero eso no quiere decir que sean entidades naturales como las enfermedades propiamente médicas. Puede que sea práctico hacerlas pasar como enfermedades, pero habría que ver práctico para qué, quién y a costa de qué. \nLas entidades interactivas o tipos prácticos con los que tra-\nbaja la psicología y la psiquiatría son diferentes de las enti-dades naturales de la medicina, sin que en estas últimas la propia descripción afecte a la entidad descrita, su proceso patógeno y cuadro clínico. El diagnóstico de diabetes o de cáncer no altera el metabolismo de la glucosa o el proceso tumoral. Otra cosa es que cambie el estatus de la persona (enfermo, paciente) y su situación vital y existencial. Dicho esto, nada quita que las enfermedades propiamente médicas tengan también un aspecto interactivo, mediado por proce-sos psicobiológicos. El placebo sin ir más lejos, sería un ejemplo. Asimismo, los problemas psicológicos pueden tener, cómo no, procesos neurobiológicos implicados que tampoco dejan de formar parte del circuito interactivo, sin necesidad de hipostasiarlos como se suele. \n \nCuestiones antropológicas: factores comunes \n Los factores comunes constituyen un tema recurrente acerca \nde cómo los efectos de las psicoterapias pueden deberse en parte o en buena medida a los elementos que comparten, más que a sus ingredientes específicos. Son numerosas las listas de factores comunes. Aquí me voy a atener al plantea-miento del psiquiatra Jerome Frank en su estudio comparati-vo de las psicoterapias en una perspectiva antropológica (Frank, 1982; Frank y Frank, 1993). \nFrank se refiere a los factores comunes tanto de los proble-\nmas psicológicos como de las psicoterapias. Todos los pro-blemas psicológicos independientemente del diagnóstico que reciban comparten una desmoralización caracterizada por la preocupación y la desesperanza. El inicio de una psicote-rapia, malo será que no suponga una re-moralización, alivio y esperanza. Por su parte, todas las psicoterapias comparten cuatro factores: agente sanador, sitio clínico, mitología (\nratio-\nnale) y ritual (acciones terapéuticas). \nEl agente sanador, para el caso un clínico, ya es como tal \nun factor en el proceso de ayuda y sanación, empezando por el reconocimiento social de su actividad, amén de su prestigio personal (fama, opiniones), apariencia (trato, as-pecto) y la relación emocional y de confianza que establez-ca. La figura, aspecto, porte y comportamiento (\nethos) del \nclínico no es algo triviall, un mero soporte y paso a su de-sempeño técnico. La competencia técnica depende de quién y cómo la lleve a cabo. La personalidad y la profe-sionalidad son difíciles de separar en psicoterapia. No se-rá la primera vez que un clínico aplique técnicas de sentido común que ya alguien se las ha propuesto al consultante, pero que ahora cobran nuevo valor aplicadas en el contex-to de una terapia, en un \nsitio clínico .  El sitio clínico o “ambiente de cura” como dice Frank es \notro factor asociado al agente y que también es potencial-mente sanador por el significado que implica, como centro de salud, hospital, unidad clínica, centro sanitario, consulta, etc. El sitio clínico no será sagrado o mágico como el de un chamán, santuario o templo, pero no es trivial. Las cosas que el clínico hace y dice en su sitio, en tiempo y forma, son más serias y “sagradas” que estas cosas en cualquier otro sitio en el que el mismo clínico haya sido abordado. El clínico no es profeta en su casa, bares o lugares en los que haya sido re-querida su sapiencia. Pero en el centro donde trabaja es un chamán. Como tampoco lo que diga un cura va a misa co-mo no lo diga en misa o un juez como no sea con toga y en el tribunal, en tiempo y forma. Lo que hace y dice el clínico en su sitio es más importante, influyente y hasta \nperformativo , \nque lo que él mismo se cree a veces, según los pacientes re-fieren a menudo cosas que les influyeron a las que el clínico no les dio importancia, acaso fusionado con sus técnicas. \nCon todo, la mitología o \nrationale  es el componente central \nde la terapia, el que da sentido al agente y al sitio, así como al ritual o acciones terapéuticas que se vayan a aplicar. La mitología refiere el marco de referencia, concepción y expli-cación que la terapia ofrece de lo que le pasa al consultante y de lo que habría que hacer en consecuencia. Todas las psi-coterapias tienen su mitología. Y todas las psicoterapias, mi-tología incluida, tienen su razón de ser de acuerdo al contexto histórico (Viena fin-de-siglo, California de postgue-rra), problema sobre el que se originó (histeria, depresión, desajustes familiares) y genio de su fundador (pocos en reali-dad como Freud, pero todos con su talento).  \nLas mitologías de las distintas psicoterapias funcionan por \ndos razones que se realimentan entre ellas: son verosímiles sin ser verdaderas y crean su propio nicho de auto-confirma-ción que las hace parecer verdaderas para sus “creyentes y practicantes”. Las diferentes mitologías no pueden ser todas verdaderas, si acaso lo fuera alguna, por más que se decla-ren científicas y basadas en la evidencia. Pero lo que sí son todas es verosímiles, es decir creíbles, razonables, que es por lo que funcionan en alguna e incluso buena medida. La noción de mitología no está aquí por decir ficción, engaño, mentira o algo así, sin menoscabo de este uso también. La mitología no carece de sentido, logos y razón de ser. El pa-so del mito al logos es un \nmito. \nLas mitologías o rationales  de las psicoterapias no son tanto \nexplicaciones verdaderas , como verdaderas explicaciones . \nNo son explicaciones verdaderas porque no están descri-biendo una realidad ahí-dada, exenta, contra la que después se pueda validar. En su lugar, tratan con una realidad inte-ractiva que reelaboran de alguna manera, no de cualquier manera. Esto tampoco quiere decir que las \nrationales  sean \nigual de prácticas y coherentes. De hecho, algunas rationa-\nles podrían ser, por ejemplo, más patologizadoras que nor-\nmalizadoras y responder más a unos intereses que a otros. Sin embargo, son verdaderas explicaciones porque tienen, por así decir, todo lo necesario para dar cuenta del proble-ma y qué hacer: una concepción psicopatológica, evalua-EMBROLLO CIENTÍFICO DE LA PSICOTERAPIA \n176Sección Monográficación, acciones terapéuticas, etc. En este sentido decía que \neran completas y autosuficientes para la labor clínica. \nLas psicoterapias con su rationale  o mitología crean sus \npropios nichos al hilo de su práctica, publicación de casos, investigación, literatura científica, diseminación, etc. Los ni-chos tienen dos ámbitos relacionados: uno dado en el curso de la terapia por así decir en sesión y otro dado a escala cultural. La terapia socializa al paciente en su modelo y enfo-que, donde éste aprende el idioma del clínico. La escala cul-tural viene dada por la literatura científica, la formación académica y profesional, los manuales clínicos, los temarios de oposiciones, exámenes MIR/PIR, las publicaciones, la ins-titucionalización de su práctica y el conocimiento popular. Se da una doble socialización: en la terapia misma y en la cultura clínica. El caso de “El hombre de los lobos” de Freud epitomiza este doble proceso de paciente y lector de Freud a la vez.  \nCharcot ya hizo historia en su día. De las sesiones de los \nmartes en La Salpêtrière, la histeria charcotiana se extendió por Francia (y no sólo) a través de la literatura de los litera-tos asistentes a las famosas sesiones (por ejemplo los herma-nos Goncourt) cuyas novelas leería la gente y de la literatura científica del propio Charcot que leerían los médicos (Shor-ter, 1992, pp. 186-193). Sin necesidad en este caso de una campaña de sensibilización a la población tipo márquetin farmacéutico, la literatura de los literatos y la literatura cientí-fica cierran el círculo. Después vendría el siglo del psicoaná-lisis con la mayor socialización psicológica hasta ahora conocida. Vendría también la cultura conductista y cognitivo-conductual, la humanista relanzada por la psicología positi-va y el coaching, el movimiento de la autoestima, la psicotraumatología y el cerebrocentrismo, superponiéndose unas a otras. Un embrollo donde los haya.  \nEl ritual refiere las acciones terapéuticas específicas de ca-\nda terapia. Cada psicoterapia tiene sus rituales: tumbarse en un diván, interpretaciones, análisis funcionales, auto-regis-tros, exposición, reestructuración de creencias, relajación, ta-reas para casa, clarificación de valores, mindfulness, silla-vacía, recordar cosas positivas y un largo etcétera. Inclu-so las terapias no directivas tienen su ritual en la escucha y parafraseo de lo que dice el cliente. Hay un gran debate en psicoterapia acerca del papel específico de las técnicas en relación con los factores comunes planteado en términos de modelo médico (centrado en técnicas) y modelo contextual centrado en relaciones y factores comunes (Wampold e Imel, 2015). El debate alcanza a la cuestión si la psicoterapia es una ciencia humana o tecnológica (Pérez-Álvarez, 2019). \nUna conclusión es que las técnicas funcionan en tanto \nforman parte del contexto de una terapia con su relación y \nrationale . Ahora bien, disponer el contexto de la terapia \ntambién tiene su techné : arte y ciencia. Empezando por la \nrelación terapéutica, ésta no es algo natural, espontáneo, como si se dijera que el terapeuta nace. Al contrario, el te-rapeuta se hace y con diferentes grados de excelencia. Por no hablar de la \nrationale , que es la base de la psicote-\nrapia. Cuestiones psicológicas: ciertos efectos \nLa psicoterapia conlleva ciertos efectos potencialmente cu-\nrativos inherentes a toda práctica de sanación. Ya antes de empezar la ayuda específica, la presencia y las palabras del clínico probablemente resitúan a uno en una perspectiva cuando menos expectante dada la situación menesterosa en la que se encuentra. La acogida quizá evoque apoyos segu-ros que se habrán tenido en el pasado. Sobre este fondo ca-be destacar ciertos efectos psicológicos bien conocidos. No son otros que el efecto placebo, Barnum, Pigmalión y Char-cot.  \nEl sempiterno efecto placebo encuentra en la psicoterapia \nsu modelo más perfecto. Podríamos decir que la psicoterapia es placebo, si no fuera que el placebo suele tener un sentido inespecífico, psicológico oscuro, confuso, cuando no negati-vo, proveniente de la medicina. Más bien habría que decir que el placebo es psicoterapia (Kirsch, 2005; Wampold et al, 2016). Lo que es inespecífico en medicina (psicológico), es específico de la psicología. Aun siendo difícil, si es que no imposible, separar efecto placebo de psicoterapia, se puede conceder a tenor de su sentido médico tradicional y por mor del presente argumento, que toda psicoterapia está agraciada por el efecto placebo. Se refiere al placebo que supone la confianza, la fe y la esperanza en la terapia (em-paquetadas como expectativas), y que la propia terapia va a cultivar con la alianza terapéutica, la \nrationale y demás. Por \neso es prácticamente imposible comparar una psicoterapia dada con una psicoterapia-placebo. Cuando se diseña una psicoterapia-placebo enteramente comparable a una terapia verdadera (ya establecida), resulta otra terapia (psicoterapia interpersonal, terapia centrada en el presente, \nbefriendly ).  \nUna psicoterapia-placebo no deja de ser una psicoterapia, \nno inerte, sin propiedades específicas, como lo podría ser una pastilla-placebo. No existe psicoterapia inerte. Así, pues, de acuerdo con el sentido médico, una psicoterapia dada tendría también su efecto placebo, con la particulari-dad de que es homogéneo con la psicoterapia misma, inse-parable al final. \nEl efecto Barnum como se recordará refiere la identifica-\nción que la gente suele tener con los informes psicológicos aun cuando éstos no deriven de sus resultados en las prue-bas que se les han aplicado. Y tanto más esta aquiescencia en la medida en que los informes sean genéricos y ambi-guos y ya no se diga favorables, sea por caso que digan que uno tiene sentido del humor, es sensible, inteligente, amigo de sus amigos. Esta aceptación contribuye, cómo no, a la confianza en el clínico y así al curso de la psicoterapia. El clínico también puede quedar impresionado por su saga-cidad diagnóstica y su hábito tipo-Barnum reforzado. Los diagnósticos, con los que a menudo se identifican los pa-cientes, fácilmente pueden entrar en este espejismo. El he-cho de que el cliente “compre” los discursos del clínico, no valida su verdad, ni la excelencia de éste. Tampoco quiere que decir que no haya discursos precisos. Como quiera que sea, el efecto Barnum contribuye probablemente al halo del terapeuta y beneficio de la terapia. MARINO PÉREZ ÁLVAREZ\n177Sección MonográficaEl efecto Pigmalión refiere cómo las expectativas y el empe-\nño correspondiente puesto en juego pueden ayudar y sacar adelante a un paciente más allá del pronóstico inicial. Ya no se trata ahora sólo de las expectativas del paciente (efecto Galatea en el mito de Pigmalión), sino del propio clínico cual Pigmalión que opera el cambio. Cuántas veces los (mejores) clínicos se convierten en abogados defensores de causas de los pacientes que parecían perdidas. Esta suerte de profecía auto-cumplida también puede ser para peor, cuando no es-perar gran cosa de alguien lleva a dejar de hacer lo que, de otra manera, podría hacer algo más por alguien. El efecto Pigmalión se resume en el conocido aforismo de Goethe: Tra-ta a un hombre tal como es, y seguirá siendo lo que es; tráta-lo como puede y debe ser, y se convertirá en lo que puede y debe ser.  \nEl efecto Charcot refiere el fenómeno consistente en confor-\nmar la propia realidad que uno describe como si ésta estuvie-ra ahí dada de forma natural. Esto mismo es lo que le pasó a Charcot con su impresionante descripción del “gran ataque de histeria” que todos podían ver en vivo y en directo en sus se-siones, amén de en sus escritos y patografías. Nada más obje-tivo. Los diagnósticos psiquiátricos pueden incurrir fácilmente en este efecto cuando el clínico selecciona y sonsaca del pa-ciente los síntomas que encajan con el diagnóstico que tiene en miras. El diagnóstico viene a ser un puzle en el que el clíni-co tiene el diseño y el paciente las piezas (Stanghellini, 2004). Esta “sagacidad” diagnóstica contribuye al prestigio del clíni-co, pero no deja de tener su prestidigitación en seleccionar las piezas y armar el cuadro, dejando fuera del encuadre todo lo demás, acaso lo más importante para entender el problema del que se trata. El diagnóstico del TDAH es solamente un ejemplo conspicuo de este fenómeno (Pérez-Álvarez, 2018; Pérez-Álvarez y García-Montes, 2007). \nLa idea es que estos efectos (placebo, Barnum, Pigmalión, \nCharcot) que a menudo se solapan y complementan pueden contribuir al efecto de la psicoterapia, cualquiera de ellas, por lo que todas ganan y reclaman premio. \nLas cuestiones citadas (ontológicas, antropológicas, psicoló-\ngicas) aclaran el enigma de la similar eficacia de diferentes psicoterapias. Sin embargo, dejan al descubierto importantes problemas derivados de no distinguir las cualidades de las psicoterapias. Así, seguirían en pie psicoterapias que podrí-an ser pseudocientíficas sin dejar de ser eficaces. Asimismo, seguirían a sus anchas psicoterapias que responden al mode-lo biomédico, que no dejarían de ser discutibles por otro la-do. Lo anterior pide una clarificación científica, lo que lleva al segundo embrollo anunciado. \n \nEL EMBROLLO DE LA DEMARCACIÓN ENTRE CIENCIA Y PSEUDOCIENCIA  \nEs más fácil mostrar que decir lo que es pseudociencia, reu-\ntilizando un conocido aforismo de Wittgenstein. La mayoría reconocemos fácilmente la astrología, la clarividencia, el cre-acionismo, la fe sanadora, la radiestesia, la ufología, el reiki o la terapia de renacimiento, como pseudociencias. Sin em-bargo, ya no sería tan fácil, de ser posible, establecer la de-marcación entre ciencia y pseudociencia. Aun cuando tam-\nbién podríamos reconocer ciencias sin dudarlo como la físi-ca, la astronomía, la química, la biología evolutiva, la geología o la paleontología. La demarcación solamente pa-recen tenerla clara quienes no piensan gran cosa. No hay como no pensar para tenerlo claro. \n \n¿Es que no hay un método científico? \nExisten listas de criterios de pseudociencia. Scott Lilienfeld y \ncolaboradores proponen una lista de nueve criterios (Lilien-feld et al, 2015, p. 7): abuso de hipótesis ad hoc, ausencia de auto-corrección, falta de revisión por pares, énfasis en la confirmación más que en la refutación, reversión de la prue-ba a cargo de los escépticos, ausencia de conectividad con otras disciplinas, confianza en evidencia anecdótica y testi-monial, lenguaje obscurantista y el “mantra del holismo” o contexto para explicar resultados negativos. Pero, ninguno de estos criterios es marcador de pseudociencia, ni tampoco hay una puntuación de corte. Si se examina uno a uno, se vería que se solapan con la mejor ciencia. Voy a revisar el primero únicamente: el abuso de hipótesis ad hoc.  \nEl abuso de hipótesis se vale de dos prácticas que ya son \npe-\ncata minuta  entre los investigadores: p-hacking y HARKing. \n4 p-hacking consiste básicamente en hackear  los propios da-\ntos de la investigación a fin de alcanzar los niveles “p” de significación estadística mediante la selección de los datos que más contribuyen a su alcance (de los muchos obteni-dos) o la recolección de los necesarios hasta alcanzarla (por ejemplo, ampliando la muestra).  \n4 HARKing (por sus siglas en inglés de Hypothesizing After \nthe Results are Known) consiste en (re)formular las hipótesis después de conocer los resultados. \nTanto p-hacking como HARKing son prácticas reconocidas \ncomo “pecados mortales” en la investigación en psicología y en otras disciplinas (Chambers, 2017). Ambas prácticas contri-buyen a la comprobación de las hipótesis que se quieren pro-bar sea mediante la selección de los datos “convergentes” (p-hacking) o sea que se reajusten ex post facto (HARKing). Si por este criterio fuera, ¿cuánta psicología y psiquiatría científi-cas no caerían del lado de la pseudociencia? De momento, es-tarían en pecado, no tan menudo al final \nMuchos se aferran al método científico, pero no existe como \nuna cosa en sí. No hay ciencia sin método, pero lo que tampo-co hay es \nel método científico. Cada una de las ciencias cita-\ndas tiene métodos distintos y algunas no son experimentales, ni tampoco basan su cientificidad en la predicción. El llamado “método de oro” de la investigación en psicoterapia no se puede tomar como criterio de demarcación, por más que sea el sustento de la práctica basada-en–la-evidencia.  \nEn primer lugar, los RCTs son ciegos en cuanto a cómo y \npor qué funciona una psicoterapia, que sería de lo más cien-tífico saberlo. En segundo lugar, los RCTs muestran la efica-cia para un paciente que no existe: el promedio. Por su lado, el metaanálisis no deja de ser una especie de “alquimia esta-EMBROLLO CIENTÍFICO DE LA PSICOTERAPIA \n178Sección Monográficadística” convirtiendo en oro aleaciones de estudios (Feinstein, \n1995). En cierta manera, el metaanálisis contradice la carac-terística de la ciencia consistente en separar y diferenciar, no trabajar con mezclas, como la alquimia. Como dice Alvan Feinstein, “el atractivo intelectual de hacer metaanálisis y co-lecciones de estudios agregados se ha usado a menudo co-mo huida de desafíos científicos más fundamentales” (Feinstein, 1995, p. 78). Por otra parte, la práctica basada-en-la-evidencia (reducida a RCTs + metaanálisis) deja fuera buena parte de la psicoterapia que realmente se aplica en los contextos clínicos (Fava, 2017; Feinstein y Hor-witz,1997). Entre que el “método de oro” de la investigación ofrece evidencia de un paciente que no existe y deja fuera terapias realmente existentes, no parece que debiera idola-trarse como el “becerro de oro” según se venera en la psico-logía y psiquiatría \nmainstream . \nPor supuesto, los metaanálisis se pueden mejorar (Fava, \n2017; Ioannidis, 2016). Sin embargo, lo peor del “método de oro”, en mi opinión, es que formatea el modo de pensar de los investigadores en clínica, así como de los estudiantes, académicos y profesionales, como si fuera \nla manera de \npensar científicamente, en vez de una manera de hacer cien-\ncia, no sólo con sus limitaciones técnicas, sino con sus cons-tricciones del propio pensamiento. Sin impugnar el “método de oro”, lo que propugno es el pluralismo metodológico, sin que falten RCTs y metaanálisis. Es una lástima que la disponi-bilidad de una técnica estadística termine por arrasar el pen-samiento científico. Los estudios de metaanálisis son muy agradecidos para sus autores y las revistas porque son muy citables, pero no suponen necesariamente un avance en el conocimiento, sino a menudo un enredamiento en metaanáli-sis y contra-metaanálisis y mega-metaanálisis (análisis de nu-meroso metaanálisis). Un embrollo. \n \nEMDR y CBT como banco de pruebas \nDe acuerdo con el “método de oro”, una terapia como la \nDesensibilización y Reprocesamiento por Movimientos Ocu-lares conocida como EMDR (por sus siglas en inglés), que se cita como ejemplo de pseudociencia (Herbert et al, 2000; Lohr et al, 2015), sería tan científica como la Terapia Cogni-tiva Conductual (CBT por sus siglas en inglés), que sería refe-rente de terapia científica. Más allá de la evidencia mostrada, la objeción a la EMDR por la que se considera una pseudociencia, se debe a razones teóricas relativas al componente de los movimientos oculares que le da nombre y que, sin embargo, parece ser superfluo (Herbert et al, 2000; Lohr et al, 2015). Según muestran estudios de desmantela-miento de componentes, la EMDR funcionaría con sucedáne-os de los movimientos oculares, como sugiere también la deriva de hipótesis ad hoc con las que se protege su nombre y concepción inicial. El achaque de pseudociencia a la EMDR viene del carácter oscuro, implausible y a lo que pare-ce superfluo del componente que le da nombre y es su razón de existir: movimientos oculares, estimulación bilateral y re-procesamiento. \nSi se aplica esta objeción a la CBT, también sería pseudo-científica. Estudios de desmantelamiento de componentes \nmuestran que el componente cognitivo parece ser superfluo (Dimidjian et al, 2006; Jacobson et al, 1996; Vázquez et al, 2020). Otros estudios muestran también que la cognición no parece ser el mecanismo de cambio (Burns y Spangler, 2001; Longmore y Worrell, 2007). Por otra parte, la CBT también tiene su propia deriva de hipótesis ahora invocando una oscura teoría evolucionista de “conservación de ener-gía” (Beck y Bredemeier, 2016). \nTanto la CBT como la EMDR cuentan con apoyo empírico. \nSin embargo, no parece que su funcionamiento se deba a los “mecanismos” que serían su fundamento y razón de ser. Ambas han llegado al mismo punto desde trayectorias distin-tas (Follette, 2018). La EMDR partía de un procedimiento os-curo, pero ha ido acumulando evidencia de su eficacia hasta cualificar como terapia empíricamente apoyada, aun cuando su explicación permanece en la oscuridad. Por su lado, la CBT partía de un procedimiento teórico claro y eficaz, cuya eficacia sin embargo se ha revelado con el tiempo ser debi-da a razones distintas de las que se pensaba siendo ahora oscuro su funcionamiento. \nEn realidad, ambas (EMDR y CBT) serían “víctimas” para su \nachaque pseudocientífico del mismo modelo biomédico de ciencia positivista que profesan. Me refiero a su énfasis en téc-nicas específicas (movimientos oculares, reestructuración cogni-tiva) dirigidas a supuestos mecanismos patógenos (recuerdo no procesado, esquema depresógeno) reactivando oscuros procesos de procesamiento (tautológicos, en realidad). \nUna diferencia puede estar en que la EMDR tiene su apues-\nta en una técnica muy determinada (movimientos oculares, estimulación bilateral), como si dijéramos, todos los huevos en la misma cesta. Mientras que la CBT tiene doble cesta, una banastra cognitivo-conductual. De esta manera, la CBT se mantiene en el suelo más firme y en los carriles centrales de la autopista de la corriente principal de la psicología. Ahora bien, la EMDR está entrando con fuerza en la autopis-ta, en vez de seguir por el arcén. Aun cuando los mecanis-mos que le dan nombre están por ver, ya es una terapia integradora (con componentes de muchas terapias) que sin embargo “vende” con su nombre de marca y franquicia. Lo que se ve como desleal. Esta disputa de carriles centrales puede suscitar en parte (si acaso, en parte) una guerra de la pseudociencia. Aunque sea una guerra justa, no siempre es-tá exenta de temores e intereses. \nCon todo, la cuestión aquí era someter a prueba la distin-\nción entre ciencia y pseudociencia sobre el banco de prue-bas probablemente más desafiante en la psicoterapia hoy en día como quizá lo sea el contraste de la EMDR con la CBT. De esta prueba, ambas salen, por así decir, malparadas, víc-timas como yo lo veo de su propio modelo biomédico positi-vista. De esta prueba, no está claro si la demarcación entre ciencia y pseudocoencia es fuerte o débil. Sería fuerte si da-mos por buena la detección de la CBT como pseudociencia siendo que se considera una referencia de psicoterapia cien-tífica. Sería débil si entendemos que, en realidad, la demar-cación no es capaz de distinguir las terapias más claramente MARINO PÉREZ ÁLVAREZ\n179Sección Monográficacientíficas de las más sospechosas de pseudociencia. Entre-\ntanto se aclare si hay que subir el listón (Follette, 2018) o qué, la demarcación entre ciencia y pseudociencia no es la única opción de interés a la hora de valorar la calidad cientí-fica de la psicoterapia. También están la mala ciencia, el cientificismo y el integracionismo. Aun cuando la EMDR y la CBT quedan en tablas y sobre la mesa, el cartero siempre lla-ma dos veces. \n \nMala ciencia, cientificismo, integracionismo  \nMala ciencia no se refiere aquí a mala práctica o abuso de \nla ciencia en el sentido que Ben Goldacre y Peter Gøtzsche utilizan esta expresión aplicada a la medicina. Me refiero a algo más sutil, incluso paradójico, como sería la inadecua-ción de la mejor ciencia (ciencia estándar, “método de oro”) para el estudio de fenómenos humanos como los trastornos psicológicos y psiquiátricos. La buena ciencia podría ser ma-la ciencia dependiendo de a qué se aplique. Esta idea la de-sarrollé a propósito del TDAH a fin de entender cómo es que siendo un concepto clínicamente insostenible, está sin embar-go sostenido por investigadores y clínicos convencidos a buena fe de su evidencia (Pérez-Álvarez, 2018). Tres serían los distintivos de mala ciencia como la entiendo aquí.  1) \nCuando la ciencia no se corresponde en el fenómeno que \nestudia . Si, como se ha dicho, las realidades psicológicas \ny psiquiátricas son entidades interactivas (tipos prácticos), en vez de entidades o tipos naturales, un método de cien-cia positivista natural no sería precisamente el más ade-cuado. Por poder, se puede aplicar, pero a costa de hablar de un paciente promedio, de descontextualizar los problemas y de hipostasiarlos como algo que tienen las personas.  \n2) \nCuando las preconcepciones se confirman a sí mismas . Si \npor confirmación de hipótesis fuera, la psicología y la psi-quiatría serían las más científicas de todas las ciencias (Fanelli, 2010). Las prácticas citadas del \nhackeo  de los \npropios datos y de HARKing sólo son unas entre otras co-mo la ciencia se confirma a sí misma. El análisis factorial confirmatorio ya sugiere este propósito. De los análisis factoriales, metaanálisis y redes de síntomas sale lo que metes, de modo que su aplicación sucesiva (a otras pobla-ciones, en otros países) da la impresión de confirmar reali-dades subyacentes preexistentes. Mucha ciencia clínica puntera es correlacional, abundando hoy correlaciones entre correlatos neuronales y actividades conductuales. Aunque el primer día de clase ya se dice que correlación no implica causación, en el contexto neurocéntrico actual el correlato fácilmente se toma como base, fundamento y “causa”. Mala ciencia con alta tecnología y metodología. \n3) \nCuando la ciencia impide ver los problemas de otras ma-\nnera. Con todo, este aspecto es el peor. La ciencia acumu-\nla conocimiento, pero éste también puede condicionar y constreñir el conocimiento futuro. El TDAH serían un caso paradigmático de cómo la buena ciencia es en realidad mala ciencia, en tanto impide ver el problema de otra ma-nera (por ejemplo, como forma de vitalidad en relación con el contexto social, familiar y escolar) y ofrecer ayudas \nsin necesidad de diagnóstico (Pérez-Álvarez, 2018). Mu-chos otros supuestos trastornos mentales admitirían un análisis y conclusiones similares. Pero para hacerlo, hay que navegar contra la corriente, sin dar por hecho la bue-na dirección de ésta llevando río abajo los problemas de la gente. \nComo alternativa a la mala ciencia de la buena ciencia al \nuso, aparte de que ésta pueda ser más juiciosa, estaría sin ir más lejos el método clínico como método científico centrado en el estudio intenso de sujetos individuales. Al fin y al cabo, éste fue el método de los psicólogos más eminentes del siglo XX: Skinner, Piaget y Freud (Hoggbloom et al, 2002). Estarían también el análisis funcional de la conducta, la investigación cualitativa, la entrevista semiestructurada y, en fin, el pluralis-mo metodológico, sin olvidar los RCTs y el metaanálisis. No dejaría de citar como ejemplo de entrevista semiestructurada y enfoque fenomenológico aplicado a trastornos psicóticos sen-dos capítulos en textos editados por el profesor Eduardo Fonse-ca (Pérez-Álvarez y García-Montes, 2018; 2019). \nEl cientificismo es la consideración de la ciencia como el \nmejor si es que no el único conocimiento sobre el que orien-tar los distintos aspectos de la vida y de la sociedad. Y aquí la ciencia por antonomasia es la ciencia natural (Williams y Robinson, 2016). Otras fuentes y formas de conocimiento co-mo las ciencias sociales, las humanidades, la filosofía, la lite-ratura y el arte, así como la tradición y el sentido común, quedan a expensas de lo que diga la ciencia natural.  \nEl cientificismo como concepto crítico de los usos excedidos \nde la ciencia, para nada implica ninguna desconsideración de la ciencia. Antes bien, la propia ciencia implica una auto-conciencia crítica de sus propias posibilidades y limites. An-tes de que existiera la ciencia a partir del siglo XVII el mundo humano ya había llegado lejos y desde entonces no parece que esté entrando en un “mundo feliz” o algo así que la cien-cia estuviera haciendo. La misma idea de felicidad desborda su encerramiento en una ciencia como se arroga la psicolo-gía positiva (Pérez-Álvarez, 2016). De hecho, la psicología positiva, más que ciencia sería cientificismo a base de expe-rimentos y correlaciones que, en el mejor de los casos, mues-tran lo obvio como que estar bien es mejor que estar mal (Pérez-Álvarez et al, 2018). La práctica basada-en-la-eviden-cia no deja de tener aspectos cientificistas en tanto pretende suplir la evidencia basada-en-la-practica, el sentido común, los conocimientos locales, así como la prudencia o frónesis, fundamentales en la práctica clínica que se precie. De he-cho, la frónesis o prudencia se reivindican hoy en medicina (Bontemps-Hommen et al, 2019; Saiz Fernández, 2018). An-te pandemias siguen vigentes medidas medievales como el aislamiento. Ninguna práctica basada en la evidencia se ha aplicado para salir de la pandemia, como no sea la vacuna que venga. La experiencia, la prudencia y el sentido común también cuentan. \nEl integracionismo refiere la tendencia a incorporar diferen-\ntes perspectivas teóricas, niveles de análisis, datos y procedi-mientos en relación con un tema, para el caso, los trastornos EMBROLLO CIENTÍFICO DE LA PSICOTERAPIA \n180Sección Monográficapsicológicos o psiquiátricos. Esta tendencia pone de relieve \ntanto la complejidad de aspectos y factores implicados, co-mo la pluralidad de enfoques existentes. No se ha de supo-ner, sin más, que la pluralidad de enfoques se debe a la propia complejidad del fenómeno. La complejidad misma también puede deberse en alguna medida a la propia plura-lidad de enfoques existentes. Basta que exista una tecnología para que se aplique a todo, como el célebre martillo de Mas-low. Cada enfoque pone un trazo en el cuadro y reclama su parte. \nLa cantidad de aspectos subpersonales —moleculares, ce-\nlulares, circuitos neuronales, etc.— que sin duda están im-plicados, entran en escena, acaso debido más a la “cientificitis” (mala ciencia, cientificismo), que a la naturale-za del problema. Todo lo que hoy en día se puede relacio-nar y estudiar, puede también enmarañar la propia complejidad del fenómeno. Y lo que sería peor, llevar a buscar las claves en el sitio equivocado como aquel que busca las llaves debajo de la farola. Pareciera que hoy las farolas fueran las neuroimágenes. \nUn ejemplo de integracionismo se puede ver en los Criterios \nde Dominio de Investigación (RDoC por sus siglas en inglés), con su mezcla (sin mucho criterio) de niveles: genes, molécu-las, células, circuitos, fisiología, comportamientos, autoinfor-mes y paradigmas, dentro de su propósito de encontrar circuitos neuronales averiados. La EMDR sería otro ejemplo de integracionismo de niveles, enfoques y técnicas que, dicho sea de paso, le está sirviendo como salvoconducto frente al repro-che pseudocientífico reofreciéndose como terapia de integra-ción. Pero la integración no aclara cómo funcionan los movimientos oculares que le dan nombre. La integración tiene todos los parabienes, pero no es por sí misma lo más científi-co. La ciencia consiste más en separar, discernir y analizar, que en mezclar, refundir y, por así decir, tratar de sacar oro de aleaciones como hacía la alquimia. \n \nEN RESUMEN\n \nLa pseudociencia no es la única categoría para valorar los \nusos y abusos de la ciencia, ni probablemente la más rele-vante. Centrarse sólo en la tensión ciencia-pseudociencia, tie-ne dos problemas. Por un lado, da por hecho que la ciencia aplicable a los asuntos humanos es la ciencia positivista na-tural, en detrimento de una ciencia humana (Pérez-Álvarez, 2019; Pérez-Álvarez y García-Montes, 2019). La noción de peudociencia es subsidiaría de la ciencia positivista natural. No deja de ser irónico que su aplicación a la CBT convierta también a esta terapia en pseudociencia, junto con la EMDR. Ambas serían víctimas de su autoconcepción científica apos-tada a oscuros mecanismos de procesamiento. Por otro lado, pasa por alto posibles abusos de la propia ciencia estándar, aquí identificados como mala ciencia, cientificismo e integra-cionismo. Si bien creo que la introducción de estas categorí-as desatasca el embrollo ciencia-pseudociencia, queda todo todavía en un plano epistemológico (científico) sin plantear las cuestiones ontológicas fundamentales, empezando por qué es un trastorno psicológico o psiquiátrico.  ¿QUÉ ES UN TRASTORNO PSICOLÓGICO?  \nAquí no cabe más que un apunte, ni siquiera apuntes, por \ndónde transcurriría el argumento. No se trata de nada insóli-to, sino de recuperar y reelaborar ideas de la tradición psi-quiátrica y psicológica. Mi propia reelaboración tiene cuatro lados: fenomenológico, existencial, comportamental y contex-tual (Pérez-Álvarez, 1996; 2012, 2014, 2018; 2019; en prensa).  \nUn trastorno psicológico sería un problema de la vida que \nse ha enredado de una manera en la que los propios esfuer-zos terminan por ser más parte del problema que de la solu-ción. Los problemas de la vida serían la materia de la que se hacen los trastornos (su causa material) como, por ejemplo, adversidades, agobios, amenazas, conflictos, crisis, decep-ciones, frustraciones, incertidumbres, invalidación, maltrato, pérdidas, sentido de la vida, soledad, traumas. La pregunta del millón sería cuándo y por qué un problema de la vida se convierte en un trastorno, típicamente, una categoría clínica (su causa formal) según es la forma más común de categori-zar y vivir los problemas en nuestra sociedad. No hay mar-cadores ni pruebas psicométricas. La noción de bucle podría servir para ver si un problema es ya un trastorno que está to-mando entidad. La situación de bucle se percibiría en una cierta hiper-reflexividad o autoconciencia intensificada de as-pectos de uno mismo que interfieren en el propio curso de la vida.  \nLa hiper-reflexividad patógena se reconocería cuando la re-\nflexividad ya no es clarificadora de lo que le pasa a uno, ni lleva a alguna decisión, sino que en su lugar mantiene a uno estancado, a expensas de rumias, preocupaciones, alteracio-nes emocionales y experiencias anómalas. La hiper-reflexivi-dad es un concepto más amplio que la mera reflexión intelectual (rumia, preocupación). Consiste en la autopresen-cia intensificada de uno para sí mismo incluyendo sentimien-tos, emociones, recuerdos y experiencias anómalas (voces, cenestesias) que, a su vez, pueden entrar en el circuito de ru-mias y preocupaciones. En todo caso, interfiriendo el curso de la vida. \nEn esta perspectiva, un \ntrastorno  sería una situación vital en \nla que la vida se ha tornado en contra (vuelto de revés, reve-lado sus límites) y así ha trastornado el modo de estar en el mundo poniendo al límite las posibilidades de uno dadas las circunstancias. Permítanse estas expresiones un tanto rebus-cadas para introducir la noción de \nsituación-límite . La noción \nde situación-límite proveniente de Karl Jaspers y retomada por psiquiatras actuales, es una idea refrescante para recon-cebir los trastornos. De acuerdo con ella, un trastorno no es-taría ni dentro de uno, ni tampoco fuera, sino que sería uno el que estaría \ndentro  de una situación. Una situación es una \nconfiguración experiencial y comportamental debida tanto a circunstancias de la vida (pérdidas, conflictos), como a lo que uno hace y deja de hacer en relación con ellas, de acuerdo a su propia historia. Se trata de un concepto rela-cional gestáltico (configuración), no una suma de síntomas. El modelo contextual de la depresión (frente al modelo cogni-MARINO PÉREZ ÁLVAREZ\n181Sección Monográficativo) sería un ejemplo de situación en este sentido (Pérez-Ál-\nvarez, 2014, pp. 120-126). \nLos factores biológicos, siempre implicados de una manera \nmás o menos conspicua, están incluidos en el circuito de la situación, sin hipostasiarlos. El cerebro se concibe como ór-gano mediador, no causal ni creador, en todo caso forman-do parte de un organismo \nsituado  en el mundo. El organismo \nsiempre está cambiando de manera más o menos percepti-ble al hilo de las actividades y vicisitudes de la vida, inclui-dos trastornos y psicoterapias. La noción skinneriana de \norganismo cambiado  debiera excusar supuestos como alma-\ncenamiento, recuerdos no-procesados y toda esa nueva fre-nología de localizar trastornos en áreas cerebrales.  \nLa noción de trastorno como bucle y situación se opone a \nla noción de trastorno como enfermedad debida a alguna supuesta “avería” interna de procesamiento o neuro-cogni-tiva. La psicoterapia no se concibe como intervención téc-nica de reparación de averías tipo recuerdos no-procesados (EMDR) o esquemas patógenos (CBT). De hecho, estas terapias no parecen funcionar porque hagan eso, como suponen. Tanto más o mejor que pseudocientífi-cas, serían en realidad “mala ciencia” según lo dicho y en particular la EMDR sería además una suerte de integracio-nismo salvavidas. Por su parte, la CBT se renueva con la nueva CBT-basada-en-procesos (Hayes y Hofmann, 2018; Hofmann y Hayes, 2019), a ver si es la última palabra en psicoterapia (Pérez-Álvarez, en prensa). \nEl trastorno como situación está en sintonía con otras nocio-\nnes de la tradición psiquiátrica y psicológica entre ellas “arreglo neurótico” (expresión insuperable de Adler), “sínto-ma” como estrategia de sobrevivencia concebido con dife-rentes matices según un enfoque psicodinámico, sistémico o el reciente Marco de poder, amenaza y significado, y “reac-ción” antes del DSM-III. El socorrido “trastorno adaptativo” viene a ser un reconocimiento dentro de los sistemas diag-nósticos de la situación o crisis por la que está pasando el consultante. Crisis, otro concepto afín. La psicoterapia en es-ta perspectiva se concibe como un contexto interpersonal de ayuda en la clarificación de los problemas y situación actual en orden a resituarse en un horizonte de sentido (dirección y significado) más allá de los propios “síntomas”. Para ello existen muchas acciones según las terapias, como análisis funcional de la conducta, clarificación de conflictos, confron-tación, afrontamiento, interpretación, solución de problemas, aceptación como forma de cambio, auto-distanciamiento, clarificación de valores, etcétera, sin dejar de nombrar por mi parte las terapias existenciales y contextuales. \n \nCONCLUSIÓN  \nLa noción de embrollo, siquiera fuera por su expresividad, \nllama la atención acerca del panorama confuso de la psico-terapia e invita a su clarificación y eventual salida. Dos em-brollos se han destacado: las diferentes psicoterapias similarmente eficaces y el problema de la demarcación entre ciencia y pseudociencia. El primero quedó clarificado tras su análisis en términos ontológicos, antropológicos y psicológi-cos. El segundo quedó desatascado al mostrar que la preo-\ncupación por la pseudociencia (sin dejar de ser relevante) encubre otros problemas todavía más relevantes que alberga la ciencia al uso como la mala ciencia, el cientificismo y el integracionismo. Con todo, estas clarificaciones permanecen en un plano científico (epistemológico), sin plantear las cues-tiones ontológicas de base, empezando por qué es un tras-torno psicológico. Las cuestiones ontológicas son anteriores y propedéuticas para las científicas. Se ha esbozado una idea de trastorno can base en los problemas de la vida en cone-xión con los conceptos de situación e hiperreflexividad. Se ha mostrado la afinidad de esta concepción con otras de la tradición clínica. No se trata de empezar de nuevo, sino de empezar a pensar fuera de la caja, recuperando y reelabo-rando ideas de la tradición clínica.  \n \nCONFLICTOS DE INTERESES  \nNo existe conflicto de intereses  \nREFERENCIAS  \nBeck, A. T. y Bredemeier, K. (2016). A Unified Model of Depres-\nsion: Integrating Clinical, Cognitive, Biological, and Evolutio-nary Perspectives. \nClinical Psychological Science, 4 (4), \n596–619. https://doi.org/10.1177/2167702616628523 \nBontemps-Hommen, M.C.M.L., Vosman. F.J.H. y Baart, A.J. \n(2019). The multiple faces of practical wisdom in complex cli-nical practices: An empirical exploration. \nJournal of Evalua-\ntion in Clinical Practice,  1–8. doi.org/10.1111/jep.13119 \nBurns, D. D. y Spangler, D. L. (2001). Do changes in dysfunc-\ntional attitudes mediate changes in depression and anxiety in cognitive behavioral therapy? \nBehavior Therapy, 32 , \n337-369. doi.org/10.1016/S0005-7894(01)80008-3. \nChambers, C. (2017). The Seven Deadly Sins of Psychology: \nA Manifesto for Reforming the Culture of Scientific Practi-\nce. Princeton University Press. \nDimidjian, S., Hollon, S. D., Dobson, K. S., Schmaling, K. B., \nKohlenberg, R. J., Addis, M. E., Gallop, R., McGlinchey, J. B., Markley, D. K., Gollan, J. K., Atkins, D. C., Dunner, D. L. y Jacobson, N. S. (2006). Randomized trial of beha-vioral activation, cognitive therapy, and antidepressant medication in the acute treatment of adults with major de-pression. \nJournal of Consulting and Clinical Psychology, \n74(4), 658–670. https://doi.org/10.1037/0022-\n006X.74.4.658 \nFanelli, D. (2010). “Positive” Results Increase Down the Hie-\nrarchy of the Sciences. PLoS ONE, 5 (4): e10068. \nhttps://doi.org/10.1371/journal.pone.0010068 \nFava, G. A. (2017). Evidence-based medicine was bound to \nfail: A report to Alvan Feinstein. Journal of Clinical Epide-\nmiology, 84 , 3-7. doi.org/10.1016/j.jcline-\npi.2017.01.012 \nFeinstein, A (1995). Meta-analysis: statistical alchemy for the \n21st century. Journal of Clinical Epidemiology. 48 (1): \n71–9. doi:10.1016/0895-4356(94)00110-c \nFeinstein, A. R. y Horwitz, R. I. (1997). Problems in the “evidence” \nof “evidence-based medicine”. American Journal of Medicine, EMBROLLO CIENTÍFICO DE LA PSICOTERAPIA \n182Sección Monográfica103, 529–35. https://doi.org/10.1016/S0002-\n9343(97)00244-1 \nFollette, W. C. (2018). Pseudoscience persists until clinical \nscience raises the bar. Behavior Therapist, 4 1, 24-31. \nFrank, J. D. (1982). Therapeutic components shared by all \npsychotherapies. En J. H. Harvey & M. M. Parks (Eds.), \nMaster lecture series, Vol. 1. Psychotherapy research and \nbehavior change  (p. 9–37). American Psychological Asso-\nciation. https://doi.org/10.1037/10083-001 \nFrank, J. y Frank, J. B. (1993). Persuasion and Healing: A \nComparative Study of Psychotherapy . JHU Press. \nGonzález-Pardo, H. y Pérez-Álvarez, M. (2007). La inven-\nción de los trastornos mentales . Alianza. \nHerbert, J.D., Lilienfeld, S.O., Lohr, J.M., Montgomery, R.W., \nO’Donohue, W.T., Rosen, G.M.,… Tolin, D.F. (2000). Science and pseudoscience in the development of eye mo-vement desensitization and reprocessing: Implications for clinical psychology. \nClinical Psychology Review, 20 , 945-\n971. dx.doi.org/10.1016/S0272-7358(99)00017-3 \nHaggbloom, S. J., Warnick, J. E., Jones, V. K., Yarbrough, \nG. L., Russell, T. M., Borecky, C. M., et al. (2002). The 100 most eminent psychologists of the 20th century. \nRe-\nview of General Psychology, 6 , 139–152. DOI: \n10.1037//1089-2680.6.2.139 \nHayes, S. C. y Hofmann, S. G., eds. (2018). Process-based \nCBT: The science and core clinical competencies of cogni-\ntive behavioral therapy . New Harbinger. \nHofmann, S. G. y Hayes, S. C. (2019). The Future of Intervention \nScience: Process- Based Therapy. Clinical Psychological Science, \n7(1), 37–50. https://doi.org/10.1177/2167702618772296 \nIoannidis, J. P. (2016). Evidence-based medicine has been \nhijacked: a report to David Sackett. Journal of Clininical \nEpidemiology, 73 , 82–86. doi: 10.1016/j.jcline-\npi.2016.02.012 \nJacobson, N. S., Dobson, K. S., Truax, P. A., Addis, M. E., Koer-\nner, K., Gollan, J. K., Gortner, E. y Prince, S. E. (1996). A com-ponent analysis of cognitive - Behavioral treatment for depression. \nJournal of Consulting and Clinical Psychology, \n64(2), 295-304. https://doi.org/10.1037/0022-\n006X.64.2.295 \nKirsch, I, (2005) Placebo psychotherapy: synonym or oxymo-\nron? Journal of Clinical Psychology, 6 , 791–803. \ndoi.org/10.1002/jclp.20126 \nLilienfeld, S. O., Lynn, S. J. y Lohr, J. M. (2015). Science and \npseudoscience in clinical psychology: Initial thoughts, re-flections, and considerations. En S. O. Lilienfeld, S. J. Lynn, & J. M. Lohr (Eds.). \nScience and pseudoscience in \nclinical psychology  (p. 1–16). The Guilford Press. \nLohr, J. M., Gist, R., Deacon, B., Devilly, G. J. y Varker, T. \n(2015). Science- and non-science-based treatments for trauma-related stress disorders. En S. O. Lilienfeld, S. J. Lynn y J. M. Lohr (Eds.), \nScience and pseudoscience in cli-\nnical psychology  (pp. 277–321). Guilford. \nLongmore, R.J. y Worrell M. (2007). Do we need to challenge \nthoughts in cognitive behavior therapy? Clinical Psychology Re-\nview, 27 (2),173-187. doi:10.1016/j.cpr.2006.08.001 Pérez-Álvarez, M. (1996). Tratamientos psicológicos . Univer-\nsitas. \nPérez-Álvarez, M. (2012). Las raíces de la psicopatología \nmoderna. La melancholia y la esquizofrenia. Pirámide.  \nPérez-Álvarez, M. (2014). Las terapias de tercera genera-\nción como terapias contextuales . Síntesis.  \nPérez-Álvarez, M. (2016). The Science of Happiness: As Felici-\ntous as It Is Fallacious. Journal of Theoretical and Philosophi-\ncal Psychology, 36 , 1-19. DOI: 10.1037/teo0000030 \nPérez-Álvarez, M. (2018). Más Aristóteles y menos Concer-\nta® Las cuatro causas del TDAH . NED. \nPérez-Álvarez, M. (2019). La psicoterapia como ciencia hu-\nmana, más que tecnológica. Papeles del Psicólogo, 40 , 1-\n14. doi.org/10.23923/pap.psicol2019.2877 \nPérez-Álvarez, M. (en prensa). Estructura y funcionamiento \nde la psicoterapia. En E. Fonseca-Pedrero (Ed.). Manual \nde tratamientos psicologicos: adultos . Piramide \nPérez Álvarez, M. y García Montes, J. M. (2007). The Char-\ncot Effect: The invention of mental disorders. Journal of \nConstructivist Psychology, 20 , 4, 309-336. \nPérez-Álvarez, M. y García-Montes, J. M. (2018). Evaluación \nfenomenológica más allá de los síntomas. En E. Fonseca-Pedrero (Ed.). \nEvaluación de los trastornos del espectro \npsicótico  (pp.331-363). Pirámide. \nPérez-Álvarez, M. y García-Montes, J. M. (2019). La filosofía \nde la ciencia aplicada a la psicología clínica: pensando en psicosis. En E. Fonseca-Pedrero (Ed.). \nTratamientos psi-\ncológicos para la psicosis  (pp. 123-144). Pirámide. \nPérez-Álvarez, M., Sánchez-González, J. C. y Cabanas, E. \n(2018). La vida real en tiempos de la felicidad. Crítica de \nla psicología (y la ideología) positiva . Alianza. \nSaiz Fernández, L. C. (2018). Psicoestimulantes para el \nTDAH: análisis integral para una medicina basada en la prudencia. \nRevista de la Asociación Española de Neurop-\nsiquiatría, 38 , 301-330.  \nShorter,E. (1992). From paralysis to fatigue. A history of psy-\nchosomatic illness in the modern era . The Free Press. \nStanghellini G (2004) The puzzel of the psychiatric interview. \nJournal of Phenomenological Psychology, 35 , 183–195. \nDOI: 10.1163/1569162042652191 \nVázquez, F. L., López, L., Torres, Á. J., Otero, P., Blanco, V., Díaz, \nO. y Páramo, M. (2020). Analysis of the Components of a Cognitive-Behavioral Intervention for the prevention of Depres-sion Administered via Conference Call to Nonprofessional Ca-regivers: A Randomized Controlled Trial. \nInternational journal \nof environmental research and public health , 17(6), 2067. \nhttps://doi.org/10.3390/ijerph17062067 \nWampold, B. E., Frost, N. D. y Yulish, N. E. (2016). Placebo effects \nin psychotherapy: A flawed concept and a contorted history. Psy-\nchology of Consciousness: Theory, Research, and Practice, 3 , \n108–120. http://dx.doi.org/10.1037/cns0000045 \nWampold, B. E. e Imel, Z. E. (2015). The great psychothe-\nrapy debate: The evidence for what makes psychotherapy \nwork (2nd ed.). Routledge. \nWilliams, R. y Robinson, D. (2016). Scientism: the new ortho-\ndoxy. Bloomsbury.MARINO PÉREZ ÁLVAREZ\n183Sección Monográfica", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}