{"title": "La vacuna de Janssen podrá utilizarse en mujeres embarazadas y lactantes", "author": "Swissinfo Ch", "url": "https://www.swissinfo.ch/spa/coronavirus-vacuna--ampliaci%C3%B3n-_la-vacuna-de-janssen-podr%C3%A1-utilizarse-en-mujeres-embarazadas-y-lactantes/46455844", "hostname": "swissinfo.ch", "description": "Ginebra, 17 mar (EFE).- La vacuna de la farmacéutica Janssen, que ha recibido una autorización de uso de emergencia por parte de la Organización Mundial de la Salud (OMS), podrá ser utilizada en mujeres embarazadas y lactantes, dijo hoy un grupo de expertos en inmunización. Se trata de la primer vacuna aprobada que requiere una sola dosis para generar inmunidad contra la covid-19. El grupo de científicos que ofrece asesoría estratégica en inmunizaciones a la OMS indicó que la misma plataforma tecnológica utilizada para la vacuna de Janssen fue usada en el pasado para producir otras vacunas que se han mostrado seguras en mujeres embarazas y lactantes. No se recomienda que las mujeres en gestación pasen un test de covid-19 antes de vacunarse ni que consideren retardar un embarazo por haber recibido la vacuna. Para las mujeres que caen en la segunda categoría, la OMS no recomienda interrumpir la lactancia tras haber sido vacunadas. La vacuna de Janssen (filial de la estadounidense Jonhson & Jonhson) ha mostrado un nivel de seguridad y eficacia que la convierte en un instrumento más para el control de la pandemia y ofrece la ventaja de que, al requerir una única dosis, más gente podrá ser vacunada, señaló el grupo. La única contraindicación que han señalado los expertos es la alergia a uno de sus componentes, aunque esta vacuna está libre de adyuvantes, preservantes, material de origen animal o tejido fetal. La recomendación emitida por los expertos indica que esta vacuna ha mostrado en los ensayos clínicos una eficacia de 76,7 % contra episodios severos de covid-19 después de 14 días de la inyección y de 85,4 % después de 28 días. En cuanto a evitar hospitalizaciones, su eficacia estimada es del 93 % y del 70% contra casos sintomáticos de covid-19. Como el resto de vacunas que se están usando, la de Janssen debe administrarse bajo supervisión profesional y se debe contar con un tratamiento médico a mano en caso de una reacción alérgica. EFE © EFE 2021. Está expresamente prohibida la redistribución y la redifusión de todo o parte de los contenidos de los servicios de Efe, sin previo y expreso consentimiento de la Agencia EFE S.A.", "sitename": "swissinfo.ch", "date": "2021-03-17", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "La vacuna de Janssen podrá utilizarse en mujeres embarazadas y lactantes\nGinebra, 17 mar (EFE).- La vacuna de la farmacéutica Janssen, que ha recibido una autorización de uso de emergencia por parte de la Organización Mundial de la Salud (OMS), podrá ser utilizada en mujeres embarazadas y lactantes, dijo hoy un grupo de expertos en inmunización.\nSe trata de la primer vacuna aprobada que requiere una sola dosis para generar inmunidad contra la covid-19.\nEl grupo de científicos que ofrece asesoría estratégica en inmunizaciones a la OMS indicó que la misma plataforma tecnológica utilizada para la vacuna de Janssen fue usada en el pasado para producir otras vacunas que se han mostrado seguras en mujeres embarazas y lactantes.\nNo se recomienda que las mujeres en gestación pasen un test de covid-19 antes de vacunarse ni que consideren retardar un embarazo por haber recibido la vacuna.\nPara las mujeres que caen en la segunda categoría, la OMS no recomienda interrumpir la lactancia tras haber sido vacunadas.\nLa vacuna de Janssen (filial de la estadounidense Jonhson & Jonhson) ha mostrado un nivel de seguridad y eficacia que la convierte en un instrumento más para el control de la pandemia y ofrece la ventaja de que, al requerir una única dosis, más gente podrá ser vacunada, señaló el grupo.\nLa única contraindicación que han señalado los expertos es la alergia a uno de sus componentes, aunque esta vacuna está libre de adyuvantes, preservantes, material de origen animal o tejido fetal.\nLa recomendación emitida por los expertos indica que esta vacuna ha mostrado en los ensayos clínicos una eficacia de 76,7 % contra episodios severos de covid-19 después de 14 días de la inyección y de 85,4 % después de 28 días.\nEn cuanto a evitar hospitalizaciones, su eficacia estimada es del 93 % y del 70% contra casos sintomáticos de covid-19.\nComo el resto de vacunas que se están usando, la de Janssen debe administrarse bajo supervisión profesional y se debe contar con un tratamiento médico a mano en caso de una reacción alérgica. EFE\n© EFE 2021. Está expresamente prohibida la redistribución y la redifusión de todo o parte de los contenidos de los servicios de Efe, sin previo y expreso consentimiento de la Agencia EFE S.A.", "language": null, "image": "https://www.swissinfo.ch/resource/image/45945846/landscape_ratio16x9/1920/1080/caa0764b3418d762daa605efa298d327/00A4B15C884C1E8D3D2F927F0EACC09B/fallback-1200x630-swi.jpg", "pagetype": "article", "links": ["/spa", "#menu-toggle", "#main-content", "#search-toggle", "https://www.google.com/chrome/", "https://www.mozilla.org/firefox/new/", "https://www.microsoft.com/edge/", "/spa", "#", "#", "#", "/spa/noticias-de-espa%C3%B1a-y-latinoam%C3%A9rica-en-la-prensa-suiza/48561548", "#", "https://www.swissinfo.ch/eng", "https://www.swissinfo.ch/ger", "https://www.swissinfo.ch/fre", "https://www.swissinfo.ch/ita", "/spa/coronavirus-vacuna--ampliaci%C3%B3n-_la-vacuna-de-janssen-podr%C3%A1-utilizarse-en-mujeres-embarazadas-y-lactantes/46455844", "https://www.swissinfo.ch/por", "https://www.swissinfo.ch/jpn", "https://www.swissinfo.ch/ara", "https://www.swissinfo.ch/chi", "https://www.swissinfo.ch/rus", "#", "#", "#", "#", "/spa/declaraci%C3%B3n-de-protecci%C3%B3n-de-datos/908466", "/spa/condiciones-de-uso/44220864", "#", "#", "#", "#", "#", "/spa/conversaciones?filterBy=enabled", "/spa/-cu%C3%A1les-son-los-retos-globales-a-los-que-se-enfrenta-suiza-/48802078", "/spa/conversaciones?filterBy=enabled", "/spa/-cu%C3%A1les-son-los-retos-globales-a-los-que-se-enfrenta-suiza-/48802078", "/spa/declaraci%C3%B3n-de-protecci%C3%B3n-de-datos/908466", "https://www.swissinfo.ch/spa/declaración-de-protección-de-datos/908466", ""]}