{"title": "QuAderns-e, Institut Català d'antropologia", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "1999-03-21", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "|Lo aquí planteado es parte\nde un trabajo de investigación realizado durante dos años\nen la ciudad de México\n|[ [1](#1)]\n, una parte del cual fue expuesto en una conferencia titulada “La\nNew Age , propuesta de una espiritualidad global”, la\ncual formó parte del ciclo de conferencias “Recorreguts\nreligiosos a Catalunya, una mirada desde l´Antropología”.\nDebido a las diversas formas en la que se presenta la New Age ,\nsu estudio y análisis han suscitado más de una discusión\nal respecto, por lo que aquí solo se harán algunos apuntes\nsobre las distintas perspectivas que han adoptado los especialistas\nal analizar el fenómeno de la New Age . Lo que aquí\nse pretende es explicar cómo este fenómeno se presenta\ny permea el sistema de creencias de la clase media de la ciudad de\nMéxico, con la finalidad de ejemplificar cómo la New Age se inserta en el sistema de creencias del lugar al que llega.\nAl investigar sobre el fenómeno de esta nueva forma de espiritualidad\nhemos encontrado que en el ámbito académico la definición\nde lo que es la New Age depende de factores como la cosmovisión\nde la sociedad en la que se inserta y del especialista que la analiza.\nEsto se ve claramente, por ejemplo, en el caso de Japón donde\nla New Age es comúnmente denominada como “World\nof the Spiritual”. Autores como Susumu Shimazono (1999) postulan\nque calificar a la New Age únicamente como movimiento\nsupondría dejar de lado la producción cultural derivada\nde las actividades de los practicantes, por lo que propone que al\nanalizar el fenómeno en Japón se utilice el término\n“New Spirituality Movements and Culture”. Sin embargo,\nel investigador holandés Hanegraaff (\n[1999](#hanegraaff))\nplantea que la característica crucial de la New Age\nes la siguiente: “It consists of a complex of spiritualities\nwhich are no longer embedded in any religion – as was the\ncase with all spiritualities in the past – but directly in\nsecular culture itself. All manifestations of New Age religion,\nwithout exception, are based upon what I called an “individual\nmanipulation of existing symbolic systems”. In this way, new\nsyntheses are continually being created, which provide exactly what\nreligion has always provided: the possibility for ritually maintaining\ncontact with a more general metaempirical framework of meaning,\nin terms of which people give meaning to their experiences in daily\nlife” ( [Hanegraaff 1999:151-152](#hanegraaff)).\nEsta segunda visión de lo que es o puede ser la New Age , es la que se adecua más a la forma en la que la\nNew Age funciona en México.\nDEFINICIÓN Y DISCURSO DE LA New Age : LA ADAPTACIÓN AL LUGAR\nEn el caso de México, y durante el tiempo que se investigó\nsobre la New Age y como esta se inserta en la cosmovisión\nmexicana, se encontró que esta podría ser definida\nde la siguiente manera: “Es la creencia en varios elementos,\ntanto sagrados como científicos, que al ser seguidos por\nel sujeto interesado, éste obtendrá como resultado\nuna etapa de renacimiento espiritual de todo y de todos, que tendrá\ncomo resultado la evolución cósmica”\n(\n[Graef 2001:62](#graef)). Además de esto, se\npude decir que al realizar la investigación se halló\nen la mayoría de los casos que el discurso New Age\nrechazaba la idea de un Dios que se proyecta al exterior de nosotros\ny de nuestro mundo creado, este Dios es sustituido por un Dios que\nse encuentra en cada uno de nosotros. La mayoría de los discursos\nque se analizaron se enfocaban a dar una respuesta integradora o\nholística sobre la creación, al tiempo que la presentaban\ncomo flexible, en la que cada uno de los elementos podía\nser reformulado al gusto del practicante utilizando diversos bienes\nsagrados. Al tiempo que sostenían que toda la materia, tanto\nla orgánica como la inorgánica, poseía energía\ny por lo tanto vida, sólo que ésta se encontraba en\ndiferentes etapas de evolución.\nDurante la investigación realizada a partir de marzo de\n1999 hasta marzo del 2001\n[ [2](#2)],\nse encontró que la mayoría de los practicantes de\nla New Age en la ciudad de México creían\nque: “se está entrando en una Nueva Era, que\nsupera la Era Cristiana o Era de Picis para dar paso a\nla Era de Acuario, en la que se dará la convergencia\nde todos los espíritus individuales en un Cristo Cósmico,\nque será concebido como el centro de la evolución.”\n( [Graef 2001:62](#graef)). Proponían que: “En\nesta era se descartará cualquier mediación\ninstitucionalizada entre el practicante y lo sagrado.” (Ídem).\nAdemás de esto, la New Age en la ciudad de México\nplantea: una sacralidad cósmica, la creencia en la reencarnación\npara poder acceder a las escalas evolutivas superiores, la búsqueda\ninterior, toma elementos sacramentales de corte orientalista y los\nhace suyos, pero además agrega elementos de la cosmovisión\namerindia y los utiliza a la par. De esta guisa, tradiciones tan\nlejanas como el Reiki [ [3](#3)],\nel baño de temascal [ [4](#4)],\nlos despojos [ [5](#5)],\nla purificación [ [6](#6)],\nel yoga [ [7](#7)],\nla meditación [ [8](#8)],\nla comunión con la naturaleza, la comunión con los\nancestros (aunque estos sean de origen mítico), el pacifismo,\netc., se ven envueltos en un aura de misticismo milenarista, en\nla cual es el individuo y ya no la comunidad [ [9](#9)]\nel protagonista religioso.\nDurante la investigación se halló que, en el caso\nde México, el/la New Ager es una persona que busca, a través\nde su cuerpo, espíritu y mente, el balance para poder evolucionar,\ndespués de la última era en la que se había\nquedado en un estado de “no-evolución”, por haberse\nolvidado de su yo espiritual. Este proceso de balance,\nde armonía y equilibrio deberá ser primero individual,\npara posteriormente irse expandiendo a la conciencia universal,\nhasta que sea de proporciones cósmicas. Según la cosmovisión\nNew Age este estado de conciencia se logra cuando el individuo\nalcanza esta conciencia y entonces estará en comunión\ncon la Madre Tierra (\n[Gutiérrez, 1998:333](#guti)).\nDebido a la cantidad de elementos diversos que se fusionan en el\ndiscurso, para algunos especialistas la New Age es congruente\ncon los fenómenos de multirreligiosidad (\n[Masferrer\n1998:55](#masferrer)), para otros autores mexicanos es un movimiento que\n“se ha encarnado culturalmente como un conjunto de redes de\nmovimientos alternativos que comparten la idea del próximo\nadvenimiento de una etapa de renacimiento cósmico, dentro\nde un largo proceso de evolución cósmica” ( [Gutiérrez\n1998:332](#guti)). Se puede apreciar que en México las discrepancias\nsobre lo que es la New Age también están\npresentes. Sin embargo, en este caso nos centraremos tanto en los\nelementos que la conforman como en la forma que esta opera, dejando\npara otra ocasión la discusión sobre lo que esta es.\nTZOLKIN, BUDA Y CRISTO, ELEMENTOS DEL\nIMAGINARIO DE LA NEW AGE EN LA CIUDAD DE MÉXICO\nUna vez esbozada la situación de la New Age en el debate\nacadémico y habiendo expuesto como presenta esta su discurso\nen México, proseguiremos a explicar como se inserta y por\nque la New Age se ha implantado en la ciudad de México con\ntanto éxito. Seguidamente se explicarán cuales son\nlos elementos que la conforman, la manera en la que se inserta y\npor que la New Age se ha implantado en la ciudad de México\ncon tanto éxito.\nDurante el trabajo de campo y el posterior análisis de datos\nse pudo determinar que el éxito del discurso New Age\nse debe a la alta efectividad simbólica de los elementos\nque se presentan en el discurso. Se propone que en el caso de la\nciudad de México la mezcla de elementos era lo que resultaba\natractivo para los new agers, se encontró que estos\nelementos se podían separar en dos grupos: al primero se\nle denominó elementos globales, por que se trataba\nde elementos comunes a todos los discursos de la New Age\n, no sólo en México sino también en otros lugares\ndonde esta forma de espiritualidad ha hecho su aparición.\nAl segundo grupo se le denominó como elementos locales,\nya que se trataba de elementos nativos o únicos del\nsitio.\nEntre los elementos globales hallados en los discursos\nNew Age de la ciudad de México se encuentran los\nsiguientes: la creencia en la «venida» de un\nCristo Cósmico, así como la creencia en la\n«entrada» de una Nueva Era, que está\nescrita astronómicamente, y que se iniciará un «nuevo\nciclo astronómico», en el que el Sol transitará\ndel signo zodiacal Piscis (Era de Piscis) al signo\nAcuario (Era de Acuario) (\n[Mardones\n1994:122](#mardones)). Durante la investigación se pudo observar\nque mientras todos los grupos en sus discursos se referían\na la llegada de una Nueva Era como algo certero (La Era\nde Piscis comenzó el 21 de marzo del primer año\nde la era cristiana y hacían referencia a ella como Era\nCrística o IXCIS [ [10](#10)]),\ncuando se les preguntaba por la fecha en la que la transición\nhabía de tener lugar, las discrepancias eran evidentes. Para\nalgunos, la Nueva Era entró el 19 de agosto de 1999,\ncon la manifestación de la Cruz Cósmica [ [11](#11)].\nPara otros, la fecha fue el 21 de marzo de 1999, y para unos terceros,\nla nueva era empezó el 21 de marzo del 2000. Otros pensaban\nque esto se dará en el año de 2160 [ [12](#12)],\npero independientemente de la fecha, la creencia generalizada era\nla misma y es que el Sol entrará en la constelación\nde Acuario y se inaugurará una «nueva era»,\nen la que en la que habrá abundancia, tanto en el plano\nmaterial, como en el plano espiritual. Lo anterior\n«significa» que todas las religiones del\nmundo se reconciliarán y será una era de amor y de\nluz.\nOtro de de los elementos globales más recurrentes\nde la New Age es la reencarnación. Creencia que\ntiene sus orígenes en las doctrinas orientales y es retomada\npor la New Age para sustentar, sobretodo, la autoridad\ny legitimidad del discurso New Age. A través de\nesto se sustenta, por ejemplo, la teoría de la evolución\nde las almas. Igualmente es un elemento global la concepción\nde un universo organicista, supuestamente apoyado en la\nmecánica quántica, se puede captar la vinculación\nde todos los fenómenos, la interacción del universo\nentero, el concepto de que el universo es un cuerpo vivo,\núnico, sostenido por relaciones cualitativas y no\npor leyes mecánicas. El concepto de holística\nes otro elemento que se encuentra en los discursos New Age\ny propone que «todo» forma parte de «un\ntodo», que se presenta como «uno»,\nDios y el mundo, el alma y el cuerpo, la inteligencia y el sentimiento,\nel interior y el exterior, constituyen parte de «uno».\nAdemás, como elemento global está la creencia de que\ncuando la conciencia de un sujeto logra salirse de su cuerpo\ny llega a sentirse una sola cosa con la conciencia universal,\no energía cósmica, logra el objetivo final,\nque es la unidad del todo y la unidad con el todo. Finalmente\nun elemento global, que no debemos olvidar, es la creencia en la\nexistencia de chakras o centros de energía de la Tierra,\nentre los que se encuentran Stonehange, Montserrat, la pirámide\nde Keops, en Egipto o Machupichu, en Perú, así como\nlas pirámides del Sol, Cuicuilco, Malinalco, Tepoztlán,\nKukulkan y Tajin, en México.\nComo elementos locales, para el caso de la ciudad de México,\nse tiene una serie de elementos que la hacen diferente a la New\nAge que se practica en otras partes. En primer lugar, hay elementos\npreexistentes en el imaginario colectivo como la creencia en el\nmal de ojo o la brujería, para cuya eliminación se\nrecurre a las limpias, que pueden ser de fuego, con un\nhuevo, con ramas de pirúl, sal, o en su caso, a talismanes\ncomo los ojos de venado con la imagen de un santo, crucifijos, o\nel uso de agua bendita. Estos elementos locales preexistentes\ndel imaginario colectivo mexicano, son retomados por los practicantes\nde la New Age , y se les incorpora un elemento global\ncomo es la creencia en los puntos de energía de la Tierra.\nEn este caso, se cree que los centros ceremoniales prehispánicos\ntales como Cuicuilco, Tepoztlán, Teotihuacan, Malinalco,\nChichen Itza, son centros de energía de la Tierra.\nPor lo que estos espacios son reutilizados por diferentes grupos\nNew Age de México, en ocasiones son grupos que se\nreúnen para realizar ceremonias. Entre los grupos que acuden\nperiódicamente a realizar ceremonias a los ahora sitios arqueológicos,\nencontramos a dos de los más numerosos Pro Ser y\nLa Mexicanidad. Estos últimos se presentan ataviados\ncon taparrabos, penachos de plumas y ayoyotes (tobilleras\nhechas de cascabeles de semillas y ojos de venado), hacen ceremonias\nde corte prehispánico, danzan y hacen ritos al Sol. Estos\ngrupos llegaron incluso a realizan una ceremonia el 21 de marzo\ndel 2000 en la explanada de la pirámide de Cuicuilco (ciudad\nde México), durante la cual le hicieron entrega de un bastón\nde mando al ex jefe de gobierno de la ciudad y ahora candidato a\nla presidencia, Andrés Manuel López Obrador.\nAdemás de la utilización de las pirámides\npara realizar ceremonias, los New Agers mexicanos han incorporado\notros elementos locales como: el baño de temascal\npara purificar, la creencia en el tonal\n[ [13](#13)],\nprovenir de la descendencia de algún linaje prehispánico,\nel uso del calendario maya para hacer oráculos (Tzolkin),\ndescubrir la energía análoga del sujeto, así\ncomo su Kin oculto y antípoda (energía que guía\nal sujeto), y su energía solar. No sólo se utiliza\nel calendario maya, sino también se cree que hay un conocimiento\nchamánico heredado de los ancestros y antepasados mayas,\ncherokees, lakotas, yakis, cheyenes, choctaws, aztecas, sénecas\ne iroquíes, y se utiliza el calendario azteca para hacer\nprofecías, que dan legitimación a propuestas de los\nguías para ir a otros centros arqueológicos, como\nChichen Itzá [ [14](#14)].\nAl analizar la New Age en la ciudad de México se\nencontraron dos de las cinco categorías establecidas por\nHanegraaff ( [Hanegraaff 1996](#hanegraaff)).\nChanneling: Es un proceso en el que un médium,\npersona que toma contacto con los espíritus\n[ [15](#15)],\nde manera espontánea, usa lo aprendido o dictado por estos\nentes para hacer un bien social. Durante el trabajo de campo realizado\nen noviembre de 1999 en Chiconcuac, Morelos, se tuvo oportunidad\nde entrevistar a la autodenominada médium Amelia de la Escuela\nPitagórica. Uno de los médium más celebres\nde la New Age es David Spangler, que en 1970 empezó\na recibir llamados de una entidad denominada “Amor y Verdad\nInfinita”; así escribió lo que se llamó\n“Revelación: el nacimiento de una Nueva Era”.\nSanación y Crecimiento: En este grupo están las denominadas\nterapias alternativas, que son la parte más visible\ndel movimiento New Age . Estas terapias han incrementado\nsu popularidad entre los seguidores, al grado de que el gobierno\nmexicano ha decidido regularlas y ha formado un departamento, en\nla Secretaría de Salud, para monitorear sus actividades.\nEstos grupos llaman «disease» a la condición\nbiofísica que los médicos alópatas se preocupan\npor curar: «disease» / curing, y denominan\nillness a la compleja condición social, psicológica\ny espiritual de una persona sick. Lo que se puede sanar\ncon los procedimientos de sanación es heal, illness /\nhealing. La sanación tiene como objetivo «curar»\na todo el individuo y no sólo el disease específico.\nEsta parte de la New Age es sumamente atractiva para los\nsujetos en estudio porque en México hay toda una tradición\nsobre la existencia de agentes que intervienen para hacer un mal\ny este mal enferma al sujeto, e incluso lo puede matar. Estos pueden\nser de origen sobrenatural (Dios o el Diablo), de origen no humano\n(aires o espíritus malos) o de origen humano (brujos).\nA diferencia de la práctica tradicional, en la cual un curandero,\nchaman o huehue, esto es un especialista religioso tradicional,\nes reconocido desde su nacimiento como tal. En la New Age\n, cualquiera que se haya «preparado» puede realizar\ncuraciones y ser chamán, maestro, guía o gurú,\nya que se tiene la creencia de que “La sanación es\nun proceso en el que una persona esta completa sana, física,\nemocional, y mentalmente, cuando ha alcanzado los niveles más\nprofundos de una integración completa con el poder del Universo”.\nSe cree que la mente «cura» el cuerpo y que\nel estrés y otros factores pueden alterar el organismo físico\ny causar lo que se llama illness; cada quien es responsable\nde crearse su propia enfermedad. Dentro de estas terapias alternativas\nse ubica la acupuntura\n[ [16](#16)],\nla ciencia del movimiento [ [17](#17)],\nla homeopatía [ [18](#18)],\nvidriología [ [19](#19)],\nla iridiología [ [20](#20)],\nla magnetoterapia [ [21](#21)],\ntodo tipo de masajes, varios tipos de reflexología [ [22](#22)],\nel toque terapéutico [ [23](#23)],\nla meditación en todas sus formas, la visualización\n[ [24](#24)], terapias\nnutricionales, la medicina herbolaria [ [25](#25)],\nla curación con cristales, metales, música y colores,\nasí como terapias de reencarnación [ [26](#26)],\nde regresiones [ [27](#27)]\ny programas de 12 pasos. Entre los grupos que desarrollan el crecimiento\npersonal como terapia se encuentra el Movimiento del Potencial\nHumano. [ [28](#28)]\nSe detectó que los new agers de la ciudad de México\nutilizan de forma regular la pirámide circular del sitio\narqueológico de Cuicuilco, en la ciudad de México.\nAdemás de estas prácticas y rituales realizadas en\nla pirámide y en los centros, dentro de la cosmovisión\nNew Age se tiene la creencia que el “equinoccio de\nprimavera” es el día de mayor energía, por lo\nque acuden a dicho sitio a “cargarse de energía”.\nDurante los dos años que duró la investigación,\nademás de asistir a cursos, talleres y “retiros”\nNew Age , se realizaron como parte del trabajo de campo\ndos observaciones participantes en dicho sitio arqueológico.\nLa primera de éstas se realizó el 21 de marzo de 1999\ny la segunda el 21 de marzo del año 2000. Estas observaciones\nparticipantes se realizaron como toda la investigación, con\nla finalidad de tratar de entender a qué nivel del imaginario\ncolectivo opera la New Age dentro de la estructura multirreligiosa\nmexicana y cómo los sujetos entienden su participación\nen estos rituales. La primera parte de este trabajo de campo fue\nla realización de una observación participante, la\ncual sirvió para observar cómo los sujetos desarrollaban\ny tomaban parte en los rituales New Age , mientras que\nla segunda parte del trabajo consistió en la aplicación\nde cuestionarios en el sitio para saber cómo los sujetos\nasistentes entendían su participación en el fenómeno\ny a qué nivel lo integraban a su cosmovisión religiosa.\nPor cuestiones de espacio, aquí se transcribirá únicamente\nla etnografía fruto de la observación participante\nrealizada el 21 de marzo del 2000. Este ejemplo pareció el\nmás indicado para esta publicación ya que dará\nal lector una idea de cómo se mezclan los elementos locales\ny los elementos globales en los rituales New Age\nde la ciudad de México. Ese día se pudieron observar\ndistintos grupos cada uno con sus rituales propios, ya que ese día\nel número de asistentes al centro arqueológico superó\nlas expectativas tanto de la autora como de las autoridades, ya\nque se contabilizaron 15,000 personas\n[ [29](#29)].\nEQUINOCCIO DE PRIMAVERA EN CUICUILCO\nLos centros ceremoniales prehispánicos atraen a muchos\ngrupos New Age el 21 de marzo, “equinoccio de primavera”,\npor que dentro de su cosmovisión las pirámides son\nconsideradas como puntos de energía o chacras de la Tierra,\nsimilares a los que tienen los seres humanos. Según lo que\nplantea la cosmovisión New Age en México, es en este\ndía cuando las chacras de la Tierra se abren para recibir\ndel Sol la energía de forma más directa, por lo que\nsi el sujeto interesado se encuentra encima de uno de estos centros\nde energía se beneficiará también de esta energía.\nEl sitio arqueológico de Cuicuilco se abre a las 8:00 de\nla mañana, hora en la que comienzan a llegar los primeros\ngrupos; la mayoría lleva puesta ropa de blanca con un cordón\nde color rojo atado al cuerpo; el color de la ropa es para «atraer»\nmás energía y el cordón rojo es usado como\nprotección de las «malas vibras». La gente se\ndirige hacia la estructura y comienza a subir por la pirámide.\nYa en la cima, los «especialistas»\n[ [30](#30)],\nmuchos de los cuales se autodenominan gurúes, guías\no maestros comienzan a organizar a sus «seguidores»\n[ [31](#31)]. Una vez\nen la cima o lo más cerca de esta, los especialistas acomodan\na los seguidores a su alrededor e inician las ceremonias para cargarse\nde energía. Cada especialista desarrolla su propio ritual\no técnica, como se verá más adelante, pero\nel objetivo es el mismo, cargarse de energía y entrar en\narmonía con el Universo. El especialista religioso y sus\nseguidores, en la gran mayoría de los casos se conocen previamente\nya que muchos de ellos se reúnen periódicamente en\ncentros, casas o retiros, para compartir y aprender diversas técnicas\no enseñanzas.\nPor ejemplo, el primer grupo que se observó, hizo un círculo\nde hojas de pirúl\n[ [32](#32)]\ny en el centro había un sahumador. El ritual comenzó\ncon una meditación en posición de flor de loto, y\ndespués se tomaron de la mano y las levantaron hacia el Sol\ne hicieron ejercicios de respiración. Aquí el especialista\nera el Sr. Miguel Pérez Torres [ [33](#33)],\njubilado que en ese momento estaba dedicado a transmitir a sus seguidores\nsus conocimientos sobre teosofía. El entrevistado apuntó\nque sus enseñanzas tenían como finalidad que el seguidor\na través de estas ceremonias, en beneficio de la humanidad,\nde la Tierra y de uno mismo, adquiriera una conciencia cósmica.\nEl Sr. Miguel explicó que estos rituales no se interponían\ncon ninguna religión y que los cursos de teosofía\nque él impartía explicaban a las personas las dudas\nque pudieran tener sobre sus propias religiones.\nOtro de los grupos observados era el dirigido por la doctora María\ndel Socorro Edith Estrada. Este grupo se distinguía de los\notros por ser el que contaba con más seguidores, ya que era\nen el que se realizaban más rituales. Entre los rituales\nque se efectuaban estaban la imposición de manos, las limpias\no purificaciones y la comunión. Los rituales eran\ntan variados que se decidió realizar una observación\nparticipante que incluyó la comunión. La\ncomunión que ofrecía este grupo constaba\nen comer la mitad de una oblea remojada en algo que simulaba vino.\nEra de llamar la atención que detrás del lugar donde\nse celebraba esta comunión había una hielera con un\nletrero que decía “agua curativa”. Según\nun informante, esta agua era entregada a cambio de una módica\ncontribución la cual serviría para la construcción\nde una casa hogar que el Dr. estaba deseando construir.\nLa contribución que se pedía era de $10.00 (pesos,\naproximadamente 0, 76 euros). Llamaba la atención que sobre\nla caja de donativos había imágenes de Jesús,\nla Virgen y el Espíritu Santo. A cambio de la cooperación\nse daban tres hojas de planta de forma circular con la recomendación\nde meter las hojas adentro de un billete de US $1.00 (dólar)\ndoblado y guardado todo en la cartera. Adicionalmente se obsequiaba\nuna vela verde, unas ramas de pirúl, una flor de nardo y\ntres hojas escritas con una oración, una explicación\nde por qué se debía ser generoso con el donativo y\ncon el currículum de la doctora. En la vela verde\nse debería escribir uno o varios pedimentos y encenderla\nen casa durante 15 minutos diarios. La doctora y sus asistentes\natendían a los seguidores en dos filas. En seguida, en la\nprimera se hacían «limpias» con ramas de pirúl\ny en la otra se recibía energía a través de\nla imposición de manos.\nEntre los más de 15,000 asistentes a la pirámide\nde Cuicuilco, que registró el INAH ese día, el tercer\ngrupo que llamaba la atención era el que dirigía un\n«especialista», quién repetía sin cesar\n“Ave María” y pedía a su seguidores\nque, al centro del círculo que habían formado sentados\nen el suelo, dejaran sus botellas de agua para ser purificadas.\nDurante el proceso de purificación el especialista gritaba\n“Yo soy la luz”, “El cansancio, los\nvicios, no pueden conmigo en este día de luz me uno a mis\nsemejantes, agua, tierra, sol, aires estén en mí”,\nlos seguidores repetían la oración y después\nhacían ejercicios de respiración diciendo: “¡Tierra!\nCuenta conmigo para salir adelante ¡Así es, así\nsea, así será! ¡La energía que da la\nMadre Tierra hacia Tonatiu, el rey Sol!”.\nA las 12:00 del día, estos grupos «creían»\npoder obtener la «mayor energía», consideraban\nque esta hora era el «momento culminante» y era cuando\nel ritual alcanzaba su clímax. Todos los grupos al unísono\nlevantaban los brazos y los dirigían hacia los cuatro puntos\ncardinales, mientras sonaban caracoles marinos y se recitaban «palabras\nsagradas» de origen oriental o rezaban oraciones católicas.\nAdemás de hacer sonar los caracoles, «se agradecía»\na la Madre Tierra, con invocaciones, cada vez que se recibía\nla energía de los cuatro puntos cardinales, norte, sur, este\ny oeste. Este ritual duraba aproximadamente treinta minutos. Después,\nlos seguidores comenzaron a descender de la pirámide «cargada\nde energía» y «en armonía con\nel Universo».\nEL CONSUMO DE BIENES SIMBÓLICOS\nDurante la investigación se detectó que la mayoría\nde la gente que se presenta el 21 de marzo en los centros prehispánicos,\ncomo Cuicuilco en la ciudad de México o Teotihuacan en el\nestado de México, consumía bienes y servicios simbólicos,\ntales como despojos, purificaciones, meditaciones y el más\npopular el llenarse de energía. Dichos bienes simbólicos,\na diferencia de los que entrega la Iglesia Católica, los\nhacen sentirse en contacto directo y personal con entidades espirituales.\nLo más importante es que obtienen bienes simbólicos\n«hechos a su medida», y sin la obligatoriedad de la\nIglesia.\nEn las prácticas de la New Age no hay intermediarios, sólo\nespecialistas que fungen como guías; no hay un tiempo ni\nliturgia específicos, porque aunque la gente acude el 21\nde marzo a cargarse de energía por ser el «día\nde más energía», no es obligatorio. Muchos grupos\nasisten el primer sábado de cada mes y otros asisten el último\nsábado de cada mes, y tampoco es una obligación asistir.\nSe asiste porque se quiere ser mejor, no porque se corra peligro\nde ser condenado. Si el sujeto no asiste no pasa nada, el ritual\nno es un ritual fijo y homogéneo, es un ritual a la medida\nde los seguidores. Todo lo anterior hace que estos bienes y servicios\nsimbólicos sean muy atractivos y que su efectividad simbólica\nsea muy alta para el interesado.\nEsta efectividad ha hecho que las pirámides prehispánicas\nmás importantes y accesibles como Cuicuilco, Teotihuacan,\nXochicalco, estado de Morelos y Tajín, Veracruz, se hayan\ntransformado en lo que aquí se propone denominar como nuevos\ncentros de peregrinación, en los que el sujeto acude\na recibir, como podría hacerlo cuando va a la Basílica\nde Guadalupe, cd. de México, con la familia (\n[Masferrer1998b:149](#masferrer))\nal tiempo que utiliza ese espacio sacralizado para estrechar vínculos\nfamiliares. En el caso de los centros prehispánicos como\nCuicuilco, podría pasar algo similar, esto es la gente no\nva a pedir nada y no promete nada, acude porque se siente hermanado\ncon las fuerzas de la naturaleza, a la par que lleno de energía\ny purificado, y al mismo tiempo está estrechando sus vínculos\nfamiliares al realizar una actividad como la meditación.\nSe llegó a esta conclusión, ya que durante el trabajo\nde campo realizado en Cuicuilco se realizaron cuestionarios y se\npudo determinar que el 39% de los encuestados asistió con\nun familiar, por lo que se apuntó a que los asistentes a\nCuicuilco están pasando por un proceso de endoculturación,\nque se cree posteriormente retransmitirán. En la investigación\nse propuso que para verificar esto se debería realizar una\nnueva investigación que permitiera saber si la asistencia\na estos nuevos centros de peregrinación se volvería\nuna tradición de las familias que habían asistido\nen estos años o si se trataba de una moda, sin permanencia\nen el sistema de creencias de los asistentes.\nPor último, se observó que durante las ceremonias New Age realizadas otro de los bienes simbólicos más\npopulares era el de la purificación o despojos de energía\nnegativa. Aquí se propone que esto se puede atribuir al hecho\nde que la mayoría de los participantes sienten la necesidad\nde estar «limpio por dentro», acto que el sujeto New Age interioriza en su sistema de creencias equiparándolo\ncon el de la confesión católica, el cual no le es\najeno a la par que hace que esta nueva forma de espiritualidad sea\nfiltrada como algo cercano.\nLA EFECTIVIDAD SIMBÓLICA DE LA New Age\nLas conclusiones que a continuación se presentan son fruto\nno solamente de la etnografía arriba relatada, sino que se\ntrata del análisis que se obtuvo del trabajo de campo, así\ncomo de la aplicación de cuestionarios y entrevistas. De\neste análisis se pudo concluir que el perfil del practicante New Age en la ciudad de México es generalmente de clase media\ny media alta\n[ [34](#34)], ya que los\ntalleres tienen un costo que va desde los 10 euros (100 pesos) por\npersona por una lección hasta los 500 euros (5000 pesos)\npor persona por seminarios de tres días, ya sea en la ciudad\no en casas localizadas en sitios fuera de la ciudad. Se observó\nque las edades de los practicantes oscilaban entre los 25 y los\n60 años, y por lo general se trata de sujetos con una educación\nmedia y superior.\nLa New Age en México se presenta como una estructura que\nrechaza la frialdad y el dogmatismo de las Iglesias tradicionales;\ntambién está en contra de la enseñanza de una\nreligión que se transmite como dogma de fe. Hace una clara\nseparación entre la religión y sus normas y propone\nuna transformación de la vida espiritual, que conjuga lo\necológico, lo cósmico y la libertad con una experiencia\npersonal con lo divino, dando como resultado una nueva «estructura\nreligiosa», en la que el sujeto puede cubrir sus necesidades\nespirituales. Esto hace que los actores de esta nueva multirreligiosidad,\nya no se sientan como «uno más» sino que experimenten\nuna religiosidad individual, pero con un sentido de pertenencia,\ny se presenta con un discurso que puede dar solución eficaz\na un sinnúmero de preguntas, que normalmente se hacen los\nsujetos. Las respuestas que la Iglesia proporciona a estas preguntas\nse responden generalmente como dogmas de fe de creencia obligatoria.\nLas formas de la New Age se adaptan a la cosmovisión preexistente\ndel lugar al que llegan, haciéndolas efectivas, «aquí\ny ahora».\nPROCESO DE CONVERSIÓN O PROCESO\nDE RECONFIGURACIÓN\nLa práctica de la religión en México es un\nfenómeno multireligioso, en el que la estructura religiosa\nprimaria es el catolicismo, la cual opera a un nivel diferente al\nque operan estructuras como la New Age y en el imaginario de la\ngente, una estructura no se contrapone a la otra, y la realización\nde prácticas católicas no les impide tomar parte en\nceremonias de corte New Age .\nLos sujetos practicantes de la New Age en México no pasan\npor un proceso de conversión en el que dejan a un lado la\nreligión católica, a la que han pertenecido socialmente\nhasta ese momento para abrazar otra forma de espiritualidad (Marzal,\n1998:103). Los sujetos continúan siendo católicos\ny adoptan prácticas nuevas, siguen siendo devotos de las\nimágenes y símbolos católicos y siguen teniendo\nsu propio significado de lo sacro; son devotos de las deidades católicas,\nsiguen efectuando sus ritos de paso y, sin embargo, practican y\nbuscan guías, técnicas y símbolos expresamente\nprohibidos por la doctrina católica\n[ [35](#35)],\no pertenecientes a otras religiones, sin sentir que por eso dejan\nde ser católicos.\nLo anterior se puede interpretar como que los asistentes a prácticas New Age en México sí profesan una religión\ndeterminada, la católica, y el discurso que manejan los «especialistas» New Age no les «suena contradictorio». Un ejemplo de\nesto se puede apreciar en los resultados de las encuestas hechas\nen Cuicuilco, en las que los sujetos entrevistados\n[ [36](#36)]\nmanifestaron creer en la existencia de Cristo, que es precisamente\nuno de los planteamientos centrales de la New Age en México,\nsegún la cual todos podemos evolucionar hasta convertirnos\nen un “cristo cósmico”.\nDurante la investigación se pudo dar cuenta de que no solamente\nen el caso del 21 de marzo del 2000 en Cuicuilco, el manejo de símbolos\ny lenguaje por parte de los especialistas religiosos que\nparticipaban en los rituales New Age eran parecidos a ritos\ncatólicos, también lo es la forma en la que se anuncian\nlos cursillos a las afueras de la ciudad llamándoles “retiros”\no los cursos sobre ángeles o milagros son ejemplos del uso\nde terminología católica por parte de los grupos New\nAge . De esta manera la New Age en la ciudad de México\nse apropia de un lenguaje ritual que no es extraño para la\nmayoría de los seguidores, quienes en un nivel subconsciente,\nlo tienen como una referencia en su «marco sagrado o imaginario\nreligioso», realizando de este modo una función tranquilizadora\ny legitimadora. Por el grado de «racionalidad» que manejan\nlos «especialistas» en sus discursos, este tipo de prácticas\natrae seguidores con un nivel alto de escolaridad, que no lo percibe\ncomo una práctica religiosa. La «fe» en estas\nprácticas se mueve a un nivel de conciencia diferente que\nla «fe» del catolicismo. Este tipo de prácticas\nson, para los asistentes, una especie de tiempo de «encontrarse\na si mismo», y no un tiempo con Dios.\nSi se utiliza a Rambo (\n[1996](#rambo)) como marco de\nreferencia para reconocer si el sujeto pasa por un proceso de conversión\nse aprecia que en la clase media de la ciudad de México se\nestá dando un proceso de cambio en el campo religioso, pero\nde momento esto ocurre a un nivel personal. A este fenómeno\nque se está empezando a gestar se propone denominarlo «proceso\nde reconfiguración» y «no proceso de conversión»,\nya que no reúne todos los elementos que se dan en un proceso\nde conversión, como se verá a continuación.\nAl hacer prácticas New Age no se sufre de una conversión\nradical, completa y decisiva, sino que a la religión original\nse le añaden o adhieren símbolos nuevos, a conveniencia\ndel practicante. A las preguntas de una conversión, como\n¿Qué es lo que sucede realmente en un proceso de conversión?\n¿Qué creencias se cambian? y ¿Qué tipo\nde experiencias se dan en el proceso? Se puede contestar que los\nNew Agers mexicanos no parecen afectados con la creencia\ndel Cristo Cósmico vs. la creencia de Cristo como Hijo de\nDios, quién es único e irrepetible según la\nteología cristiana, ya que lo interpretan en dos niveles\ndiferentes. En el caso de la clase media católica mexicana,\nel sistema cultural religioso es un mecanismo social de control\ndel grupo tan poderoso y efectivo que se impone sobre las consideraciones\npersonales. Lo anterior se pudo observar al analizar los resultados\nde las encuestas realizadas en el ITESM (Instituto Tecnológico\nde Estudios Superiores de Monterrey), Campus Ciudad de México\n[ [37](#37)], en los\nque a la pregunta -¿por qué ha realizado los Sacramentos?\n- la mayoría contestó que era por tradición\nfamiliar que había celebrado los diversos sacramentos exigidos\npor su religión.\nSi se toman los tipos de conversión planteados por Rambo\n(\n[1996](#rambo)), como la apostasía o defección,\npara analizar si el practicante de New Age pasa por un\nproceso de conversión, se llega a la conclusión de\nque al sujeto no le producen un repudio su tradición religiosa\nni sus creencias previas. Tampoco en el caso del católico\npracticante de New Age se intensifica el compromiso religioso,\nya que este sujeto simplemente adquiere un compromiso extra consigo\nmismo y no con la comunidad. La afiliación por la que tradicionalmente\npasa un prospecto a converso tampoco se da porque el sujeto sigue\nsiendo parte de una comunidad católica. Mucho menos se da\nuna transición institucional o un cambio de tradición,\nya que el sujeto se sigue considerando, y sigue siendo considerado\npor su círculo social, como católico apostólico\ny romano.\nLa New Age en México, por el momento, es un movimiento espiritual\nque practica mucha gente, y que ella misma ha ido adecuando a sus\ncreencias católicas. Esta nueva forma de espiritualidad se\nha ido infiltrando en la cultura de la clase media, presentándose\na sí misma como un universo simbólico muy parecido\nal catolicismo, pero manejando símbolos, ritos, rituales\ny mitos muy parecidos, con un enfoque global, moderno y racionalista.\nUn motivo para que un sujeto católico mexicano de clase\nmedia reformule su paradigma religioso puede, en parte, ser un interés\nintelectual (\n[Rambo 1996:38](#rambo)), en el que el sujeto\nbusca conocimiento sobre temas religiosos o espirituales a través\nde libros, la televisión, artículos, conferencias\ny otros medios, sin que esto le suponga un contacto social importante,\nsin que esto signifique que el sujeto sea sancionado por su grupo\nde pertenencia.\nLA DOBLE ESPIRITUALIDAD\nEsta nueva búsqueda espiritual es activa y el sujeto explora\nalternativas antes de llegar a participar efectivamente en rituales\ny organizaciones religiosas de corte New Age , lo que no le impide\nparticipar en los ritos católicos. Dentro del contexto mexicano\nse puede encontrar un macro contexto, que cuenta con el soporte\nde un sistema político en reformulación. Organizaciones\nreligiosas que ahora tienen mayor peso en las esferas activas de\nla sociedad nacional, que a su vez se encuentra invadida por estructuras\nsupranacionales al participar con un sistema económico nacional\nque pretende globalizarse.\nEn el contexto mexicano también se puede encontrar que el\nsujeto está inmerso en un micro contexto compuesto por la\nfamilia, los amigos, compañeros de trabajo o estudios, y\npor su comunidad de pertenecía religiosa, con quienes el\nsujeto sí encuentra un sentido de identidad y de pertenencia,\nque conforma sus pensamientos, sentimientos y acciones.\nTanto en el macro contexto como el micro contexto, el sujeto se\nencuentran interactuando en ambos sistemas, pero en diferentes planos\nde la estructura de su cosmovisión. El sujeto actúa\ntanto cuando es New Age como cuando es católico, ya que es\ncatólico en un nivel de comunidad, situación que le\nda un sentido de pertenencia a su grupo, y es New Age en un nivel\npersonal, que le ayuda a sentirse y a verse a sí mismo en\nun nivel que le aporta la satisfacción, haciendo que se sienta\núnico y no como uno más del rebaño. Por último,\naquí se propone que el uso frecuente de sitios arqueológicos\npara realizar rituales New Age puede dar lugar a que estos en un\nfuturo se conviertan en nuevos\n|\n|\n1\n- Durante estos dos años, se realizó el trabajo de\ncampo para la elaboración de la tesis de licenciatura denominada\n“La Nueva Era en un grupo de clase media de la ciudad de México”.\nDurante este periodo se realizaron observaciones participantes en\ndiversos sitios como son los sitios arqueológicos de Teotihuacán\n(Edo de México), Malinalco (Edo. de México), Cuicuilco\n(Cd. De México), o el pueblo de Chiconcuac (Edo. de Morelos)\no “la casa de los ángeles” sitios a los que suelen\nacudir los seguidores de la New Age\nde la Ciudad de México.\nLos new agers\nde la ciudad de México acuden a estos\nsitios atraídos por las energías que creen poseen\nestos sitios con la finalidad de realizar diferentes rituales o\nbien para asistir a retiros, cursos o talleres. [\n[VOLVER](#FN1)]\n2 - Se decidió realizar un\ntrabajo de campo de dos años que permitiera realizar observaciones\nparticipantes, entrevistas y cuestionarios e historias de vida,\npara posteriormente analizar como se construyó el discurso New Age en la Ciudad de México antes y después del\naño 2000. Esto debido a que dentro de la cosmovisión New Age de muchos de los sujetos entrevistados los años 1999\ny 2000 marcaban la entrada de la denominada como “Era de Acuario”.\n[ [VOLVER](#fn2)]\n3 - Terapia de origen japonés,\ncon la cual un Reiki Master es capaz de curar mediante la energía\nque fluye por sus manos a otras persona.[ [VOLVER](#fn3)]\n4 - Es un baño en una construcción\ntipo iglú, pero hecha de adobe o de pieles, en la que se\nentra para recibir un baño tipo sauna el cual se dice que\npurifica al que lo toma. [ [VOLVER](#fn4)]\n5 - Despojo es el término que le dan los\ngurúes o chamanes a los procedimientos que le practican a\nsus seguidores, para despojarlos de energía negativa. [ [VOLVER](#fn5)]\n6 - Hay varias maneras de lograr la purificación,\nentre las que se encuentran pases con cristales de cuarzo, baño\nde temascal entre otras. [ [VOLVER](#fn6)]\n7 - El yoga puede significar muchas\ncosas como lo menciona Bagavad – Gita “Dícese\ndel yoga que es la ecuanimidad” o “la habilidad en la\nacción” o puede significar “Unión”\no “Disciplina”, esto es que su significado dependerá\ndel contexto en el que se encuentre y de quien sea el que lo practique.\nVéase Feuerstein, 1998:16. [ [VOLVER](#fn7)]\n8 - Es el ejercicio budista privilegiado\ne indispensable para lograr la purificación y el conocimiento\nde la mente, que es la fuente de todo lo malo y lo bueno que ocurre\ndentro y fuera del sujeto. Hay dos tipos de meditación, la\nllamada Samantha y la Vipassana. [ [VOLVER](#fn8)]\n9 - La comunidad para todas\nlas denominadas grandes religiones es lo que le da a sus seguidores\nel elemento de pertenencia. [ [VOLVER](#fn9)]\n10 - Que significa pez en\nlatín y que era el símbolo con el que se identificaban\nlos cristianos durante la época del imperio romano.[ [VOLVER](#fn10)]\n11 - Esta Cruz Cósmica\nes según la creencia New Age una alineación\nplanetaria, que los New Agers tampoco se acaban de poner\nde acuerdo en como se manifiesta, ya que algunos dice que no es\nposible verla a simple vista, y según una de mis informantes\nme esta fue más un sentimiento interno y que por eso era\nimposible verla. [ [VOLVER](#fn11)]\n12 - ídem\n[ [VOLVER](#fn12)]\n13 - Fuerza interna de cada\nindividuo, según la cosmovisión nahua [ [VOLVER](#fn13)]\n14 - Todas las creencias\nde las culturas prehispánicas son tomadas mezcladas y reformuladas\nen el discurso de la New Age . [ [VOLVER](#fn14)]\n15 - Estos espíritus están\ndesencarnados, esto es no tienen cuerpo físico (Occhiogrosso,\n1996:504) [ [VOLVER](#fn15)]\n16 - La acupuntura ha sido usada\ndurante miles de años en china y sigue los principios taoistas\n(yin / yang) y de los cinco elementos cosmogónicos, en esencia\nla teoría de la acupuntura esta basada en entender en entender\nel rol del ch´i, el cual se refiere literalmente al aire que\nrespiramos y a un profundo nivel del sutil entorno de energía\no esencia, la fuerza viviente, que es absorbida por nuestros cuerpos\npor puertas en el cielo conocidas como puntos de acupuntura. (Occhiogrosso,\n1996: 524) [ [VOLVER](#fn16)]\n17 - Esta plantea que la postura\ny el movimiento son factores que reflejan e influyen en el estado\nanímico y psicológico del individuo, también\npiensan que el movimiento es el vehículo para la auto expresión,\nla comunicación y la intervención terapéutica\ny que esta se encuentra al servicio del desarrollo personal, del\nsujeto para que este pueda lograr la integración y la curación.\n[ [VOLVER](#fn17)]\n18 - La homeopatía es un método\npara combatir desease e illness al administrarle al paciente pequeñas\ndosis de sustancias que según los homeópatas, crean\nlos mismos síntomas en una persona saludable. [ [VOLVER](#fn18)]\n19 - Se cree que el cuerpo humano\nesta rodeado por energías que corresponden a lo físico,\nmental, etérico y a otros planos, así pues el campo\nde energía de un cristal, puede ayudar a alinear los campos\nde energía que rodean al cuerpo y desbloquear las chacras,\nasí mismo pueden guardar y transmitir energía a los\nhumanos. [ [VOLVER](#fn19)]\n20 - Un especialista es capaz de\ndetectar tanto de Illness, como sickness al mirar en el iris del\nojo de su paciente. [ [VOLVER](#fn20)]\n21 - La magnetoterapia es la curación\ntanto de Illness, como sickness, por medio de la imposición\nde imanes por parte de un especialista. [ [VOLVER](#fn21)]\n22 - La reflexología plantea\nque todas las partes del cuerpo están conectadas por canales\nde energía que terminan en los pies, las manos y la cabeza.\nSegún los practicantes de esta terapia alternativa el término\nreflejo hace referencia al “punto reflejo” de los órganos,\nsistemas y estructuras corporales que se encuentran en los pies\no las manos. La reflexología al trabajar sobre estos “puntos\nreflejos” de forma precisa sistemática logra la sanación\ndel paciente. [ [VOLVER](#fn22)]\n23 - l gurú realiza pases\ncon las manos por diversas partes del cuerpo para disolver los bloqueos\nde energía y restablecerle al sujeto la fuerza vital otra\nvez. [ [VOLVER](#fn23)]\n24 - La visualización\nes la curación tanto de Illness, como sickness,\npor medio de ejercicios de concertación que realiza el sujeto\nhacia el objeto que le causa esa Illness o esa sickness\npara reducirlo mediante pensamientos positivos [ [VOLVER](#fn24)]\n25 - La medicina herbolaria es la\nmedicina que se utiliza y prepara según antiguas tradiciones\nsin los procedimientos y modos de administración alópatas.\n[ [VOLVER](#fn25)]\n26 - En la terapia de reencarnación\nel especialista le dice al sujeto cuantas veces su ser espiritual\nha encarnado durante los tiempos y como quien ha encarnado. [ [VOLVER](#fn26)]\n27 - En la terapia de regresión\nel guía hace que el sujeto se vea a si mismo en sus diferentes\nencarnaciones a través de los tiempos y sepa porque en el\npresente le están pasando ciertas cosas y como puede hacer\npara arreglarlas. [ [VOLVER](#fn27)]\n28 - Leonardo Steimberg tiene\nun programa de televisión sobre el potencial humano por el\ncanal 23 de Cablevisión (sistema de televisión de\npago) de lunes a viernes de las 10 a las 11 de la noche. [ [VOLVER](#fn28)]\n29 - Fuente: Centro de visitantes del museo de sito\ndel centro arqueológico Cuicuilco INAH México. [ [VOLVER](#fn29)]\n30 - Para los efectos de este trabajo se denomina\n«especialistas» a los guías espirituales. [ [VOLVER](#fn30)]\n31 - En este estudio se denomina\n«seguidores» a los practicantes de la New Age . [ [VOLVER](#fn31)]\n32 - El pirúl es el nombre\nmexicano del árbol llamado piru o árbol\nde Perú (Schinus molle Linnaeus Fam. Anacardiáceas)\nEs una especie de amplio uso en el centro y norte del país,\ndonde se recomienda para padecimientos digestivos como cólicos,\nbilis, dolor de estómago y estreñimiento. También\nsirve para el dolor de muelas, dientes picados y la cicatrización\nde heridas, en los que se aplica la resina. Se utiliza para las\nmolestias del reumatismo, usando las ramas maceradas como papilla\no hervidas para su aplicación local o remojada en alcohol\npara frotar la parte afectada. Cuando se presentan afecciones como\ntos, gripa, asma y tuberculosis, se toma la infusión. En\nenfermedades como la gonorrea, así como en los casos de ojos\nirritados, conjuntivitis y cataratas, son usadas las hojas en cocimiento\no el machacado de éstas para lavados. Por otro lado, se utiliza\npara el mal aire, susto y espanto, las cuales son comúnmente\nllamadas limpias o barridos.\nVéase\n[http://www.mexicodesconocido.com.mx/espanol/naturaleza/flora/detalle.cfm?idpag=773&idsec=10&idsub=29#](http://www.mexicodesconocido.com.mx/espanol/naturaleza/flora/detalle.cfm?idpag=773&idsec=10&idsub=29#)\n[ [VOLVER](#fn32)]\n33 - El Sr. Miguel Pérez imparte cursos de\nTeosofía en la Casa de los Ángeles, lo que nos podría\nconfirmar que esta funge como un nodo articulador del movimiento\nen la ciudad de México. [ [VOLVER](#fn33)]\n34 - Debido a que la conformación\nsocial en México no es en ningún caso homogénea,\nse menciona a la clase media. “En el caso de México,\nel acceso a la cultura y a los bienes de consumo también\nhacen una diferencia de clases, ya que la clase media es generalmente\nreconocida como la clase intelectual y por ser consumidora de bienes\nculturales, educativos y materiales, más que nada la posición\nsocial de las clases medias no se basa en la riqueza, sino en el\nprestigio, y este no se mide en unidades contables; por el contrario,\nesta trenzado estrechamente con la trama histórica de la\nsociedad, la que finalmente ha dado a estas clases una personalidad\npositiva”. ( [Loaeza, 1999: 12](#loaeza)) [ [VOLVER](#fn34)]\n35 - En el caso de México\nla práctica de la New Age fue expresamente prohibida por\nel Arzobispo Primado de México, Norberto Rivera Carrera en\nla “Instrucción Pastoral Sobre La New Age ”. [ [VOLVER](#fn35)]\n36 - Entrevistas realizadas el 21/03/99 y 21/03/00\ndurante las prácticas de campo en la pirámide de Cuicuilco\nde la Ciudad de México. [ [VOLVER](#fn36)]\n37 - El ITSEM, es un centro\nprivado de educación media y superior. [\n[VOLVER](#fn37)]", "language": null, "image": null, "pagetype": null, "links": ["../index.html", "../menu.htm", "../anteriores.htm", "../assesors.htm", "../edicio.htm", "../normes.htm", null, "#1", "#hanegraaff", "#hanegraaff", "#graef", null, "#2", "#graef", null, "#3", null, "#4", null, "#5", null, "#6", null, "#7", null, "#8", null, "#9", "#guti", "#masferrer", "#guti", "#mardones", null, "#10", null, "#11", null, "#12", null, "#13", null, "#14", "#hanegraaff", null, "#15", null, "#16", null, "#17", null, "#18", null, "#19", null, "#20", null, "#21", null, "#22", null, "#23", null, "#24", null, "#25", null, "#26", null, "#27", null, "#28", null, "#29", null, "#30", null, "#31", null, "#32", null, "#33", "#masferrer", null, "#34", null, "#35", null, "#36", "#rambo", null, "#37", "#rambo", "#rambo", null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, "#FN1", null, "#fn2", null, "#fn3", null, "#fn4", null, "#fn5", null, "#fn6", null, "#fn7", null, "#fn8", null, "#fn9", null, "#fn10", null, "#fn11", null, "#fn12", null, "#fn13", null, "#fn14", null, "#fn15", null, "#fn16", null, "#fn17", null, "#fn18", null, "#fn19", null, "#fn20", null, "#fn21", null, "#fn22", null, "#fn23", null, "#fn24", null, "#fn25", null, "#fn26", null, "#fn27", null, "#fn28", null, "#fn29", null, "#fn30", null, "#fn31", null, "http://www.mexicodesconocido.com.mx/espanol/naturaleza/flora/detalle.cfm?idpag=773&idsec=10&idsub=29#", "#fn32", null, "#fn33", null, "#loaeza", "#fn34", null, "#fn35", null, "#fn36", null, "#fn37"]}