{"title": "PDF", "author": "PDF", "url": "http://www.arecibo.inter.edu/wp-content/uploads/biblioteca/pdf/revista_cpepr.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "TABLAS DE CONTENIDO DE LA S REVISTA S IMPULSO QUE ESTÁN  \nDISPONIBLES EN EL CENTRO DE ACCESO A LA INFORMACIÓN  \n \nJunio -Agosto 1994  \n• Manejo del dolor y otros síntomas relacionados con el paciente de hospicio  \n• Hospicio  \n• Orden administrativa secretaria de salud sobre HIV y Hepatitis B  \n• Condiciones de trabajo y la salud del personal de enfermería   \n \nSeptiembre 1994  \n• Promo ción y mantenimiento de la salud en comunidad La Perla  \n• “Highest incidence in blood and body fluids injuries”  \n• Radiografía de un buen administrador(a)  \n• Plasmaféresis: una modalidad de tratamiento  \n \nDiciembre 1994  \n• Enfermería comunitaria y proyecciones al año  2000  \n• La comunicación y su efecto en las relaciones interpersonales  \n• Liderazgo ético en educación Superior  \n• Fallo congestivo cardíaco (CHF)  \n• Obsesión por el éxito en la formación profesional  \n• Medicamentos indicados en arresto cardiorrespiratorio  \n• El trasplante de médula ósea  llega a Puerto Rico  \n \nMarzo 1995  \n• Factores Psicosociales que influyen entre el paciente con inmunodeficiencia \nadquirida y su pareja sexual  \n• Trabajando con terminales de teleproceso (TTP)  \n• La familia que ha perdido un hijo: intervención psicot erapéutica  \n• La interacción entre en VIH/SIDA y el sistema reproductivo de la mujer  \n \nJunio 1995  \n• Relación entre el síndrome de agotamiento y la retención del personal de \nenfermería  \n• Promoción y mantenimiento de la salud en la comunidad de Caimito  \n• La retenc ión de estudiantes admitidos al Programa de Bachillerato en Ciencias en \nEnfermería del Colegio Universitario de Humacao  \n• La undécima conferencia anual de investigación en enfermería Hospital Veteranos  \n• “Stimulating nursing research: one institution’s journ ey”  \n• Investigación y la práctica de enfermería  \n \nSeptiembre 1995  \n• Ablación por catéter de radiofrecuencia : Haciendo historia en Puerto Rico  \n• Perspectivas en la prestación de servicios de enfermería en Puerto Rico  \n• Toque terapéutico: Adiós a los paradigmas en enfermería  \n• Control de infecciones  \n \n  \n \nDiciembre 1995  \n• Especialista clínica... “ Nurse Practitioner” en atención primaria o fusión de  roles  \n• “An Uncommon Experie nce In N ursing”  \n• El protocolo ACTG 076: un mandato de colaboración en enfermería (pacientes \nHIV+)   \n• Aspectos legales en la profesión de enfermería  \nMarzo 1996  \n• La Reflexión Como Herramienta Para Educar  \n• “The impact of computer anxiety on the use of computer technology by  Nurses”  \n• Oliguria vista desde una perspectiva multisistémica  \nJunio 1996  \n• Rompiend o barreras: una experiencia internacional en oncología  \n• “The Role of the Nurse Practitioner”  \n• La sexualidad como parte integral del ser humano  \n• El Examen del NCLEX en Puerto Rico  \n• Cámara de delegados: ¿Alternativa a la representación en el colegio de \nprofe sionales de enfermería?  \n• Concepto de espiritualidad en el contexto de enfermería  \nSeptiembre 1996  \n• Tendencias actuales en publicaciones sobre Enfermería  \n• Libertad académica en Educación Superior  \n• Primer Programa Pediátrico de Terapia Enterostomal en Puerto Rico  \n• Transporte Aeromédico y la Cámara Hiperbárica: Enfermería ampliando los \nhorizontes de la práctica  \n• Cirugía Ambulatoria en Pediatría: más allá del estresor  \nDiciembre 1996  \n• Bioética: respuesta a una situación  \n• El uso del pensamiento crítico por el pers onal de enfermería en las áreas  clínicas  \n• Conceptos básicos de la hipertermia maligna para los profesionales de la \nenfermería  \n• Mitos y conocimientos del paciente post -operado del corazón y su relación con la \nreanudación de la actividad sexual  \n• Estándares p ara la Administración del Servicio de Enfermería  \n• Los atributos de un líder efectivo  \nMarzo 1997  \n• In memoriam: Efraín Aguilar Marrero, PhD, RN  \n• Orden de no resucitar (DNR)  \n• Reflexión sobre el Profesionalismo en la enfermería   \n \n• Informe para el Área de Enferme ría en la plataforma del gobierno: visión 2000  \n• “Therapeutic touch: Is this nursing? ”  \n• Educando al paciente sobre la actividad sexual saludable luego de un infarto de \nmiocardio  \nJunio 1997  \n• Conocimiento sobre beneficios de la leche materna y la actividad de  las madres \nmultíparas al uso de la lactancia  \n• Uso y efectividad del oxímetro de pulso  \n• La adolescente embarazada: aspectos sociales, emocionales y sexuales  \n• Aspectos históricos sobre el apoderamiento en la evolución de la enfermería en \nPuerto Rico  \n• Desarr ollo de los clubes de los futuros(as) enfermeros(as) en Puerto Rico  \n• Psicofarmacoterapia  \nSeptiembre 1997  \n• La enfermería ante los cambios y su configuración APRA el futuro.  \n• Desarrollo de un sistema de clasificación de pacientes utilizando la teoría de \nDoro tea Orem  \n• El rol de la enfermería en la Educación del Cliente de Edad Avanzada  \n• La especialista clínica en su rol de consultoría  \n• Ley Orgánica de la Administración para el sustento de menores  \n• Labios Cristal… un beso de amor y poesía  \n• Choque: Cuando la bomba fa lla “shock cardiogénico”  \n \nDiciembre 1997  \n \n• Adopción como alternativa.  \n• Percepción de un grupo de colegiados sobre sus necesidades y como el CPEPR \npuede satisfacerlas  \n• Apoderamiento de enfermería en América Latina.  \n• Cuando el dolor te toca a ti una experien cia personal.  \n• Radiología: la enfermera en su rol colaborativo.  \nMarzo 1998  \n• Una cultura de excelencia académica.  \n• Estudio de investigación sobre MSN en Salud Mental y Psiquiatría  \n• La práctica avanzada en enfermería.  \n• El portafolio : Técnica alternativa de evaluación al estudiante  \n• Control de infecciones : implicaciones para la enfermería en VIH/SIDA, hepatitis y \ntuberculosis  \nJunio 1998  \n• Efectividad de los seminarios como estrategia de enseñanza   \n \n• El profesional de enfermería: factores que afectan la práctica d e profesional de \nenfermería en agencias de salud  \n• Impacto del dolor en la familia de los niños con Cáncer   \n• Toque terapéutico: ¿mito o realidad?  \n• El cuidado humano (“caring” ). El corazón de enfermería   \nSeptiembre 1998  \n• El embarazo en los adolescentes y su conocimiento sobre planificación  familiar  \n• Consideraciones al preparar e implantar un plan de enseñanza  \n• El rol de enfermería con el cliente pediátrico ambulatorio  \n• Participación colaborativa de la enfermería en el manejo del dengue   \n• Enfermería… fomentand o imágenes positivas  \n• Privatización: Orientación sobre el proceso de cesantías  \n• Conociendo el “balón” intra -aórtico (IABP  Therapy ) rito en el cuidado crítico \ncardiovascular  \nDiciembre 1998  \n• Aportación del especialista clínico en enfermería en unidades de c uidado  crítico  \n• Embarazo a los 40: una experiencia personal  \n• La enfermería en anestesia: EU y PR  \n• Orden administrativo #129 -Lactancia materna  \n• La enfermera en el escenario de cuidado dirigido  \nMarzo 1999  \n• Efectos de la Analgesia controlada por el paciente ( PAC) vs. Analgésico IM en el \nnivel del dolor y la recuperación temprana del paciente post operatorio  \n• Síndrome de Talasemia en el niño: consideraciones generales  \n• La profesión de Enfermería ante la reforma de salud  \n• In memoriam: Dra. Edith Morales García  \n• La tracción es halo “una experiencia personal”  \nJunio 1999  \n• La enfermería: vocación humanista   \n• Mi experiencia con el Alzheimer  \n• Promoción del Auto cuidado a través de la educación cliente/familia   \n• Nivel de satisfacción del personal de la enfermería en rela ción con los turnos de  \ntrabajo de 12 horas  \n• La mujer mastectomizada con linfedema y su imagen corporal   \n• La esclerosis múltiple… y algo más  \n• Lactancia materna  \n \n     Septiembre 1999  \n• Promoviendo la investigación en enfermería  \n• Guía para realizar un estudio  de investigación   \n \n• Mi experiencia investigativa en la evolución histórica de la profesión de enfermería \n(Lydia Pérez)  \n• La Legislación y los Centros de Enfermería  \n• Reforma de Salud: efectos en los profesionales de la enfermería  \n• Interpretación de los gases arteriales (ABG’S)  \n \n      Diciembre 1999  \n• Impacto en la práctica del profesional de enfermería de la práctica avanzada  \n• El rol de enfermería con el paciente de neuropatía diabética  \n• ¿Sabe usted lo que es disfunción eréctil?  \n• Regalo de vida: trasplante de riñón   \n• Cabildeo legislativo en pro de los d erechos del profesional de enfermería   \n \n     Marzo 2000  \n• Desordenes del humor: la depresión  \n• Proactividad del profesional de enfermería en la práctica clínica  \n• Suicidio en los adolescentes: asunto de todos  \n• El humor como intervención terapéutica de enfermería   \n• El significado de la pérdida de peso en el paciente HIV/SIDA y sus temores al \nrechazo social  \n• Respuestas familiares hacia orden DNR en pacientes críticamente enfermos  \n• Case Management: “Critical pahtway fo r CVA”  \n• Reingeniería en el sistema de prestación de Salud  \n \n     Junio 2000  \n \n• La educación en enfermería en el nuevo milenio   \n• Violencia en enfermería desde la perspectiva de la generación por género  \n• Enmiendas del reglamento, aprobadas por la Asamblea Anu al 1999  \n• Reflexión: Enfermería… arte y profesión  \n• Territoriedad: Análisis del concepto e implicaciones para la enfermería  \n• Efecto de la educación estructurada sobre los temores y preocupaciones \nrelacionadas a la sexualidad de los pacientes masculinos con f allo renal crónico  \n• Diabetes gestacional   \n• Cuidado dirigido   \n• Medicina alterna, tradicional o complementaria: lo que todo profesional de \nenfermería debe conocer  \n \n \nSeptiembre 2000 – Revista no se publicó.  \nDiciembre 2000 – Revista no se publicó.   \n \n \n \n  \n \n     Marzo 2001  \n \n• Ética en la profesión de enfermería  \n• La enfermería obstétrica y la práctica avanzada en P .R.  \n• Reto para enfermería, los coordinadores clínicos de trasplante  \n• El estigma de la depresión en los viejos…  \n• Cuidado dirigido  \n• Usted puede ayudar a preveni r la varicela  \n• Nivel de conocimiento y decisión familiar sobre la aplicación de técnicas de \nresucitación en pacientes con cáncer Terminal  \n \n     Junio 2001  \n \n• Maltrato de niños: problema de todos  \n• La imagen de enfermería: responsabilidad de todas y todos  \n• La reconstrucción del seno después de la mastectomía  \n• Rol de enfermería con la familia del paciente limitado a la unidad de cuidado \nintensivo  \n• El profesional de Enfermería cono agente de ayuda ante la decisión de DNR  \n• La disciplina como herramienta de traba jo en la gerencia de enfermería  \n• Ética es enfermería  \n• El dolor postquirúrgico y la avaluación de la enfermería  \n \n     Diciembre de 2001  \n \n• Bioterrorismo: amenaza al bienestar físico y mental  \n• El impacto del estudio de la genética humana en la educación y la  práctica de la \nenfermería  \n• Relación entre la satisfacción de profesional de enfermería y la satisfacción  del \ncliente  \n• Enfrentemos el Diagnóstico de Muerte Cerebral  \n• Obesidad en reto para la prevención de enfermedades  \n• La escasez de enfermería: una perspe ctiva académica  \n• La escasez de profesionales de la Enfermería: mito o realidad  \n• Hablemos de la rabia  \nMarzo de 2002  \n• Pensamiento crítico: ¿mito o realidad en Puerto Rico?  \n• Revolución en la práctica independiente de los servicios de enfermería en Puerto \nRico  \n• Enfermería: Profesional indispensable del cuidado de salud  \n• Educación a pacientes: un imperativo o profesional  \n• Parte I: Proceso de Educación a pacientes  \n• Los programas de enfermería ante el Nuevo Milenio  \n• ¿Suicidio?... ¡incertidumbre!  \n  \n \nJunio 2002  \n \n• El efecto de la educación en la elección de CPR en pacientes de 65 años o más  \n• Los hechos desconocidos sobre Rosa González: Enfermera, feminista y activista de \nla salud  \n• Revalorización del humanismo en la Enfermería  \n• Innovaciones de asistencia ventricular: l a relevancia para la profesión de enfermería  \n• Identificación y reporte de abuso y maltrato en niños, adultos y viejos  \n• Enmienda a la ley 82 CPEPR  \n \nSeptiembre 2002  \n \n• Importancia de la investigación en la transformación global de los profesionales  \n• El conoc imiento de los aspectos legales en la documentación y la calidad en las      \nnotas de enfermería  \n• Gracias por su legado Judith Sanabria  \n• Legislación en Enfermería en Puerto Rico: ayer y hoy  \n• El impacto del Sistema Triage en las salas de emergencia  \n• El efec to de los desórdenes genéticos en los padres  \n• Modelo Tecno -Sico-Motor  \n• Escribir para publicar según el estilo APA  \n \nDiciembre 2002  \n• Conocimiento que tienen los estudiantes de enfermería sobre los aspectos \nespirituales en el cuidado de Enfermería  \n• Las preca uciones estándares y la Práctica de Enfermería en la Sala de Emergencia  \n• La enfermería: ciencia, arte y tecnología humanizante y humanizadora   \n• Educación a pacientes: un imperativo profesional: Parte II Integración al Proceso de \nEnfermería y a la documenta ción  \n• Programa para mejorar la realidad del cuidado en los centros de enfermería \nespecializada  \n• Labio leporino y el paladar hendido  \nMarzo 2003  \n• Percepción del profesionalismo de Enfermería  \n• Preparación de los profesionales de la salud enfocada en salud co munitaria  \n• Triste realidad puertorriqueña (Suicidio)  \n• Educación a pacientes: un imperativo profesional Parte III Integración al Proceso de \nEnfermería y la documentación (continuación)  \n• Ataque Cerebral: Medidas inmediatas en la prevención de complicaciones  \n \n \n  \n \n     Junio 2003  \n• Treinta años de coordinadora de trasplantes en Puerto Rico  \n• Una visión al futuro de una vida sin enfermedad  \n• VIH entre adultos mayores  \n• El rol de enfermería en la administración de psicofármacos en niños  \n• Mensaje en la ocasión de la fi rma de la Proclama de la semana de Enfermería, 3 de \nmarzo de 2003  \n• Nuestra amiga la menopausia  \n \n     Septiembre 2003  \n• Desarrollo y validación de una prueba para medir el pensamiento crítico  \n• Alerta de Salud SARS: La primera enfermedad alarmante del Siglo XXI  \n• Innovaciones futurísticas en la práctica de la enfermería  \n• Análisis crítico al libro: Historia de la Enfermería, en Puerto Rico: Sociedad Indígena \nhasta 1930  \n• Anorexia y Bulimia desde una perspectiva fisiológica  \n \n     Diciembre 2003  \n• El embarazo en l a adolescencia y su relación con conductas y condiciones de alto \nriesgo  \n• Reflexión: El orden como virtud humana en pos de la armonía en la Administración \nde una empresa  \n• Embarazo luego de trasplante del corazón Primera Parte, Segunda Parte  \n• Educación pren atal una realidad en Puerto Rico  \n• Educación a pacientes: Un imperativo profesional Parte IV optimizado su  calidad  \n \n     Marzo 2004  \n• El empoderamiento como estrategia para la salud de la mujer  \n• El Auto examen del seno: estrategia de auto cuidado  \n• Terapia d e O2 efectivo: aspectos generales y responsabilidades de  enfermería  \n• Responsabilidades de enfermería en la administración de aminglicósidos   \n• P. del S.2635 para establecer estándares de calidad mínima que regula la \nenfermera o pacientes, “staffing” y sala rio mínimo  \n \n     Junio 2004  \n• Enfermería ante un ataque terrorista  \n• Historia de los cuerpos comisionados  \n• Previniendo la violencia en el ambiente de trabajo  \n• Rol de enfermería con pacientes aneurismas intracerebrales  \n• Nueva certificación en VIH/SIDA para  enfermería en Puerto Rico   \n \n     Septiembre 2004  \n• Enfermería es un servicio social… ¿Cómo le servimos a la comunidad?   \n \n• Virus del Nilo: prevención de una enfermedad emergente  \n• El modelo de Afaf Ibrahim Meleis para evaluar teorías de enfermería: descripción , \nanálisis y crítica  \n• Conozca el centro de control de envenenamiento  \n• Rol de enfermería en la colangiopancreatografía endoscópica retrógrada  \n \n     Diciembre 2004  \n• La educación a distancia o virtual en enfermería   \n• Parto de emergencia  \n• Ácido fólico: vitamin a para toda la familia  \n• Factores de riesgo durante el Embarazo: esencial la educación de enfermería  \n• Síndrome de HELLP: Un misterioso grito de auxilio  \n \n     Marzo 2005  \n• Profesionales de la enfermería destacándose en nuevos escenarios  \n• Semblanza de la Sra.  Ruth García de Pérez Rivié  \n• Tabaquismo: desafío a la salud y a la profesión de enfermería  \n• El rol de Enfermería en la prevención y tratamiento de los ataques cerebrales  \n \n     Junio 2005  \n• La investigación en el campo de la Enfermería desde la perspectiva de género en \nescenarios hospitalario y académico  \n• El rol de enfermería en el cuidado de personas con úlceras dermales y heridas  \n• Factores que interfieren en el manejo efectivo del tiempo  \n• Evaluación clínica: un reto en la docencia  \n \n     Septiembre 2005  \n• 20 de julio de 2005 – Un día para la historia: se firman leyes salariales que \nfavorecen de los Profesionales de la Enfermería  \n• La práctica clínica basada en Evidencia (EBCP) en la enseñanza de enfermería  \n• El potencial para ministrar cuidado espiritual  \n• Error es en medicamentos: eres instrumental en prevenirlos.  \n• Transporte aeromédico: La importancia de la participación del profesional de \nenfermería  \n• Ansiedad y desórdenes relacionados   \n• Aspectos relevantes en el cuidado a pacientes en tamponada cardiaca  \n \n     Diciembre 2005  \n• El asma bronquial en los niños  \n• La esclerosis múltiple en primera persona: Reflexión de una enfermera  \n• El asma y su impacto durante el embarazo  \n• Enfermería avanza en Puerto Rico: Reseña de la XXX asamblea del CPEPR   \n \n• Rol de enfermería en la  adherencia al régimen terapéutico de persona con diabetes \nmellitus  \n• Relación entre la calidad de vida laboral y la satisfacción del profesional de \nenfermería en el oeste de Puerto Rico  \n• Factores asociados al cumplimiento con las terapias antiretrovirales de mujeres \npuertorriqueñas con VIH/SIDA: Estudio Piloto  \n  \n     Marzo 2006  \n• Mujeres trabajadoras  \n• Cateterismo cardíaco diagnóstico y la práctica de enfermería  \n• Enfermería como agente de ayuda en el paciente con fibromialgia  \n• Mi filosofía de enseñanza -aprend izaje (Dra. Elba Pereles)  \n• Choque con la realidad de las enfermeras/os y la adaptación al trabajo  \n• Una gota de Zinc: una gota de vida  \n \n     Junio 2006  \n• La educación virtual: Su efecto sobre la motivación para el estudio  \n• El enfermero Especialista Clínico:  Proyectando su identidad y el beneficio a  los \nsistemas de salud y la sociedad  \n• Mujer: Violencia doméstica y estimado de enfermería  \n• In memoriam: Aida María Declet Meléndez, RN, BSN, MSN  \n• Humor en la educación en enfermería  \n• El impacto de la Ley HIPAA en l os profesionales y demás  \n• Instrumento para estimar el peligro potencial que puede estar la persona evaluada  \n• Evaluación del peligro (Danger Assessment)  \n \n     Septiembre 2006  \n• La investigación cualitativa y su pertinencia en la profesión de enfermería  \n• Boletín Legislativo Lic. Vance Thomas: Ley 27, 28 y 9  \n• La intervención del profesional de enfermería en la aplicación de la restricción al \npaciente  \n• El profesional de la enfermería y la educación a la madre que decide no lactar  \n• Investigación factores que afe ctan al profesional de la enfermería con bachillerato \nen continuar estudios en programas graduados en enfermería  \n \n     Diciembre 2006  \n• Percepción del profesional de enfermería que trabaja en unidades de cuidados \nintensivos sobre eutanasia  \n• Una nueva pande mia: Gripe Aviar  \n• Enfermeras parteras en Puerto Rico  \n• Los retos en la comunicación en personas con fallo renal irreversible (ESRD)  \n• Enfermería al rescate de los valores/ Reseña de la XXXI asamblea del CPEPR  \n• Esquizofrenia signos y síntomas   \n \n• Nivel de conoci miento del profesional de enfermería relacionado a la  comunicación \ncon el paciente sordo  \n \n     Marzo 2007  \n• Yo acuso: Historia de la Enfermería  \n• Estudios con enfermeras que benefician a la mujer en general  \n• ¿Conoce usted la hoja de reconciliación de medica mentos?  \n• Nivel de conocimiento en la intervención del profesional de la salud y asociados bajo \nla Ley HIPAA  \n• El estrés laboral  \n• Manejo del dolor en pacientes sometidos a artrosplastía  \n• Examen de reválida: ¿Éxito o fracaso?  \n \n     Junio 2007  \n• Enfermería: To cando vidas, transformando corazones  \n• “Does student learning ever supersede the patient’s rights?”  \n• Obesidad y percepción en la calidad en de vida en el profesional de enfermería  \n• La salud sexual y reproductiva de la mujer viviendo con VIH/SIDA: Implicacion es \npara la práctica de enfermería  \n      \n     Septiembre 2007  \n• Seguro de Salud Universal: ¿Sueño imposible?  \n• La promoción de la salud: un gran reto en los currículos de enfermería  \n• Las creencias de las mujeres puertorriqueñas respecto al uso de la mamograf ía  \n• Comprender la muerte y el proceso de morir: cumplir con una responsabilidad de \nenfermería ante el paciente y su familia  \n• Atención de enfermería en el escenario de hospicio  \n \n     Diciembre 2007  \n• Uso de analgesia balanceada y opioides solos, en el manej o del dolor después de \nuna histerectomía total abdominal  \n• Nuestra misión: servir con humanidad a nuestros héroes (veteranos de  guerra)  \n• Escribir y publicar con confianza: Guías para el profesional de enfermería  \n• In Memoriam: Prof. Luis Ramos González un pr ofesional para la historia  \n• III Cumbre Iberoamericana: Educación Integral…clave del cambio (celebrada en \nPanamá)  \n• Quimioterapia, fatiga y calidad de vida  \n• Enfermera puertorriqueña y líder indiscutible en el campo de la salud allende a los \nmares  \n• Enfermería : transformando vidas, tocando corazones  \n \n     Marzo 2008  \n• Lesiones en los pies en el paciente diabético   \n \n• Implicaciones educativas de la evolución histórica de la enfermería en Puerto Rico \ndesde 1898 hasta el presente  \n• Generación Y: un reto para los educa dores, generador de emociones en la  relación \nprofesor/a -estudiante  \n• Anuncio Programa de Maestría en Ciencias de Enfermería UIAPR - Recinto de \nArecibo  \n• Capítulos informan  \n• Educación continua informa  \n• Enfermos, mis Ángeles (poema)  \n \n     Junio 2008  \n• El profesio nalismo en la enfermería: De la teoría a la práctica  \n• Protocolo de cuidado de la piel y heridas  \n• Conocimiento, actitudes y destrezas del personal de enfermería en el cuidado de \npacientes entubados  \n• “Use of music to promote relaxation in critical ill patien ts: An evidence based project”  \n• Adiestramiento de certificación en audiometría a un grupo de Profesionales de la \nSalud y Seguridad Ocupacional en la República Dominicana: Una experiencia \ninolvidable  \n• Memorial Prof. Mildred Navarro Medina  \n \nSeptiembre 2008  \n• Enfermedad crónica del riñón: Un reto para los profesionales de la enfermería  \n• The impact of cultural change in nursing professional  \n• Control de infecciones: Hepatitis, HIV/SIDA y Tuberculosis  \n• Reflexión: El Cuidado humanístico necesario para el paciente d e la tercera  edad  \n• Medicina Hiperbárica (Cámara Hiperbárica)  \n \nDiciembre 2008  \n• Ortorexia: Cuando alimentarse correctamente se convierte en una obsesión  \n• Un panorama general sobre el suicidio  \n• Manejo de conflictos en el ambiente de trabajo  \n• Orden Administr ativa Núm. 244 del 10 de octubre de 2008 (vacuna contra la \ninfluenza)  \n• Las expectativas de los preceptores clínicos en servicios sobre las  competencias \nideales y reales del recién graduado de enfermería de  grado  asociado y \nbachillerato al ingresar a la fuerza laboral en hospitales de la región noreste de \nPuerto Rico  \n• Amor, valor, honor: Valores de la Sociedad de Honor De Enfermería SIGMA THETA \nTAU INTERNATIONAL  \n• Semblanza de la Dra. Elba Pereles  \n• Memorial de la Profesora de profesoras de enfermería Dra. Elba Pereles  \n  \n \n     Marzo 2009  \n• Una década de partos humanizados (enfermeras parteras)  \n• Destrezas prácticas en el análisis de resultados de laboratorio de las células rojas \nde la sangre  \n• Prácticas de prevención y percepción sobre obesidad de los padres de los  niños \nde 1 a 5 años  \n• Alerta a señales de abuso en hogares de envejecientes  \n \n     Junio 2009  \n• Percepción de un grupo de profesionales de enfermería que laboran en la  unidad de \ncuidado crítico sobre el concepto de espiritualidad  \n• La enfermería basada e n evidencia  \n• Cuidados paliativos en Puerto Rico: Conocimiento y actitudes del personal de \nenfermería  \n• Equipos de respuesta rápida, un nuevo reto, una esperanza de vida  \n• Primer estudio descriptivo de traslado de pacientes con enfermedades \nhepatobiliares en Puerto Rico  \n• Memorias de una enfermera obstétrica  \n• El impacto del virus de la influenza A (H1N1) en los profesionales de enfermería  \n• Información para publicar artículos en la Revista Impulso  \n \n     Septiembre 2009  \n• “Nursing research in Puerto Rico: A model of collaboration to build research  capacity    \nat the school of nursing”  \n• Manejo del catéter intravascular central  \n• Plan estratégico manejo virus A H1N1 del CPEPR  \n• Comisión de reglamento informa sobre enmiendas de leyes enfermería  \n \n     Diciembre 2009  \n• La efectividad de las experiencias educativas para el desarrollo de la inteligencia \nemocional de los estudiantes de los programas acreditados de Bachillerato en \nEnfermería en Puerto Rico  \n• El rol del profesional de enfermería en el proceso de comunicación so bre las malas \nnoticias  \n• Satisfacción laboral y clima organizacional de la facultad de la Escuela de \nEnfermería de la Universidad de Puerto Rico  \n• Resiliencia: Implicaciones en enfermería  \n• Momento actual de enfermeras/os con conocimientos en reumatología  \n \n     Marzo 2010  \n• Calidad de vida en pacientes diagnosticadas con cáncer de mama en tratamiento de \nquimioterapia  \n• In memoriam: Dra. Adelaida Sanavitis   \n \n• Rol de enfermería en trastorno de ánimo: Depresión  \n• Creación de protocolo: Hipotermia inducida  \n• La reclasi ficación de los profesionales de la enfermería en Puerto Rico de los \ncentros Head Start a “Técnicos de Servicios de Salud”  \n• 2010: Año Internacional de la Enfermería  \n \n     Junio 2010  \n• Florence Nightingale: Pionera de la enfermería moderna/ 100 años de hist oria  \n• EBE: Mirando a través de la niebla  \n• Problemas oncológicos más comunes en los pacientes que reciben quimioterapia  \n• “Electronic Health Record: a new challenge for nursing” …  \n \n     Septiembre 2010  \n• “Nurse Practitioners” en Puerto Rico: Profesionales de Práctica Avanzada en \nEnfermería  \n• Genética/ Genómica en el cuidado de enfermería  \n• Práctica basada en evidencia: Líneas Venosas Centrales Vs. Líneas Centrales de \ninserción periferal  \n \n     Diciembre 2010  \n• La experiencia de un grupo de mujeres viviendo con en dometriosis y la calidad de \nvida: Estudio Fenomenológico  \n• Escribir para publicar  \n• Terapia innovadora para el cáncer  \n \n     Marzo 2011  \n• El concepto espiritualidad en enfermería  \n• Puerto Rico, Sede del Grupo de Profesionales de la Enfermería de Centroamérica y \ndel Caribe 2011 -2012  \n• El profesional de la enfermería a la vanguardia de la prevención, manejo y control \ndel Dengue  \n• El cliente con Aneurisma Intracerebral: Estrategias y actividades para una \nintervención de enfermería de excelencia  \n• “Demographic Factors , STI’s Infection, HIV, and Gynecological Symptoms” (among \na group of Dominican women in Puerto Rico)  \n \n     Junio 2011   \n• La presencia de enfermería en Haití: Reflexión de una experiencia personal y \nprofesional  \n• Náusea y vómito inducido por quimioterapia (N VIQ)  \n• Reconceptualización de enfermería: Pasado, presente y futuro  (Primera parte: \n“Visita al pasado”)  \n  \n \n     Septiembre 2011  \n• Asamblea de Reglamento – Propuestas de enmiendas para atemperar El \nReglamento de la Ley 82 del 1 de junio de 1973  \n• ¿A dónde se va n las enfermeras? (Una anécdota)  \n• Recertificación de la Licencia del Profesional de Enfermería en Puerto Rico: Base \nLegal y Reglamentaria  \n• Conocimientos y prácticas de salud en familias con niños/as con sobrepeso en edad \npreescolar  \n \n     Diciembre 2011  \n• El humo del tabaco y la responsabilidad del Profesional de la Enfermería  \n• Fundamentos de la Educación a Pacientes y Familia  \n• “The Impact of Stigma Experienced by Families of Individuals with HIV/AIDS”  \n \n     Marzo 2012  \n• Guías para el manejo del paciente hos pitalizado con Enfermedad Crónica del Riñón  \n• Mortalidad Materna: Evento Multifactorial Crítico para el Cuidado de la Embarazada  \n• La violencia doméstica y su efecto en los niños  \n \n     Junio 2012  \n• El modelo de simulación como estrategia de enseñanza en enfe rmería  \n• Percepción y conocimiento de mujeres adolescentes entre las edades de 15 a 17 \naños sobre la violencia en las relaciones de noviazgo  \n• Conoce: Grupo de profesionales de enfermería de Centroamérica y el Caribe  \n \n     Septiembre 2012  \n• Comunicación efec tiva de acuerdo con el Modelo “Team STEPPS”  \n \n     Diciembre 2012  \n• Manejo del dolor pediátrico en etapa terminal (Primera Parte)  \n• ¡Un hijo no puede morir: cuando el dolor tiene una divina razón de ser!  \n• Enfermería: puente y abrazo de las Américas: Reseña d el XVI Congreso de \nEnfermería de Centroamérica y el Caribe  \n• La sala de partos ayer y hoy  \n• Cámara de delegados: ¿alternativa a la representación en el Colegio de la \nEnfermería?  \n \nMarzo 2013  \n• Manejo del dolor pediátrico en etapa terminal (Segunda Parte)  \n• La Teoría Psicosocial de Erik Erikson en Enfermería  \n• Preparando a la pareja para el parto  \n• Mi experiencia como Manejadora de Caso “Case Manager” en el sistema militar  \n• In memoriam Aida Berkman de Lizardi   \n \n     Junio 2013  \n• El Profesional de Enfermería ante la Esclerosis Múltiple  \n• In Memoriam Olga Rosa Lugo (trayectoria de su labor)  \n• Mami Celia vestida de blanco (reflexión del Dr. David Bernier -Secretario de Estado)  \n• La Rotación (turnover) del Profesional de la Enfermería en Puerto Rico: una revisión \nde literatu ra desde una perspectiva puertorriqueña  \n     \n     Septiembre 2013  \n• La sexualidad en el adulto viejo  \n• El acoso o “bullying” entre los profesionales de enfermería  \n• Colegio de Profesionales de la Enfermería de Puerto Rico: un viaje a través de 40 \naños de his toria  \n• XV Congreso de Enfermería 2013 - La Habana, Cuba  \n• Vivencias notas para reflexionar (control de infecciones)  \n• In Memoriam Rufina Aguirre de Torres (1923 -2013)  \n• Investigación en Enfermería en Puerto Rico: reflexión y líneas de acción  \n  \n     Diciembre 2 013  \n• Calidad de vida en adultos con Síndrome de Apnea Obstructiva del Sueño  \n• Criterios neurológicos de muerte: la polémica  \n• Cómo hablarles a los niños acerca de la muerte  \n• Abuso sexual infantil: epidemia que afecta a todos  \n• Enfermería Forense: la joven de enfermería  \n• Efecto de la inteligencia emocional en el desempeño del profesional de enfermería  \n \n     Marzo 2014  \n• Estrategias utilizadas por los profesores de enfermería para fomentar la creatividad \nde sus estudiantes en un programa de grado asociado y bach illerato en enfermería  \n• “Intimate Partner Violence and Abuse Among Women with Disabilities”  \n• Rol de enfermería ante la presencia de Herpes Zóster  \n \nNOTA: DESDE JUNIO 2014 LA REVISTA SE ENCUENTRA EN FORMATO  \nDIGITAL EN LA PÁGINA OFICIAL DEL CPEPR   \n     Junio 2014  \n• Enfermería de frente a la Innovación: Rol de los Profesionales de la Enfermería en \nel Manejo de la Sala de Operaciones durante la Cirugía Robótica  \n• “Elder Abuse Prevalence and the Role of the Health Care Provider”  \n• Mensaje para profesores de Enferm ería  \n• Intervención de Enfermería en el Manejo de Disreflexia Autonómica  \n• Herramienta para un líder; Aplicando la Teoría de Maslow   \n \n     Septiembre 2014  \n• Grado de Sobrecarga y Calidad de Vida en Cuidadores de Personas con Cáncer  \n• Estafilococo Aureus Resiste nte a la Meticilina (EARM): ¿La Nueva Epidemia del \nSiglo XXI?  \n \n     Diciembre 2014  \n• Desarrollo de Recursos Humanos para la Prestación de Servicios de Enfermería  \n• El expediente de salud electrónico como una herramienta educativa en el currículo \nde enfermer ía: ¿Un reto para los educadores/as?  \n• Ébola, un virus emergente  \n• La informática en enfermería: paradigma en la práctica y la educación de enfermería \ndel siglo XXI  \n \n     Marzo 2015  \n• Valor predictivo de las conductas organizacionales relacionadas con la rot ación \n(turnover) del profesional de la enfermería en Puerto Rico  \n• El rol del profesional de enfermería con el cuidador primario del enfermo terminal  \n• “Skin Savers: Pressure Ulcers Prevention Program for Spinal Cord Injury Patients”  \n• Relación entre la depre sión y la viudez en personas mayores de 60 años de edad \nen el oeste de Puerto Rico  \n• “Mobbing”: La realidad que enfrentan nuestros profesionales de la enfermería en los \nescenarios laborales  \n \n     Junio 2015  \n• Rol del Profesional de Enfermería en la Promoció n y Prevención del Virus del \nPapiloma Humano (VPH) y el Cáncer Cervical  \n• El Rol de Enfermería en el Manejo de la Utilización  \n• “A Train -the-Trainer Pilot Program for Epidemiology Nurses in Puerto Rico to Teach \nthe Prevention and Management of Blood -Borne Pa thogen Exposure to Healthcare \nPersonnel”  \n• Actitudes del profesional de enfermería hacia el manejo del paciente gerontológico \nmoribundo en hospitales de área suroeste de Puerto Rico  \n• Exposición Ocupacional al VIH: Nuevas guías que todo profesional de salud debe \nconocer  \n \n     Septiembre 2015  \n• Conocimiento y Conductas Sexuales de Personas con Discapacidad Física \nvinculadas a Problemas Neuromusculares  \n• El Impacto de la Sobrecarga de Trabajo en la Salud del Profesional de Enfermería  \n• Eutanasia: Aspectos Éticos y Legales en la Profesión de Enfermería  \n• “From bedside care to provider: a brief look into nurse practitioner’s challenges in \nprimary care”  \n• La Fibromialgia (FM): Un reto para el profesional de la enfermería   \n \n• Malaria: Enfermedad Infecciosa Reemergente  \n \nDiciembre 2015  \n• Resolución Interpretativa y Orden 2015 -733 de la Junta Examinadora de \nEnfermeras y Enfermeros de Puerto Rico  \n• Niveles de conocimiento y actitudes de los profesionales de la enfermería en el \nmanejo y la promoción del amamantamiento en madres co n cesáreas  \n• Conocimiento del Profesional de Enfermería ante el diagnóstico de Rabdomiólisis  \n• El efecto psicológico del paciente tras el diagnóstico de cáncer: Rol de Enfermería  \n• Nacimiento de la Coalición de Acción y Transformación de Enfermería (CATE) en \nPuerto Rico  \n• Enfermedades Cardiovasculares (ECV) en la mujer  \n• SANE…una nueva era  \n \nMarzo 2016  \n• Génesis de Nuestra Organización Profesional 1916 a 2016; Cien Años de Historia  \n• Efectos del estrés familiar sobre el comportamiento organizacional del profesional  \nde enfermería  \n• Enfermería y Salud LGBTT: Estableciendo Competencias, Erradicando Paradigmas  \n• “Legal nursing aspects of documentation”  \n• El Virus Zica: un reto emergente para el profesional de la enfermería en el siglo XXI  \n \nJunio 2016  \n• Leyes Rectoras de la  Transformación Profesional de la Enfermería: 1900 a 2016  \n• La Historiografía Contemporánea: Al rescate de saberes y voces ignoradas  \n• XXV Conferencia Científica Dra. Celia Guzmán  \n• Relaciones Intergeneracionales, (La Brecha - GAP) - Potencial conflicto laboral  en la \npráctica de enfermería  \n• Enfermedad de Crohn  \n \nSeptiembre 2016  \n• El Nuevo Signo Vital (NSV): Implementación del estimado de enfermería para la \nalfabetización en salud en un expediente médico electrónico: Proyecto de \nmejoramiento en un escenario de cui dado primario  \n• Percepción Materna del Parto y Apego Temprano en el Recién Nacido  \n• Relación entre la actitud hacia las matemáticas y el dominio de esta materia en \nestudiantes de primer año del departamento de enfermería de una universidad \nprivada en Puerto Rico  \n• Importancia del Acceso Vascular en Pacientes con Terapia de Hemodiálisis: \nProtegiendo su Línea de Vida  \n \nDiciembre 2016  \n• Cambios de la Educación Superior en Enfermería en Puerto Rico: Desde la época \ncolonial hasta el presente   \n \n• “Translating theory int o practice: The application of the Biosocial model in the \ndevelopment of features of Borderline Personality Disorder”  \n• La Percepción de Enfermería de una Sala de Emergencia en el Área Noreste de \nPuerto Rico: En torno a la presencia de familiares durante la  resucitación \ncardiopulmonar  \n• La Simulación como Estrategia de la Enseñanza en la Profesión de Enfermería  \n \nMarzo 2017  \n• Análisis de la encuesta sobre proporción de Enfermera (o) / paciente  \n• Vivencia de una Enfermera y Docencia en Enfermería  \n• El Rol del Pro fesional de la Enfermería: Respetando el Parto Humanizado y \nAboliendo la Violencia Obstétrica  \n \nJunio 2017  \n• Factores que contribuyen a que la población puertorriqueña de 65 años o más no se \nvacunen contra el virus de la influenza  \n• “Burnout” en Profesionale s de Enfermería de Cuidado Intensivos  \n• Chlamydia: Population Health Problem of the 21st. Century  \n• El rol del Profesional de la Enfermería en la adherencia del paciente al tratamiento \nmédico: un asunto de calidad de vida  \n \nSeptiembre 2017  \n• Desarrollo de Comp etencias Profesionales sobre Simulación Virtual en el \nProfesorado de Enfermería  \n• Uso del Humor en la Educación de Enfermería y su Relación con el \nAprovechamiento Académico Estudiantil  \n• Análisis de la Necesidades Formativas en el Personal Sanitario que Atie nde a \nPacientes Enfermos de Cáncer para la Mejora en la Comunicación y el Trato con los \nEnfermos  \n• Enfermedad de Huntington “El Mal de San Vito”  \n \nDiciembre 2017  \n• Percepción sobre la Eutanasia de la Comunidad Puertorriqueña  \n• Un llamado a la Acción en la Sal ud Ambiental y el Calentamiento Global  \n• Screening in Elder Abuse  \n• Rosácea: Lo que usted como profesional de enfermería debe conocer  \n \nMarzo 2018  \n• Percepción de las personas al observar una madre lactando en público  \n• Factores que afectan la retención DE LOS  ESTUDIANTES DE ENFERMERÍA en \nuna universidad privada en Puerto Rico  \n• Enfermedad Diverticular conocimientos esenciales para un cuidado de enfermería \nefectivo   \n \n• Los siete errores más comunes en el diagnóstico, manejo y tratamiento de las \nheridas agudas y cró nicas  \n \nJunio 2018  \n• Criterios de evaluación de un Artículo para publicar  \n• La proyección de una Imagen Profesional en la prestación de los servicios de \nenfermería  \n• The effect of EMERGENCY DEPARTMENT waiting time  \n• Embolia de líquido amniótico: lo que usted d ebe saber cómo profesional de \nenfermería  \n• En memoria de Eduver Casilda Negrón Lavergne  \n \nSeptiembre 2018  \n• Pensando en voz alta: aspectos importantes de escribir para publicar en la Revista \nImpulso  \n• “Prebriefing” elementos para una preparación efectiva previ o a la simulación \nasignada al estudiante (rol docente)  \n• Uso de las Teorías de Enfermería en los Escenarios Clínicos  \n• Nivel de conocimiento de las Madres Primerizas sobre el problema de la \ndesnutrición y bajo peso en Puerto Rico; y una mirada a nivel global   \n \nDiciembre 2018  \n• PBE-practica basada en evidencia: competencia medular en enfermería para la \npromoción de la calidad y efectividad en los cuidados  \n• PBE-practica basada en evidencia: competencia medular en enfermería para la \npromoción de la calidad y efec tividad en los cuidados desde la perspectiva de la \ninvestigación y la academia  \n• PBE-practica basada en evidencia: competencia medular en enfermería para la \npromoción de la calidad y efectividad en los cuidados desde la perspectiva del \nservicio y la adminis tración  \n• PBE-practica basada en evidencia: beneficios y limitaciones para la profesión desde \nla perspectiva del especialista y estudiante doctoral  \n• Polifarmacia -Estimado, identificación y manejo protegiendo la seguridad del \npaciente: PBE caso clínico  \n \nMarzo 2019  \n• Conductas de autocuidado en estudiantes adolescentes de escuela superior que \nhan participado de un programa de salud escolar  \n• Análisis de los factores de riesgos asociados a condiciones renales en personas \nentre las edades de 21 a 64 años en Puert o Rico  \n• The use of retrospective CHART REVIEW in mental health practice: a \nmethodological review  \n• Manejo de la dislipidemia en pediatría   \n \nJunio 2019  \n• Experiencias de profesores de enfermería expertos en el uso del toque terapéutico: \nun estudio descriptivo interpretativo  \n• Percepción del estrés de los estudiantes en las prácticas clínicas en enfermería  \n• Terapias complementarias y alternativas en enfermería: tendencias y problemas  \n \nSeptiembre 2019  \n• Liderazgo de Enfermería  \n• Uso de simuladores clínicos como estr ategia de aprendizaje para la formación de \ndestrezas clínicas en flebotomía en estudiantes de enfermería  \n• Identidad de género como competencia cultural  \n• In Memoriam: Johnny Rullán  \n \nDiciembre 2019  \n• Violencia Horizontal en el Personal de Enfermería  \n• El valor  de las acreditaciones hacia la búsqueda de la excelencia desde la \nperspectiva de Educación, Servicio y la Investigación  \n• El valor de las acreditaciones hacia la búsqueda de la excelencia desde la \nperspectiva  de Educación  \n• El valor de las acreditaciones hac ia la búsqueda de la excelencia desde la \nperspectiva de Servicio  \n• El valor de las acreditaciones hacia la búsqueda de la excelencia desde la \nperspectiva de la Investigación  \n• Conferencia Magistral: Enfermería creando un clima de cambio desde la gestación \nhasta la eternidad  \n• Carcinoma de células escamosas un desafío para el profesional de la enfermería  \n \n \nPor petición de la Dra. ANGELA M. BELGIOVANE ULLOA e l CAI  actualiza este trabajo \nque comenzó la Profesora DORIS MÉNDEZ  quien ya se ha retirado de la docenci a. \n \nMarzo  2020  \n \n• La Resiliencia en Enfermería  \n• Coronavirus [Civid -19]: Un nuevo reto para el profesional de enfermería  \n• La experiencia de un grupo de profesionales de enfermería que integran la \nestrategia de simulación de mediana y de alta fidelidad en los pr ocesos de \nenseñanza y  aprendizaje: un estudio descriptivo interpretado  \n• Investigación de enfermería en el manejo y control de la diabetes mellitus  \n• Destrezas y conocimientos de enfermería en la identificación de víctimas de \nviolencia  de género  \n• Informática e n enfermería: El cuidado en la era digital  \n• In memoriam: Juan L. Mojica Rohena   \n \n• In memoriam: Sonia Román Falú  \n \nJunio 2020  \n \n• Percepción de pacientes sordos ante trato ofrecido por personal de enfermería  \n• Percepción de las mujeres sobre la violencia obstétrica d urante el parto: Un Estudio \nCuantitativo Descriptivo Sobre Tipos y Prevalencia  \n• La partería en Puerto Rico en tiempos de crisis  \n• Facilitadores y Barreras del Adulto Mayor Viviendo Con VIH: Comunicado Sus \nNecesidades a Proveedores de la Salud  \n• Trauma Vicario e n Enfermería: ¿Qué es y cómo manejarlo?  \n \nSeptiembre 2020  \n \n• Reto de la educación virtual en enfermería durante y después de la pandemia  \n• Los beneficios de retos para el personal decente de los programas de enfermería \nque hacen uso de los simuladores de alta f idelidad: Una Breve Revisión de \nLiteratura  \n• EL nuevo reto personal docente y estudiantes en enfermería ante los cambios \nocurridos durante la pandemia del covid -19 \n• In memoriam: Ana C. Muñoz Rodríguez  \n• In memoriam: Rosa A. Cosme Hernández  \n \nDiciembre 2020  \n \n• Barreras y facilitadores percibidas por las personas sin hogar al buscar servicios de \nsalud en Puerto Rico  \n• Efecto de la adherencia a medicamentos en pacientes con condiciones crónicas  \n• In memoriam: Sra. Sara García Peña  \n• In memoriam: Sra. María D. Hernández Ramo s \n• In memoriam: Christine Reyes Lorenzana  \n• In memoriam: Dra. Evelyn Crouch Ruiz  \n \nMarzo 2021  \n \n• Desde la división de la educación continua  \n• Suicide Amongst Nurses a silent dilemma  \n• Cáncer en niños  \n• Nivel de conocimiento, destrezas y actitudes del profesional en e nfermería: Que \nofrece cuidados a la población en edad avanzada en los centros geriátricos de la \nzona noroeste de Puerto Rico  \n• Efecto del covid -19 en la salud y la calidad de vida en personas de edad avanzada  \n \n \n \n \n  \n \nJunio 2021  \n \n• Revisión sistemática de literatu ra sobre el covid -19 y los efectos en el sistema \ncardiovascular  \n• Las experiencias de violencia vertical en estudiantes de enfermería en la práctica \nclínica  \n• Importancia de la prevención de las enfermedades cardiovasculares (ECV) en la \nmujer y el impacto con el coronavirus (Covid -19) \n \nSeptiembre 2021  \n \n• Conocimiento del profesional de enfermería: sobre el autismo infantil en la zona \nmetropolitana de Puerto Rico  \n• El futuro de la educación en enfermería: desafíos y oportunidades  \n• Epidermólisis Bullosa Hereditaria: l o que debe conocer el profesional de enfermería \nsobre el manejo de esta rara enfermedad  \n• In memoriam: Sra. Clara C. Stefani Cruz  \n• In memoriam: Sra. Brenda L. Rosa Negrón  \n• In memoriam: Sra. Amarilis Ramos Pérez  \n \nNOTA: DESDE JUNIO 2014 LA REVISTA SE ENCUENTRA E N FORMATO DIGITAL EN \nLA PÁGINA OFICIAL DEL CPEPR  \n \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}