{"title": "Que son los remedios caseros", "author": null, "url": "https://colegiopediatriachihuahua.org/remedios-caseros/", "hostname": "colegiopediatriachihuahua.org", "description": null, "sitename": "colegiopediatriachihuahua.org", "date": "2022-03-27", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Cuando escuchamos las palabras remedios caseros, uno por lo general piensa que son remedios de nuestros abuelitos a base de infusiones o tes de algunas plantas o raíces. Los remedios caseros se han conocido por siglos, mucho antes que la medicina actual, la medicina alópata. En las diferentes culturas siempre han existido esos remedios caseros, en otras palabras, es lo que se llama medicina tradicional, que se pasan de generación en generación. Cada país o cultura tiene su propio botiquín medicinal proveniente de la naturaleza, aun dentro de un país, existen diferentes remedios naturales, de acuerdo al área geográfica en que se encuentren.\nExiste en México más de 4000 plantas medicinales, sin embargo, no se utilizan todas, y se han estudiado pocas también. La medicina tradicional mexicana en herbolaria, la utilizan según algunos estudios, más del 80 por ciento de la población. En forma general en las comunidades rurales, en la sierra o en aquellas zonas de población que no cuentan con la suficiente cobertura de salud predomina más el uso de los remedios caseros.\nDe hecho una parte de los compuestos de un fármaco de la medicina alópata, se derivan de las plantas o minerales o inclusive de animales. Mas sin embargo con el paso de los años y de los nuevos descubrimientos científicos, se han logrado sintetizar el compuesto activo curativo de las plantas, no todas, pero en la mayoría de los casos se han logrado obtener casi en forma pura la sustancia activa de una planta. , pero no obstante, si comparamos el efecto terapéutico de una planta contra un medicamento que contiene la misma sustancia curativa, vemos que el medicamento sintético nos da más efectos secundarios que la sustancia original obtenida en la naturaleza.\nUna de las explicaciones es porque en su estado natural, la sustancia activa de una planta, está en menor concentración que en la de un medicamento, además que está en unión con otras sustancias de la misma planta que probablemente favorecen el efecto curativo de esa planta.\nEs interesante saber que la mayoría de las plantas usadas comúnmente, han sido estudiadas y aisladas sus compuestos químicos, y la ventaja de una planta, es que se obtienen diferentes efectos terapéuticos. Como por ejemplo, la planta llamada gordolobo, que se utiliza principalmente para la tos, tiene a su vez efecto antibiótico y antiviral.\nVeamos un panorama en general de lo que sirven algunas de las plantas que conocemos, que en nuestra niñez, nuestros abuelos o padres alguna vez lo utilizaron. Cabe mencionar que en la dosis está la toxicidad de cualquier sustancia, aunque sea de forma natural. Por ejemplo, el agua, si se llegara a tomar en exceso, se puede llegar a una intoxicación y puede tener consecuencias negativas.\nQuién no ha tomado un té de manzanilla? Se utiliza comúnmente en problemas gastrointestinales como antiespasmódico, disminuye la perístasis en los casos de diarrea, además que tiene un efecto sedante suave, es astringente y antiinflamatorio.\nOtro ejemplo que podemos mencionar es la planta llamada menta, que se utiliza principalmente para la tos, además que tiene también un efecto antibiótico, y antiviral.\nUna de las ventajas de usar un remedio casero, en este caso, hablando de la herbolaria, es su precio, su accesibilidad para toda persona, sin embargo, se debe hace hincapié, que algunas plantas tienen sus contraindicaciones, así como su dosis. Afortunadamente, por lo general, las personas que indican algún remedio casero, en este caso un te o infusión, se encuentra en el rango terapéutico y fuera del rango de toxicidad,\nMencionaré algunas muy comunes y que todos nosotros lo hemos tomado en alguna ocasión de nuestra vida. El orégano, la hierbabuena, el romero, la flor de azar, la tila, pasiflora, valeriana y otras tantas más, constituyen parte del botiquín de las plantas medicinales.\nAdemás de las plantas medicinales, como remedios caseros, existen en el rubro de los alimentos, como las frutas, verduras, condimentos, tubérculos y raíces que también tiene propiedades terapéuticas. En realidad, la naturaleza nos ofrece una amplia y variedad de “medicinas” o “remedios” naturales para el ser humano.\nLos remedios caseros no sustituyen a la medicina alopática, sino que viene siendo un complemento del tratamiento. Después de todo, algunos padres de familia les dan bebidas a sus hijos, antes de llevarlos con el Pediatra.", "language": null, "image": null, "pagetype": null, "links": ["#genesis-content", "#genesis-sidebar-primary", "#genesis-footer-widgets", "https://colegiopediatriachihuahua.org/", "https://colegiopediatriachihuahua.org/about/", "https://colegiopediatriachihuahua.org/integrantes-del-colegio/", "https://colegiopediatriachihuahua.org/contact/", "https://colegiopediatriachihuahua.org/category/consejos/", "https://colegiopediatriachihuahua.org/author/colegio-pediatria-chihuahua/", "https://colegiopediatriachihuahua.org/category/consejos/", "https://colegiopediatriachihuahua.org/ricketinosis-en-ninos/", "https://colegiopediatriachihuahua.org/remedios-caseros/", "https://colegiopediatriachihuahua.org/por-que-atender-a-un-paciente-alergico-y-quien-es-un-paciente-alergico/", "https://colegiopediatriachihuahua.org/la-denticion-e-higiene-bucal/", "https://colegiopediatriachihuahua.org/vias-urinarias-en-pediatria/", "https://colegiopediatriachihuahua.org/fiebre-y-que-hacer-con-la-fiebre/", "https://colegiopediatriachihuahua.org/aplv/", "https://colegiopediatriachihuahua.org/enfermedad-alergica/", "https://colegiopediatriachihuahua.org/circuncision-neonatal/", "https://colegiopediatriachihuahua.org/convulsiones-febriles/", "https://colegiopediatriachihuahua.org/premium-wordpress-market/", "https://colegiopediatriachihuahua.org/category/consejos/", "https://colegiopediatriachihuahua.org/category/enfermedades/", "https://colegiopediatriachihuahua.org/category/fiebre/", "tel:+15555555555", "about", "#", "#", "#", "#", "privacy-policy"]}