{"title": "La Dra. Angélica Cuapio y su terapia para la COVID-19 persistente", "author": "Carol Perelman", "url": "http://espanol.medscape.com/verarticulo/5911132", "hostname": "medscape.com", "description": "Una de las más grandes ironías para la Dra. Angélica Cuapio Gómez, médica investigadora senior del Centro de Investigación de Enfermedades Infecciosas del Instituto Karolinska de Suecia, es estar involucrada en varias investigaciones sobre COVID-19 persistente, y sufrir al mismo tiempo las debilitantes secuelas.", "sitename": "Medscape", "date": "2023-07-10", "id": null, "license": null, "body": null, "comments": "Comentario", "commentsbody": null, "raw_text": null, "text": "En esta serie \"De médico a paciente\" se presenta a los médicos como pacientes, mostrando las vivencias, dificultades y retos que ha representado tener una enfermedad.\nUna de las más grandes ironías para la Dra. Angélica Cuapio Gómez, investigadora sénior del Centro de Investigación de Enfermedades Infecciosas del Instituto Karolinska de Suecia, es estar involucrada en varias investigaciones sobre la\n[COVID-19 persistente](https://www.medscape.com/viewarticle/994115) y al mismo tiempo sufrir las debilitantes secuelas. Situación tan frustrante que la llevó a buscar alivio en el agua helada del país nórdico: pasatiempo que no solo se ha convertido en parte de su rutina, sino que lleno de preguntas científicas por dilucidar, es también parte de su agenda de investigación.\nAsí, la hoy ganadora del primer lugar en crol representando a México en el Campeonato Sueco de Nado de Invierno 2022, narra en exclusiva a Medscape en español cómo comenzó con las inmersiones frías, sus beneficios y posibles riesgos, pero sobre todo, cómo le ayudaron con el manejo de su COVID-19 persistente.\nFigura 2. La Dra. Angélica Cuapio Gómez con sus\n[medallas](https://twitter.com/angelica_cuapio/status/1490378444508647425) tras el Campeonato Sueco de Natación de Invierno en aguas heladas de Estocolmo (2022)\nPero cuando comenzó todo esto el agua no era ajena para la Dra. Cuapio; durante su época de estudiante de la Facultad de Medicina de la Universidad Nacional Autónoma de México (UNAM) nadaba en la alberca de Ciudad Universitaria y era parte del equipo preolímpico de natación de México. Más adelante, durante sus estancias doctorales y posdoctorales en Alemania y Austria, respectivamente, donde se formó como inmunóloga estudiando la función de las células asesinas naturales, buscaba de vez en cuando piscinas para no dejar el deporte que tanto disfrutaba. \"Siempre me gustó nadar\".\nSobreviviendo al SARS-CoV-2.. y a la COVID-19 persistente\nEn abril de 2021 la Dra. Cuapio, aún sin vacuna, desarrolló COVID-19 moderada a grave, por lo que ingresó dos veces al Servicio de Urgencias para recibir tratamiento por su dificultad respiratoria, situación estresante no solo por dejar en casa a su familia y por la angustia que en sí conlleva la enfermedad, sino porque además en ese momento tenía diferentes proyectos en marcha, precisamente sobre la COVID-19, dirigiendo la creación de un biobanco para almacenar muestras de sangre de pacientes inmunodeprimidos para estudiar el efecto inmunológico de la vacunación que apenas comenzaba.\n\"El trabajo se me multiplicaba, tenía que apresurarme a recuperarme de la COVID-19 para poder estar al frente de mi investigación; fue muy estresante esa situación, obviamente tuve que faltar al trabajo, pero a la vez no quería dejar a mi equipo y retrasarlo todo\", destacó.\nFigura 3. La Dra. Angélica Cuapio Gómez afuera del Karolinska Institutet\nFinalmente, al regresar al trabajo detectó que tenía cansancio intenso, exhaustivo, además de algunos otros síntomas, como\n[dolor de cabeza](https://espanol.medscape.com/verarticulo/5908744), [pérdida de cabello](https://espanol.medscape.com/verarticulo/5906413), dificultad para respirar, palpitaciones y mareos que a pesar de no haber sido tan intensos, eran persistentes. \"Tuve que adaptarme al día a día, siendo sumamente difícil llevar la casa, hacer de comer, jugar con los niños, cumplir en mi trabajo… Hacer todo eso sin energía era deprimente\", reveló la Dra. Cuapio.\nPara entonces ya había sido coautora de una de las más citadas revisiones sistemáticas y metanálsis de la COVID-19 persistente y conocía el abanico de signos y síntomas que incluía. Incluso en una\n[entrevista](https://twitter.com/angelica_cuapio/status/1435140967942795265) en la que un noticiero se interesaba por este trabajo, la especialista confesó al aire estar sufriendo ella misma dicha enfermedad.[ [1](javascript:void(0);)]\nY justamente tratando de sobrevivir con estos síntomas llegó el verano, en que a pesar de tener los meses más cálidos, la temperatura del agua del lago donde vacacionó en Suecia estaba relativamente fría. En ese momento se percató de que el lago le ayudaba a sentirse bien. \"Pero acabaron las vacaciones y al volver a casa tenía deseos de seguir en contacto con el agua fría, me hacía sentir bien, pero ya no era tan fácil ir todos los días al lago, así que comencé con las duchas de agua helada al final de mi baño caliente; unos 5 a 10 segundos que me subían el ánimo dándome una sensación de bienestar\", explicó la Dra. Cuapio.\nCada día intentaba permanecer más tiempo en el chorro de agua fría sintiendo que le daba energía y aunque funcionaba, extrañaba sumergirse en el lago, así que se compró un tinaco recolector de agua de lluvia para usarlo todos los días y lo colocó en su jardín.\n\"Cuando comenzó el otoño me metía a la tina llena de agua que mantenía a la intemperie. Pasaban los días y empezó a descender la temperatura ambiental y con ello también la del agua, pero el cuerpo me seguía pidiendo esa agua que sentía me ayudaba a aminorar los síntomas de la COVID-19 persistente\", destacó. Eventualmente llegó el invierno y el agua del tinaco del jardín de la médica se congeló, imposibilitando que pudiera continuar con su ya establecida rutina. Pero por fortuna, mientras tanto, había indagado en redes sociales y encontró grupos de personas que hacían nado en los lagos aledaños: Wild Swimming y\n[ Winter Swimming ](https://en.wikipedia.org/wiki/Winter_swimming).\nFigura 4. La Dra. Angélica Cuapio Gómez en una de sus sesiones de inmersión\n\"En Facebook encontré un grupo donde me hice de dos amigas con quienes comencé a nadar en aguas naturales mientras la temperatura ambiente seguía descendiendo\". Aunque la Dra. Cuapio comentó que el efecto en la mejora de sus síntomas no fue inmediato, las inmersiones, que poco a poco lograba que duraran más tiempo, le ayudaron a retornar a su vida habitual: ya no le dolía la cabeza, no tenía el cansancio tan fatigante, desaparecieron las palpitaciones y mareos y la falta de concentración se eliminó. \"Ya no tenía que leer varias veces un párrafo para retener la información\".\nLa Dra. Cuapio describió que el momento de la inmersión en el agua helada se asemeja de alguna manera a una meditación: \"Estás concentrada, presente en el momento y muy atenta, porque finalmente sí es poner al cuerpo en un estrés, en una situación incómoda, de riesgo y de supervivencia, pero a la vez dentro de parámetros de seguridad. Lo que me sirvió fue empezar a hacerlo en el verano, fui entrenando mi cuerpo para el invierno\", añadió la médica, que nunca está sola cuando realiza esta actividad y tiene mucha cautela, adaptándose lentamente a la temperatura.\nCon el transcurrir del tiempo el termómetro seguía descendiendo y con ello los lagos que frecuentaba se congelaron en la superficie. \"Lo bueno es que los lagos en Suecia cuentan con escaleras en sus muelles, por lo que el descenso al agua es paulatino, escalón por escalón, permitiendo la aclimatación y evitando tener que brincar en el hoyo hecho en el hielo, acción que podría aumentar el riesgo de tener un choque térmico fatal. Compartir estos momentos con dos amigas, una de ellas que también percibía una mejora en su sintomatología de la COVID-19 persistente fue importante por el apoyo, la convivencia y sin duda, por la seguridad\".\nSin ninguna evidencia científica, más que lo que su cuerpo le dictaba, la Dra. Cuapio decidió entender más de lo que estaba experimentando en sí misma. Para saciar sus cuestionamientos diseñó una encuesta informal que compartió en redes sociales y que fue respondida por más de 300 aficionados al nado en aguas naturales que vivían en distintos países de Europa, descubriendo que la gran mayoría se sentía bien tanto en el corto como en el largo plazo: con menor frecuencia de infecciones, menos intensidad de los dolores crónicos, menos dolores en articulaciones en pacientes con\n[artritis reumatoide](https://espanol.medscape.com/verarticulo/5910624) y menos lesiones por [psoriasis](https://espanol.medscape.com/verarticulo/5908086). Asimismo, algunos informaron una disminución en sus síntomas de depresión. \"Tal vez además del agua fría en sí, el hecho de salir a la naturaleza y estar con otras personas es lo que ayuda a la salud física y mental\".\nDesafortunadamente los resultados de las encuestas no son publicables, pero gracias a ellas la Dra. Cuapio conoció, aunque de forma anecdótica, lo que muchos de los demás aficionados también experimentaban. \"Hacer un estudio científico riguroso es sumamente difícil porque cada región tiene aguas a distintas temperaturas y las personas se sumergen por tiempos muy diferentes y en condiciones que es complicado comparar. Lo interesante es que durante la pandemia hubo un auge por salir a la naturaleza y exponerse a aguas naturales, tendencia que se sigue conservando, pudiendo tener eventualmente un impacto positivo en la salud pública\".\nCon esa mente curiosa la médica comenzó a leer libros y artículos sobre el tema que describían cambios en el metabolismo y en el estado inmunológico al exponerse al frío.[\n[2](javascript:void(0);), [3](javascript:void(0);), [4](javascript:void(0);)]\n\"Con el agua fría se activa la grasa parda, presente principalmente en edades tempranas y hallada también en animales que hibernan. La grasa parda tiene un efecto termogénico; es uno de los mecanismos que utiliza el cuerpo para producir calor. También al exponer el cuerpo a estas temperaturas extremas se liberan neurotransmisores como adrenalina y noradrenalina presentes en el estrés. Además dopamina, que nos hace sentir placer, se libera al ser una situación de estrés, pero con una actitud positiva\", indicó la especialista.\nNo es casualidad que ahora la Dra. Cuapio quiera estudiar los efectos fisiológicos de esta afición, convertida en pasión, con un enfoque científico y a nivel inmunológico. \"Quiero entender por qué la gente observa que se enferma menos cuando hace estas inmersiones, qué ocurre en el sistema inmune, qué mecanismos se están activando\". La Dra. Cuapio compartió que casualmente algunos estudios de la década de los años 90 reportan la activación de las células asesinas naturales en las personas que se exponen al frío: \"¡Justamente ‘mis’ células! y precisamente estas se activan para ayudarnos contra enfermedades virales. Tengo un gran interés de investigar estos efectos, ya que aún se sabe muy poco\".\nCuestionamos a la Dra. Cuapio sobre su ritual al sumergirse en agua congelada y cómo empezar a practicarlo. \"Puedes empezar en aguas naturales o en una piscina ahora en el verano o bien con unos segundos de ducha fría todos los días e ir aumentando poco a poco la duración del contacto. No hago nado en sí, generalmente mi exposición es estática, solo flotando. Llego siempre bien abrigada, hago un hoyo en el hielo sobre el lago (mientras algunas personas con chamarras están patinando o jugando hockey sobre el hielo) y entro lentamente en el agua a aproximadamente 0,1º C con traje de baño, botas y guantes de neopreno y gorro para mantener la cabeza caliente\".\nFigura 5. La Dra. Angélica Cuapio Gómez en inmersión en el agua helada\nAl principio aguantaba solo unos segundos, pero ahora puede estar hasta diez minutos charlando con sus amigas detenida de las orillas del hielo flotante. \"Al salir siempre tengo una bebida caliente y luego me doy una ducha caliente en casa. Lo más importante es ir acompañado; evitar una hipotermia que podría ser fatal\", destacó la Dra. Cuapio, que espera seguir con estas inmersiones que tanto le fascinan y le ayudaron en su rehabilitación de la COVID-19 persistente, pero también le interesa seguir trabajando para conocer la evidencia científica tras los mecanismos involucrados. Uno de sus sueños futuros es escribir una historieta para compartir de forma anecdótica su experiencia con el agua helada y en el combate de la enfermedad.\nNo podíamos terminar la conversación con la Dra. Cuapio sin preguntar por qué en ningún momento se refirió a esta exposición como una crioterapia, a lo que respondió: \"No lo veo como crioterapia porque esta se utiliza como una estrategia de tratamiento médico con evidencia científica, mientras que mis inmersiones en agua fría son un pasatiempo que me ayudó, pero aún sin grandes evidencias clínicas sobre su verdadero efecto en la salud (fisiológica y mental)\". La especialista recomienda experimentar este efecto al flotar o nadar en agua fría, que aunado al contacto con la naturaleza y realizarlo con todas las medidas de seguridad, podría brindar bienestar.\n¿Es usted un médico con un diagnóstico médico que considere relevante para sus colegas? A Medscape le encantaría considerar su historia para \"\n[De médico a paciente](mailto:mlopez@webmd.net?subject=De%20m%C3%A9dico%20a%20paciente&body=%5BFavor%20de%20enviar%20un%20breve%20resumen%20de%20su%20historia%5D)\". Envíe por correo electrónico su información de contacto y un breve resumen de su historia.\nSiga a Carol Perelman de Medscape en español en Twitter\n[@carol_perelman](https://twitter.com/carol_perelman).\nPara más contenido\n[suscríbase a nuestros boletines](https://www.medscape.com/newsletters?lang=es&scode=msp&src=link_edit_site_mscpmrk_sp_nlsub_art) y siga a Medscape en [YouTube](https://www.youtube.com/channel/UCZP2jscBRlj8jG9wLhRgI0A/).\n|Contenido relacionado|\nCRÉDITO\nImagen principal: Getty Images/Medscape Illustration\nFiguras 1 a 5: Dra. Angélica Cuapio Gómez\nMedscape Noticias Médicas © 2023 WebMD, LLC\nCitar este artículo: La Dra. Angélica Cuapio y sus inmersiones en aguas heladas: de terapia para la COVID-19 persistente a motivo de estudio - Medscape - 10 de jul de 2023.", "language": null, "image": "https://img.medscapestatic.com/es/thumbnail_library/ih_thumbnail_230710_De_medica_a_paciente_Medscape_800x450.jpg", "pagetype": "article", "links": ["//espanol.medscape.com", "//www.medscape.org/espanol", "#", "/cardiologia", "/diabetes-endocrinologia", "/enfermedadesinfecciosas", "/medicinageneral", "/neurologia", "/oncologia-hematologia", "/pediatria", "/psiquiatria", "#", "https://www.medscape.com", "https://deutsch.medscape.com", "https://espanol.medscape.com", "https://francais.medscape.com", "https://portugues.medscape.com", "https://www.medscape.co.uk", "https://login.medscape.com/login/es/sso/getlogin?ac=401", "https://www.medscape.com/register?lang=es", "https://www.medscape.com", "https://deutsch.medscape.com", "https://espanol.medscape.com", "https://francais.medscape.com", "https://portugues.medscape.com", "https://www.medscape.co.uk", "https://login.medscape.com/login/es/sso/getlogin?ac=401&urlCache=aHR0cHM6Ly9lc3Bhbm9sLm1lZHNjYXBlLmNvbS92ZXJhcnRpY3Vsby81OTExMTMy", "https://www.medscape.com/register?lang=es&urlCache=aHR0cHM6Ly9lc3Bhbm9sLm1lZHNjYXBlLmNvbS92ZXJhcnRpY3Vsby81OTExMTMy", "javascript:searchView();", "javascript:searchView();", "https://espanol.medscape.com", "//espanol.medscape.com", "//www.medscape.org/espanol", "javascript:cancelLogoutMessage();", "https://login.medscape.com/login/es/sso/logout?RememberMe=No", "javascript:cancelLogoutMessage();", "//espanol.medscape.com/", "/index/list_10795_0", "https://www.medscape.com/viewarticle/994115", "https://twitter.com/angelica_cuapio/status/1490378444508647425", "https://espanol.medscape.com/verarticulo/5908744", "https://espanol.medscape.com/verarticulo/5906413", "https://twitter.com/angelica_cuapio/status/1435140967942795265", "javascript:void(0);", "https://en.wikipedia.org/wiki/Winter_swimming", "https://espanol.medscape.com/verarticulo/5910624", "https://espanol.medscape.com/verarticulo/5908086", "javascript:void(0);", "javascript:void(0);", "javascript:void(0);", "mailto:mlopez@webmd.net?subject=De%20m%C3%A9dico%20a%20paciente&body=%5BFavor%20de%20enviar%20un%20breve%20resumen%20de%20su%20historia%5D", "https://twitter.com/carol_perelman", "https://www.medscape.com/newsletters?lang=es&scode=msp&src=link_edit_site_mscpmrk_sp_nlsub_art", "https://www.facebook.com/medscape", "https://twitter.com/medscapeES", "https://www.instagram.com/medscape/", "https://www.youtube.com/channel/UCZP2jscBRlj8jG9wLhRgI0A/", "https://espanol.medscape.com/verarticulo/5911082", "https://www.medscape.com/verarticulo/5908889", "javascript:void(0);", "javascript:window.location = document.location.href;", "/public/comentario-terminos-de-uso", "/public/comentario-terminos-de-uso", "/verarticulo/5911439", "/verarticulo/5911386", "/verarticulo/5911362", "/verarticulo/5911387", "/verarticulo/5911313", "https://facebook.com/medscape", "https://espanol.medscape.com/public/acerca-de-medscape", "https://espanol.medscape.com/public/politica-de-privacidad", "https://espanol.medscape.com/public/politica-editorial", "https://espanol.medscape.com/public/cookies", null, "https://espanol.medscape.com/public/terminos-de-uso", "https://espanol.medscape.com/public/ayuda"]}