{"title": "Resetea tus intestinos. Sana más de 15 enfermedades y recupera tus ganas de vivir [1 ed.] 9789500212694 - DOKUMEN.PUB", "author": null, "url": "https://dokumen.pub/resetea-tus-intestinos-sana-mas-de-15-enfermedades-y-recupera-tus-ganas-de-vivir-1nbsped-9789500212694.html", "hostname": "dokumen.pub", "description": "...", "sitename": "dokumen.pub", "date": "2022-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "183 15 6MB\nSpanish Pages 127 Year 2022\nNo podés dejar de pensar en ella. Pocas veces te sentiste de esa manera con una mujer. Soñás despierto con esa noche de\n340 68 328KB Read more\nLa astrología es tu mejor aliada para descubrir los miedos inconscientes que bloquean tus relaciones y conseguir el amor\n153 45 1MB Read more\nDescubrir el significado de nuestros sueños puede ayudarnos a conocernos mejor a nosotros mismos. El ser humano lleva in\n362 61 389KB Read more\n¿Por qué atraigo siempre al mismo tipo de pareja? ¿Cómo doy y recibo amor? ¿Construyo un amor compañero y positivo, o am\n193 120 3MB Read more\nLas claves para alcanzar tus objetivos adoptando la actitud correcta Este libro es una guía práctica y accesible que te\n161 75 2MB Read more\nPara una pérdida de peso sensacional, pasa hambre. Para una pérdida de peso sostenible, ¡alimenta bien a tus células gra\n402 45 1MB Read more\nA través de una trama de ficción entre la propia autora y un periodista que quiere entrevistarla y termina aprendiendo t\n301 63 2MB Read more\nMejora todos los aspectos de tu salud, desde el peso, el sueño, los antojos, el estado de ánimo, la energía, la piel...\n213 95 9MB Read more\nTable of contents :\nParte I. Emociones, cerebro e intestino\nHistoria personal a modo de introducción\nCómo llegué al intestino permeable\nNace un nuevo método\nCapítulo 1. Toda enfermedad empieza en el intestino (Hipócrates 460 A. C.)\nEl síndrome del intestino permeable: una hipótesis con antigüedad\n¿Es el gluten el único problema?\nCapítulo 2. El intestino, nuestro órgano estrella\n¿Qué tiene de especial el intestino?\nEl sistema digestivo a pleno: un breve recorrido\nLa microbiota, un órgano más\nEl intestino: nuestro primer órgano de defensa\nEl intestino como segundo cerebro\nCapítulo 3. Resetear y descubrir\nLos puntos ciegos de la medicina\nNace un nuevo paradigma: el reseteo digestivo\nAutotest\nParte II. Enfermedades difíciles, soluciones sencillas\nCapítulo 4. Enfermedades digestivas\nCaracterísticas\nEstudios de vanguardia\nUna mirada integrativa\nDiálogos de consultorio\nCapítulo 5. Enfermedades respiratorias\nCaracterísticas\nEstudios de vanguardia\nUna mirada integrativa\nDiálogos de consultorio\nCapítulo 6. La piel, un fiel reflejo del estado de los intestinos\nCaracterísticas\nEstudios de vanguardia\nUna mirada integrativa\nDiálogos de consultorio\nCapítulo 7. Cefaleas y migrañas\nCaracterísticas\nEstudios de vanguardia\nUna mirada integrativa\nDiálogos de consultorio\nCapítulo 8. La ansiedad\nCaracterísticas\nEstudios de vanguardia\nUna mirada integrativa\nDiálogos de consultorio\nCapítulo 9. Fatiga crónica y depresión\nCaracterísticas\nEstudios de vanguardia\nUna mirada integrativa\nDiálogos de consultorio\nCapítulo 10. Enfermedades osteomusculares\nCaracterísticas\nArtrosis, lumbalgia, cervicalgia\nFascitis plantar\nEstudios de vanguardia\nUna mirada integrativa\nDiálogos de consultorio\nCapítulo 11. Enfermedades autoinmunes\nCaracterísticas\nEstudios de vanguardia\nUna mirada integrativa\nHashimoto, la autoinmune más frecuente y su relación con el gluten\nCeliacos que siguen mal a pesar de la dieta\nDiálogos de consultorio\nCapítulo 12. Fibromialgia\nCaracterísticas\nEstudios de vanguardia\nUna mirada integrativa\nDiálogos de consultorio\nCapítulo 13. Obesidad, sobrepeso\nCaracterísticas\nEstudios de vanguardia\nUna mirada integrativa\nDiálogos de consultorio\nCapítulo 14. Dolencias femeninas\nCaracterísticas\nEstudios de vanguardia\nUna mirada integrativa\nDiálogos de consultorio\nParte III. Bienestar integral\nCapítulo 15. Medicina Digestiva y Bienestar en 15 días 261\nEjes del programa\nPlan alimentario\nFase 1\nFase 2: Inclusión gradual\nReglas de la reincorporación\nSuplementación\nGestión del estrés\nActividad física\nOptimización del ritmo circadiano\nRecomendaciones\nMeditación\nPalabras finales\nCómo potenciar el método\nBibliografía recomendada\nAgradecimientos\n1\nwww.editorialelateneo.com.ar\n/editorialelateneo\n@editorialelateneo\n2\n3\n4\nA papá, el mejor médico\nque conocí en mi vida. A mamá, que sin ella papá\nno hubiera existido. A los cuatro milagros de mi vida:\nCeci, Isa, Cande y Beni.\n5\n6\n7\nTenía 42 años esa tarde de verano de 2013 en la que una paciente de nombre Carmen se presentó en el consultorio externo de gastroenterología del flamante Hospital de Cipolletti (provincia de Río Negro, Argentina), que marcaría mi carrera para siempre. Ya hacía cinco años que había regresado a asentarme en mi querida ciudad natal buscando tranquilidad luego de completar catorce años de formación ininterrumpida como médico en Buenos Aires. Atrás quedaban mis tres años en el Hospital de Clínicas como residente de clínica médica y mis seis años en el Hospital Udaondo (tres como residente y tres más ad honorem). A lo largo de mi formación fui bendecido con cuatro rotaciones en el exterior; Australia (emergencias), España (hepatología), Perú (endoscopia digestiva) y Estados Unidos (emergencias). En Buenos Aires mi vida era un tanto alocada. Luego de transitar las dos residencias bajo extremo estrés y poco sueño, en los últimos años trabajaba en piloto automático: hacía tres guardias semanales y vivía a fondo. Dormía poco, salía mucho y no tenía registro de la importancia del descanso. Cuando terminé mi segunda residencia, batí mi propio récord de guardias seguidas sin descansar, estuve doce noches trabajando sin volver a casa. En 2003, tenía 33 años y entré en crisis. Comencé a sufrir un estado permanente de angustia, sin entender bien qué me pasaba, algo que hasta el momento jamás había experimentado. Mi madre se preocupó, y viajó desde Cipolletti para acompañarme a consultar a una psicoanalista con quien comencé una terapia. Si bien me sentí contenido, no sentí ningún avance. Mi tío Haroldo, que vive en la ciudad de Buenos Aires, tomó las riendas del asunto. Primero me llevó a unas charlas mano a mano de “Un curso de milagros” con Toto, un pastor amigo. De esos encuentros me quedó muy claro algo importantísimo: lo que estaba sintiendo no era real, mis pensamientos automáticos negativos eran producto de mi cabecita. Y me trajo algo de alivio. Luego, el tío me recomendó el curso de El arte de vivir. Los primeros encuentros me parecían muy raros, incluso me dio un poco de miedo. No me ayudó del todo con mi angustia. Pero adopté dos cosas maravillosas que hasta hoy practico: los ejercicios de respiración y la meditación. En 2004, durante el último año de mi residencia de gastroenterología, conseguí una rotación en Madrid en el servicio de hepatología. Durante la estadía, me tomé una semana para andar el Camino de Santiago buscando arreglar mi cabeza. Mientras caminaba, un día sentí que necesitaba un cambio de vida. Y fue ahí, justo antes de llegar a la ciudad de Burgos, que decidí dar un giro drástico a mi vida colmada de guardias para volver a mi pueblo a trabajar a la clínica de mi padre, un prestigioso gastroenterólogo. Creía -y no me equivocaba- que en el interior del país iba a tener más tiempo para descansar, acomodar mis ideas y mejorar mis prácticas para ayudar mejor a los pacientes. Aquel día, cuando llegó Carmen, conocí su historia dramática. Tenía 40 años, había sufrido un traumatismo cervical un año atrás en un accidente automovilístico, y desde entonces la atormentaba un dolor en el cuello crónico intratable, a pesar de que los estudios de imágenes no mostraban lesión alguna. A raíz de los dolores, padecía un estado de ansiedad generalizada con depresión severa, que incluía un intento de suicidio, dos antidepresivos y un antipsicótico sin la mínima mejoría. La tenían muy mal\n8\nno solo el dolor de cuello sino también la aparición de dolores severos en brazos y articulaciones, un profundo decaimiento y hormigueos muy molestos en las manos. Entonces, le diagnosticaron fibromialgia, una enfermedad que genera dolor crónico en los músculos, con lo cual estaba recibiendo dosis excesivas de metadona en parches, un derivado de la morfina que solo se utiliza en casos de dolor incontrolable. En los últimos meses empeoró su colon irritable de antaño, con severa distensión abdominal, vómitos, cólicos y diarreas, motivo por el cual concurrió a verme como gastroenterólogo. Su cuadro era desesperante. Intenté animarla explicándole que creía que podía ayudarla. Le conté que, habiendo analizado su cuadro clínico, creía que sus dolores y su depresión podrían deberse a un aumento de la permeabilidad de su intestino. Entonces, le hablé del “síndrome de intestino permeable”, una teoría alternativa aún no aceptada por la medicina por falta de un análisis específico, pero con la cual ya tenía algo de experiencia y algunos buenos resultados. Le ofrecí para esto una dieta específica y algunos suplementos que podrían ayudarla a salir adelante. Me mostré esperanzado, aunque -en realidad- no lo estaba; su cuadro era demasiado severo y mis conocimientos sobre el tema en aquel entonces aún estaban en pañales. Aceptó comenzar con el tratamiento. A los siete días, su digestión se había normalizado y, para sorpresa de ambos, al cabo de veintiún días sus dolores corporales habían remitido casi por completo. Pero lo más llamativo de todo era su estado de ánimo. Había recuperado vitalidad, se mostraba contenta, esperanzada y con ganas de salir adelante. Imagínense mi euforia. ¡Su depresión había desaparecido! De a poco fuimos retirando su medicación y solo dejamos el antidepresivo a dosis baja. Luego de un año, logramos retirar el fármaco. Hoy, casi 9 años después, Carmen vive una vida normal, con su colon irritable controlado a través de la alimentación. Podrán imaginarse mi revolución interna en aquel entonces. Significó un antes y un después en mi vida profesional. Luego vendrían muchas historias parecidas, que compartiré a lo largo de estas páginas. Con el tiempo me fui convenciendo de algo muy real que la medicina aún no acepta: muchos de los problemas crónicos de salud se relacionan con algún grado de mal funcionamiento del intestino y de la comunidad de microorganismos que habitan dentro de este, más conocida como microbiota. En pocas palabras, reparar los intestinos y potenciar su funcionamiento constituye una herramienta novedosa y útil para aliviar muchas enfermedades crónicas. En los capítulos que siguen, pretendo interiorizar al lector en cómo y por qué un intestino disfuncional puede ser el origen de muchos de los malestares frecuentes, así como mostrar cuáles son las herramientas para revertir este fenómeno. Por eso, en la segunda parte de esta obra, me centraré en dolencias con las que muchos lectores podrán identificarse: problemas digestivos varios como colon irritable, gastritis, problemas de la piel, dolencias osteomusculares; cefaleas, fatiga, estrés, ansiedad, depresión;\nasí\ncomo\ntambién\nenfermedades\nautoinmunes\n(celiaquía,\nartritis,\nhipotiroidismo de Hashimoto), fibromialgia, entre tantas otras. Veremos cómo se relacionan el intestino permeable y la alteración de la microbiota intestinal con estas patologías, para luego ofrecer una solución amable, que está al alcance de todos. De ahí que en la tercera y última parte, detallaré los pasos de un\n9\nmétodo para bienestar integral que incluye un plan de alimentación y sugerencias de hábitos de vida saludables.\nCÓMO LLEGUÉ AL INTESTINO PERMEABLE Pero antes quiero que conozcan más en profundidad mi particular historia de cómo descubrí y luego incorporé el concepto de intestino permeable a la práctica médica, a pesar de provenir de una formación ultraconservadora. El primero en abrir un poco mi cabeza fue mi padre, apenas llegué a Cipolletti allá por 2007. Reconozco que volví de Buenos Aires un poco quemado y aburrido de la gastroenterología. Las mismas patologías crónicas, los mismos remedios y la misma sensación amarga: sentía que no curaba a casi nadie. Empecé a estudiar medicina guiado por la pasión de mi padre. Siempre me llamó la atención cómo amaba lo que hacía y lo feliz que era trabajando. Pero lo que nunca dejó de sorprenderme era cómo lo amaba la gente: donde íbamos, siempre había un paciente agradecido. Cuando comencé a trabajar con él, me encontré con otra medicina. Sus tiempos eran otros: él atendía a cada paciente sin reloj, con el tiempo necesario hasta entender qué le pasaba y cuál era el origen de sus problemas. Con su parsimonia de provincia (oriundo de Santiago del Estero) hablaba con los pacientes de su matrimonio, su trabajo y sus hijos, hacía chistes y emitía consejos que podían resonar apresurados, pero las personas lo amaban. Llegamos a estar hasta una hora con algunos pacientes, mientras otros lo esperaban hasta dos o tres horas sin quejarse, se trataba de una verdadera sala de espera. Recibíamos pacientes de otras provincias de la Patagonia que viajaban a verlo y a esperarlo. Mi padre había sido un excelente cirujano. En sus años de plenitud, allá por 1980 llevó a cabo una cirugía de hígado ultracompleja que motivó su reconocimiento internacional: era la segunda vez que se hacía en el mundo. Pero cuando cumplió 60 años, mi madre “le sacó la roja” porque no estaba nunca en casa, y dejó los quirófanos. Se dedicó a algo más tranquilo: a la gastroenterología clínica. No paraba de estudiar ni un solo día, leía todo libro que veía, aunque no estuviera avalado por la ciencia. Esto nos traía discusiones: yo venía de una formación muy rígida y descreía de todo aquello no demostrado “científicamente”. Los primeros meses a su lado fueron transformadores. Sus pacientes contentos de conocerme lo elogiaban en todo momento. “Tu papá me cambió la vida”, “tu viejo me salvó de la depresión”, “tu papá me curó la artrosis”, “tu viejo me curó la gastritis, el colon irritable, el vértigo y la psoriasis…”. Eran piropos que recibíamos a diario en el consultorio y en las calles de nuestro pueblo. Me parecía, en principio, exagerado. ¿Sería el efecto placebo? ¿Acaso los curaba con la palabra? ¿Cuál era el secreto de su éxito? Según él, su secreto era algo que no había escuchado nunca: poner a descansar al aparato digestivo a través de una correcta alimentación. “Hay algo funcionando mal en el intestino que afecta el resto del cuerpo. Pareciera que algo pasa a la sangre con el alimento e irrita a otros órganos. Lo vengo observando hace años aunque no encontré\n10\nnada escrito en ningún lado. Vos sacale al paciente todo lo que inflama el intestino: harinas, azúcar, procesados, lácteos, legumbres y algunos vegetales. Que sea bien estricto sin nada de deslices, por un par de meses. Vas a ver que esa persona no tiene nunca más problemas digestivos y se le mejora todo, la migraña, la artrosis y hasta la depre”. Al principio descreía de tanta magia: el efecto placebo del buen trato y la empatía es capaz de sanar a la persona como un todo, pensaba. Pero me llamaba la atención lo bien que andaban nuestros pacientes, en especial, los que ya habían fracasado con los tratamientos convencionales. Los primeros meses veíamos los pacientes juntos. Una tarde se presentó Claudia, una señora muy prolija de una ciudad cercana, con una historia de colon irritable refractario. Cuando mi padre le preguntó por otros síntomas asociados, ella respondió: “Nada más, doctor, solo algo que no es de su incumbencia, sufro migrañas diarias hace diez años y me atiendo en el Hospital Italiano”. A los veinte días de iniciado su tratamiento, la mujer volvió a vernos fascinada: su colon irritable estaba controlado. Pero lo más sorprendente es que después de diez años su migraña había desaparecido. En otra oportunidad recibimos a Marta, la abuela de un amigo que venía padeciendo de toda la vida severa distensión abdominal. En los últimos tiempos su salud se había deteriorado debido a recurrentes ataques de pánico. Luego de descartar enfermedades orgánicas, le recomendé la dieta de mi padre y, preocupado por su estado anímico, le indiqué sin dudar un medicamento para la ansiedad, con el fin de estabilizar sus químicos cerebrales... A los quince días volvió feliz. Por primera vez en años, no solo su cuadro digestivo había desaparecido, sino que para su alegría ya no padecía más ataques de pánico. Orgulloso, le comenté: “¿Vio, señora? ¡Estos medicamentos para la ansiedad son buenísimos!”, “No, doctorcito -me dijo-, no me animé a tomarlo. Pero creo que no hace falta, con la dieta que me dio me siento perfecta”. Las historias de Marta y Claudia tenían un denominador común: habían mejorado los síntomas extradigestivos como por arte de magia al arreglar su aparato digestivo. En ellas, durante los meses posteriores de seguimiento detecté un mismo patrón: los síntomas reaparecían cuando algo irritaba su sistema digestivo. En el caso de Marta, era solo el exceso de trigo cuando estaba nerviosa. En el de Claudia los síntomas volvían cada vez que ingería trigo, lácteos o recibía analgésicos... ¿Qué pasaba en el intestino que impactaba con tanta fuerza en otros órganos? Empecé a interiorizarme cada vez más en el asunto. Empecé buscando en PubMed, el buscador online de la biblioteca de Nueva York, la “biblia” de las publicaciones científicas, pero me decepcioné rápidamente. Encontré poco y nada escrito al respecto, solo algo escueto de alguna manifestación extraintestinal del colon irritable, pero nada sobre su origen ni cómo abordarla. Entonces, me propuse interrogar más a fondo a mis pacientes. Me motivó más en mi nueva tarea descubrir que la mayoría de los pacientes digestivos en el interrogatorio dirigido también manifestaban síntomas asociados como cefaleas, edemas, hormigueos, fatiga, alergias o artralgias. ¿Cómo explicar estos fenómenos? Después de mucho investigar, finalmente encontré algo interesante. La medicina funcional y el naturismo describían el “síndrome de intestino permeable”. Según esta\n11\nteoría, en personas genéticamente predispuestas, el intestino podía ser afectado por el estrés, cambios hormonales, alimentos (gluten, lácteos, etc.) o ciertos medicamentos; y, en consecuencia, aumentar su permeabilidad e incrementar el tráfico de toxinas desde la luz hacia la sangre, irritando en forma continua a las células de defensa (sistema inmunológico). Esta reacción inflamatoria de defensa del sistema inmunológico, denominada “inflamación crónica de bajo grado”, sería la culpable de un conjunto de signos y síntomas típicos muy diversos en distintos órganos y sistemas. Problemas digestivos varios, enfermedades autoinmunes, fatiga, edemas, alergias, ansiedad, depresión y cefaleas encabezaban la lista de los síntomas atribuidos a este síndrome; similares a los que venía observando hacía años en mis pacientes de gastroenterología. Con sorpresa descubrí que el tratamiento propuesto se asemejaba al que proponía mi padre: reparar al intestino principalmente a través de la alimentación. Durante un tiempo, buscando testimonios participé en los foros de intestino permeable impulsados por la medicina naturista en internet. Leí e interactué durante meses con decenas de personas con los mencionados síntomas que juraban haber encontrado la solución a sus pesares al “reparar sus intestinos”. Entendía con claridad por primera vez lo que les pasaba a mis pacientes ¿Pero por qué algo que me parecía tan claro la medicina clásica no lo describía ni aceptaba del todo? Al respecto mi padre decía: “que la medicina no lo reconozca no significa que no exista”. Para mi alegría y sorpresa, en 2009 aparecieron los primeros artículos científicos que hablaban de alteraciones en la permeabilidad intestinal, como probable origen de algunas enfermedades crónicas. Me llenó de esperanzas. Estaba convencido de lo que veía todos los días en mis pacientes. Para que la ciencia considere y valide estas observaciones nos faltaba saber con exactitud científica algo muy importante: ¿El problema intestinal se debía realmente a la alteración de la permeabilidad, como sostenía la hipótesis del intestino permeable, o tal vez existía algún otro factor desconocido relacionado con problemas en la microbiota, por ejemplo? No tenía más alternativa que aceptar la hipótesis que más lógica y tradición tenía: el síndrome de intestino permeable. En 2010, recrudecieron mis angustias que venía arrastrando hacía años. Si bien estaba entusiasmado con mi profesión, me sentía solo. Tenía ya 39 años y solo parejas efímeras. Vivir soltero a esa edad en mi ciudad de origen me generaba problemas: todos presionaban para que “sentara cabeza”. En 2011, buscando llenar con la fe mi vacío existencial, me uní al grupo religioso de los Focolares. Encontré un grupo humano maravilloso que me ayudó muchísimo, pero mis ansiedades no se iban del todo. El golpe de timón vino de la mano de mi padre. Una tarde, cuando terminamos con las endoscopias, me dijo: “Facu, no te veo bien, me parece que estás para un psiquiatra”. Las palabras de mi viejo son sagradas; así que decidí consultar, y en 2012 terminé tomando un medicamento estabilizador del ánimo. Este fármaco fue esencial para ayudarme a “salir del pozo”. Bajar mi ansiedad me ayudó a ordenar mis ideas. Decidí, entonces, convertirme en mi propio paciente: sobre la base de lo que venía investigando, decidí hacer un cambio en mi alimentación. Dejé procesados, azúcar, gluten\n12\ny lácteos, y me concentré en consumir mayormente plantas. Además, di mis primeros pasos con el ayuno intermitente. Gradualmente empecé a sentir que mi ánimo, después de tantos años, comenzaba a estabilizarse. No lo podía creer. De a poco volvía a ser el de antes. De pronto, sentí que, por primera vez en mi vida, a los 40 años estaba preparado para el amor... Durante muchos años, mi ansiedad no me permitia establecer una relación de pareja duradera. Pero algo había cambiado en mí. Una tarde de verano en el lago Pellegrini nos encontramos con Cecilia. Al día siguiente ya empecé a extrañarla y desde entonces nunca más nos separamos. Fue raro, como espontáneo, algo casi mágico. Tanto, que a los 6 meses estábamos viviendo juntos en Neuquén y al año estábamos casados. Luego, llegaron Cande, Beni e Isa y toda esta historia la cuento y la siento hoy como un milagro. Mi historia personal me motivó aún más: sentí la necesidad de ayudar a las personas a no repetir mi historia por falta de información. Quería darles un sentido a estos diez años de sufrimiento que podían haberse evitado. Me propuse ayudar al mayor número de personas a no padecer lo que había vivido en carne propia.\nNACE UN NUEVO MÉTODO El año 2013 representó un momento bisagra para mí. No solo había alcanzado la anhelada estabilidad emocional, sino que había encontrado la pasión de mi vida. En ese año sucedió lo de Carmen: había logrado revertir su depresión al borde del suicidio y su fibromialgia al cambiar su alimentación y mejorar sus intestinos. Sentí el llamado de investigar para difundir. Sabía que había miles de “Carmen” esperándome en silencio. Durante los siguientes años me obsesioné con el tema. Sentía que, con estos nuevos conceptos correctamente integrados a mis conocimientos como clínico y gastroenterólogo, podía ayudar a mis pacientes que fracasaban con los tratamientos convencionales. Durante\nvarios\naños\nconsecutivos\n(desde\n2013\nhasta\n2019)\nconcurrimos\nreligiosamente con mi padre al Congreso Americano de Gastroenterología. En esos viajes me encargaba de preguntar a cada uno de los más famosos profesores acerca de la teoría del intestino permeable. Descubrí que la mayoría de los profesores desestimaban el tema, aludiendo que no estaba probado científicamente. Cuando les preguntaba acerca del origen de las manifestaciones extradigestivas que yo veía a diario en mis pacientes, como retención de líquidos, neblina mental y hormigueos, parecían desconocer el tema o le restaban importancia al asunto. Cuando volvía de esos viajes, donde interactuaba con los “número uno” del mundo que literalmente ignoraban lo que yo veía sistemáticamente en mis pacientes, mi convicción se acrecentaba. Durante muchos años me encargué, de manera incansable, de interrogar a cada uno de mis pacientes buscando los síntomas descriptos en la teoría del síndrome del intestino permeable:\n13\n¿Tiene también alguno de los siguientes síntomas al menos una vez a la semana? Dolor de cabeza, de manos, de piernas, fatiga, alergias, rinitis o visión borrosa. ¿Se le hinchan los miembros o la cara? ¿Siente hormigueos o adormecimientos en las manos o en las piernas? Encontré muchos de estos síntomas en la mayoría de mis pacientes digestivos. Pude comprobar que quienes mayor número de síntomas presentaban mejor respondían al tratamiento específico del intestino permeable. Tiempo después, sentí la necesidad de idear algún método para ayudar a las personas a reconocer en su propio cuerpo los síntomas del intestino permeable para poder dirigirlas hacia el tratamiento correcto. Se me ocurrió desarrollar un autotest diagnóstico. Con información recogida a raíz del interrogatorio de miles de pacientes y según mi propia estadística, decidí agrupar síntomas según la frecuencia de presentación en los pacientes y asignarles puntos. Aquellos con más puntos en el autotest tendrían más probabilidades de padecer intestino permeable y, por ende, beneficiarse con el tratamiento específico. El próximo paso consistió en organizar y definir mejor el tratamiento para ayudar a las personas con sospecha de intestino permeable a superar sus dolencias. Con los años, había aprendido de la medicina funcional, de mi padre y de mis fracasos y aciertos que para revertir el intestino permeable debíamos dejar al intestino en absoluto reposo unos días lejos de los factores que lo irritan para favorecer la autorrecuperación de la salud del órgano. Algo parecido a lo que sucede en una fractura de hueso: debemos inmovilizarlo con un yeso para que se autorregenere. Se me ocurrió que, para esto, la mejor idea sería combinar en un programa todo aquello con beneficio digestivo comprobado en mis pacientes. Así nació el programa MDB15 (Medicina Digestiva para el Bienestar en 15 días), que compartiré en la tercera parte de este libro, fruto de años de investigación en medicina alternativa y gastroenterología, basado en un plan terapéutico alimentario, suplementos y gestión del estrés. A este proceso global lo bauticé “Reseteo digestivo”; recuperar las condiciones iniciales del intestino. Con los años el programa de reseteo digestivo fue ganando popularidad en todo el país y Latinoamérica gracias al impulso de las redes sociales... Por eso espero en los próximos capítulos contar más detalles para que puedan volver a creer. Resetear los intestinos puede ayudarnos a recuperar el sistema inmunológico y ayudarnos también en áreas de la salud que ni siquiera imaginamos.\n14\n15\nLa mayoría de nosotros no reconocemos o no sabemos que los problemas digestivos causan estragos en todo el cuerpo. ¿Es el intestino, después del cerebro, el órgano más influyente en el cuerpo? Veamos esta historia real:\n“Desde que tuve que tomar analgésicos luego de una hernia de disco, empecé con problemas con mi colon irritable y desde entonces me siento hecha un trapo, parece que se me vino el mundo abajo. No solo no soporto estar hinchada siempre, sino que también ahora tengo dolores de cabeza todos los días, contracturas insoportables en el cuello, se me despertaron alergias en todo el cuerpo y para colmo de males ahora me diagnosticaron hipotiroidismo de Hashimoto. Me pasa algo extraño, siento que se me nubla la vista y el oculista no me encuentra nada. Y lo peor de todo es que\nno tengo ganas de nada, no me explico por qué tengo angustia, yo siempre fui una persona alegre y activa”. Laura, 45 años.\nTal vez, algunos lectores se sientan identificados con esta historia, y engrosen la lista de los millones de personas que deambulan de médico en médico con síntomas digestivos padeciendo también muchos otros extradigestivos, sin encontrar una solución a su problema. Historias como la de Laura se replican en el mundo entero. Una vida normal, sin problemas, hasta que un día comienzan los malestares digestivos. Muchas veces se reconoce un evento gatillo: un parto, un evento emocional desagradable, una gastroenteritis, una cirugía de vesícula, o haber tomado durante unos días cualquier analgésico no esteroideo (ibuprofeno, diclofenac, aspirina, etc.) y cualquier antibiótico. Y desde ahí la salud va en caída libre: un largo peregrinaje de médico en médico con decenas de síntomas y enfermedades extradigestivas que se suman al historial. Para la ciencia la explicación de cómo y por qué el mal funcionamiento digestivo afecta a otros órganos aún se encuentra en debate. ¿Por qué algunas personas revierten la ansiedad o la depresión al cambiar su alimentación y mejorar sus intestinos? ¿Cuál es el origen fisiopatológico de los síntomas extraños que sufren los pacientes digestivos, como hormigueos, hinchazón de pies y manos, alergias, candidiasis, visión borrosa y dolor en los ganglios? ¿Por qué mejoran cuando se arregla la digestión? El interés de la humanidad en esta problemática data de largo tiempo.\nEL SÍNDROME DEL INTESTINO PERMEABLE: UNA HIPÓTESIS CON ANTIGÜEDAD 16\nEn efecto, los primeros reportes datan de la antigua Grecia. En aquel entonces, se creía que ciertas dolencias podían originarse por desequilibrios en el estómago. A esto se le llamó “hipocondría” (en griego antiguo, “hipocondrio” se refiere a la parte superior del abdomen). Este concepto fue rechazado a medida que la ciencia evolucionó. El significado del término cambió y durante muchos años los médicos usaron la palabra “hipocondríaco” para describir a una persona que tiene un miedo persistente, a menudo inexplicable, de tener una enfermedad médica grave. Hipócrates, célebre médico griego del 460 A. C., considerado el padre de la medicina occidental, sostenía que las enfermedades empezaban en los intestinos. Su enfoque terapéutico se basaba en el poder curativo de la naturaleza, porque según su teoría, el cuerpo contiene la forma natural de cuidarse. La terapia hipocrática se concentraba simplemente en facilitar este proceso natural y uno de sus pilares era sostener la función digestiva con dieta, enemas y plantas digestivas. En la modernidad estas observaciones hicieron eco en la medicina alternativa. En especial en la medicina funcional, creada por el Dr. Jeffrey Bland allá por 1960. La medicina funcional, de creciente popularidad en el mundo, considerada por algunos como la medicina del futuro, apunta a buscar la raíz de los problemas antes de usar medicamentos. Considera al individuo en su totalidad: interacción cuerpo, mente y espíritu para un completo abordaje. Parte de la premisa de que el origen de los problemas crónicos de salud, en su mayoría, responde a patrones alimentarios inadecuados y al estrés. La medicina funcional propone ayudar a las personas a tratar los problemas de salud crónicos a través de ajustes del estilo de vida y consejos nutricionales. Una de sus herramientas terapéuticas para el manejo de las enfermedades crónicas consiste en reparar los intestinos. Dentro de su dogma, considera que un mal funcionamiento intestinal puede provocar una alteración de la permeabilidad con el consiguiente acceso al torrente sanguíneo de varios productos químicos nocivos. Este fenómeno suele denominarse “síndrome de intestino permeable”. En pocas palabras, se trata de la invasión permanente de sustancias que irritan crónicamente las paredes del tubo digestivo y enferman al sistema inmunológico de tal manera que ocasionan múltiples síntomas y enfermedades crónicas como hormigueos, neblina mental, retención de líquidos, dolores articulares, migrañas, colon irritable, depresión, fibromialgia, enfermedades autoinmunes, el síndrome de fatiga crónica, incluso el autismo, entre otras. Para el Dr. Hyman, referente mundial de esta medicina y director del Departamento de Medicina Funcional de la Cleveland Clinic, en Estados Unidos, los problemas intestinales derivan en inflamación hacia todo el cuerpo. Hyman sostiene que tener un intestino sano significa más que simplemente estar libre de molestias como hinchazón o acidez estomacal. Es absolutamente fundamental para tu salud. Está conectado con todo lo que sucede en tu cuerpo. Sin embargo, para la medicina occidental el nexo causal entre los fenómenos digestivos y los extradigestivos tiene pocas interpretaciones. Dentro de la literatura médica se habla del asunto bajo el nombre de “manifestaciones extraintestinales de colon irritable”, que incluye enfermedades como migraña, fibromialgia, dolor pélvico\n17\ncrónico, cistitis intersticial y fatiga crónica. Se interpreta que su coexistencia se debe a que comparten los mismos orígenes que el intestino irritable, hipersensibilidad y somatización secundaria a cuadros de ansiedad.\n¿ES EL GLUTEN EL ÚNICO PROBLEMA? Recién en 2013 la medicina se centró en las manifestaciones extradigestivas que padece la mayoría de los pacientes digestivos, cuando determinó que la intolerancia al gluten no celiaca merece ser tratada como una patología. En un consenso internacional publicado en la revista Nutrients, donde participó protagónicamente el Dr. Julio Bai, médico argentino referente mundial en el tema, se atribuyen al consumo de gluten en personas no celiacas síntomas digestivos asociados a numerosos extradigestivos no contemplados anteriormente. Se describen como tales: depresión, neblina mental, hormigueos, dolor articular, fatiga y síntomas en la piel, entre otros. En esta entidad denominada “sensibilidad al gluten no celiaca” (SGNC), el gluten sería el único culpable de todos los síntomas debido a un fenómeno inmunológico frente a la exposición de gluten en personas genéticamente predispuestas. En efecto, en mis observaciones clínicas pude comprobar que la sintomatología atribuida al gluten es idéntica a la descripta por el síndrome de intestino permeable. Desde mi punto de vista, el cuadro clínico descripto en la sensibilidad al gluten no celiaca no es específico de este nutriente. Otros factores (alimentarios, anímicos, hormonales o farmacológicos) inflaman el intestino y comparten idénticos síntomas. Como, por ejemplo, los pacientes con síntomas inicialmente atribuidos a la SGNC que mejoran al retirar el gluten de la dieta, pero luego recaen con los mismos síntomas aun respetando a rajatabla la dieta libre de gluten. Muchos de estos pacientes logran revertir el cuadro al eliminar otros factores irritantes del intestino como, por ejemplo, los lácteos, la ingesta de analgésicos no esteroideos o los estados de ansiedad. Dicho de otro modo, los síntomas que la medicina describe en la entidad intolerancia al gluten no celiaca no son exclusivos del gluten, se deben -en realidad- al mal funcionamiento del intestino secundario a los distintos factores que, al igual que el gluten, afectarían la permeabilidad intestinal. Uno de los primeros médicos convencionales en empezar a interiorizarse en el tema con otra mirada fue el Dr. Alessio Fasano, experto en celiaquía, profesor en pediatría, medicina y fisiología en la Universidad de Maryland, Estados Unidos. Conocido mundialmente por sus investigaciones en enfermedad celiaca, junto a su equipo, descubrieron la zonulina, proteína vinculada a regular la permeabilidad intestinal. Gracias a este descubrimiento, se despertó el interés de la comunidad médica en entender la asociación de los problemas de permeabilidad y distintas enfermedades. En 2018 durante un reportaje para el blog de la Universidad de Harvard manifestó: “La ciencia continúa encontrando nuevas formas en que el intestino puede influir en todo, desde la salud del corazón hasta mantener joven nuestro cerebro. Sabemos mucho\n18\nsobre el intestino permeable en términos de cómo afecta la salud de las personas, pero todavía hay mucho que se desconoce”. El revestimiento del intestino está formado por millones y millones de células. Estas células se unen para crear una barrera hermética que actúa como un sistema de seguridad y decide qué se absorbe en el torrente sanguíneo y qué se queda fuera. Sin embargo, en un intestino enfermo, el revestimiento puede debilitarse, por lo que se desarrollan “agujeros” en la barrera. Como resultado, las toxinas y las bacterias pueden filtrarse al cuerpo, lo cual puede desencadenar inflamación y causar una reacción en cadena de problemas, como hinchazón, gases, calambres, sensibilidad a los alimentos, fatiga, dolores de cabeza y dolor en las articulaciones, por nombrar algunos. “Es difícil medir la fuerza de la barrera intestinal de una persona, por lo que no se puede saber con certeza cuándo el intestino permeable está realmente presente o qué influencia puede tener en otras partes del cuerpo”, dice el Dr. Fasano. En los últimos años el interés por el intestino permeable creció a pasos agigantados, entre otras cuestiones, gracias al furor de las redes sociales. En 2019 el Dr. Camilleri, reconocido médico gastroenterólogo con renombre mundial, publicó en la revista Gut el artículo “Intestino permeable: mecanismos, medición e implicaciones clínicas en humanos”. Según refiere en el artículo, los trastornos de estrés como el ejercicio de resistencia, la administración de antiinflamatorios no esteroideos, el embarazo, la bilis en contacto directo con el intestino y algunos aditivos presentes en la industria alimentaria aumentan la permeabilidad de la pared intestinal. Mientras que las enfermedades intestinales inflamatorias o ulcerosas producen intestino permeable, ninguna de estas enfermedades puede curarse simplemente normalizando la función de la barrera intestinal. Para el científico: “Aún no está probado que restaurar la función de la barrera pueda mejorar las manifestaciones clínicas en enfermedades gastrointestinales o sistémicas. Sin embargo, los médicos deberían ser conscientes del potencial de disfunción de la barrera en las enfermedades gastrointestinales y de la barrera como un objetivo para la terapia futura”. Según el mismo Camilleri, puede haber varias razones para el resurgimiento del intestino permeable como entidad. Primero, existe frustración por la falta de avances percibidos en el manejo de síntomas gastrointestinales comunes como dolor, diarrea e hinchazón; por lo tanto, se busca una causa, como intestino permeable. En segundo lugar, la literatura científica ha comprobado la relación entre una microbiota intestinal alterada conocida como “disbiosis” y distintas enfermedades como obesidad, cáncer y hasta el autismo, y esto aviva la llama de que hay algún proceso desconocido por la medicina en el intestino. En tercer lugar, se empezaron a divulgar investigaciones científicas recientes que utilizan diversos métodos que documentan alteraciones de la permeabilidad intestinal humana en trastornos como el síndrome del intestino irritable o la alergia alimentaria. En lo personal, desde que “abrí” mi cabeza de formación médica ortodoxa a estos nuevos conceptos aún no aceptados o “probados científicamente” para integrarlos a la práctica, pude ayudar a salir adelante a miles de pacientes. A través del interrogatorio más profundo, encontré cientos de historias de pacientes como la de Laura.\n19\nDescubrí que aquellos pacientes con manifestaciones digestivas y extradigestivas asociadas necesitan un tratamiento más corto, pero más estricto que el propuesto por la medicina para los problemas funcionales digestivos. Con esta nueva modalidad terapéutica, muchos de mis pacientes logran superar de raíz su trastorno digestivo y otros problemas asociados como migrañas, fatiga, alergia o depresión. Ahora bien, ¿hay alguna forma de sospechar si nuestro intestino no está enfermando?\n20\n21\n¿QUÉ TIENE DE ESPECIAL EL INTESTINO? El intestino es un sistema mucho más complicado de lo que la mayoría cree. Todos sabemos que sirve para procesar, transportar y absorber los alimentos. Pero lo que no todo el mundo conoce es que nuestro órgano protagonista no solo es el responsable de que absorbamos nuestros nutrientes obtenidos del exterior que nos permiten vivir, sino que también responde por otras dos áreas fundamentales de nuestra salud. Se trata nada más ni nada menos que del primer órgano del sistema inmunológico y el segundo órgano del sistema nervioso. Decimos que el intestino representa el órgano principal de nuestro sistema inmunológico, ya que el 70% de las células de nuestra defensa vive en sus paredes. Tan simple como que cuando anda mal el intestino, anda mal nuestro sistema de defensas. Finalmente, algo no menos importante: forma parte de nuestro sistema nervioso. Siempre supimos que cualquier emoción del cerebro puede afectar nuestros intestinos. Pero ahora, gracias a las últimas investigaciones científicas, sabemos que el asunto es bidireccional: los problemas en el intestino pueden afectar a nuestras emociones y también pueden causar ansiedad y depresión en algunas personas. Antes de entrar más en detalle en este fascinante mundo, les propongo -para ubicarnos mejor en el tema- hacer un breve recorrido de cómo funciona el sistema digestivo en su totalidad.\nEL SISTEMA DIGESTIVO A PLENO: UN BREVE RECORRIDO Además del intestino, en la digestión participan el hígado, el páncreas, la vesícula biliar, el sistema nervioso, el sistema circulatorio y el microbioma intestinal. Juntos, estos órganos, nervios, hormonas, fluidos corporales y microbios trabajan para extraer los nutrientes de lo que comemos y tomamos y, por lo tanto, impactan en cada área de nuestra salud. Los seres humanos tenemos un tracto digestivo completo: la comida ingresa por un extremo y los desechos salen por el extremo opuesto. La digestión comienza en la boca y continúa a medida que los alimentos se mueven por su sistema: En la boca la enzima amilasa salival digiere químicamente los carbohidratos. En el estómago la digestión continúa y los jugos gástricos digieren químicamente la comida. El contenido, ya líquido, pasa a través de la válvula pilórica, y llega al intestino delgado. Los alimentos que ya entraron al intestino delgado reciben los jugos químicos digestivos del hígado y el páncreas. El hígado, la glándula más grande del cuerpo, envuelve a la vesícula biliar, una estructura pequeña en forma de pera. El hígado secreta bilis diluida en la vesícula biliar, que almacena y concentra la bilis y luego la libera en el intestino delgado.\n22\nPor su parte, la bilis es una especie de detergente que ayuda a diluir las grasas para ser digeridas. El páncreas libera el jugo pancreático y sus enzimas digestivas. La lipasa rompe las moléculas de grasa, la amilasa rompe los carbohidratos y las enzimas tripsina y amilotripisina rompen las proteínas. Luego de este necesario baño hormonal, el quimo empieza a circular a través del intestino delgado, para luego pasar al intestino grueso y finalmente sus desechos salen por el ano. El intestino delgado es más flaquito, pero mucho más largo que el intestino grueso, mide en su totalidad siete metros. En su capa interna, la llamada mucosa intestinal o barrera mucosa, tiene pelitos de absorción llamados vellosidades. Estos pelitos aumentan su superficie de absorción exponencialmente. Se calcula que la superficie de absorción del intestino a través de sus vellosidades estiradas sería similar a la de una cancha de tenis. Por su parte, el intestino delgado es el sitio principal de absorción de pequeñas moléculas de alimentos que viajan por la cavidad intestinal. La absorción se produce a través de la capa más interna del intestino, el epitelio de la capa mucosa, que está formado solo por una delgada capa unicelular (una célula unida a la otra por uniones estrechas débiles denominadas barrera mucosa). Se trata de la capa más interna del intestino, extremadamente frágil, porque puede averiarse fácilmente por factores externos. La barrera mucosa separa nuestro ser del contacto exterior: el afuera (el contenido intestinal) del adentro de nuestro cuerpo (la sangre). En suma, del correcto funcionamiento de esta frágil barrera dependen muchos aspectos de nuestra salud. La función de la barrera mucosa consiste en dejar pasar a la sangre elementos para nuestra nutrición, pero también filtrar o impedir que ingrese todo aquello que no nos sirve, y que puede potencialmente enfermarnos. En las paredes del intestino delgado y grueso vive la mayor parte de nuestro sistema inmunológico, que constituye el sistema encargado de defendernos de lo extraño. El 70% de las células de la defensa, los llamados leucocitos o glóbulos blancos, están por debajo de la barrera mucosa en el llamado GALT (tejido linfoide asociado a la mucosa) esperando para atacar y destruir todo lo extraño que se filtra por la barrera mucosa. Para lograrlo, nuestras células de la defensa tienen la capacidad de secretar unas sustancias de defensa que destruyen al enemigo denominadas “citoquinas”. Una vez que abandona el intestino delgado, en aproximadamente 180 minutos, el resto del material que no se puede digerir en el intestino delgado pasa al intestino grueso, o colon. El intestino grueso absorbe el agua que queda y concentra el material de desecho en las heces. Las heces pasan por el recto y salen del cuerpo por el ano. Gran parte de lo que queda de comida en el intestino grueso es fibra y esta permanece en el colon durante un tiempo suficiente para alimentar a la gran cantidad de microbios intestinales que allí viven. A este universo de microorganismos que viven dentro de nuestro intestino se lo denomina microbiota.\nLa microbiota, un órgano más Trillones de microorganismos viven en la cavidad o luz del aparato digestivo. Hongos, bacterias, virus y parásitos conviven y colaboran con nuestra salud en varios aspectos.\n23\nEl recuento microbiano aumenta drásticamente en cada una de las etapas de la digestión y pasa de casi ningún microorganismo en el estómago a miles y millones en el intestino delgado hasta que finalmente nos encontramos con trillones de microorganismos en el colon. Estos trillones de bichitos continúan el proceso digestivo fermentando la fibra que permanece en el intestino para producir nutrientes utilizados por nuestro organismo. La microbiota funciona como una fábrica de químicos necesarios para nuestro cuerpo. Porque, sencillamente, no podríamos vivir sin ellos. Cada bichito es una pequeña usina que produce miles de sustancias a partir de la fibra que nosotros ingerimos. Si bien aún la mayoría de estas sustancias no son conocidas por la ciencia, se reconocen algunos metabolitos saludables de nuestra microbiota. En primer lugar, producen sustancias precursoras de las vitaminas B12 y K, necesarias para nuestro sistema nervioso, la vista y la coagulación. También producen unas moléculas de grasas pequeñas llamadas “ácidos grasos de cadena corta” que son el alimento de las células de la mucosa intestinal, y mantienen la permeabilidad adecuada en el intestino. Por último, la microbiota colabora estimulando la producción de la molécula de serotonina por la célula de la capa mucosa del intestino. Esta hormona desempeña un papel en la regulación del apetito, el bienestar y el sueño. Además, algunos metabolitos de nuestros microbios pueden activar las terminaciones nerviosas del nervio vago en el intestino. Este nervio -largo y grueso- funciona como una autopista de información entre el cerebro y el intestino. Se sospecha que -de alguna forma- los microbios intestinales trasmiten señales con información al cerebro, lo cual les da a los microbios una tremenda capacidad para influir en los estados de salud generales. Ahora bien, la clave para que la microbiota se considere saludable es la variedad. Deben existir al menos 700 especies de microorganismos para que nuestra microbiota funcione adecuadamente fabricando los químicos que necesitamos. Cuando la microbiota se empobrece, como sucede luego de la toma de antibióticos, o dietas carentes de fibras o incluso frente al estrés crónico, las variedades disminuyen, y también la producción de los metabolitos. Las células de la barrera mucosa no reciben sus nutrientes y, como resultado, aumenta la permeabilidad intestinal ya que la barrera mucosa pierde su función de barrera. En condiciones óptimas, las especies de la microbiota están en equilibrio y esto impide el sobrecrecimiento de microbios oportunistas, como algunos hongos, parásitos o bacterias que están presentes en el intestino, pero con proliferación restringida. Cuando nuestra microbiota se empobrece, pierde este autocontrol, con lo cual estos microbios pueden colonizar el intestino y traer problemas en la salud intestinal, situación conocida como disbiosis. En definitiva, podemos imaginarnos a la microbiota como un jardín interior. Necesitamos que nuestro jardín represente a una selva, repleta de variedades de plantas con vida que produzcan la mayor cantidad de químicos posibles en beneficio de nuestro medio interno. Cuando nuestro jardín interior se parece a un desierto, casi sin plantas, existirán menos químicos benéficos disponibles y también aumentará el riesgo de invasión de plagas.\n24\nEL INTESTINO: NUESTRO PRIMER ÓRGANO DE DEFENSA El sistema inmunológico comprende el conjunto de células que se encarga de defendernos de todo lo que el cuerpo no reconoce como propio, por ejemplo, microorganismos, toxinas o alimentos mal digeridos. Cuando nuestro intestino se ve amenazado por factores externos, la frágil barrera mucosa puede perder su capacidad de filtro. De esta manera, las células del sistema inmunológico que viven “agazapadas” debajo de la delgada capa mucosa comienzan a defenderse liberando citoquinas para destruir la entrada masiva de elementos filtrados. Como resultado de este fenómeno pueden ocurrir dos manifestaciones. Por un lado, el agotamiento del sistema inmunológico termina debilitando nuestra capacidad de defensa. Al enfermar nuestro intestino, nos volvemos más vulnerables a contraer infecciones en cualquier lugar del cuerpo. Por otro lado, la excesiva producción de citoquinas que ingresan al torrente sanguíneo genera una cascada inflamatoria crónica silenciosa que puede irritar a todo el organismo. A esta reacción inmunológica se la denomina “inflamación crónica de bajo grado”. Una forma de entender el fenómeno consiste en imaginarse a la barrera mucosa como la frontera de un país que mantiene un conflicto político por las leyes de migración con los países vecinos. Si por alguna razón externa esta frontera deja de funcionar, se perdería el control y, tal vez, querrían ingresar millones de personas de un país limítrofe. La gendarmería (glóbulos blancos) en la frontera intentará frenar la invasión con gas lacrimógeno (citoquinas). Al cabo de un tiempo, las fuerzas de seguridad, agotadas, flaquean, y la invasión comienza desde otros países limítrofes (bajan las defensas y contraemos otra infección). Para empeorar el panorama, el excesivo uso del gas lacrimógeno termina contaminando la napa de agua del país y enferma a la población (inflamación crónica de bajo grado). Otro ejemplo útil para graficar la importancia de la barrera mucosa es pensarla como un mosquitero. Imaginemos una fiesta de casamiento en un campo en época de mosquitos protegido por una enorme red de mosquiteros (barrera mucosa). Los invitados (nuestras células) disfrutan de la tarde. El personal de seguridad (glóbulos blancos) se encuentra dentro de la enorme red de mosquiteros cuidando la fiesta. Los mosquitos no logran entrar, pero sí el aire fresco cargado de aromas del campo y la fiesta trascurre con tranquilidad. De repente, la red se rompe, y una invasión de mosquitos se presenta en la fiesta. Los guardias, desesperados por eliminar la plaga, comienzan a rociar el aire con litros y litros de desinfectante (citoquinas). Esto genera dos fenómenos. Por un lado, el tóxico afecta a los invitados y comienzan a descomponerse (inflamación crónica de bajo grado). Por el otro, el personal de seguridad descuida a los invitados y aparecen otros peligros: ingresan asaltantes a la fiesta (caen las defensas y las células son más vulnerables a otros asuntos). Algunos creemos que la denominada inflamación crónica de bajo grado es la culpable de los innumerables síntomas extradigestivos que observamos en pacientes con mal\n25\nfuncionamiento digestivo, como visión borrosa, fatiga, erupciones en la piel, ansiedad, depresión, cefaleas, hormigueos y retención de líquidos, entre otros. Ciertos científicos atribuyen este fenómeno al estado inicial de numerosas enfermedades crónicas como las enfermedades autoinmunes, cáncer, Alzheimer, depresión y obesidad. Más allá de los enfoques, todos acuerdan en que el correcto funcionamiento de la barrera mucosa constituye un verdadero seguro de salud frente al embate de enfermedades crónicas, en preocupante aumento en el mundo occidental. Por tal motivo, debemos estar alerta a numerosos factores externos que pueden afectar a nuestra frágil barrera. Dentro de la lista de los más frecuentes figuran ciertos alimentos intolerantes en personas genéticamente predispuestas. Por ejemplo, ciertas frutas o verduras con alto contenido en fructosa como manzanas, ciruelas, cebolla o ajo, también el trigo, el azúcar, los productos lácteos o los conservantes y emulsionantes de los alimentos ultraprocesados. Otros factores que pueden afectar a nuestra delgada barrera pueden ser una alteración del microbiota (disbiosis), ciertos analgésicos no esteroideos, como aspirina, ibuprofeno o diclofenaco, el estrés, los desequilibrios hormonales en la mujer como embarazo o menopausia, el exceso de bilis en el intestino, producto de la extirpación de la vesícula, y haber sufrido una gastroenteritis viral. Podemos, entonces, concluir que cualquier evento que afecte la barrera mucosa puede indirectamente molestar a nuestro sistema inmunológico y resultar en disminución de nuestras defensas, nuevos síntomas extradigestivos y predisposición a las enfermedades crónicas.\nEL INTESTINO COMO SEGUNDO CEREBRO El intestino alberga en sus paredes entre 50 y 100 millones de células nerviosas, aproximadamente la misma cantidad de neuronas que la médula espinal. Además de neuronas, en el aparato digestivo están presentes todos los tipos de neurotransmisores que existen en el cerebro. Por tal motivo, se ha ganado el apodo de “segundo cerebro”. Gracias a estas neuronas que viven en su pared, el intestino puede funcionar solo. Tiene su propia autonomía para tomar decisiones, no necesita que el cerebro le diga qué hacer. Aunque funciona independientemente del Sistema Nervioso Central (SNC), se comunica con él a través del nervio vago. Si bien gran parte de la potencia neurológica del segundo cerebro se concentra en la ardua tarea diaria de la digestión, las neuronas ubicadas en el aparato digestivo están en permanente comunicación con el cerebro. El intestino tiene la capacidad de afectar el humor, de hecho, la estimulación del nervio principal que conecta al cerebro con el intestino (el vago) puede ayudar a aliviar la depresión, e incluso es usado para tratar la epilepsia. Si bien no se conoce el mecanismo exacto de cómo y por qué la función del cerebro puede verse afectada por el mal funcionamiento intestinal, existen diversas teorías explicativas. Una de ellas -quizás la más popular- es la teoría de la neuroinflamación. Un\n26\nintestino inflamado y más permeable llevaría indirectamente a la inflamación del tejido cerebral por citoquinas circulantes, que causaría los síntomas neurológicos y psiquiátricos ya descriptos. Otra teoría explicativa, que se sospecha coexiste con la primera, es la teoría de la señalización, según la cual ciertos metabolitos generados por los microbios producen estímulos en el nervio vago que lleva información al cerebro, por lo que impactaría en su función. En los próximos capítulos desarrollaremos en detalle cómo incide el mal funcionamiento intestinal en cada uno de los síntomas y enfermedades crónicas y más adelante abordaremos de lleno nuestra propuesta de tratamiento integral a través del arreglo de la salud digestiva. Pero antes, nos detendremos en la clave del éxito: el reseteo digestivo.\n27\n28\nLOS PUNTOS CIEGOS DE LA MEDICINA En mis últimos años de dedicación exclusiva a pacientes con gastritis, reflujo, distensión o colon irritable que no responden a los tratamientos habituales observé un patrón en común: la enorme mayoría sufre silenciosamente la falta de diagnóstico y de abordaje terapéutico de dos de los mayores enemigos de la salud digestiva y a los cuales bauticé “los puntos ciegos de la medicina”. Me refiero, por un lado, a las intolerancias alimentarias ocultas y, por el otro, a los estados de ansiedad patológica o depresión no reconocida o no atendida. Ambas entidades son actores protagónicos del intestino permeable, fenómeno encargado de inflamar en forma crónica y sostenida las paredes del tubo digestivo y también de inflamar al resto del cuerpo, generando síntomas a distancia, como detallamos en los anteriores capítulos y seguiremos profundizando en los siguientes. Aunque parezca extraño, la enorme mayoría de las personas con ansiedad o depresión no están diagnosticadas. Lo mismo sucede con las intolerancias alimentarias. Estoy convencido de que el éxito del abordaje digestivo radica en el manejo de la hiperpermeabilidad y depende del correcto diagnóstico y tratamiento de sus causas. Puede sonar sencillo, pero existen algunas dificultades en el camino del diagnóstico. Con respecto a los estados anímicos, suelen existir síntomas leves no jerarquizados por los pacientes ni por sus médicos. Algunos sufren en silencio durante años sin consultar al médico por problemas en el sueño, miedos, nerviosismo, irritabilidad, contracturas, malhumor crónico, angustias o tristeza. Los pacientes no cuentan, los médicos preguntamos poco y así pasan los años sin arribar al diagnóstico. Los estados anímicos adversos necesitan revertirse totalmente para recuperar la salud digestiva ya sea en forma natural o farmacológica. Lo mismo sucede con las intolerancias alimentarias ocultas más frecuentes: al trigo, lácteos, carne roja, azúcar, fructosa, o sacarosa, entre otros casos. Desgraciadamente aún existe poca información tanto en la comunidad como en el ambiente médico, lo cual representa la dificultad número uno. Solo una minoría de las personas puede advertir la relación síntoma-alimento, y todavía no hay indicadores de laboratorio para diagnósticos certeros. Otra limitante es que no siempre nos resulta fácil reconocer los alimentos a los que somos intolerantes. Muchas personas que padecen intolerancias alimentarias presentan los síntomas días después de la ingesta del alimento-problema. De ahí la importancia en estos casos de emprender una dieta de eliminación supervisada. Por tal motivo, atender estos factores tan importantes -pero tan descuidados- resulta clave en la recuperación del bienestar digestivo. “Ansiedad cero, intolerancias cero”, decía uno de mis maestros. Debemos entender que el tubo digestivo no puede terminar de sanar bajo estrés, y mucho menos si la persona consume un alimento que lo irrita continuamente. ¿Suena lógico? Parecería que sí, sin embargo, la dieta de eliminación aún\n29\nno es reconocida como parte del tratamiento de los problemas crónicos digestivos. Tampoco existe consenso para el tratamiento de ansiedad o depresión dentro de las guías de gastroenterología.\nNACE UN NUEVO PARADIGMA: EL RESETEO DIGESTIVO En lo personal, desde que tomé conciencia de estos puntos ciegos y también “abrí” mi cabeza de formación médica ortodoxa a nuevos conceptos aún no aceptados o “probados científicamente” para integrarlos a la práctica, pude ayudar a salir adelante a miles de pacientes. Descubrí que los pacientes digestivos necesitan un tratamiento más personalizado e integrativo que el propuesto por la gastroenterología clásica. Entendí que el éxito en estos tratamientos radica en neutralizar al mismo tiempo y en forma simultánea los tres principales factores que aumentan la permeabilidad digestiva: las intolerancias alimentarias, las alteraciones en la microbiota y los estados de ansiedad y depresión. Atendiendo estos tres factores al mismo tiempo, le damos un descanso al tubo digestivo, lo que les da lugar a los mecanismos de autosanación del órgano. De esta manera, las mucosas digestivas se desinflaman, la microbiota se restablece y se revierte la hiperpermeabilidad digestiva. A este proceso de autosanación asistida lo bauticé “reseteo digestivo”. Con el propósito de guiar a las personas en este proceso, diseñé un programa que pretende funcionar como el puntapié inicial en el tratamiento de todo aquel que sufre síntomas crónicos en el aparato digestivo y síntomas o enfermedades vinculadas al intestino permeable. En el programa de salud digestiva, las personas participan durante 15 días en un tratamiento intensivo antiinflamatorio: una dieta de eliminación, suplementos beneficiosos para la ansiedad y la microbiota y medidas activas para reducir el estrés. El propósito del programa es, en primer lugar, resetear el aparato digestivo y luego descubrir las intolerancias alimentarias. Primero, necesitamos resetear la salud digestiva y luego descubrir -para cada persona- si hay alimentos intolerantes. A modo de adelanto, podemos hablar de un reseteo exitoso una vez que la salud del tubo digestivo vuelve a su estado habitual. Generalmente, antes de los 10 días los órganos se desinflaman y desaparecen los síntomas digestivos, así como los extradigestivos atribuidos al intestino permeable, como cefaleas, fatiga, dolores articulares, hormigueos, entre otros. El próximo paso consiste en encontrar las intolerancias alimentarias: reintroducir alimentos gradualmente para detectar -y eliminar- los alimentos intolerantes propios de cada persona. Aquí apelo al sentido común: si sabemos que el 30% de las personas presenta intolerancia a alimentos como trigo, azúcar, lácteos o fructosa y la enorme mayoría padece síntomas digestivos: ¿no parece lógico que todo aquel con problemas funcionales digestivos tenga esa información acerca de sus tolerancias alimentarias en claro para el resto de su vida? Por esa sencilla razón resulta tan importante, luego del “reseteo”, esta detectivesca tarea en la reintroducción gradual diaria de alimentos.\n30\nAutotest Basado en mis observaciones clínicas desarrollé un autotest con un sistema de puntaje, con el fin de ayudar a las personas a reconocer en su propio cuerpo los síntomas sospechosos del intestino permeable y por consiguiente predecir el beneficio del reseteo digestivo. Aclaro que este test no está validado científicamente, sino que es observacional y empírico. El autotest ordena los síntomas por criterio de importancia. Principalmente, las manifestaciones más específicas o típicas que suman dos puntos son: Distensión abdominal Hinchazón, de cara o extremidades Hormigueos, adormecimientos o calambres en la cara y las extremidades Luego están los que suman un punto cada uno: Dolores articulares o musculares Dolores de cabeza Visión borrosa o neblina mental Inestabilidad anímica Erupciones o picazón en la piel Rinitis o sinusitis crónica Dolor en los ganglios, aftas, síndrome de piernas inquietas, fascitis plantar o candidiasis recurrente Antecedentes de cirugía de vesícula o hipotiroidismo de Hashimoto El punto fuerte de este autotest o score es la escala de probabilidades. Si bien cualquier persona puede beneficiar su salud con nuestro método digestivo, mis observaciones me indican que aquellas personas que sumen más de 6 puntos son las que más pueden beneficiarse con el proceso de un reseteo digestivo.\nSíntomas y puntos\n31\n32\nEn mi práctica clínica, elijo al programa como herramienta terapéutica en el abordaje inicial de la mayoría de mis pacientes con afecciones crónicas benignas digestivas. Para aquellas personas que me consultan por enfermedades vinculadas al intestino permeable\ncomo\nlas\nenfermedades\nautoinmunes,\nmetabólicas,\npsiquiátricas,\nneurológicas, hormonales, dermatológicas u osteomusculares, mi recomendación para encarar el método está dirigida principalmente a aquellas que sumen más de 6 puntos en el autotest. A continuación, conoceremos las enfermedades que suelen aquejar a gran parte de la población, describiremos sus características generales, pero también un abordaje diferente con una mirada integrativa. Añadiré también algunos “diálogos de consultorio” que ilustran las distintas preocupaciones que traen los pacientes a diario a mi consultorio, y que, aunque no lo parezca, tienen una solución más sencilla de lo que creemos.\n33\n34\n35\n“Después de que fui mamá por última vez, mis intestinos nunca más se acomodaron. En los últimos 15 años, me la pasé visitando a gastroenterólogos por una acidez crónica y el famoso colon irritable, me dieron pantoprazol y una dieta para colon irritable llamada FODMAP y me decían que era estrés. Me cansé de ir al psicólogo. Me hice varias endoscopias, me descartaron celiaquía y me dieron antibióticos, pero nada me mejoraba. Tenía el vientre inflamado como si estuviera embarazada, dolores y -cada tanto- diarreas. Con el tiempo, se agregaron fuertes migrañas, problemas para dormir y tanto desgano que pensé que estaba deprimida. Cuando empecé a seguir los consejos del reseteo digestivo, a los pocos días me empecé a sentir mejor. De a poco se me fueron todos los síntomas y recuperé el ánimo y la energía. Gracias a la dieta de eliminación descubrí que soy intolerante a los lácteos, el café y el trigo. El magnesio hasta el día de hoy lo tomo, me levanta el ánimo y duermo como los angelitos”. Natalia, 39 años.\nCARACTERÍSTICAS El 80% de las consultas que recibimos los gastroenterólogos en consultorio provienen de los problemas en el funcionamiento de los órganos del aparato digestivo. Es frecuente que los órganos del tubo digestivo sufran problemas en sus movimientos, sus secreciones y la sensibilidad a los estímulos. A esta problemática la medicina la denomina trastornos funcionales, por ejemplo, la dispepsia funcional (conocida como “gastritis crónica”), el colon irritable, la distensión abdominal funcional, la constipación funcional. Se desconoce a ciencia cierta cuál es la causa de estos trastornos, que afectan la calidad de vida de las personas y, en conjunto, afectan al 30% de la población. Existen múltiples factores y vías involucradas en la patogenia de los problemas funcionales digestivos. Entre ellos, la dismotilidad, la desregulación del eje cerebrointestino, la microbiota intestinal alterada y la hipersensibilidad visceral, como ya vimos. El SIBO, otra entidad de creciente popularidad, forma parte de la patología funcional benigna atribuida a los excesos de microorganismos en el intestino delgado. En este estado, en general debido a la mala alimentación y el estrés, pero también relacionado con el consumo crónico de medicación antiácida, los microorganismos del intestino grueso ascienden al intestino delgado donde no se encuentran habitualmente y generan síntomas locales por irritación. También estas bacterias pueden afectar la composición de la bilis y, por ende, afectar la absorción de grasas.\n36\nMuchos\npacientes\ncon\ntrastornos\ndigestivos\ncrónicos\npresentan\ntambién\ndeterminados síntomas extradigestivos relacionados con el mal funcionamiento intestinal como fatiga, migrañas, hormigueos, retención de líquidos, erupciones en la piel, dolores articulares o musculares e inestabilidad anímica, entre otros. A este conjunto de signos y síntomas asociados al mal funcionamiento intestinal se lo conoce en la jerga de la medicina alternativa como “intestino permeable”. En general, estos pacientes son más “sufridos”, presentan síntomas digestivos diarios y malestares anímicos. Se los considera inflamados por dentro en alusión a la inflamación crónica de bajo grado originada en el mal funcionamiento intestinal. Suelen deambular de especialista en especialista sin encontrar solución y son el principal foco de mis investigaciones. Actualmente, los tratamientos sugeridos por la gastroenterología convencional para los problemas funcionales digestivos se centran en el manejo de síntomas y en la dieta FODMAP, antiespasmódicos, antibióticos locales como rifaximina y neomicina, inhibidores del ácido gástrico como el omeprazol, las fibras o laxantes suaves, los probióticos y como último recurso los medicamentos neuromoduladores como el escitalopram. En la dieta FODMAP se eliminan durante quince días moléculas de hidratos de carbono de cadena corta que inflaman el intestino y que tienen la cualidad común de ser fermentables. Entre estas, se encuentran varios oligosacáridos, disacáridos, monosacáridos y polioles (nombres que hacen referencia al tipo de grupo funcional, químico, al que pertenecen), de estos elementos proviene la palabra “FODMAP”. Pero muchas personas, a pesar de la dieta y la medicación sugerida, no solo no mejoran sus síntomas, sino que los cronifican. En los últimos tiempos la ciencia ha puesto en el tapete un tema interesante referente a los trastornos funcionales digestivos: la relación entre la permeabilidad intestinal, los probióticos y la alimentación.\nESTUDIOS DE VANGUARDIA El primer médico en estudiar la relación de la hiperpermeabilidad del intestino y los trastornos funcionales fue el Dr. Camilleri en 2007 en la revista Neurogastroenterology and Motility con el título de “Permeabilidad intestinal y síndrome del intestino irritable (SII)” donde -por primera vez- detectaron que un subgrupo de pacientes con SII presentaba una mayor permeabilidad intestinal según los estudios de laboratorio. En ese artículo concluyeron que las mejoras en los métodos y la validación eran clave para futuras investigaciones en este campo a fin de comprender mejor las funciones de la barrera intestinal en el SII. En 2010 la revista Gut publicó un artículo donde se le suministró glutamina a un grupo de pacientes con colon irritable, diarrea e hiperpermeabilidad intestinal confirmada por laboratorio. Se trata de un aminoácido conocido por su acción protectora de la mucosa intestinal. Con el título de ¨Ensayo aleatorizado controlado con placebo de suplementos dietéticos de glutamina para el síndrome del intestino irritable posinfeccioso¨, se concluyó\nque\nen\npacientes\ncon\ncolon\n37\nirritable\na\npredominio\ndiarrea\ncon\nhiperpermeabilidad intestinal después de una infección entérica, los suplementos dietéticos orales de glutamina redujeron de forma drástica y segura todos los criterios de valoración principales relacionados con el SII. Una década después, la revista Cell publicó un artículo en 2021, titulado “Nuevos conocimientos sobre la permeabilidad intestinal en trastornos similares al síndrome del intestino irritable¨. Mediante análisis de microscopia electrónica, los investigadores confirmaron daños en la barrera intestinal y los mecanismos de defensa de los enterocitos en pacientes con colon irritable sospechoso de hiperpermeablidad, probablemente relacionados con inflamación de bajo grado o reacciones adversas desencadenadas por alérgenos alimentarios, u otros desconocidos. El rol de la alimentación en estos trastornos ha generado debates en los últimos años. La ciencia avala a la dieta FODMAP y se reportan cifras de alivio en más del 60% de pacientes con trastornos digestivos funcionales en la mayoría de las investigaciones científicas. Con respecto a la efectividad de las dietas de eliminación y otros enfoques dietarios como la dieta libre de gluten o dietas libres de lácteos existe poco consenso y la información científica al respecto es controversial. Con respecto a la utilidad de los probióticos en el colon irritable, un estudio publicado en la revista Frontiers in Pharmacology en 2020 analizó la bibliografía disponible en la literatura médica sobre el beneficio de los probióticos en el manejo del colon irritable. El artículo “Eficacia y seguridad de los probióticos en el síndrome del intestino irritable: revisión sistemática y metanálisis” revisa 64 estudios de todo el mundo y concluye que los probióticos son una opción efectiva y segura para aliviar los síntomas en los pacientes con colon irritable, aunque aún se necesitan más estudios para saber qué probiótico es el más efectivo y cuánto debería prolongarse el tratamiento.\nUNA MIRADA INTEGRATIVA La clave para resolver los trastornos funcionales digestivos está en poner foco en el tratamiento de la hiperpermeabilidad de las mucosas, factor etiológico importante, pero aún no del todo difundido. Cuando hay hiperpermeabilidad en las mucosas del esófago, estómago, o intestino, ingresan toxinas desde la luz e inflaman “microscópicamente” el órgano. Este fenómeno genera también síntomas locales digestivos como, por ejemplo, acidez, distensión abdominal o dolor y diarreas, pero también pueden aparecer síntomas a distancia como ya vimos anteriormente. Por eso, ante cualquier trastorno funcional crónico digestivo como reflujo, dispepsia, constipación, distensión abdominal funcional, colon irritable o SIBO, mi abordaje inicial sugerido es iniciar un proceso de reseteo digestivo. Un asunto importante a tener en cuenta en salud digestiva consiste en garantizar al paciente la normal evacuación intestinal. Las heces ideales deberían ser blandas y como una salchicha. Para esto podemos echar mano a la suplementación con magnesio o cualquier laxante suave.\n38\nCuando los síntomas de los problemas crónicos digestivos persisten a pesar de las medidas del reseteo, recomiendo evaluar el uso de antibióticos locales tratando un potencial SIBO. En caso de que los síntomas digestivos persistan luego del programa de reseteo digestivo y aun luego del tratamiento antibiótico, recién entonces sugiero evaluar el uso de neuromoduladores con el fin de disminuir la hipersensibilidad de las vísceras y eliminar de cuajo cualquier rasgo de ansiedad o depresión existente. Este último asunto reviste especial importancia en el manejo de la patología digestiva. Sucede que cuando estamos ansiosos o tristes, nuestro cerebro aumenta la percepción de todas nuestras vísceras. También el tubo digestivo alto comienza a coordinar mal sus movimientos. Por último, aumenta la producción de ácido por las células gástricas. Por todas estas razones, los cuadros de ansiedad o tristeza deben ser atendidos hasta eliminarse. Cuando la relajación activa propuesta en el programa de reseteo digestivo no funciona, resulta imprescindible considerar la terapia farmacológica respectiva. En casos de poca respuesta, no debemos olvidar la intolerancia a la histamina, que afecta al 1% de la población, pero es rara vez diagnosticada. Esta sustancia que se encuentra en alimentos como vino, frutos secos, cítricos y tomates puede ocasionar diversos síntomas en personas intolerantes. En algunos la distensión abdominal y el reflujo se manifiestan como síntomas principales de la intolerancia. Otros síntomas a tener en cuenta atribuidos a esta intolerancia son migrañas, erupciones en la piel y dificultades con el sueño. Por eso, eliminar los alimentos ricos en histamina de la dieta brindará al paciente un alivio inmediato y la resolución total del cuadro clínico. Una referencia final con respecto a los pacientes con diagnóstico de SIBO. Los síntomas leves o moderados pueden responder completamente a nuestro método sin necesidad de antibióticos. En caso de síntomas severos mi recomendación es iniciar el reseteo, controlar la evolución de los síntomas y solo utilizar los antibióticos ante la persistencia de los síntomas después del día 13 del proceso.\nDIÁLOGOS DE CONSULTORIO Manuel estaba cansado de sus limitaciones. Hacía tiempo que ya no disfrutaba de las reuniones sociales por miedo a estar mal del estómago. Cada vez que comía algo fuera de su dieta estricta o tenía algún pensamiento negativo, se retorcía del dolor y empezaba con diarrea. Un par de veces tuvo incontinencia en el avión. En una frase: vivía terriblemente incómodo. Su consistencia era delgada y medía casi 1,90. Me llamó la atención su pelo largo que le llegaba hasta la cintura. Cuando terminó de relatarme sus síntomas, le pregunté: –Manuel, ¿te acordás si todo esto empezó después de algún evento determinado como un disgusto emocional, alguna cirugía, alguna infección de tipo gastroenteritis, o alguna\n39\ntoma de antibióticos? –Sí, doc, todo empezó después de un viaje a Tailandia. Al poco tiempo de volver, comencé con las diarreas. Los infectólogos me hicieron miles de estudios, me hice endoscopias por arriba y por abajo, y no encontraron nada. Para ser sincero: en Tailandia consumí droga en varias oportunidades y un día justo antes de venirme me pegó mal: estuve varias noches sin dormir y comencé con ataques de pánico. Desde entonces tengo terror de que me vuelva a agarrar, que sigan hasta el día de hoy, es una sensación muy fea. –Ok, decime otra cosa: aparte de los cólicos y la diarrea ¿tenés algún otro síntoma como dolor de cabeza, hormigueos, erupciones en la piel, hinchazón de manos, pies y cara, cansancio extremo o dolor articular? –No. Puede ser un poco de falta de energía y dolores de cabeza cuando estoy nervioso, pero el resto nada. En este caso Manuel no tenía síntomas de intestino permeable manifiestos, pero sí tenía un colon irritable con predominio diarrea y síntoma de ansiedad crónica. Le expliqué que a través de un cambio de alimentación inicial podríamos determinar si existía alguna intolerancia a algún alimento como gluten, lácteos o fructosa. Pero, si no hubiera mejoría en los primeros siete días, íbamos a intentar con un antibiótico para limpiar los “bichitos malos” y mejorar la microbiota. En caso de no existir mejoría la idea sería probar con un medicamento que eliminara la ansiedad de raíz y que a la vez revirtiera la hipersensibilidad de las vísceras. Manuel no tuvo mejorías con la dieta, pero sí notó que el magnesio lo ayudó a manejar la ansiedad. Otro factor positivo fue que después de mucho tiempo logró dejar de tomar mate, que notaba que le caía mal pero no tenía la voluntad de dejarlo y aprendió a meditar en el proceso, algo muy positivo para su bienestar general. Pero los síntomas no se iban. Cuando intentamos con el antibiótico, logró mejorar un poco la calidad de su materia fecal y endurecerla, pero la solución final recién llegó cuando estaba en la tercera semana del neuromodulador. En uno de esos días volvió feliz a decirme que estaba más contento, sin miedos y que su panza ya no estaba más sensible. Ya no había vuelto a tener diarreas, ni siquiera en situaciones de nervios en el trabajo. El impulso positivo de estos cambios lo llevó de a poquito a una vida más ordenada y feliz. Empezó terapia, se fue de la casa de los padres y se animó a hacer clases de CrossFit. A los 6 meses suspendimos el neuromodulador, y su vida continuó tranquila y sin síntomas, salvo algunas diarreas por exceso de nervios que manejaba con anticipación con el antidiarreico más popular, la loperamida.\n40\n41\n“Empecé con broncoespasmos horribles a los 18 años, y al tiempo me diagnosticaron asma. Me hacía nebulizaciones todos los días, pero, así y todo, cada tanto tenía una recaída. Realmente no me acostumbraba y me molestaba mucho tener que andar con el puff para todos lados. También tenía alergias y me congestionaba. Me diagnosticaron rinosinusitis crónica alérgica, pero no le encontraba la vuelta ni sabía a qué era alérgico en concreto. Cuando me encontré con la información de la relación del asma, la microbiota y la alimentación, me enteré de que podía haber relación con otros síntomas que tenía, como insomnio y dolores en las piernas. Decidí hacer la prueba con el cambio de alimentación, y los resultados fueron sorprendentes: no usé más a puff, se me fueron todos los síntomas y gracias a esto hoy me di cuenta de que soy intolerante a los lácteos”. Walter, 34 años.\nCARACTERÍSTICAS Las enfermedades respiratorias son algunas de las afecciones médicas más comunes en el mundo. El tabaquismo, las infecciones, las alergias y los genes son los factores conocidos como la causa de la mayoría de las enfermedades respiratorias. La rinitis y la sinusitis crónicas representan causas muy comunes de afección del aparato respiratorio alto. En condiciones normales, las cavidades nasales y sinusales están llenas de aire, pero cuando se produce la inflamación, se llenan de moco y dan lugar al asiento de infecciones. Los pulmones forman parte de un sistema complejo. Se expanden y relajan miles de veces al día para traer oxígeno y eliminar dióxido de carbono. A grandes rasgos, la tráquea se ramifica en conductos llamados bronquios, que -a su vez- se convierten en conductos más pequeños, llamados bronquiolos, para terminar en los alveolos. Las enfermedades pulmonares pueden ocurrir cuando hay problemas en cualquier parte de este sistema. Las más comunes que pueden afectar la respiración incluyen asma, enfermedad pulmonar obstructiva crónica o EPOC, neumonías y las infecciones. Los tratamientos indicados por la medicina tradicional para las enfermedades del aparato respiratorio se basan en fármacos antialérgicos, antibióticos, broncodilatadores y corticoides. Sin embargo, los tratamientos farmacológicos crónicos recomendados son en su mayoría sintomáticos, y no están exentos de efectos adversos. ¿Podrían ser los microbios intestinales uno de los factores escondidos causales de las enfermedades respiratorias?\n42\nESTUDIOS DE VANGUARDIA En los últimos años esta pregunta despertó enorme interés en la medicina, tanto que se comenzó a hablar de la idea del eje “intestino-pulmón”, según la cual las alteraciones de las comunidades de la microbiota intestinal pueden tener un efecto profundo sobre la enfermedad pulmonar. En líneas generales, los químicos que fabrican los microbios en nuestro intestino y que son absorbidos en la circulación alterarían directamente la función pulmonar. Algo similar a lo que postula la medicina alternativa en la teoría del síndrome de intestino permeable. En una revisión científica publicada en 2020 en Frontiers in Cellular and Infection Microbiology bajo el título de “El eje intestino-pulmón, su influencia en la salud. La comunicación entre dos órganos y dos reinos de microorganismos” se analiza cómo las microbiotas pulmonar e intestinal se influyen mutuamente y pueden influir en las enfermedades respiratorias. Los autores concluyen que los problemas en la microbiota intestinal pueden generar problemas en la microbiota pulmonar, bajar las defensas y atraer enfermedades locales. Para la medicina el impacto de los alimentos en el asma sigue siendo controversial. Algunos artículos mencionan el gluten o los lácteos como factores agravantes en algunos pacientes con asma, sin embargo, no hay consenso aún. Pero la relación más clara entre alimentos y asma es la relacionada con la intolerancia a la histamina. En 2020 un estudio piloto publicado en la revista Nutrients evaluó por primera vez el impacto de los alimentos ricos en histamina en la evolución de los pacientes asmáticos. Se compararon las mediciones pulmonares de obstrucción en un grupo de niños que recibieron dieta alta en histamina: cítricos, pescados y frutos secos con otro con una dieta baja en histamina. Las mediciones del asma fueron mejores en los grupos de dieta de baja histamina. El artículo concluye que la elección de alimentos puede afectar los síntomas en niños con asma leve.\nUNA MIRADA INTEGRATIVA Sin duda, el manejo holístico de las enfermedades crónicas respiratorias que contemple la microbiota, la alimentación y las emociones es imprescindible, tal como están observando algunas investigaciones preliminares. Aún falta mayor estudio, pero la experiencia clínica diaria lo ratifica como tratamiento recomendado. De hecho, cuando se acerca al consultorio un paciente con asma, rinitis, sinusitis crónica o EPOC que también presenta síntomas atribuidos al intestino permeable, le sugiero optimizar la función del aparato digestivo y su microbiota utilizando las herramientas del reseteo digestivo. En caso de falta de respuesta a los síntomas con las medidas iniciales, es importante tener en cuenta la intolerancia a la histamina, porque también puede afectar el aparato\n43\nrespiratorio y ocasionar rinitis, sinusitis, tos crónica, broncoespasmos o asma. Por ello, eliminar la histamina de la dieta puede ser de gran utilidad.\nDIÁLOGOS DE CONSULTORIO Pablo, mi primer paciente de la mañana, parecía estar apurado en solucionar algo. Era en pleno inicio de pandemia, y yo ya estaba trabajando exclusivamente con videollamadas. Las videoconsultas al principio no me convencían y las vivía con estrés por la responsabilidad de arriesgar diagnósticos sin examen físico de por medio. Con el correr del tiempo entendí que la mayoría de los consultantes ya habían sido evaluados o estudiados por otros colegas. Sin querer me había posicionado como “médico interconsultor de segunda opinión”, lo cual me dejaba más tranquilo. El muchacho era jovencito y tenía unos aritos y barba. –Doctor, me dijeron que usted me puede curar el asma con la comida. –Depende –le dije–. Si tenés algún síntoma digestivo o fuera del aparato digestivo de intestino permeable. –Sí, doctor, ya miré el autotest. Tengo reflujo frecuente, se me hincha la panza y se me nubla la vista cada tanto. También tengo eccemas en las manos. Ya visité alergistas, pero no pude encontrar la solución. Me mandaron al psicólogo. –¿Por qué al psicólogo? –Porque sufro de ansiedad y pánico. –Entiendo. El tema es este: con asma y síntomas digestivos u otros síntomas de intestino permeable hay posibilidad de que mejore tu asma al mejorar la salud digestiva. Tu intestino puede estar más permeable e impactar órganos a distancia, entre ellos, los pulmones. Por eso, vamos a empezar por arreglar tu tema digestivo, que puede ser la solución de raíz a tu cuadro. –Sí, la verdad que tengo esperanzas porque noto que hay algunos alimentos que me caen mal, por ejemplo, el vino, los cítricos y los lácteos. –Ok, pero tené en cuenta que si no mejorás con el plan inicial, vamos a hacer una prueba sin histamina. Pregunta: ¿te despertás entre las 3 y las 4 de la mañana y te cae mal la comida guardada en la heladera por varios días? –Sí, me pasa eso. –Ok, vamos a empezar con el intestino. La mayoría de los problemas de histamina nacen cuando el intestino funciona mal. Si no mejorás con el reseteo, recién ahí sacamos unos días la histamina. Dicho y hecho. Pablo mejoró algunos síntomas con el programa, pero seguía con broncoespasmo y eccemas. Decidimos eliminar la histamina de su dieta, y el cuadro se resolvió por completo. ¡Estaba tan feliz!\n44\nEn la reintroducción detectamos intolerancia a la lactosa y a la histamina. Con todo este cambio incorporó la actividad física y el yoga. Retomó un pendiente de hacía años: “el fulbito de los miércoles”. Además, empezó a ir al psicólogo. Toda esa combinación le permitió superar el pánico. Dato extra: el magnesio lo ayudó con el insomnio. Hoy vive sin síntomas… salvo cuando come o toma lo que no debe.\n45\n46\n“Después de tomar varias veces antibióticos por infecciones urinarias que no mejoraban empecé con problemas en la piel. Se me despertó una psoriasis y, con el tiempo, se sumó acné en el torso y la cara, además de alergias en las manos. Mi aparato digestivo también se volvió una pesadilla; tenía dolores de panza y diarreas. Se me llenaba la boca de aftas y empecé a ver a médicos que me dieron pomadas y antialérgicos, pero nada. Un día mi sobrina me contó que tenía una amiga que había mejorado su piel al mejorar su digestión con alimentos. Me uní a un grupo de reseteo digestivo para probar el programa. A la semana mi piel era otra, se me fueron todas las manchas. Desde entonces no comí más lácteos”. Elisa, 39 años.\nCARACTERÍSTICAS Los trastornos de la piel varían en cuanto a síntomas y gravedad. Pueden ser extremadamente molestos para las personas, en especial, por su connotación estética. Las patologías más comunes son el acné, los eccemas y la urticaria. Pero algunas entidades pueden responder a un mecanismo autoinmune como, por ejemplo, la psoriasis. El acné es un trastorno de la piel que ocurre cuando los folículos pilosos se tapan con grasa y células cutáneas muertas. Causa puntos blancos, puntos negros o granos. Es más común entre los adolescentes, aunque afecta a personas de todas las edades. El eccema es un término que designa varios tipos distintos de hinchazón de la piel. También se llama dermatitis. La mayoría de los tipos causa sequedad y comezón en la piel, además de sarpullido en la cara, el interior de los codos y detrás de las rodillas; y en las manos y los pies. La urticaria se presenta como ronchas rojizas que a veces producen picazón en la piel. Suelen manifestar una reacción alérgica a un medicamento o a una comida. Las reacciones alérgicas provocan en el cuerpo la liberación de sustancias químicas que hacen que la piel se inflame y se formen las ronchas. La psoriasis es una afección cutánea que provoca enrojecimiento, escamas plateadas e irritación de la piel. La mayoría de las personas con psoriasis presentan parches gruesos, rojos y bien definidos de piel y escamas de color blanco plateado. Esto se denomina psoriasis en placa. La mayoría de los tratamientos de la dermatología se basa en tópicos con cremas o lociones, aunque para las enfermedades de la piel autoinmunes se suelen indicar\n47\npotentes medicamentos inmunosupresores. Sin embargo, muchos de estos trastornos no responden bien a los tratamientos, se cronifican y martirizan psicológicamente a la persona.\nESTUDIOS DE VANGUARDIA A pesar de que distintas investigaciones científicas recientes han vinculado varias enfermedades de la piel con una microbiota intestinal alterada o con intolerancia alimentaria, en la medicina aún no existe consenso de incluir la salud digestiva como pilar útil en el tratamiento en la dermatología. En un artículo publicado en la revista Microorganisms, de marzo de 2021, denominado “Eje intestino-piel, conocimiento actual de la relación de la disbiosis del microbiota con las condiciones de la piel”, se concluye que la disbiosis en la piel y/o la microbiota intestinal se asocia con una respuesta inmune alterada, lo que promueve el desarrollo de enfermedades, como dermatitis atópica, psoriasis, acné vulgar, caspa e incluso cáncer. Según los autores del artículo, el daño en la piel sería ocasionado indirectamente por neurotransmisores producidos en la microbiota intestinal que cruzarían la barrera mucosa intestinal, de modo tal que ingresan en el torrente sanguíneo e inflaman indirectamente a los tejidos de la piel. Por otro lado, dos importantes artículos publicados en los últimos tiempos se refieren a la relación de las intolerancias alimentarias con las patologías de la piel. Según un estudio muy grande publicado por la revista Clinical Nutrition en 2019, titulado “Consumo de lácteos e incidencia de acné”, que analizó 14 estudios observacionales, se encontró una asociación positiva entre el consumo de leche (pero no el consumo de quesos o yogur) y el acné. Este estudio concluye que la leche y los productos lácteos contienen caseína y proteína de suero, que estimulan la producción hepática de una hormona llamada IGF 1, al parecer, la responsable de los cambios grasos en la piel que desembocan en acné. Sin embargo, en los productos lácteos como el queso y yogur, la fermentación bacteriana y sus metabolitos (es decir, los productos resultantes de una reacción química) anularían el paso hepático del fenómeno descripto. Asimismo, la relación de la intolerancia al gluten no celiaca con los problemas de la piel y el pelo fue estudiada en profundidad en un artículo reciente publicado en la revista Dermatology Online en abril de 2021. Según este metaestudio que analizó 42 publicaciones científicas, titulado “El efecto del gluten en la piel: una revisión sistemática”, las condiciones dermatológicas que podrían responder a una dieta libre de gluten serían psoriasis, dermatitis atópica, vitíligo, pustulosis palmoplantar (una enfermedad crónica que da granitos de pus en palmas y plantas). Sin embargo, las afecciones más comunes en la piel asociadas a la sensibilidad al gluten no celiaca serían las no específicas como rash, dermatitis y picazón.\n48\nUNA MIRADA INTEGRATIVA Recuerdo que mi padre siempre me decía: “Lo que pasa en la piel es un reflejo del intestino”. Con los años, lo comprobé con mis propios ojos. Observé beneficios reales en la piel luego del proceso de reseteo en cientos y cientos de pacientes. Aparte de las recomendaciones de salud digestiva, suelo recomendar a mis pacientes con problemas en la piel la suplementación con omega 3 durante el proceso, un potente antiinflamatorio natural que estimula los procesos químicos naturales del cuerpo para calmar la inflamación. Ahora bien, ante la falta de respuesta frente a las medidas recomendadas, suelo proponer una prueba terapéutica eliminando por unos días los alimentos ricos en histamina que pueden manifestarse en la piel de distintas maneras (sarpullidos, urticarias o eccema). También producen una reacción típica denominada “dermografismo”, conocido como “escritura sobre la piel”, es decir, los rasguños se ponen rojos y forman ronchas elevadas parecidas a la urticaria. Existen otros dos diagnósticos diferenciales que pueden afectar la piel y el intestino. El primero es la candidiasis intestinal: debemos sospecharla ante urticarias refractarias y candidiasis vaginal. En general, este cuadro se revierte con el reseteo ya que el hongo vive solo si el huésped consume harinas o azúcar. Pero si el cuadro clínico persiste a pesar de la dieta del reseteo, mi recomendación es iniciar un antimicótico vía oral. El segundo son las parasitosis: si bien son poco frecuentes en los medios urbanos, debemos sospecharlas en medios rurales o endémicos en personas con síntomas en la piel, y síntomas digestivos (diarreas) que no responden al reseteo inicial. Ante estas circunstancias se recomienda hacer un parasitológico de materia fecal y eventualmente un tratamiento empírico con métodos naturales (tintura de paico) o farmacológicos. Por último, no debemos olvidar el impacto nocivo que puede generar el estrés en la piel. Siguiendo los lineamientos de la psicodermatología, recomiendo la psicoterapia y el uso de medicación neuromoduladora para todas las personas que padezcan ansiedad o depresión asociadas a enfermedades en la piel sin respuesta a los tratamientos convencionales, incluido el reseteo digestivo.\nDIÁLOGOS DE CONSULTORIO Un viernes lluvioso vino Marcela en el último turno. Se la veía pálida, hinchada, con manchas rosas en el rostro. Se la notaba impaciente. De pronto me anuncia: –Doctor, esta es la última carta que me juego. –¿A qué se refiere?\n49\n–Me cansé de ver a dermatólogos, me dieron todo tipo de tratamiento. Después me enteré de lo del intestino y la piel por medio de una amiga y me hice una terapia de colon, pero nada. También probé homeopatía y biodecodificación. –¿Y hace cuánto que lo tiene? ¿Hubo algún acontecimiento que lo desencadenó? ¿Estrés, depresión, algún ciclo de antibióticos o algún virus? –Bueno, en realidad empezó después de que me separé. Me amargué mucho. –¿Y junto con los síntomas de la piel siente algún síntoma digestivo? ¿Cefalea, dolor articular, falta de energía, hinchazón de manos, pies o cara? –Sí, la verdad es que tengo diarreas cada tanto, vivo cansada y con dolores en las manos. Otra cosa es que no duermo bien. –Ok, ¿siente días de dificultad para dormir, irritabilidad, miedos, olvidos, angustia o tristeza? –Todo eso en ese orden –rio. –Marcela, lo más probable es que el estresazo haya permeabilizado su intestino y sea por eso que, además de los eccemas, se hayan agregado las diarreas, el cansancio y los dolores en las manos. Lo primero que vamos a hacer es revertir el asunto digestivo, que debería mejorar todo el cuadro. Luego, veremos cómo evoluciona. Marcela aceptó probar con el plan, y pronto se recuperó. En las consultas subsiguientes su relato era más relajado, se la veía más animada porque su piel volvió a recuperar su salud. Tiempo más tarde, dio la casualidad de que la encontrara en mis clases de CrossFit, se la notaba alegre y descontracturada. Me enteré de que después conoció a alguien, se dedicó a la pintura, empezó a viajar con amigas y a tomarse tiempo para ella.\n50\n51\n“Desde hace 25 años sufro dolores de cabeza todos los días. Una locura. Fui a los mejores neurólogos, me estudiaron con resonancias, me hicieron todo tipo de exámenes, pero nunca me encontraron nada. Me dieron topiramato, un anticonvulsivante que se usa para cefaleas, y otros medicamentos fuertes, y nada. Tenía migrañas casi todos los días. También me dolían los músculos y vivía con poca energía. Mi marido me recomendó hacer el plan de alimentación supervisado. No tenía demasiada esperanza en que funcionara, pero ya no tenía nada que perder. A la semana no tuve nunca más dolor de cabeza. ¡No lo podía creer! También mejoró mi energía y mis dolores musculares”. María, 55 años.\nCARACTERÍSTICAS La cefalea o dolor de cabeza es un fenómeno muy frecuente que puede volverse muy invalidante para algunas personas. La mayoría de las personas con dolores de cabeza se pueden sentir considerablemente mejor haciendo cambios en su estilo de vida, aprendiendo formas de relajarse y, algunas veces, tomando medicamentos. El tipo de dolor de cabeza más común es la cefalea tensional, causado por tensión muscular en los hombros, el cuello, el cuero cabelludo y la mandíbula. Puede estar relacionada con el estrés, la depresión, la ansiedad, un traumatismo craneal o por sostener la cabeza y el cuello en una posición anormal como sucede en las posturas de oficina. Tiende a darse en ambos lados de la cabeza. A menudo comienza en la parte posterior y se propaga hacia delante. El dolor puede ser continuo y opresivo, como una banda apretada o una prensa. Otro tipo de cefalea es la llamada migraña. Implica un dolor fuerte que generalmente ocurre con otros síntomas, como cambios en la visión, sensibilidad al ruido o a la luz o náuseas. Con una migraña, el dolor puede ser punzante, palpitante o pulsátil. Tiende a comenzar en un lado de la cabeza y se puede propagar a ambos lados. La migraña puede asociarse con un “aura”, es decir, un grupo de síntomas de advertencia que se inician antes del dolor de cabeza. Las migrañas se pueden desencadenar por ciertos tipos de alimentos. Pero la abstinencia de cafeína en bebedores regulares de café, la falta de sueño y el alcohol también pueden desencadenarlas. La propuesta actual para tratar las cefaleas es descansar y tomar medicación específica para aliviar el dolor. Existen distintos tratamientos farmacológicos sugeridos\n52\nde acuerdo al tipo de cefalea específica. También existe medicación que se utiliza en forma crónica y preventiva, como los antidepresivos tricíclicos, los antagonistas de los receptores de serotonina, los antiepilépticos y los beta-bloqueadores. El problema es que para muchas personas la medicación no resuelve el problema de raíz y el dolor se trasforma en discapacidad, deterioro de la calidad de vida y pérdidas económicas.\nESTUDIOS DE VANGUARDIA La medicina convencional aún no les da la importancia correspondiente a los papeles de la alimentación y la salud intestinal en el tratamiento de esta -a menudo invalidantecondición. Recién en 2020 se publicó un artículo en la revista The Journal of Headache and Pain titulado “Eje cerebro-intestinal y migrañas: una revisión comprehensiva”, que vincula a la salud del intestino con las migrañas. En este artículo se postula por primera vez que el mal funcionamiento intestinal podría generar dolores de cabeza, tal vez debido al impacto en el cerebro de sustancias producidas a nivel intestinal, principalmente productos bacterianos y sustancias inflamatorias producidas en las células del sistema inmunológico alojadas en el intestino. Los autores proponen que la migraña puede mejorarse con cambios puntuales en la alimentación para lograr efectos beneficiosos sobre la microbiota intestinal y el eje intestino-cerebro. Por ejemplo, el consumo adecuado de fibra por día, una dieta de bajo índice glucémico, la suplementación con vitamina D, omega 3 y probióticos, así como planes dietéticos para adelgazar para pacientes obesos y con sobrepeso. En efecto, la relación de las intolerancias alimentarias y las migrañas ha sido foco de la ciencia en los últimos años. Pero aún existe mucha controversia al respecto. De hecho, en un artículo publicado en 2020 en la revista Headache bajo el título de “La dieta libre de gluten en la migraña”, los autores concluyen que no existe evidencia científica para aconsejar la dieta libre de gluten en las personas con migrañas. En su opinión, solo las personas con diagnóstico de celiaquía pueden aliviar o erradicar las migrañas con la dieta libre de gluten. En contrapunto, en un artículo publicado en la revista World Journal of Gastroenterology bajo el título de “Sensibilidad al gluten no celiaca, manifestaciones extraintestinales de un paradigma en expansión”, los autores afirman que el 25% de las personas intolerantes no celiacas al gluten padecen cefalea; una cifra elevada ya que se calcula que el 20% de la población padece intolerancia al gluten no celiaca. Otro aspecto en estudio con respecto a la alimentación y la cefalea se refiere a la histamina, de la que tanto hemos hablado ya en estas páginas. En 2018 en la revista Journal of Physiology and Biochemistry, se publicó un artículo denominado “Déficit de DAO y migraña” en el cual se reportó que el 80% de los pacientes con migraña tendrían déficit de la enzima DAO, el problema principal de las personas con intolerancia a la histamina.\n53\nLo cierto es que distintas publicaciones científicas de los últimos años asocian o describen el rol de la histamina en la migraña; otras relatan la migraña como síntoma prevalente en esta población, pero no hay consenso aún con respecto a indicar o no una dieta libre de histamina a los pacientes con dolores de cabeza. Otro asunto importante -pero poco tenido en cuenta- es que existen muchos trabajos científicos que consideran una relación directa entre el déficit de magnesio y la migraña. El artículo más importante al respecto se publicó en 2018 en la revista Headache: “Magnesio en la profilaxis de la migraña: ¿existe una justificación basada en la evidencia? Una revisión sistemática”. Luego de elaborar un metaanálisis, es decir, de repasar los cinco artículos médicos de mejor calidad metodológica de las últimas décadas, se concluyó que el uso de magnesio con sus efectos secundarios relativamente bajos constituye una herramienta terapéutica para la profilaxis de la migraña en la dosis de 600 mg de citrato por día.\nUNA MIRADA INTEGRATIVA Sin embargo, como siempre, antes de considerar el tratamiento con medicación, recomiendo tener presente un enfoque distinto frente a la cefalea: ir a buscar la causa y corregirla. La pregunta no es cómo se trata una cefalea, sino más bien: ¿qué está causando la cefalea? En la última década de mi trabajo como médico clínico y gastroenterológico, tuve la suerte de ayudar a cientos de personas a solucionar de raíz sus dolores de cabeza. De algo estoy seguro: se puede vivir sin dolores de cabeza con un intestino sano. Mi forma de abordarlo es independiente del tipo de cefalea, sea tensional, migraña o en racimos. Tener en cuenta la alimentación, la salud intestinal y el estrés crónico constituye la base de un tratamiento integrativo. El reseteo digestivo ofrece una gran oportunidad para estos pacientes; la suplementación con magnesio y la eliminación de alimentos intolerantes pueden ser la solución añorada. Una entidad que recomiendo sospechar y descartar en todo paciente con cefalea que persiste a pesar del reseteo digestivo es la intolerancia a la histamina, de la que tanto hemos hablado, porque difícilmente se diagnostique en la medicina convencional. Puede manifestarse como cefaleas asociadas o no a síntomas digestivos y manifestaciones varias en la piel. Otro tema mayor es la influencia negativa de los estados de ansiedad y tristeza en la aparición e inclusive en la cronificación de las cefaleas. Mi propuesta es lograr a través de métodos farmacológicos que el paciente duerma mínimo siete horas de corrido y que no tenga ansiedad o tristeza. Para eso, en ocasiones, cuando las medidas iniciales de gestión del estrés (como la meditación, el ejercicio o la psicoterapia cognitiva) no funcionan, debemos echar mano a medicación sedante o neuromoduladora.\n54\nDIÁLOGOS DE CONSULTORIO Ana vive en Buenos Aires. Me contactó a través de mi prima, porque se enteró de que sus migrañas podrían tener cura. Si bien no le convencía hacer una consulta por videollamada, decidió intentarlo y concertamos un encuentro virtual. –Contame, Ana, ¿hace mucho que te duele la cabeza? –pregunté. –Sí, desde que fui mamá, y ya pasaron 10 años... –Junto con las migrañas, ¿aparecieron otros síntomas? –No, la verdad que no. –¿Estás segura? Por ejemplo, hinchazón de panza, manos, pies o cara, hormigueos o dolores articulares. –Bueno, sí, la verdad es que estoy con la panza un poco hinchada, con muy poca energía, y tengo un dolor de espalda hace meses. Pero supongo que es porque ando a las corridas siempre. También me salieron manchitas en la piel y tengo candidiasis, pero no sé si tiene que ver… –Sí, Ana, todos esos síntomas podrían estar relacionados con la alimentación o el mal funcionamiento digestivo. Una pregunta más: ¿cómo venís de los nervios? –Ah, ese es el otro tema –se rio–, gracias por preguntar. Estoy fatal, vivo con miedo a todo. –¿Te pasa que te cuesta relajarte, tenés contracturas, te sentís preocupada por todo, tenés angustias o tristeza? –Tal cual, angustias sin causa todo el tiempo. Me llama la atención eso, tengo todo en la vida para estar bárbara, pero no sé qué me pasa. –Mirá, una de las cosas que veo mucho en las consultas son mujeres que, después de un embarazo, empiezan con síntomas de angustia y eso repercute en sus intestinos alterando su permeabilidad. Entonces, comienzan a filtrar toxinas desde el intestino que provocan síntomas parecidos a los que tenés. –¿En serio? ¿No me pasa solo a mí? Pensé que eran delirios míos nada más. –Todo lo contrario: es mucho más usual de lo que las personas creen. Lo que vamos a hacer en un primer tiempo es arreglar tus intestinos haciendo una dieta de eliminación con suplementos como el magnesio. Después, si la cefalea no se va, probaremos sacar por unos días los alimentos de histamina. Luego, veremos cómo seguimos, en caso de que persistan los síntomas. Ana empezó con el cambio de alimentación y los suplementos. A los pocos días, sus síntomas remitieron, incluidos los de la piel. Pero se dio cuenta de que ante cualquier disgusto o estrés, volvía la cefalea, aun comiendo lo que no le hacía mal. Su angustia de base no se había ido.\n55\nCuando me lo contó, le sugerí iniciar un tratamiento con un fármaco neuromodulador. Al mes, ya no tenía más dolores de cabeza ni angustia. Al seguir cuidándose un poco con la dieta, su vida empezó a tener más color, volvió a juntarse con sus amigos del secundario gracias a su iniciativa y retomó las clases de tenis después de muchos años. Descubrió que, si comía trigo o azúcar, volvían las cefaleas, de modo que eliminó ambos de su dieta diaria. Se la notaba contenta y relajada. A los 6 meses retiramos el neuromodulador y empezamos a agregar pequeñas cantidades de trigo y azúcar con buena tolerancia. Con el tiempo descubrió que sus cefaleas solo regresaban cuando sufría un estrés muy fuerte o cuando se excedía con las harinas y el azúcar. Me agradeció a través de mi prima en reiteradas oportunidades por este proceso de autoconocimiento que le devolvió calidad de vida después de tantos años.\n56\n57\n“Desde que fui papá, hace 14 años, comencé con episodios de ansiedad. Cada tanto me invadía una sensación de desesperación con falta de aire y miedo muy feo. Me dijeron que eran ataques de pánico. Me costaba dormir y vivía con malhumor. En esa época comía mucha comida chatarra, era adicto a los dulces. Tiempo después, tuve dolores por todo el cuerpo. A veces, tenía diarreas y a veces pasaba días constipado. Me dijeron que era colon irritable por estrés y que no tenía cura. Estaba desesperado, vivía mal y no veía la salida. Mi mujer me llevó de los pelos a un psiquiatra que me dio un antidepresivo que me ayudó bastante para la tristeza, pero seguía con ansiedad y dolores corporales. Desde que me decidí a emprender un cambio de alimentación y usar probióticos, noté un cambio increíble. La ansiedad desapareció como por arte de magia y mis intestinos no molestaron nunca más”. Carlos, 49 años.\nCARACTERÍSTICAS Los trastornos de ansiedad y depresión son fenómenos muy frecuentes, pero de difícil diagnóstico. En efecto, se estima que el 50% de las personas están sin diagnóstico ni tratamiento adecuado. A ello se suma el estigma social de los problemas de salud mental que aún pervive en el siglo XXI. A nadie le agrada comentar que tiene un trastorno psiquiátrico, porque se lo sigue asociando con la locura. Desgraciadamente existe en nuestra sociedad mucho tabú al respecto, nadie quiere aceptar que está ansioso o deprimido, por considerarlo un signo de debilidad ante el resto. Por esas razones el tiempo promedio desde el inicio de los síntomas al diagnóstico oscila entre los 8 y 10 años. Según un estudio epidemiológico realizado en 10 países y publicado en la revista International Journal of Methods in Psychiatric Research en 2003, un 10% de la población mundial tiene algún trastorno de ansiedad. De hecho, tres de cada diez personas en el mundo experimentarán en algún momento de su vida un cuadro de ansiedad o depresión. Con respecto a cómo el intestino afecta la salud mental existen varias hipótesis: Cuando la microbiota empobrece, hay menos producción de serotonina en el intestino, la hormona encargada del bienestar emocional. Por otro lado, se cree que el paso de toxinas desde un intestino más permeable inflama el cerebro causando síntomas de ansiedad y depresión. A este fenómeno se lo conoce como “neuroinflamación”. Otro mecanismo involucrado es la señalización; es decir, la microbiota pobre libera químicos\n58\nespecíficos que emiten señales de estrés al cerebro a través del nervio vago, del cual ya hemos hablado. Ahora bien, debemos diferenciar dos cuestiones. Sentir ansiedad de modo ocasional forma parte de las etapas de la vida. Sin embargo, las personas con trastornos de ansiedad viven la mayoría de los días con algunos síntomas que interfieren con el normal funcionamiento de sus vidas: insomnio, contracturas, olvidos frecuentes, dificultad para quedarse quietas, irritabilidad, preocupaciones, miedos intensos, excesivos y persistentes sobre situaciones diarias. Estos sentimientos, en general, son desproporcionados en comparación con el peligro real y pueden durar un largo tiempo. La ansiedad y la tristeza son dos caras de la misma moneda, implican un desbalance de los químicos del cerebro que interfieren en la calidad de los pensamientos. El exceso de estrés sostenido en el tiempo o algún trauma genera en el cerebro menor producción de serotonina (“hormona de la felicidad”) y un exceso de secreción de CRF (“hormona del estrés”). En otras palabras, las personas empiezan a funcionar con un cerebro afectado que les hace ver todo más gris, aparecen pensamientos falsos automáticos y negativos. También se instalan miedos, obsesiones, ataques de pánico. Todo este cuadro lleva a transitar eventos adversos emocionales como problemas de pareja, problemas laborales, aislamiento social, o problemas con los hijos o demás familiares. Los dos tratamientos principales reconocidos por la medicina para el trastorno de ansiedad generalizada son la psicoterapia y los medicamentos. Posiblemente, lo más beneficioso consista en una combinación de ambos. Existen numerosos enfoques de psicoterapia, pero a grandes rasgos la mayoría implica el trabajo con un terapeuta para disminuir los síntomas de ansiedad. La terapia cognitiva conductual es la forma más efectiva de la psicoterapia para el trastorno de ansiedad generalizada. Como un tratamiento a corto plazo, la terapia cognitiva conductual se centra en enseñar habilidades específicas para controlar directamente las preocupaciones y ayudar a retomar gradualmente las actividades que el paciente evita debido a la ansiedad. Por otro lado, se usan varios tipos de medicamentos: los sedantes del tipo de las benzodiacepinas y los medicamentos neuromoduladores de tipo antidepresivos son los tratamientos farmacológicos de primera línea.\nESTUDIOS DE VANGUARDIA La medicina tradicional propone como tratamiento la psicoterapia y los fármacos sedantes, neuromoduladores o antidepresivos. Sin embargo, la creciente evidencia científica indica que la comunidad de microorganismos en todo el tracto gastrointestinal (es decir, la microbiota intestinal) está asociada con la ansiedad y los trastornos depresivos. La primera revisión sistemática al respecto de este tema fue publicada en la revista Clinical Psychology Review en marzo de 2021 bajo el título de “La microbiota intestinal en la ansiedad y la depresión: una revisión sistemática”.\n59\nSe analizaron los 26 estudios más importantes en el tema de todo el mundo. Las conclusiones indican que los pacientes con trastornos de ansiedad y depresión se caracterizan por una microbiota con mayor abundancia de especies proinflamatorias (por ejemplo, Enterobacteriaceae y Desulfovibrio), y bacterias que no producen los ácidos grasos beneficiosos para las células del intestino, los denominados ácidos grasos de cadena corta (p. ej., Faecalibacterium). A raíz de los hallazgos mencionados, en los últimos años creció el interés por el uso de probióticos en el tratamiento de la ansiedad y la depresión. Un interesante artículo, publicado en la revista Neuroscience and Biobehavioral Reviews en julio de 2019 con el título de “Probióticos en el tratamiento de la ansiedad y la depresión. Metaanálisis y revisión sistemática de la literatura”, evalúa 34 publicaciones científicas respectivas referentes al uso de probióticos para la depresión y la ansiedad. En esta revisión se concluye que los probióticos producen efectos benéficos pequeños, pero significativos para el tratamiento de la depresión y la ansiedad. El efecto beneficioso se debería a que en los probióticos existen cepas “buenas” de microorganismos que, una vez ingeridas, desplazarían las cepas “malas” del intestino. Como resultado, la microbiota recobra salud y se ve favorecida la producción de químicos positivos para la salud del intestino y del cerebro, como la serotonina. Otro tema candente en la ciencia de vanguardia es la relación de ciertos alimentos y la enfermedad mental. En un artículo publicado en 2021 en la revista Nutrients bajo el título de “Relación del gluten y los FODMAP con los trastornos mentales: revisión sistemática”, que revisa 13 artículos científicos del tema, se concluye que limitar o descartar el gluten o los FODMAP en la dieta podría ser beneficioso para síntomas como depresión, ansiedad o deficiencia cognitiva y -en menor medida- para la esquizofrenia y el espectro autista. No obstante, los autores afirman que se necesitan más estudios para obtener conclusiones completamente certeras.\nUNA MIRADA INTEGRATIVA Sin duda, hoy impera integrar los conocimientos novedosos de alimentación y microbiota en el manejo de los pacientes que sufren trastornos mentales. De todas mis investigaciones recientes acerca del impacto del mal funcionamiento intestinal en el cuerpo, esta área es la que me hizo entender que cambiar la alimentación y recuperar la salud intestinal puede mejorar nuestra salud mental. Eso nos permitió ayudar a salir adelante a miles de personas, mi mayor satisfacción de los últimos tiempos. En nuestra encuesta, de 1004 pacientes que realizaron el reseteo digestivo con un autotest inicial con más de 6 puntos, el 92,8% de los pacientes refirieron mejoría anímica luego de los 15 días iniciales del programa. En este asunto colabora el magnesio, uno de los suplementos estrella del reseteo digestivo. Se calcula que el 50% de la población tiene déficit de magnesio, que manifiestan ansiedad e insomnio. Suplementar este mineral puede devenir en una herramienta trasformadora de la salud mental.\n60\nEn los pacientes con ansiedad crónica solo recomiendo el reseteo si hay síntomas digestivos asociados a síntomas de intestino permeable. Algunos pacientes padecen insomnio, nerviosismo y estados de pánico que podrían interferir el normal proceso terapéutico del reseteo. Para estos casos una alternativa muy útil es indicar sedantes nocturnos a bajas dosis durante los primeros días del proceso. La medicación neuromoduladora ofrece una opción de tratamiento segura y esperanzadora para estos pacientes, y es un as bajo la manga que utilizamos los médicos para estos trastornos cuando nada funciona.\nDIÁLOGOS DE CONSULTORIO Sebastián, un exrugbier de 42 años, estaba en la sala esperando enojado su turno, que venía con más de una hora de retraso. Tenía razón, no me gusta hacer esperar a los pacientes, me estresa mucho cuando vengo con demora. Pero ese día me habían llegado consultas de urgencia sin preaviso y venía muy lento. Cuando llegué al consultorio, él parecía muy alterado. Se movía sin parar con los ojos bien abiertos. Con un tono cálido le di la bienvenida, lo invité a pasar y, por supuesto, le pedí disculpas por la demora. No quería anticiparme al diagnóstico, pero ya podía intuir que algún asunto de ansiedad había… –Contame, Sebastián, ¿qué te trae a la consulta? ¿Qué te sucede? –Vengo a verlo porque me dijeron que las contracturas y los bichitos del intestino me generan estrés. –¿…? –Hace mucho tiempo, el clínico sospechó de un linfoma, estuve un mes que sí, que no, hasta que se descartó, pero no paro de enfermarme. Ya visité a muchos médicos en distintas especialidades y me dijeron fibromialgia, rectificación de las cervicales y colon irritable. Me tienen podrido. Me dieron de todo para tomar, hasta un derivado de la morfina, pero no quiero tanta medicación. Aparte me dejaba medio zombi. –Ok. ¿Todo empezó después de algún episodio que te haya dejado muy asustado, tal vez por miedo al linfoma? –Ahora que lo dice... –Pensó un rato–. Empecé con ataques de ansiedad, falta de aire y problemas para dormir. No podía hacer ni mi rutina de ejercicios. –Tranquilo, eso se llama estrés postraumático. Digamos que el cerebro se queda “sin químicos buenos” de tan mal que la pasaste y empieza a aparecer más producción de CRF, el químico de la ansiedad. Probablemente este estado sea el origen de todo. Pero también, a veces, la ansiedad altera la permeabilidad del intestino, eso que te dijeron de “los bichitos”. Aparecen síntomas en el cuerpo, por ejemplo, se te hincha la panza, tenés\n61\ndolores de cabeza, contracturas, hormigueos, dolores articulares, cansancio y retención de líquido. –Todo, menos retención de líquidos, me pasa. Por eso, me dijeron que tenía colon irritable y fibromialgia, aunque ni sé qué es la fibromialgia, ¿no lo tienen las mujeres eso? Revisé la parva de estudios que traía, todo parecía estar en orden. Su examen físico era normal. –Ok, vamos a hacer una cosa: empecemos por los intestinos y la alimentación que seguramente es algo que no hiciste hasta ahora. Vamos a probar una dieta de eliminación con magnesio, ejercicio y meditaciones. Te va a ir muy bien. Si no hay mejoría, probaremos algo de medicación neuromoduladora, pero no nos adelantemos. Seba la pasó mal los primeros días de la dieta. La llamada “crisis curativa” se da en personas que comen muchos hidratos y los interrumpen abruptamente. Tuvo dolores de cabeza y dolores parecidos al del ciático. Después, al sexto día de la dieta se empezó a sentir como un avión. Para su sorpresa, su abdomen se desinflamó y el resto de sus síntomas fueron desapareciendo. Al día 15 de la dieta, me vino a ver nuevamente a contarme sus progresos, ya tenía otra expresión en el rostro, mucho más calmo que aquella primera consulta. –Me alegro de tus progresos, Seba. Seguramente el estrés te desencadenó el intestino permeable. Por tu rápida respuesta al tratamiento es probable que te hayas vuelto intolerante a algún alimento. Sucede bastante seguido. Tal vez, tengas una predisposición genética a una intolerancia al gluten o a los lácteos, y el intestino más permeable filtra de golpe ese alimento mal digerido, y empiezan las reacciones inmunológicas. Ahora tendremos que ver en la reintroducción si detectás alguna intolerancia. Finalmente, resultó intolerante al gluten. Recordó que antes del estresazo famoso ya tenía síntomas cuando comía muchas harinas. Su médico le había descartado enfermedad celiaca, y siguió comiendo normal. Después del reseteo encontró que, cada vez que probaba algo con gluten, aparecían los dolores de cuerpo y se le hinchaba la panza. Así que decidió comer solo pizza cada tanto e iba bien así. Con respecto a la ansiedad, bajó bastante y decidió no tomar neuromoduladores, porque prefería algo más natural. Así que le di un aminoácido con acción antiansiedad, a lo que añadió la terapia. Además, retomó el fulbito de los miércoles, de a poco se sintió cada vez mejor. Cambió de trabajo, se arregló con su ex y su vida retomó su ritmo normal. En definitiva, independientemente del tipo de ansiedad, optimizar la función de los intestinos puede resultar de gran ayuda. La historia de Sebastián es contundente. Entender el intestino como fuente de ansiedad permitió usar el reseteo digestivo en forma sinérgica con los tratamientos neuromoduladores con éxito.\n62\n63\n“Desde que me operaron de vesícula empezó mi calvario, me vino una diarrea crónica y una falta de energía inexplicable. No tenía deseos de hacer nada, prefería encerrarme en casa, se me fueron las ganas de ver amigos. También me empezaron a molestar las piernas y me broté toda. Fui a mi médico, y me diagnosticó síndrome de fatiga crónica con depresión. Me explicó que no había tratamiento efectivo para su cura, y que solo podía darme un antidepresivo. El primero que me dio me cayó mal. Me lo cambiaron a otro, que me ayudó un poco. Cuando me enteré de que a través de los intestinos podía mejorar mi estado, no dudé en hacer el cambio y el resultado fue fantástico. A los 15 días mi ánimo era otro, y con el tiempo noté que me había vuelto sensible a algunos alimentos como lácteos, trigo y azúcar. También comprendí que no puedo dejar de hacer ejercicio para sentirme bien”. Inés, 50 años.\nCARACTERÍSTICAS El cansancio crónico se ha convertido en uno de los motivos de consulta más frecuentes en las consultas médicas. Algunas patologías pueden provocar este síntoma como, por ejemplo, anemia, hipotiroidismo y enfermedades crónicas. Pero existe un amplio porcentaje de pacientes en los que no es posible identificar una causa médica específica. En estos casos debemos tener en cuenta dos causas de falta de energía, muy comunes, pero de diagnóstico tardío: la depresión y el síndrome de fatiga crónica. La depresión es un trastorno emocional que causa un sentimiento de tristeza constante y una pérdida de interés en realizar diferentes actividades. También denominada “trastorno depresivo mayor” o “depresión clínica”, afecta los sentimientos, los pensamientos y el comportamiento de una persona, y puede causar una variedad de problemas físicos y emocionales. Es posible que existan dificultades para llevar a cabo las actividades cotidianas y pocos deseos de vivir. Más que solo una tristeza pasajera, la depresión no es una debilidad y uno no puede recuperarse de la noche a la mañana de manera sencilla, ni con la “buena voluntad”. La depresión puede requerir tratamiento a largo plazo. Al igual que sucede en el espectro de las patologías de la ansiedad, los medicamentos neuromoduladores y la psicoterapia resultan eficaces para la mayoría de las personas con depresión.\n64\nPor otro lado, el síndrome de fatiga crónica es un trastorno complicado caracterizado por una fatiga extrema que dura, al menos, seis meses y que no puede explicarse completamente por una afección médica subyacente. La fatiga empeora con la actividad física o mental, pero no mejora con el descanso. Otros síntomas característicos de este síndrome incluyen: sueño no reparador, dificultades con la memoria, el enfoque y la concentración y mareos que empeoran al pasar de estar acostado o sentado a ponerse de pie. Esta condición también se conoce como encefalomielitis miálgica (EM). A veces se abrevia como EM/SFC. El término más reciente propuesto es enfermedad de intolerancia al esfuerzo sistémico (SEID). Se desconoce la causa del síndrome de fatiga crónica, aunque existen varias teorías, que van desde infecciones virales hasta estrés psicológico. Algunos expertos creen que el síndrome de fatiga crónica podría desencadenarse por una combinación de factores. No existe una prueba única para confirmar un diagnóstico, de ahí que se suele requerir una variedad de pruebas médicas para descartar otros problemas de salud que tengan síntomas similares. El tratamiento se centra en mejorar los síntomas con la recomendación de terapia, la medicación para el dolor y los psicofármacos.\nESTUDIOS DE VANGUARDIA La evidencia científica de los últimos años ha resaltado la relación de la fatiga crónica y la depresión con los problemas de la microbiota, el intestino permeable y las intolerancias alimentarias. Ya en 2008 la revista Neuro Endocrinology Letters había publicado un artículo sobre la normalización del intestino permeable en el síndrome de fatiga crónica (SFC) mediante una dieta para intestino permeable (sin gluten ni lácteos) más el uso de suplementos como glutamina, n acetil, cisteína, zinc y quercetina, gracias a los cuales se pudo mejorar clínicamente a estos pacientes. El asesoramiento preferido para abordar la microbiota intestinal según los autores se basa en la dieta rica en fibras y polifenoles (como el cacao, té verde y frutos rojos) junto con los probióticos y los prebióticos como alcauciles, ajo y cebolla. También mencionan los compuestos nutracéuticos como el omega 3, la vitamina D y el metilfolato. Diez años después, en la revista Microorganisms se publicó un artículo con el título de “Intestino permeable, cerebro permeable”. Los autores señalan que el concepto ampliado de un intestino permeable sugiere que, con la edad, y bajo condiciones específicas, los componentes metabólicos bacterianos de la microbiota pueden translocarse o difundirse sistémicamente. Pueden diseminarse a sitios distales desde la barrera epitelial intestinal para incluso atravesar la barrera hematoencefálica (la capa protectora del cerebro) y llegar al líquido que rodea el cerebro, conocido como líquido cefalorraquídeo. En esta instancia la inflamación del cerebro causaría síntomas de depresión, ansiedad o fatiga. En “El microbioma intestinal en la encefalomielitis miálgica (EM)/síndrome de fatiga crónica (SFC)”, publicado en 2022, en la revista Frontiers in Immunology los autores\n65\nseñalan que -cuando la microbiota está alterada- se produce un aumento de la permeabilidad intestinal. La translocación bacteriana puede afectar la energía del cuerpo a través de la alteración en el funcionamiento de las mitocondrias de las células, organismos encargados de la producción energética celular. Por otro lado, teniendo en cuenta el eje intestino-cerebro, los autores sospechan firmemente que el microbioma puede contribuir a los síntomas anímicos de los pacientes con síndrome de fatiga crónica. Asimismo, en un estudio de 2022, publicado en la revista Metabolites, con el título de “Metabolitos de la microbiota intestinal en el trastorno depresivo mayor: conocimientos profundos sobre su papel fisiopatológico y posibles aplicaciones traslacionales”, los autores coinciden en el rol protagónico de la microbiota en algunos pacientes con depresión. Concluyen que, para abordar la disbiosis intestinal en pacientes deprimidos, la estrategia a seguir puede consistir en estimular el metabolismo de las bacterias beneficiosas disminuidas frente a las no deseadas.\nUNA MIRADA INTEGRATIVA Inés, cuyo testimonio dio inicio a este capítulo, debutó con su depresión luego de un evento gatillo clásico del intestino permeable: su cirugía de vesícula. Entender este mecanismo fisiopatológico de la depresión fue su salida. Similar a lo que mencionamos para los estados de ansiedad, no debemos pasar por alto el hecho de que un intestino disfuncional puede originar los síntomas anímicos de la depresión. Esta situación debe sospecharse en cualquier persona con síntomas de depresión que tenga al menos algún síntoma digestivo y no menos de 6 puntos en el autotest. El 5 hidroxitriptofano, más conocido como 5htp, es un aminoácido precursor de la serotonina que elijo para suplementar en algunos pacientes con beneficio moderado en la esfera anímica a corto plazo. En cuanto al síndrome de fatiga crónica, sucede algo similar. El mal funcionamiento digestivo constituye una causa poco conocida, pero muy común. Aplicar los consejos referentes al reseteo digestivo puede representar una solución diferente para estos pacientes.\nDIÁLOGOS DE CONSULTORIO\n66\nLos primeros colegas que me empezaron a derivar pacientes cuando se conoció nuestro abordaje integrativo fueron los psiquiatras. Mónica fue una de las primeras derivaciones de un prestigioso psiquiatra de Buenos Aires. Pidió turno para videoconsulta y concretamos la visita online. Me contó que tenía 53 años, era ama de casa, estaba -según ella- felizmente casada y con dos hermosos y saludables varones. A los 48 años, cuando los chicos crecieron y se fueron de casa, empezó su angustia. Un sentimiento continuo la mortificaba: la soledad. Se sentía sola, aunque estaba acompañada por su marido y sus amigas. En ese entonces una fatiga incapacitante no la dejaba ni siquiera hacer las tareas del hogar. Inició terapia, y al cabo de unos meses el psicólogo la derivó a un médico psiquiatra que le dio un neuromodulador llamado fluoxetina. Si bien algo mejoró, seguía con mucho cansancio y la tristeza no aflojaba. Como también sufría del aparato digestivo, su psiquiatra le pidió una interconsulta conmigo. En la pantalla se la veía cabizbaja y un tanto desalineada. Hablaba lento, le costaba hilar los pensamientos. –Moni, ¿cómo es eso de que te sentís sola aun rodeada de afectos? –Sí, ya sé, parece raro pero, aunque tengo a mi marido y amigos, de repente me vienen sensaciones de estar sola y me angustio. –¿Sentís también tristeza, pérdida de interés o pensás en la muerte? –Exacto. Además, no tengo deseo sexual, para mí que estoy deprimida. Pero no sé. –Es eso mismo, Moni, cuando uno está deprimido o ansioso, uno de los síntomas puede ser la soledad. Por otro lado, los síntomas sexuales pueden deberse a una suma de efectos de la menopausia y la depresión. ¿Y del aparato digestivo cómo venís? –Bueno, esa es la otra. Estoy harta de no tener estabilidad. Vivo hinchada como un globo y tengo acidez cada tanto. Otra cosa: a veces paso días sin ir de cuerpo. Todo esto también me desanima. –Decime, aparte de eso, ¿sufrís de alguno de estos síntomas? Visión borrosa, neblina mental, hinchazón de manos, pies y cara, dolores articulares o musculares, hormigueos, erupciones en la piel, dolores de cabeza o aftas… –Casi todo menos dolores de cabeza y dolores musculares. Todo esto me empezó a pasar con la crisis del nido vacío. Nunca nadie me lo preguntó, me imaginé que era psicosomático. ¿Pero por qué me lo pregunta? ¿Qué tiene que ver esto con mi tema anímico? –Mucho, Moni. Las personas que entran en depresión pueden activar su intestino permeable. Los químicos de la depresión (en especial, el cortisol) hacen que el intestino se vuelva más permeable. Entonces, aparecen síntomas digestivos por inflamación local y síntomas extradigestivos como los que tenés por inflamación a distancia. Pero hay algo importante: el mismo intestino permeable provocado por la tristeza es el que no te deja salir de esta tristeza, ya que el cerebro también se ve afectado. En estos casos hasta que no se cura el aparato digestivo, no se cura la tristeza. Necesitás romper el círculo vicioso. En un caso como el tuyo en el que seguís cansada y triste, a pesar del neuromodulador, corregir el funcionamiento digestivo puede ser la solución definitiva al problema.\n67\nY así sucedió. Luego de los cambios de alimentación y los suplementos, su estómago volvió a la normalidad. Al quinto día del proceso, su energía volvió a sus niveles habituales y se le fue, como por arte de magia, su tristeza. También los otros síntomas extradigestivos. Estaba feliz. En la reintroducción notó que los lácteos, el azúcar y el trigo la inflamaban, así que los evitó durante un tiempo más. No entendía por qué nunca había notado que un alimento le sentara mal y ahora sí. Le expliqué que, ante un intestino más permeable, afloran las intolerancias alimentarias. Y que con el paso del tiempo tal vez pueda volver a comer de todo, sin abusar. Decidió seguir comiendo así, estaba muy feliz. Cada tanto agregaba alguno de estos alimentos y, si abusaba, le caían mal. Dejó de sentirse sola porque se dedicó a hacer actividades que le daban satisfacción personal, empezó a estudiar italiano y se animó a anotarse en clases de zumba. Al año, el psiquiatra retiró la medicación y hoy volvió a ser la Mónica de siempre, con un círculo de amigos más amplio.\n68\n69\n“Desde hace más de 14 años sufro lumbalgia. Todo empezó después de un año de mucho estrés en la facultad. Fue un drama en mi vida. Tiempo después me separé, y empecé con gastritis, hinchazón de panza y dolor de espalda. Después de a poco se me iban sumando síntomas en el cuerpo, cansancio todo el tiempo, dolores de cabeza. Me dijeron en principio que era fibromialgia y me indicaron muchísima medicación. Estaba hecho un zombi, no servía para nada. Un día decidí dejar todo y no hubo cambios. Me hicieron estudios de todo tipo, solo aparecía una protrusión discal leve a la que los traumatólogos no le daban importancia. Probé de todo: analgésicos, ozono y me infiltraron. Nada. Hasta que un amigo me contó que había leído sobre la relación de la lumbalgia, la alimentación y el intestino.\nDecidí cambiar la alimentación con pocas esperanzas. Los primeros días la pasé mal porque me dolió todo más. Pero al día 7, llegó de a poco el alivio. A los 15 días era otro, hasta el ánimo se me había mejorado. Durante la reintroducción detecté algunos alimentos que me caían mal y los separé de mi dieta por un tiempo. Hoy vivo sin síntomas comiendo más sano”. Walter, 38 años.\nCARACTERÍSTICAS El sistema musculoesquelético está constituido por los huesos, músculos, tendones, ligamentos, articulaciones y cartílagos del cuerpo. Las articulaciones son los componentes del esqueleto que nos permiten el movimiento y, por tanto, nuestra autonomía funcional, están formadas por la unión de dos huesos a través de la cápsula articular. En su interior existe, generalmente, un fluido llamado líquido sinovial (producido por la membrana sinovial). Los extremos óseos que se unen para formar la articulación están recubiertos por el cartílago articular. Existen distintas patologías de este sistema que, en la actualidad, se vinculan al mal funcionamiento intestinal. Entre las más frecuentes se hallan las que describiremos a continuación.\nArtrosis, lumbalgia, cervicalgia La artrosis junto con la lumbalgia están a la cabeza del ranking de patologías frecuentes en la población general. En la artrosis se lesiona el cartílago articular, lo que genera dolor y rigidez. Normalmente se localiza en la zona cervical y/o lumbar de la columna, pero también en algunas articulaciones del hombro y de los dedos de las manos, la cadera, la rodilla y la articulación del comienzo del dedo gordo del pie.\n70\nLa lumbalgia o dolor de espalda baja puede variar desde un dolor muscular hasta una sensación de ardor o dolor muy agudo o punzante. Además, el dolor puede propagarse por la pierna o empeorar cuando la persona se inclina hacia adelante, gira, levanta un objeto, se para o camina. El origen de la lumbalgia puede variar: artrosis, contracturas musculares, hernias de disco, entre otros. Por otro lado, el dolor de cuello o cervicalgia también es un motivo de consulta frecuente. Los músculos del cuello pueden distenderse por la mala postura, al inclinarse sobre la computadora o por encorvarse sobre la mesa de trabajo. Asimismo, la artrosis también causa dolor de cuello. En raras ocasiones, el dolor de cuello puede indicar un problema más grave, como una hernia de disco.\nFascitis plantar La fascitis plantar representa una de las causas más comunes de dolor de talón. Implica la inflamación de una banda gruesa de tejido que atraviesa la planta del pie y conecta el hueso del talón con los dedos de los pies (fascia plantar). En general, causa un dolor punzante que suele aparecer con los primeros pasos en la mañana. A medida que la persona se mueve, apenas se levanta, el dolor normalmente disminuye, pero puede retornar después de largos períodos de estar de pie o cuando se pone de pie después de estar sentada. Los traumatólogos y reumatólogos -especialistas en este campo- suelen tener poco éxito en ayudar a sus pacientes con dolores crónicos, porque no hay tantos tratamientos eficaces que no decanten en la indicación de una intervención quirúrgica. De hecho, los tratamientos propuestos se basan en una lista enorme de medicación analgésica y antiinflamatoria, sumada a prácticas de kinesiología y eventual cirugía.\nESTUDIOS DE VANGUARDIA La mayoría de los estudios sobre la relación de los desequilibrios de la microbiota y la patología articular se focalizan en la artrosis, conocida en la jerga médica como osteoartritis. Una revisión sistemática de la composición del microbioma en sujetos con artrosis se publicó en Osteoarthritis and Cartilage en 2021. Se trata de un artículo que evaluó 37 estudios originales donde se examinó la composición de la microbiota en sujetos con artrosis. Se identificaron algunas bacterias típicas en estos pacientes como, por ejemplo, bacteroides y firmicutes. Se observó que aquellos que tenían en su microbiota la bacteria Lactobacillus se asociaron con mejores resultados a los tratamientos médicos. “La relación entre la microbiota intestinal y la osteoartritis: una revisión sistemática de la literatura” fue publicado en la revista Plos One en 2021. En este artículo se revisaron 19 estudios publicados del tema y como conclusión los autores describen, por primera vez, un eje intestino-articulación en la fisiopatología de la artrosis, al mostrar una asociación entre la dieta rica en azúcares y grasas, la disbiosis intestinal y la gravedad radiológica de la patología osteoarticular.\n71\nUNA MIRADA INTEGRATIVA A diferencia de la osteopatía y la medicina oriental, la medicina alopática occidental aún no acepta el origen de la patología osteoarticular en la disfunción intestinal. Solo se reconoce la frecuente asociación de los dolores lumbares y articulares con la manifestación extradigestiva del colon irritable y la intolerancia al gluten no celiaca. Una vez más, la teoría del síndrome de intestino permeable nos explica que la inflamación crónica de bajo grado producida a raíz de un intestino permeable puede afectar cualquier órgano musculoesquelético. Ahora bien, el mal funcionamiento intestinal también puede afectar a músculos, tendones y articulaciones de dos maneras: la primera es por compromiso directo o reflejo. Los dolores lumbares pueden ser reflejos de la distensión abdominal. Los pacientes a menudo manifiestan claramente que, cada vez que su abdomen se distiende, les duele la espalda. Los dolores de costillas bajas a menudo se originan en la presión sostenida del intestino sobre las últimas costillas. La siguiente surge de la afectación sistémica. El mecanismo mencionado antes en relación con la alteración de la permeabilidad del intestino permite el paso de toxinas o alimentos mal digeridos que indirectamente provocan un aluvión de citoquinas en sangre, las culpables de inflamar el sistema musculoesquelético y provocar los dolores como cervicalgias, lumbalgias, fascitis plantar, contracturas y artrosis. En el mismo grupo se incluyen los fenómenos autoinmunes. Personas con fibromialgia, artritis reumatoidea, artritis psoriásica y cualquier colagenopatía pueden aumentar sus anticuerpos circulantes gracias a un intestino más permeable. Estos anticuerpos probablemente son los responsables de la inflamación de las articulaciones o músculos , tan molesta en estos pacientes. Suelo decirles a mis pacientes que, por favor, no naturalicen sus dolores articulares; que no le echen la culpa a la edad ni a la genética, que primero busquen arreglar sus intestinos y descubrir los alimentos culpables de sus dolores para eliminarlos. Trabajar activamente sobre la salud de los intestinos y su microbiota a través de un reseteo digestivo puede convertirse en una herramienta terapéutica definitiva para muchos pacientes con dolores osteomusculares crónicos, en especial, cuando no existe respuesta a los tratamientos convencionales.\nDIÁLOGOS DE CONSULTORIO Silvia tiene 68 años y es la mamá de Andrea, una paciente mía del hospital. Un día Andrea me escribió insistentemente para que vea a su mamá, y al día siguiente Silvia\n72\nestaba en mi consultorio. Entró caminando despacito con la mano agarrándose la espalda. –Doctor, ¿cómo le va? Me mandaron a verlo porque estoy con mucha gastritis y no paro devomitar. En realidad, creo que me están cayendo mal tantos analgésicos que me están dando para mi dolor de espalda. Se la veía preocupada y muy sufrida. Le pregunté si tenía alguna molestia más. –Tengo dos hernias de disco que me están volviendo loca: ya me hicieron dos infiltraciones sin resultados así que una vez que me arregle el estómago me van a operar. En el consultorio, es muy común recibir pacientes que no jerarquizan algunos de sus síntomas, y por lo tanto no los cuentan durante la consulta médica salvo que uno los interrogue en forma dirigida. Silvia era uno de esos casos, había naturalizado el dolor y el malestar general permanente en su vida cotidiana. Gracias a mis preguntas, descubrí que traía una larga lista de síntomas como náuseas, ardor y acidez, hinchazón de abdomen, dolores de cabeza, hormigueos, erupciones, cansancio extremo, dolores articulares e hinchazón de manos, pies o cara. Le expliqué que todos esos síntomas eran sugestivos de mal funcionamiento intestinal, y que existía la posibilidad de que su lumbalgia pudiera mejorar al corregir la disfunción intestinal. La alenté para que empiece una dieta de eliminación con algunos suplementos probióticos y aceptó un poco dubitativa. –Bueno, si usted lo dice. No creo que sirva demasiado. Ya tengo muchos achaques de años y también operaciones. A los pocos días su abdomen se había desinflamado y -como por arte de magia- su lumbalgia había desaparecido. También sus dolores de cabeza y su falta de energía. Feliz, fue a contarle a su médico traumatólogo que por fin había podido dejar los analgésicos. Conversando más en profundidad me comentó que ya hacía años que venía con síntomas digestivos intermitentes y un cansancio inexplicable cada vez que comía harinas de trigo o lácteos. –Silvia, probablemente tus intolerancias ya existían antes, pero deben haberse agravado con la ingesta de analgésicos. Se sorprendió, ya los tenía tan incorporados a su vida, que no pensaba cuánto podían afectarla. Con nuestro tratamiento en la reintroducción confirmó que le caían mal los lácteos y el trigo, a pesar de que no era celiaca. Desde ahí ordenó su alimentación, hizo un curso de cocina saludable y, por indicación médica, empezó aquagym en la pileta de su barrio. Su espalda no le duele más, pero sigue sensible. Debe estar atenta para cuidarla activamente y evitar que vuelvan los dolores.\n73\n74\n“Después de un gran estrés me empezaron a doler las articulaciones. Fui al médico y me diagnosticó artritis reumatoide. Me medicaron, pero seguí con molestias, aparte odio tomar medicación. También tenía dolores de cabeza insoportables y reflujo. Buscando algo natural conocí el tratamiento de los intestinos. Empecé el programa y a los pocos días se me fueron los dolores de cabeza y articulaciones, nunca más tuve dolor, fue increíble. Desde entonces cuido mis intestinos y mi alimentación”. Horacio, 60 años.\nCARACTERÍSTICAS Una enfermedad autoinmune es una condición en la que las células del sistema inmunológico atacan por error a nuestro propio cuerpo. El motivo por el cual se despierta una enfermedad autoinmune aún no está claro para la medicina. Se sospecha que el origen es una combinación de genética, dieta, químicos o infección crónica. En los últimos tiempos, el rol del intestino permeable como puerta de entrada hacia la autoinmunidad ha tomado trascendencia gracias a numerosas publicaciones científicas. Tal como mencionamos en capítulos previos, el sistema inmunológico normalmente nos protege cuando ingresan al cuerpo toxinas, alérgenos o gérmenes. Cuando detecta a estos invasores extranjeros, que mayormente entran por el intestino, la piel y los pulmones, este envía un ejército de células de combate para atacarlos. En condiciones normales, el sistema inmunológico tiene la capacidad de diferenciar las células extrañas y sus propias células. Pero en una enfermedad autoinmune, el sistema inmunológico confunde partes del cuerpo -por ejemplo, las articulaciones o la piel- como algo extraño, y libera proteínas llamadas autoanticuerpos que atacan las células sanas. Algunas enfermedades autoinmunes se dirigen a un solo órgano. Por ejemplo, el hipotiroidismo de Hashimoto representa el 80% de los casos y daña la tiroides. La diabetes tipo 1 daña el páncreas. Otras enfermedades, como lupus eritematoso sistémico (LES), afectan a todo el cuerpo. ¿Cómo afecta el mal funcionamiento digestivo a las enfermedades autoinmunes? En individuos con predisposición genética, un intestino permeable puede permitir que estos factores ingresen al cuerpo, hiperestimulen el sistema inmunológico y lo confundan, de tal modo que desencadenan el inicio de una enfermedad autoinmune. La creciente evidencia muestra que la microbiota intestinal es importante para apoyar la barrera epitelial y, por lo tanto, juega un papel clave en la prevención de las enfermedades autoinmunes. Por tal motivo, en los últimos años trabajar sobre la salud\n75\nintestinal se ha posicionado como una alternativa natural a los complejos tratamientos farmacológicos.\nESTUDIOS DE VANGUARDIA Uno de los científicos pioneros en hablar del intestino permeable en relación con las enfermedades autoinmunes fue el Dr. Fasano Alessio, un reconocido gastroenterólogo pediátrico. En 2012 en la revista Clinical Reviews in Allergy and Immunology, publicó “Intestino permeable y enfermedades autoinmunes”. Esta revisión se centra en el papel de la barrera epitelial intestinal, con sus uniones estrechas intercelulares, en el control y el equilibrio entre la tolerancia y la inmunidad a las moléculas extrañas. Cuando la permeabilidad se ve alterada en individuos genéticamente susceptibles, pueden ocurrir trastornos autoinmunes. El nuevo paradigma sugiere que estos procesos pueden detenerse si se evita la interacción entre los genes y los desencadenantes ambientales, mediante el restablecimiento de la función de la barrera intestinal. Tanto los modelos animales como la evidencia clínica reciente respaldan este nuevo paradigma y brindan la base para enfoques innovadores para prevenir y tratar enfermedades autoinmunes. Unos años después, en 2019, la revista World Journal of Gastroenterology publicó un artículo con el título de “Manifestaciones extraintestinales de la sensibilidad al gluten no celiaca: Un paradigma en expansión”, el primero en su tipo en detallar el impacto del gluten fuera del aparato digestivo. Luego de estudiar una serie de pacientes con manifestaciones reumatológicas (espondilitis anquilosante y artritis psoriásica), los autores observaron la mejoría o remisión con la dieta libre de gluten, otra entidad también asociada es la fibromialgia, de la cual ya hablamos en el capítulo anterior. Por otro lado, un artículo más reciente, publicado en 2021 en International Journal of Molecular Sciences bajo el título de “Intestino permeable y autoinmunidad: un equilibrio intrincado en la salud de las personas y el estado de enfermedad”, apoya la teoría y propone un enfoque digestivo para aplacar las enfermedades autoinmunes: dieta evitando gluten, lácteos y azúcar, caldo de hueso y probióticos. Con respecto al rol terapéutico de la dieta libre de gluten en Hashimoto, la ciencia no logra un consenso. En 2021 la revista Journal of Clinical Medicine publicó un artículo acerca del tema: “¿Se debe recomendar o no una dieta sin gluten en la tiroiditis autoinmune crónica? Seguimiento de 12 meses”. Los autores estudiaron durante un año a 62 mujeres con Hashimoto sometidas a una dieta libre de gluten. Se registraron leves descensos de los anticuerpos y de la TSH. Como conclusión, se puede administrar una dieta libre de gluten después de descartar la enfermedad celíaca, pero es necesario realizar más estudios. La evidencia creciente ha demostrado que las alteraciones en la composición de la microbiota intestinal están asociadas con múltiples enfermedades autoinmunes, tal como se publicó en 2022 en la revista Frontiers in Immunology: “Relación causal entre la microbiota intestinal y las enfermedades autoinmunes: un estudio de aleatorización\n76\nmendeliana de dos muestras”. En este estudio se analizaron genéticamente muestras de la microbiota de pacientes con enfermedades autoinmunes, y se encontró una relación causal\ncon\nel\ngénero\nBifidobacterium.\nEstos\nhallazgos\nproporcionan\nnuevos\nconocimientos sobre el mecanismo de desarrollo de las EA mediado por la microbiota intestinal.\nUNA MIRADA INTEGRATIVA Nuestra investigación y nuestra experiencia en miles de pacientes en estos últimos años nos han enseñado que, optimizando la función del aparato digestivo, se puede beneficiar la salud de las personas con enfermedades autoinmunes. Se explica de la siguiente manera: al revertir el intestino permeable, se neutraliza uno de los factores gatillos de la autoinmunidad.\nHashimoto, la autoinmune más frecuente y su relación con el gluten\n“A los 19 años me diagnosticaron Hashimoto porque tenía síntomas de cansancio crónico, hinchazón de estómago, constipación y bajones anímicos. Había engordado mucho comiendo lo mismo de siempre. También tenía hinchazón de pies y manos. Me dieron hormona T4 y se normalizaron mis valores, pero seguía igual. Alguien me dijo de la posibilidad de mejorar mis intestinos a través de la alimentación y decidí hacer el plan. A los 8 días se me empezaron a ir todos los síntomas. Bajé de peso, se me deshinchó la panza y hasta me mejoró el ánimo. Mi endocrinóloga me pidió un análisis y para su sorpresa pudo ver que bajaron los anticuerpos. De a poco me fue bajando la medicación y me dejó la mínima. Estoy feliz, solo tengo que cuidarme un poco en las comidas y con eso ando de diez”. Lucila, 21 años.\nLa tiroides juega un papel importante en el metabolismo, el crecimiento y el desarrollo, razón por la cual pueden aparecer tantos síntomas diferentes cuando los niveles hormonales están bajos. La intolerancia al frío, el aumento de peso o la dificultad para perder peso, la neblina mental o visión borrosa, el estreñimiento, la depresión, el pelo quebradizo, las palpitaciones del corazón, la menstruación irregular son algunos síntomas que pueden ocurrir por una tiroides poco activa. La enfermedad de Hashimoto afecta el sistema inmunitario de tal manera que genera hipotiroidismo.\n77\nEl tratamiento del hipotiroidismo se basa en la terapia de reemplazo hormonal. Pero existen numerosos pacientes que no logran sentirse bien a pesar de la medicación. Dentro del espectro de las enfermedades autoinmunes, en la enfermedad de Hashimoto, se observan los mayores efectos del reseteo digestivo. Existen motivos que explican este fenómeno. El primero se asemeja a las otras autoinmunes: al revertir el intestino permeable, podemos apaciguar la enfermedad. Por otro lado, existe una particular relación entre el Hashimoto y el gluten, uno de los alimentos eliminados en el proceso del reseteo. Parece ser que aquellos anticuerpos que se generan en contra del gluten en las personas que reaccionan a él, además de atacar a las gliadinas (las proteínas del gluten), atacan también a la fracción proteica de las células de la tiroides, por tener una configuración parecida, y de ahí su contribución al debilitamiento de la glándula y la aparición de la tiroiditis. Otro motivo importante para considerar en pacientes con Hashimoto es la frecuente coexistencia de los trastornos asociados al gluten: la celiaquía y la intolerancia al gluten no celiaca. Estos últimos trastornos tienen un cuadro clínico similar, la diferencia es que la celiaquía puede ser diagnosticada por marcadores de laboratorio o biopsia endoscópica de duodeno. La sensibilidad al gluten no celiaca es 20 veces más frecuente en la población con respecto a la celiaquía y su diagnóstico se basa en su sospecha clínica y la mejoría sintomática ante la eliminación del gluten. Los síntomas de los trastornos asociados al gluten y el Hashimoto también se asemejan. Por ello, muchas personas con Hashimoto resuelven sus valores de laboratorio de tiroides con la medicación, pero persisten con los síntomas que en realidad se deben a los trastornos asociados al gluten. Dicho de otro modo: parece que siguen mal de la tiroides, pero en realidad tienen intolerancia al gluten. Las personas con Hashimoto pueden lograr beneficios notorios durante un reseteo digestivo, que implica eliminar transitoriamente el gluten para después, una vez lograda la mejoría clínica, volver a introducirlo lentamente intentando descubrir si reaparecen los síntomas que levantarán la sospecha de intolerancia. Así, en estos pacientes, evitamos la aparición de los anticuerpos, protegemos la funcionalidad de la tiroides y mejoramos los síntomas probables de una intolerancia al gluten.\nCeliacos que siguen mal a pesar de la dieta Por otro lado, la Enfermedad Celiaca (EC) es una patología multisistémica con base autoinmune provocada por el gluten en individuos genéticamente susceptibles, y se caracteriza por la presencia de una combinación de anticuerpos específicos de EC con manifestaciones clínicas digestivas como colon irritable y predominio de diarrea y extradigestivas como fatiga, dolores articulares, migrañas y dermatitis. El tratamiento es la dieta libre de gluten de por vida. Muchos celiacos que hacen estrictamente su dieta libre de gluten padecen síntomas digestivos y fuera del aparato digestivo. La gastroenterología clásica sugiere descartar otras entidades asociadas como colon irritable, SIBO o insuficiencia pancreática o intolerancia a la lactosa o la fructosa. Lo que la medicina aún no reconoce es que la celiaquía se puede asociar al intestino permeable, como sucede en cualquier\n78\nenfermedad autoinmune. Estos pacientes fracasan con los tratamientos convencionales de gastroenterología que se limitan a medicación sintomática, aparte de mantener una dieta libre de gluten estricta. En estos casos resetear la digestión con el objetivo de revertir el intestino permeable, pero también para descubrir otras intolerancias asociadas al gluten puede ser una solución definitiva a todo el problema. En síntesis, cualquier proceso autoinmune puede tener “una patita” en el intestino. De ahí que atender la salud digestiva debe priorizarse en cualquier paciente autoinmune como posibilidad para mejorar la calidad de vida, aliviar los síntomas y los marcadores de laboratorio.\nDIÁLOGOS DE CONSULTORIO Germán es celiaco desde los 35 años y hoy tiene 49. Nos conocemos desde nuestra infancia porque coincidíamos durante el verano en el lago Pellegrini, un espejo de agua situado a 30 km de Cipolletti, mi ciudad natal. Hacía mucho que no nos veíamos y un día llegó al consultorio: –Hola, Facu, ¡tanto tiempo! –¡Germán, qué alegría verte! ¿Qué te trae por acá? Me contó que a los 35 años le diagnosticaron celiaquía, luego de haber estado con muchos problemas digestivos y anemia durante un año entero. –Por suerte, mejoré mucho con la dieta. Estuve unos años muy bien, pero en los últimos años me cansé de ver médicos. Empecé otra vez con hinchazón de panza y diarreas y a la noche necesito mover las piernas como un loco. También siento que de golpe tengo como una nube mental que no me permite pensar, me confundo. Y algo más: me duele la espalda y no me encuentran nada. ¿Puede ser que tenga que ver con mi enfermedad celiaca? –Lo más probable es que no. Según veo, tus marcadores de laboratorio de celiaquía están normales, esto indica que estás respetando la dieta a rajatabla. Pero te cuento que los celiacos, como muchos de los pacientes con enfermedades autoinmunes, tienen un intestino hiperpermeable, que se puede volver sintomático luego de un momento de estrés muy fuerte, tomar analgésicos o antibióticos o algún virus digestivo. –Sí, ahora que lo mencionás, sí. Venía bien hasta que tuve una infección en la muela, me dieron analgésicos y antibióticos por una semana. Desde ahí que tengo muchos malestares digestivos y aparecieron los otros síntomas. –¿Y cómo estás del ánimo? ¿Insomnio, nerviosismo, irritabilidad, miedos, angustia o tristeza?\n79\n–Todo eso también, me siento más inestable. Antes era un relojito, ahora siento que todo me molesta y cada tanto tengo momentos en los que me desanimo mucho, sin causa. –Ok, tranquilo, esta historia la vemos mucho en los celiacos. Empiezan muy bien cuando dejan el gluten, pero luego les puede pasar que aparece otro factor por permeabilidad, y recaen con los síntomas aun sin comer gluten. Tenemos que ir directo a tratar el intestino permeable y descubrir si quedaste con alguna otra intolerancia aparte del gluten. Germán volvió feliz a los 15 días del reseteo. Había recuperado su claridad mental y ya no tenía las piernas inquietas. Su digestión estaba asintomática, y su dolor de espalda había desaparecido. Pero en la reintroducción notó que todo lo que agregaba le caía mal. Le expliqué que era algo que veíamos con frecuencia en nuestra población. Cada vez que alguien mejora radicalmente en la eliminación, pero le cuesta incorporar alimentos, debemos sospechar sobrecrecimiento bacteriano o SIBO. El motivo de este fenómeno se explicaría entendiendo que debido a sus problemas digestivos crónicos los microbios del colon podrían haberse desplazado hacia el intestino delgado, inflamando a este último y ocasionando sensibilidad extrema. Empezó a tomar un antibiótico local y pudo tolerar los alimentos nuevos. En el proceso de reintroducción descubrió que comer lácteos y algunas frutas le inflamaban el abdomen, además volvían los síntomas neurológicos. Con el tiempo, de a poquito, pudo volver a comer esos alimentos en bajas cantidades. Durante el proceso, aprendió también a meditar y le encantó. Empezó yoga y después se anotó al curso de instructor de yoga. Hoy sigue una vida tranquila y sin altibajos. Lo sigo encontrando en el lago Pellegrini de la mano de su mujer y sus dos nenas.\n80\n81\n“Todo empezó cuando me echaron de un trabajo que tenía cuando era jovencita, fue terrible para mí. Desde ese momento me torturan los dolores de cabeza y dolores en todo el cuerpo. Pasaron muchos años con dolores y me cansé de visitar médicos hasta que alguien me dijo que tenía fibromialgia. Sentí que se me vino el mundo abajo cuando lo busqué en Google y vi que era una enfermedad incurable. Tenía los síntomas típicos: me dolían los músculos, los huesos, la cabeza, el colon se me puso irritable y con el tiempo me deprimí. Todos los estudios me daban normales, recurrí a los mejores médicos del país. Me dieron de todo, inclusive antidepresivos, pero la fibro no se me iba. Un poco decepcionada de los médicos decidí probar algo alternativo. Además de la dieta, me dieron magnesio, probióticos, me enseñaron a meditar, hacer ejercicio y me hice algunas amigas en los chats grupales. Me di cuenta de que si no como productos lácteos, trigo ni ultraprocesados estoy mucho mejor. También en este tiempo, y gracias al programa que nos enseña a autoconocernos, entendí que, cada vez que me pongo nerviosa, me vuelven los dolores. Así que me puse las pilas no solo con la dieta, sino que empecé el psicólogo y chi kung. Hoy estoy mucho más tranquila, la dieta y el chi kung me cambiaron la vida”. Erica, 52 años.\nCARACTERÍSTICAS La fibromialgia (FM) es un síndrome multifactorial de etiología desconocida, caracterizado por dolor crónico musculoesquelético generalizado y diversas manifestaciones somáticas, como dolores de cabeza tensionales, trastornos de la articulación temporomandibular, síndrome de colon irritable. También suelen existir manifestaciones psicológicas como ansiedad y depresión. Aunque la causa es desconocida, la fisiopatología responde a un incremento de la percepción del dolor a nivel del cerebro. En pacientes con FM, las neuronas muestran una hiperrespuesta a la estimulación del dolor y esto se traduce en hipersensibilidad en el cuerpo y dolor. El diagnóstico se basa solo en criterios clínicos ya que todos los estudios de imágenes y laboratorios en estos pacientes son normales. A menudo, los síntomas se desencadenan después de un evento significativo, como un traumatismo físico, cirugía, infección o estrés psicológico. En otros casos, los síntomas se acumulan progresivamente con el tiempo, sin que exista un evento desencadenante. Las mujeres son más propensas que los hombres a desarrollar fibromialgia. Si bien no existe una cura para la fibromialgia, el ejercicio, la relajación y las medidas para reducir el estrés pueden ayudar. También hay varios medicamentos que pueden\n82\nayudar a controlar los síntomas, entre ellos los neuromoduladores y los derivados de la morfina.\nESTUDIOS DE VANGUARDIA En la actualidad, está aumentando la evidencia de que las bacterias intestinales y ciertas intolerancias alimentarias también podrían desempeñar un papel en el dolor crónico y específicamente en la fibromialgia (FM). Si bien las sociedades científicas aún no incorporan estos conceptos, distintas publicaciones científicas en los últimos años han colocado el tema sobre la mesa de discusión. En efecto, en la revista Pain, se publicó en 2019 el artículo “Alteraciones de la microbiota en pacientes con fibromialgia”, el primer trabajo que correlaciona la fibromialgia y la disbiosis intestinal (la alteración de la microbiota). En ese estudio, se observó que la abundancia de ciertos tipos de bacterias se correlaciona con la severidad de los síntomas, aunque se desconoce si la disbiosis es causa o consecuencia de este síndrome. Por supuesto, siendo un primer estudio sobre este tema queda mucha investigación en curso para su uso clínico. En la misma línea, la revista Clinical and Experimental Rheumatology publicó otro artículo en 2020 con el título de “Microbioma intestinal: pertinencia en la fibromialgia”. Según los médicos reumatólogos que escribieron este estudio, la composición de la comunidad bacteriana intestinal se altera en individuos con FM. Los supuestos mecanismos que podrían permitir que estas especies bacterianas afecten al dolor, la fatiga, el estado de ánimo y otros síntomas incluyen la filtración de productos bacterianos desde un intestino más permeable en la circulación sanguínea. Entre las estrategias no farmacológicas, la creciente evidencia sugiere un posible papel beneficioso de la nutrición en el tratamiento. De hecho, en un artículo publicado por la revista Nutrients en 2020 con el título “Intervenciones nutricionales en el tratamiento del síndrome de fibromialgia, una revisión sistemática y síntesis de la mejor evidencia”, los autores analizaron los 18 mejores trabajos científicos respectivos. Se observaron mejoras significativas en el dolor informado para aquellos que siguieron una dieta vegana, así como con la dieta baja en carbohidratos FODMAP. No obstante, concluyen que no hay pruebas suficientes para recomendar una intervención nutricional en particular para el tratamiento de la fibromialgia y se necesitan más investigaciones. Años antes, en una investigación publicada en la revista Rheumatology International, en 2015 bajo el título de “Fibromialgia y sensibilidad al gluten”, los autores sometieron a 246 pacientes con fibromialgia a una dieta libre de gluten. El 30% de los pacientes mostraron una mejoría de los síntomas clínicos. Esta observación apoya la hipótesis de que la sensibilidad al gluten no celíaca puede ser una causa subyacente del síndrome de FM. En la misma época la revista Clinical and Experimental Rheumatology publicó “Fibromialgia y nutrición, qué hay de nuevo”, cuyos autores expusieron que la sensibilidad al gluten no celíaca se reconoce cada vez más como una condición frecuente con manifestaciones similares que se superponen con las de la FM. Como consecuencia,\n83\nla eliminación del gluten de la dieta de los pacientes con FM se está convirtiendo recientemente en una posible intervención dietética para la mejora clínica.\nUNA MIRADA INTEGRATIVA En efecto, en mi experiencia clínica de los últimos años, la fibromialgia me llamó particularmente la atención por la espectacular respuesta que pueden tener algunos pacientes con los tratamientos del intestino. Teniendo en cuenta estas últimas investigaciones de la ciencia sumadas a las enseñanzas de la medicina funcional y también a mis propias observaciones en pacientes estoy convencido de que todo paciente con fibromialgia debería intentar al menos una vez en la vida un proceso de reseteo para optimizar su microbiota y descartar intolerancias alimentarias, en especial al gluten. Un detalle que merece mencionarse es la demora de la mejoría clínica que observé en varios pacientes. El alivio de los síntomas de la fibromialgia puede asomarse recién a los 15 días de iniciado el reseteo. Por esta razón, recomiendo a mis pacientes esperar hasta el día 15 antes de pasar a la siguiente instancia terapéutica. Para aliviar los síntomas de esta enfermedad es importante atender enérgicamente la salud de los intestinos mediante el tratamiento adecuado de cualquier estado de ansiedad o depresión, SIBO o disbiosis Al igual que detallé en capítulos anteriores con otras patologías: el uso de antibióticos y eventualmente neuromoduladores puede ser de gran utilidad en pacientes con fibromialgia y síntomas digestivos que persisten luego de los 15 días de reseteo.\nDIÁLOGOS DE CONSULTORIO Anahí tiene 49 años, es celiaca y está luchando hace años con un tumor hepático, por lo que recibe quimioterapia mensual. Por suerte, está respondiendo bien al tratamiento. Es una mujer encantadora. La conocí en el mundo de la pandemia a través de las videollamadas. Me consultó por fibromialgia, pero también tenía muchas molestias en su estómago. Según sus palabras, “su panza estaba tan hinchada que a veces en el colectivo le cedían el asiento porque parecía embarazada”. También cada tanto tenía diarreas explosivas que le generaban incontinencia. Esto último la aniquilaba y la avergonzaba. –Anahí, te quería preguntar si aparte de los síntomas de fibromialgia y los digestivos, sentís algunos otros más.\n84\n–Sí, doc, leí todos esos síntomas que usted dice del intestino permeable y los tengo todos. Pero es por la fibromialgia. Y como me dicen que es incurable ya no le di más importancia al asunto. Me lleno de aftas, se me nubla la vista y a veces se me duermen las manos cuando uso el celular. Y los dolores musculares que tengo en el cuello y las lumbares no me dejan moverme. Tampoco puedo bajar de peso. Como siempre lo mismo y cada vez peso más. ¿Será la edad? –No necesariamente. La otra pregunta que te tengo que hacer es sobre tu estado anímico. ¿Te cuesta dormir, te sentís irritable, te cuesta relajarte o ya no disfrutás lo que hacías antes?, ¿angustia o tristeza? –Un poco de todo eso. En realidad, si le soy sincera, todo esto empezó desde que me divorcié hace más de 10 años, cuando me dejó por otra. Nunca más me pude recuperar. Nos conocíamos desde chicos con mi marido, casi toda la vida juntos estuvimos. Desde ahí mi ánimo no es el mismo. Le soy sincera: fue peor que el cáncer. Y todo esto de la fibromialgia me tiene podrida, me deprime más. –Ok, Anahí, quedate tranquila que tengo mucha esperanza de que mejores. Probablemente, tus síntomas se deban al intestino permeable. Con el tratamiento que te voy a dar podrías mejorar muchísimo. Si estás de acuerdo, te propongo intentar recuperar la salud digestiva eliminando alimentos intolerantes y usando ciertos suplementos. Si no hay mejoría tal vez tengamos que echar mano a antibióticos locales. Anahí asintió esperanzada. En las siguientes semanas intercambiamos mensajes para ir ajustando el tratamiento. Cuando terminó los 15 días del programa, su cuadro general estaba mucho mejor. Para su sorpresa, su ánimo había mejorado notablemente y sus dolores corporales habían disminuido. Pero su cuadro digestivo (distensión y diarreas) había tenido poco cambio. La quimioterapia no ayudaba a llevar adelante el programa. Sin embargo, decidimos continuar. Ante la sospecha de sobrecrecimiento bacteriano le indiqué el antibiótico local respectivo. A los 5 días me escribió para contarme lo bien que estaba. Sus dolores de cuerpo ya no estaban y su aparato digestivo se había normalizado. En las siguientes consultas me contó que en la etapa de reintroducción del programa detectó que cuando agregó carne de vaca, lácteos y algunas frutas como pera, ciruela o manzana sus síntomas asomaban otra vez. Decidió seguir sin esos alimentos y de a poquito fue bajando de peso. Para su sorpresa, en su última tomografía detectaron que el tumor había dejado de aumentar de tamaño. Estaba tan contenta que pronto se sumó a nuestro equipo de trabajo en el MDB15 como voluntaria ayudándonos a contestar mensajes en las redes. Meses más tarde, junto con Daniela, otra egresada feliz del programa, fundaron el grupo de egresados MDB15 al que bautizaron “Las empoderadas”. Dedican su tiempo a ayudar a otras personas que estaban como ellas y a obtener fondos para donaciones a comedores. Tiempo después, motivada por la energía renovada, se enganchó con un grupo de caminadoras, y ahora planean ir a hacer un tramo del camino de Santiago.\n85\n86\n“Después de una cirugía de útero, aumenté 30 kg sin darme cuenta en muy poco tiempo. Tenía más hambre que nunca, estaba desesperada por comer dulces y harinas y no lo podía controlar. Cada vez que me proponía dejar las harinas, me invadía un malhumor terrible. Verme así me deprimió, me veía fea y gorda. Se me hinchaban los pies, las manos y la cara, me dolían los ganglios y las plantas de los pies. También se me dormían las manos cuando usaba mucho el celular. Y no tenía energía para nada. Mi panza estaba hecha un globo y no había manera de bajarla. Cuando empecé a seguir los consejos de alimentación y suplementos, los primeros días la pasé mal. Tuve una abstinencia de dulces, creo. Me dolió la cabeza y la parte de atrás de las piernas. Me explicaron que se trataba de la crisis curativa. Y me ayudaron mucho los consejos de tomar agua con una pizca de sal y magnesio. A los pocos días, empecé a recuperarme y a la semana ya era otra. Se me deshinchó todo el cuerpo y perdí 5 kg en una semana. Ya no tenía deseos de comer chatarra. No lo podía creer. A los 15 días se me habían pasado todas las molestias y continué bajando de peso, con la ayuda de actividad física intensa. Con el tiempo descubrí que tenía que cuidar mucho a mis intestinos para mantener un peso saludable. Descubrí que cuando como trigo o lácteos en cantidad, los problemas vuelven”. Isabel, 59 años.\nCARACTERÍSTICAS La obesidad es una enfermedad compleja que consiste en tener una cantidad excesiva de grasa corporal. No se trata de un problema estético, sino que representa un problema médico que aumenta el riesgo de enfermedades y problemas de salud, como enfermedades cardíacas, diabetes, presión arterial alta y determinados tipos de cáncer. Hay muchas razones por las que algunas personas tienen dificultad para perder peso. Por lo general, la obesidad deriva de factores hereditarios, fisiológicos y del entorno, combinados con la dieta y el sedentarismo. Los genes que heredamos de nuestros padres pueden afectar la cantidad de grasa corporal que almacenamos y dónde se distribuye esa grasa. La genética también puede jugar un papel importante en la eficiencia con la que el cuerpo convierte los alimentos en energía, en la forma en que regula el apetito y en la que quema calorías durante el ejercicio.\n87\nUna dieta más saludable, un mayor nivel de actividad física y los cambios de conducta ayudan a bajar de peso. Los medicamentos recetados y los procedimientos quirúrgicos para bajar de peso son opciones adicionales para tratar la obesidad. Otra entidad de creciente interés en las investigaciones de los últimos tiempos es el comportamiento de las personas con sobrepeso u obesidad, denominado “adicción alimentaria”. El trastorno se caracteriza por un deseo incontrolable de ingerir alimentos con alto contenido de grasas y azúcares. Esta dependencia se debe en parte a que dichos alimentos activan el sistema de recompensa cerebral de manera similar a las drogas. Recientemente se ha descripto la relación de las alteraciones en la microbiota del intestino con la dificultad para perder peso y las conductas alimentarias adictivas. Sin embargo, aún no hay reglas claras sobre cómo utilizar esta información en beneficio de los pacientes obesos. El debate sobre la importancia de la correlación entre el desequilibrio de la microbiota intestinal y la obesidad es uno de los temas más candentes en medicina, como veremos a continuación.\nESTUDIOS DE VANGUARDIA En 2008, científicos de la Universidad de Harvard descubrieron que la composición de la microbiota intestinal era diferente en las personas obesas que en las personas con un peso promedio. Para obtener más información, los investigadores implantaron bacterias intestinales amigables de diferentes tipos de personas en ratones especiales sin bacterias intestinales. Encontraron que no hubo cambio de peso cuando los ratones recibieron bacterias intestinales de personas de peso promedio, pero sí aumentaron de peso cuando la bacteria intestinal provenía de una persona con obesidad. Uno de mis artículos favoritos acerca del tema fue publicado en 2017 en la revista The Lancet: “El eje microbiota-intestino-cerebro en la obesidad”. Los autores señalan que, si bien no se conoce a ciencia cierta cómo la microbiota afecta en la obesidad, se sabe que la microbiota asociada a la obesidad ocasiona en forma indirecta mayor recolección de energía de lo que come el huésped. Además, la microbiota intestinal alterada produce sustancias que pueden disminuir el metabolismo y aumentar la adiposidad y el apetito central, que en conjunto tienen funciones cruciales en la obesidad. Además, algunas cepas de bacterias y sus metabolitos podrían dirigirse directamente al cerebro a través de estímulos al nervio vago. Por lo tanto, la microbiota intestinal se está convirtiendo en el objetivo de nuevas terapias contra la obesidad. Asimismo, los trabajos acerca del uso de probióticos para el descenso de peso comienzan a mostrar resultados prometedores. En efecto, un artículo que analizó los 23 trabajos científicos más importantes con respecto a probióticos y obesidad fue publicado en 2021 en la revista Beneficial Microbes con el título de “Los probióticos como estrategia terapéutica en la obesidad y el sobrepeso: una revisión sistemática”. Se observó el beneficio de los probióticos en la reducción del índice de masa corporal y el peso, así como en el cambio del área de grasa abdominal visceral, la circunferencia de la\n88\ncintura y la cadera, en 14 de 23 ensayos (60,87%). 14 ensayos (60,87%) mostraron cambios en los ácidos grasos y biomarcadores de los pacientes. Esta revisión proporciona evidencia de resultados exitosos en la pérdida de peso con grupos de probióticos. Asimismo, la relación causal de la alteración de la microbiota con las conductas alimentarias adictivas ha despertado sumo interés en los últimos años. En un artículo publicado en 2021 en la revista International Journal of Environmental Research and Public Health se descifró el papel del microbioma intestinal en el paradigma de la adicción a la comida, y su consecuente rol en las conductas alimentarias. En otras palabras, profundiza la hipótesis de cómo la alteración de la microbiota puede favorecer las conductas alimentarias. Las sustancias producidas por los microbios que viven en el intestino, como la serotonina y el GABA, se liberan en el torrente sanguíneo y pueden modular la sensación de hambre en el cerebro. Por lo tanto, los cambios en las secreciones de estas sustancias serán percibidos para modular, entre otros aspectos fisiológicos, el apetito, la saciedad, el estrés y el estado de ánimo. Se entiende que la alteración en el balance de estos microbios puede llevar indirectamente a conductas alimentarias adictivas. Por el contrario, el uso de probióticos y prebióticos modifica la microbiota con el fin de mejorar los trastornos alimentarios.\nUNA MIRADA INTEGRATIVA La dificultad para bajar de peso representa uno de los motivos de consulta más frecuente en los pacientes de gastroenterología. Para entenderlo, necesitamos hablar de dos fenómenos muy frecuentes en los pacientes con mal funcionamiento digestivo. Me refiero a las conductas alimentarias adictivas y a la retención de líquidos en el tejido subcutáneo. Este último síntoma es muy específico del intestino permeable, que se manifiesta como hinchazón de manos, pies y cara. Como expliqué en otros capítulos, cuando el intestino se vuelve permeable, el sistema inmunológico libera citoquinas de defensa a la sangre. Uno de los tantos efectos se produce en la piel, ya que se produce una vasodilatación de capilares con extravasación de agua libre. Es decir, la persona empieza a percibir hinchazón en los miembros una vez que el agua acumulada sobrante alcanza de los 3 a 5 litros de agua (que son de 3 a 5 kg de peso), de ahí que se la vea inflamada o “hinchada” en su aspecto general. Estos pacientes no solo tienen de 3 a 5 kg de más, sino que también tienen su metabolismo enlentecido, probablemente, por alteraciones en la microbiota. Cuando las personas empiezan un proceso de reseteo digestivo que lleva a revertir el estado de intestino permeable, uno de los signos más llamativos es la desaparición del líquido alojado en el tejido celular que se traduce en la pérdida inmediata de 3 a 5 kg de peso. Otro asunto mayor y que debe ser atendido de raíz es la adicción a las harinas y el azúcar, que existe con alta frecuencia en la población de pacientes digestivos. Por razones obvias, resulta imprescindible poder superar este estado para garantizar el\n89\ndescenso de peso. Durante el reseteo, siguiendo los mismos lineamientos de las terapias de adicciones a las drogas o el tabaco, se indica suspender drásticamente el consumo de refinados y procesados para reemplazarlo con grasas saludables y proteínas. Constituye el pilar fundamental para que la persona pierda su adicción. Por otro lado, al mejorar el estado de su microbiota, la persona baja sus deseos incontrolables de ingerir los alimentos señalados. Por todos estos motivos, y sobre la base de los últimos estudios de la ciencia, en conjunto con mis observaciones personales, recomiendo tener en cuenta la salud del aparato digestivo en cualquier paciente con obesidad o sobrepeso como primera medida antes de iniciar algún tratamiento dietario. Algunas personas durante el reseteo descubren intolerancias alimentarias, por eso les sugerimos continuar la dieta sin esos alimentos para evitar recurrencias. Con frecuencia los pacientes logran perder esos kilitos imposibles, pero luego se “amesetan”, es decir, permanecen en una especie de meseta que les impide continuar en el proceso. En esa instancia, hacemos una evaluación nutricional, consideramos el ayuno intermitente y aumentamos la actividad física, según cada caso.\nDIÁLOGOS DE CONSULTORIO Mónica era la típica persona enérgica, que se llevaba el mundo por delante hasta que un día tuvo Covid. En esa época no había vacunas, y le pegó fuerte. A tal punto que tuvo que ir a terapia unos días con oxígeno, pero después se recuperó. En el post-Covid vinieron sus verdaderos problemas. Quedó con falta de aire por un tiempo, pero también con una fatiga severa, dolores corporales, vómitos recurrentes y problemas para ir de cuerpo. Con los días se le sumó una gran angustia que la llevó al borde de la depresión y la medicaron con neuromoduladores y analgésicos para sus dolores que la volvían loca. La diagnosticaron con “Long Covid” y le indicaron tratamiento sintomático. Pasaban los meses, pero no mejoraba. Con el tiempo fue aumentando de peso hasta llegar a subir 12 kg por encima de su peso. Tenía 29 años cuando nos conocimos a través de una videollamada. Alguien le había contado que el Covid podía afectar su microbiota, por eso quería hablar conmigo. –Doctor, necesito que me ayude, tengo muchos de los síntomas que usted describe en sus redes. Pero lo que me está destruyendo anímicamente es verme tan gorda. Es verdad que me la paso comiendo por ansiedad, pero como todo saludable, le juro. Eso me mata en mi relación actual, se me fue la libido al piso. Estoy muy cansada. –Tranquila, Moni. La pregunta más importante de hoy es la siguiente: ¿se te hinchan los pies, las manos o la cara? –Sí, totalmente. Me doy cuenta porque no puedo sacarme los anillos.\n90\n–Ok, ese signo indica que tu intestino está permeable, y hay una solución para eso. Hoy sabemos a ciencia cierta que el Covid altera la microbiota y con tus síntomas es probable que este cambio en tu flora intestinal te haya dejado el intestino permeable. Otra cosa que altera la permeabilidad del intestino son los analgésicos que estás tomando. ¿Te animás a que probemos con un método de reseteo digestivo? No solo vas a bajar de peso por despedir tu exceso de líquidos, sino que también te va a ordenar tu microbiota. Con todo este combo te vas a empezar a sentir muy bien. A los pocos días me mandó un mensaje contándome que se venía sintiendo mejor. Durante el proceso cumplió en detalle con cada uno de los puntos del reseteo: meditó todos los días, salió a caminar y tomó los suplementos recomendados. A los 15 días había recuperado totalmente su energía. Su cuerpo se había deshinchado por completo. Sus dolores habían desaparecido y, en total, había perdido 7 kg de peso. No tuve más noticias de ella por varios meses y un día me escribió contándome que aunque no había bajado más de peso- se sentía bárbara y que había descubierto cierta intolerancia al gluten y los lácteos.\n91\n92\n“Desde el día en que me desarrollé, hace 48 años…, sufrí de terribles dolores menstruales. Se me partía la cabeza durante el ciclo. Me diagnosticaron endometriosis y me dieron tratamientos, y hasta me operaron, pero seguía igual. Además, tenía reflujo y dolores de panza cotidianos inclusive durante los días entre las menstruaciones. Aprendí a convivir con eso toda mi vida. Cuando llegué a la etapa de la menopausia, empecé a engordar, tenía muchos sofocos, calambres y hormigueos. Con el tiempo me deprimí. Mi abdomen se volvió incontrolable. Visité varios médicos, pero la falta de diagnóstico me desalentó aún más, cada uno decía algo distinto. Un día, una amiga me contó lo de la alimentación y los intestinos. Decidí sumarme al cambio y a los 15 días mi vida era otra. Se me fueron todos los síntomas, ahora me enteré de que soy intolerante a la carne roja y el trigo ¡recién a esta edad! Nunca me lo hubiera imaginado, ya que los comía y no me caían pesado. Pero ahora cada vez que los como siento la diferencia”. Norma, 60 años.\nCARACTERÍSTICAS Distintas patologías de la mujer relacionadas con desbalances hormonales han sido vinculadas al mal funcionamiento digestivo, entre ellas, podemos mencionar: el síndrome de ovario poliquístico, endometriosis, síndrome premenstrual (SPM), candidiasis e infecciones a repetición, infertilidad y menopausia. Las mujeres con síndrome de ovario poliquístico pueden tener periodos menstruales infrecuentes o prolongados o niveles excesivos de hormonas masculinas (andrógenos). Los ovarios pueden desarrollar pequeñas acumulaciones de líquido (folículos) en cantidad, y no liberar óvulos con regularidad. Se trata de un trastorno hormonal común entre las mujeres en edad reproductiva, de causa desconocida. El diagnóstico y el tratamiento tempranos acompañados con hábitos saludables pueden reducir el riesgo de tener complicaciones a largo plazo, como la diabetes tipo 2 y enfermedades cardíacas. Como tratamiento se sugieren cambios en el estilo de vida y fármacos anticonceptivos, entre otros. Por su parte, la endometriosis es un trastorno -a menudo doloroso- que consiste en el crecimiento del tejido similar al endometrio por fuera del útero (donde normalmente crece este tejido). La endometriosis afecta más comúnmente a los ovarios, las trompas de Falopio y el tejido que recubre la pelvis. Es poco frecuente que se encuentre más allá de la zona donde están los órganos pélvicos.\n93\nCon la endometriosis, el tejido se comporta como el endometrio, es decir: se engrosa, se descompone y sangra con cada ciclo menstrual. Pero debido a que este tejido no tiene forma de salir del cuerpo, queda atrapado en la zona donde se implanta. Cuando afecta a los ovarios, se pueden formar quistes llamados endometriomas. El tejido circundante puede irritarse y eventualmente desarrollar tejido cicatricial y adherencias, es decir, bandas de tejido fibroso que pueden ocasionar que los tejidos y órganos pélvicos se peguen entre sí. La endometriosis puede causar dolor, a veces grave, especialmente durante los períodos menstruales. También afecta la fertilidad. Por fortuna, hay tratamientos eficaces disponibles. La causa aún se desconoce, aunque se sospecha que -según la teoría del flujo menstrual retrógrado- las células endometriales suben hacia las trompas con la menstruación, caen al peritoneo donde se implantan. El tratamiento se basa en anticonceptivos que equilibran el ciclo hormonal. En cuanto al síndrome premenstrual (SPM), tiene una amplia variedad de signos y síntomas, incluidos los cambios de humor, sensibilidad en los senos, antojos de comida, fatiga, irritabilidad, dolor de cabeza, dolor de ovarios y depresión. Se calcula que 3 de cada 4 mujeres que menstrúan han experimentado alguna forma de síndrome premenstrual. Los síntomas suelen volver a aparecer y siguen un patrón predecible, que depende de cada mujer en particular. Los cambios físicos y emocionales que experimentan con el síndrome premenstrual pueden variar desde apenas notorios hasta intensos. El tratamiento se basa en antidepresivos, analgésicos y anticonceptivos que -al suspender la ovulación- disminuyen los síntomas. Pero, en algunos casos, se indica cirugía por vía laparoscópica, que ayuda a diagnosticar la enfermedad y también puede eliminar tumores y tejido cicatricial. En cuanto a la infección por hongos vaginales, también denominada candidiasis vaginal, afecta hasta tres de cada cuatro mujeres en algún momento de la vida. Sus síntomas son irritación, flujo e intensa picazón en la vagina y la vulva. El tratamiento se basa en medicación antimicótica que puede ser administrada por vía oral o tópica. Como se sabe, la menopausia marca el final de los ciclos menstruales, y por lo tanto, de la capacidad reproductiva. Se diagnostica después de que transcurren doce meses sin un período menstrual. Suele producirse entre los 40 y 50 años, pero la edad promedio es a los 51 años. A pesar de que supone un proceso biológico natural, los síntomas físicos, como los sofocos, y los síntomas emocionales pueden alterar el sueño, disminuir la energía o afectar la salud emocional. Hay muchos tratamientos eficaces disponibles: desde ajustes en el estilo de vida hasta terapia hormonal. Por último, la infertilidad se define como la imposibilidad de quedar embarazada a pesar de tener relaciones sexuales frecuentes y sin protección durante al menos un año para la mayoría de las parejas. Puede deberse tanto a un problema del hombre, como de la mujer o de ambos miembros de la pareja. En las mujeres las causas físicas más comunes son hipotiroidismo, síndrome de ovario poliquístico, anomalías uterinas, daño o bloqueo de las trompas, endometriosis, adherencias pélvicas, entre otras, pero también se consideran como causas la ansiedad,\n94\nel estrés o los trastornos emocionales. El tratamiento de la infertilidad en la mujer se basa en hormonas y técnicas de reproducción asistida.\nESTUDIOS DE VANGUARDIA En la última década, el papel de los microbios del intestino en la regulación hormonal femenina ha despertado gran interés. Se denomina estroboloma a los microbios específicos dentro de la microbiota intestinal que regulan los estrógenos a través de la secreción de ß-glucuronidasa, una enzima que convierte los estrógenos desde su forma inactiva a su forma activa. Cuando este proceso se ve afectado por la disbiosis de la microbiota intestinal, caracterizada por una menor diversidad microbiana, la disminución de la desconjugación da como resultado una reducción de los estrógenos circulantes. La alteración en los estrógenos circulantes puede contribuir al desarrollo de las condiciones como endometriosis, síndrome de ovario poliquístico, infertilidad. Al respecto, la revista International Journal of Molecular Sciences, publicó en 2021 el artículo “Conexiones intrincadas entre la microbiota y la endometriosis”. Los desequilibrios en la composición de la microbiota intestinal y del tracto reproductivo conocidos como disbiosis- afectan la permeabilidad intestinal y generan inflamación crónica de bajo grado. En estas condiciones, se estimularía la creación de vasos sanguíneos en áreas pélvicas que impulsen la implantación de las células del endometrio en el peritoneo. En efecto, la asociación entre el síndrome de ovario poliquístico (SOP) y los problemas en la microbiota está abierta al debate para la ciencia. En 2022, la revista Obstetrics and Gynecology Science publicó: “Una revisión narrativa del papel de la disbiosis gastrointestinal en la patogenia del síndrome de ovario poliquístico”. Los autores analizan 31 estudios que revelan -en su gran mayoría- la disbiosis en mujeres con SOP. Esta teoría propone que una dieta alta en grasas, alta en azúcar y baja en fibra produce disbiosis de la microbiota gastrointestinal (GI), lo que aumenta la permeabilidad intestinal y la translocación de endotoxinas a la circulación. Posteriormente, conduce a la liberación de citoquinas proinflamatorias y cambios inmunológicos y metabólicos, incluida la alteración de la función del receptor de insulina. Luego, la insulina sérica alta estimula la producción excesiva de testosterona en el ovario, lo que conduce a un desarrollo folicular deficiente y al establecimiento de síndrome de ovario poliquístico. La revista Menopause en 2020 analizó el efecto de los cambios hormonales menopáusicos en la microbiota de las mujeres en el artículo: “Menopausia, microbioma intestinal y aumento de peso: ¿correlación o causalidad?”. Se ha demostrado que la menopausia altera el microbioma intestinal y los estudios con roedores sugieren que los cambios en el microbioma posteriores a la menopausia quirúrgica por extirpación de ovarios se asocian con disbiosis y una menor concentración de estrógenos circulantes dado que disminuye la activación del estrógeno por la microbiota. Estos cambios serían los responsables de un aumento de la adiposidad, sofocos, una disminución de la tasa\n95\nmetabólica y resistencia a la insulina, cambios atenuados por la administración oral de estrógenos. Ahora bien, el rol de la alimentación en los asuntos hormonales está escasamente estudiado. De hecho, la dieta libre de gluten de creciente popularidad como terapia contra la infertilidad genera controversias, tal como publicó recientemente la revista Ginekologia Polska en “Dieta sin gluten: ¿remedio para la infertilidad o tendencia peligrosa?”. La asociación entre la enfermedad celíaca (EC) y la infertilidad ha sido un punto de consideración durante muchos años. Hay muchos estudios que presentan resultados contradictorios. Se acepta que las mujeres con infertilidad inexplicada tienen un riesgo tres veces mayor de EC en comparación con las mujeres sanas. Este hallazgo lleva a la conclusión de que una dieta libre de gluten (DSG), como único método eficaz de tratamiento de la EC, es importante para mejorar la fertilidad. En igual sentido, la sensibilidad al trigo no celíaca afectaría el sistema reproductivo al aumentar también el riesgo de trastornos menstruales. En 2019 la revista Acta Neuropsiquiátrica expuso por primera vez la relación entre intestino permeable y el síndrome premenstrual. Un interesante artículo, titulado “Es posible que el ciclo menstrual no se limite al endometrio, sino que también puede afectar la permeabilidad intestinal”, explica el origen intestinal de algunos síntomas del síndrome premenstrual. En suma, los cambios asociados con el ciclo menstrual por los efectos de la progesterona aumentando la permeabilidad del intestino contribuirían así a la gravedad de los síntomas en el cuerpo y de ansiedad, como fatiga, hinchazón en el cuerpo y antojos de alimentos. Ahora bien, con respecto a la candidiasis, el rol de la dieta y los probióticos en la vulvocandidiasis vaginal aún no está contemplado por la ciencia. El Ginekologia Polska publicó en 2022 “El papel de la dieta y los probióticos en la prevención y el tratamiento de la vaginosis bacteriana y la candidiasis vulvovaginal en niñas adolescentes y mujeres no embarazadas”. Este artículo, plantea la hipótesis de la dieta y los probióticos en la prevención y el tratamiento de la vaginitis. Según los autores, la dieta adecuada y el consumo de probióticos pueden influir en la composición de la microbiota intestinal, mejorar la salud intestinal e incidir en el mantenimiento y recuperación de la microbiota vaginal normal.\nUNA MIRADA INTEGRATIVA A pesar de que existe mucha información de vanguardia en este asunto, aún no hay guías de tratamientos certeros para los médicos. Para la medicina funcional, los cambios hormonales femeninos representan una de las principales causas de hiperpermeabilidad intestinal. Sin duda, en mis años de experiencia atendiendo mujeres con asuntos hormonales, pude comprobar este fenómeno a través del registro de una alta prevalencia de síntomas de intestino permeable en esta población.\n96\nFrente a cualquier estado hormonal, ya sea fisiológico o patológico, las mujeres desarrollan un intestino más permeable de lo habitual. Este estado puede ser asintomático o volverse sintomático en mujeres con predisposición genética. Ahora bien, tenemos que tener en cuenta que el uso de anticonceptivos orales también puede alterar ligeramente la microbiota… Sin embargo, mi recomendación es no suspender el uso de anticonceptivos durante el proceso de reseteo. Ciertas pacientes una vez que estabilizan su cuadro digestivo logran acomodar sus asuntos hormonales y pueden prescindir de estas hormonas. Con respecto a la candidiasis vaginal el reseteo digestivo puede ser de utilidad ya que incluye dos medidas efectivas para combatir la proliferación del hongo: la optimización de la microbiota y retirar transitoriamente los carbohidratos de la dieta. Un suplemento útil para los casos de candidiasis puede ser el aceite de orégano vía oral. En mi práctica solo utilizo los antimicóticos orales cuando la candidiasis vaginal no responde a las medidas mencionadas. Debemos estar atentos, entonces, a estos síntomas en condiciones puntuales como embarazo, puerperio, menopausia, ya que pueden resultar muy molestos, a veces, hasta incapacitantes para la mujer. En estos casos realizar un tratamiento digestivo puede significar un rápido alivio para devolver calidad de vida. Por otro lado, este mismo proceso tiene extrema utilidad en mujeres con síntomas de intestino permeable y endometriosis, síndromes premenstruales y síndrome de ovario poliquístico.\nDIÁLOGOS DE CONSULTORIO María era de Azul, provincia de Buenos Aires, y cuando me contactó para una videoconsulta tenía 34 años. Cuando hicimos la videollamada, me contó una historia emocionante, que luego se convertiría en una de las más lindas de mi carrera. Hacía varios años que estaba en tratamiento por infertilidad, ya un poco desesperanzada por tantas idas y vueltas. Pero en los últimos tiempos se le había agregado algo terrible a su salud. Tenía sangrados uterinos (miomas), a tal punto que la llevaban a anemias severas con ocasionales transfusiones. Ante la falta de respuesta a los tratamientos hormonales estaba siendo evaluada por cirugía para sacarle el útero. Cuando empezó el programa de reseteo estaba muy desesperanzada. Notó mejorías en su salud, pero aún no había novedades sobre el tan deseado embarazo. Hasta que un día, 4 meses después de iniciar el programa, nos volvimos a ver. –Doc, tengo algo hermoso para contarle. No solo dejé de sangrar y me salvé de la cirugía, sino que adivine que... ¡Estoy embarazada! –Uaaaam, ¡qué gran noticia! En serio, contame más. Recuerdo que tenías los síntomas típicos del intestino permeable.\n97\n–Sí, espantoso. Terrible síndrome premenstrual. Con cefaleas y cambios de humor insoportables. Se me hinchaba la cara, tenía urticarias recurrentes en las piernas y se me inflamaba la panza cuando comía algunas cosas. Jamás fui a un gastroenterólogo, ni pensaba en los intestinos. Pero sí fui a casi todos los dermatólogos en Buenos Aires, ninguno les encontraba la vuelta a mis urticarias y eso me mataba. Ni hablar ginecólogos por mis síntomas menstruales. Pero nunca me imaginé que el problema podía estar en mi alimentación y en mis intestinos. Cuando empecé a mejorar de a poco, me fui enterando de que había relación entre el intestino y la fertilidad. Primero se me cortaron los sangrados y al mismo tiempo se me mejoró la piel. No lo podía creer. Pero ahora con el embarazo exploté de alegría. –Qué emoción, Mari. Ya me pasó con algunas otras pacientes. Me alegra muchísimo. Decime, ¿en la reintroducción notaste algo con algún alimento? –Sí, el trigo me mata. Y eso que no soy celiaca. –Bueno, ahora con esto seguramente podemos decirte que sos intolerante al gluten no celiaca. Al tiempo quise contactarla para ver cómo estaba. Meses después me enteré del nacimiento de Benito, ambos padres me hicieron una videollamada para mostrarme al gordito. Debo confesar que me emocioné, se me llenaron los ojos de lágrimas. “Las cosas lindas de la medicina”, pensé.\n98\n99\n100\nLa raíz del bienestar está en la salud del intestino y en la biodiversidad de su microbiota. Como hemos visto a lo largo de las páginas, está demostrado científicamente que el ejercicio, la meditación, ciertos suplementos y la alimentación saludable pueden influir en la salud intestinal y elevar la calidad de vida de cualquier persona. Durante estos últimos años de práctica, diseñé un programa de bienestar basado en el funcionamiento adecuado del intestino y su microbiota, que denominé MDB15 (Medicina Digestiva y Bienestar en 15 días). Está destinado a prevenir las enfermedades, optimizar la salud y promover el bienestar de las personas de manera integral. El objetivo primordial consiste en conectar personas, síntomas, emociones y alimentos. Nuestro método se basa en poner en práctica simultáneamente acciones beneficiosas para sanar la mucosa del intestino y recuperar su permeabilidad habitual, como retirar transitoriamente ciertos alimentos de la dieta, incorporar suplementos que restituyan la permeabilidad intestinal, probióticos y técnicas para reducir el estrés. El plan alimentario de eliminación además ayuda a tomar conciencia de las adicciones a alimentos e intolerancias alimentarias. Hay diversas personas que por diferentes motivos deciden realizar este plan. La mayoría de los pacientes lo hacen con el objetivo de revertir estados complejos de salud: colon irritable, sobrepeso, fatiga crónica, migrañas, fibromialgia, depresión, artritis, enfermedades autoinmunes, etc., ya descriptos en la parte II del libro. Asimismo, hay quienes quieren superar adicciones alimentarias, mejorar su estado energético o su piel, o conocer alimentos nuevos y usarlo como método de depuración o desintoxicación de los órganos. Todo ello se puede lograr, dado que uno de los beneficios secundarios de realizar el plan alimentario es el aumento de la biodiversidad de la microbiota.\nEJES DEL PROGRAMA Como primer paso, los pacientes hacen el autotest que mencionamos en la introducción del libro. Indica en qué lugar de la escala de probabilidades de tener intestino permeable se ubican. Ahora bien, distinguimos tres ejes fundamentales del programa que, practicados en forma sinérgica, pueden ayudar a desinflamar el aparato digestivo, estabilizar la microbiota y recuperar la permeabilidad normal del intestino: el plan alimentario, la suplementación y la gestión del estrés. El plan alimentario consiste en una dieta de eliminación adaptada a cada paciente, que comparte algunos conceptos de la dieta FODMAP. Consiste en retirar alimentos inflamatorios para luego agregarlos gradualmente a fin de identificar cuáles agreden al sistema digestivo de ese paciente en particular. A ello se añaden suplementos naturales sugeridos que potencian el proceso de reparación del intestino para optimizar la microbiota y acelerar la desinflamación del\n101\ntubo digestivo. En cuanto a la gestión del estrés, todo aquello que apacigüe el estrés cotidiano beneficiará la digestión y, como consecuencia, todo lo que calme el sistema digestivo beneficiará al cerebro. Para lograrlo, proponemos actividad física, meditación y restablecimiento del ritmo circadiano.\nPLAN ALIMENTARIO Fase 1 El plan está organizado en tres fases. La primera, denominada fase de eliminación, consiste en eliminar totalmente durante siete días el consumo de los alimentos con moléculas inflamatorias para el intestino (FODMAP) y también los que pueden generar intestino permeable, como trigo, azúcar, lácteos, carne roja, mate, café, alcohol y procesados. En su reemplazo proponemos un menú variado repleto de plantas, proteínas y grasas saludables. Durante este periodo, la mitad de las personas experimentan la llamada “crisis curativa”, producto de la abstinencia a los alimentos adictivos e inflamatorios (en especial, trigo y azúcar). En estos casos las personas se sienten mal, incluso peor que antes, con síntomas que pueden durar entre 2 y 5 días: ansiedad, cansancio, dolores musculares, dolor de piernas, cefaleas, erupciones cutáneas, visión borrosa, insomnio, mareos. Pero estos síntomas siempre remiten: al final de esta fase es esperable que la salud del paciente tenga un cambio positivo importante. Luego, antes del día 12, muchos pacientes sienten un bienestar general, pierden peso, tienen la piel más luminosa, se sienten más livianos, deshinchados y sin dolores.\nIngredientes que NO deben consumirse durante FASE 1\nAcesulfame K / Aspartame / Azúcar / Dextrosa /Fructosa / Jarabe de glucosa / JMAF (jarabe de maíz de alta fructosa) / INS 171 / Leche / Maltodextrina\nIngredientes que Sí pueden consumirse\n102\n103\nMuchas personas se sienten tan bien en la fase 1 que optan por extenderla por unos días. Cabe destacar que hay quienes empiezan a mejorar luego de la segunda semana y todo el proceso de curación les lleva más tiempo.\n104\nNo recomendamos permanecer en fase 1 más de 1 mes ya que puede ocasionar problemas con la microbiota. Cuando el aparato digestivo se encuentra mejor y las molestias extradigestivas disminuyen, sigue la fase 2 que detallaremos a continuación.\nFase 2: Inclusión gradual En esta fase se reincorporan lentamente los alimentos eliminados durante 21 días, con el fin de detectar aquel que genera molestias, dolor, disconformidad u otra sintomatología (dolores articulares, falta de energía, cefaleas, alergias, etc.). Ese alimento detectado tendrá la sospecha de ser “alimento intolerante” y, tal vez, sea el culpable de muchos -si no de todos- los males del paciente. Cuando hallamos más de tres intolerancias alimentarias, consideramos la posibilidad de indicar medicación, siempre según el caso particular.\nHay tres maneras de reincorporar los alimentos según la conveniencia de cada paciente: OPCIÓN 1: Un alimento por el almuerzo y uno por la cena (ideal para aquellos que sospechan que el trigo, los lácteos o cualquier alimento determinado les hace mal y quieren ir más rápido para confirmarlo). OPCIÓN 2: Un alimento por almuerzo. OPCIÓN 3: Un alimento cada dos o tres días (ideal para aquellas personas con problemas digestivos crónicos de difícil manejo que no sospechan de intolerancia alimentaria y tal vez necesitan más tiempo para darse cuenta).\nReglas de la reincorporación Agregar primero los alimentos que el paciente más extraña, y aquellos que sabe que no le hacen mal. No agregar alimentos que no le interesa consumir o que ya se sabe que caen mal. Luego del plan, una vez que la digestión esté mejor, se le puede dar una “nueva” oportunidad. Ante la sospecha de alimentos que hacen mal, dejarlos para el final, antes del trigo y los lácteos. Incorporar porciones medianas, por ejemplo, si se decide introducir manzana o palta, se debe comer solo una manzana o palta ese día. Es fundamental dejar para más adelante los alimentos más inflamatorios (azúcar, lácteos, trigo), así como prestar atención por unos días a la aparición de síntomas porque estos alimentos pueden generar síntomas aun varios días después de haber sido consumidos.\n105\nAl reintroducirlos, conviene incorporar porciones reducidas: empezar comiendo lácteos por tres días (por ejemplo, una feta de queso por día o medio yogurt pequeño) y luego cinco días comiendo trigo (pan, una feta por día, o pastas, medio plato por día). El pan de masa madre tiene menos gluten y, en general, se tolera mejor.\nSuplementación La suplementación efectiva puede resultar de gran utilidad para optimizar y acelerar el proceso de reseteo digestivo. Suplementos como el magnesio, el omega 3 y el vinagre de manzana han demostrado tener beneficios científicamente comprobados en la esfera anímica y en la microbiota. Las enzimas digestivas ayudan a procesar los alimentos y alivian el trabajo del aparato digestivo. Los probióticos son de gran utilidad para mejorar la diversidad de la microbiota. No es obligatoria, pero -en caso de decidir tomarla- debe estar supervisada por un médico. Cada persona es responsable de evaluar si incorporar o no suplementos teniendo en consideración las aplicaciones de cada uno de ellos y sus contraindicaciones. Los siguientes cuatro son especialmente beneficiosos para aquellas personas que tienen síntomas digestivos de moderados a severos. En estos casos recomiendo iniciar el programa con estos suplementos: Vinagre de manzana. Enzimas digestivas (Polienzim) y/o tintura de menta. Ideal para el dolor y la distensión abdominal, se pueden tomar juntas o separadas. Probióticos: Enterogermina o Kyojin. Los probióticos pueden caer mal (distensión, acidez, dolor y diarreas). En ese caso, se suspenden. Magnesio (no incorporar en casos de diarrea crónica y/o insuficiencia renal). Luego, dependiendo de cada caso, solemos recomendar algún suplemento más. Por ejemplo, 5htp y omega 3 para insomnio, ansiedad, depresión; omega 3, para problemas en la piel, depresión, enfermedades autoinmunes e hipercolesterolemia, entre tantos otros. El plan se adapta a la necesidad de cada organismo, la base que planteamos aquí es similar para todos, pero luego hay muchos detalles importantes que ajustamos de acuerdo con la persona.\nGestión del estrés Todo aquello que apacigüe el estrés cotidiano beneficia la digestión y todo lo que calme la digestión beneficia el cerebro. Nuestra propuesta es que, desde el día 1, la persona haga actividad física, meditación y restablezca el ritmo circadiano.\nActividad física Está comprobado científicamente que la actividad física determina una buena calidad de vida y la salud digestiva, por el contrario, el sedentarismo las perjudica. El ejercicio muscular produce citoquinas antiinflamatorias muy importantes para la salud. La única manera de estar al 100% consiste en adoptar el ejercicio como parte importante de la vida diaria. El secreto para vencer la tremenda inercia de quedarse guardado en casa es\n106\nsimplemente comenzar, no pensar en lo que va a costar, simplemente empezar. Necesitamos generar el hábito del ejercicio diario, aunque no sea exigente o intenso. Aunque sea caminar 100 metros por día, mientras se mantenga la constancia alcanza. Luego se puede ir aumentando progresivamente los tiempos y las distancias hasta lograr caminar 40 minutos diarios. Lo importante es moverse todos los días. Debemos generar la necesidad en nuestro cuerpo, esto lleva 3 semanas aproximadamente. Una vez generado el hábito, el cuerpo solo va a querer hacerlo nuevamente. Aquellos que están en estado atlético pueden empezar con cualquier ejercicio que les guste hacer enérgicamente durante 30 minutos mínimo por día antes de las 19 h, ya que más tarde puede provocar insomnio. Durante la duración del programa, la actividad física no es una opción, sino una condición necesaria. Les pedimos a todos los pacientes que asuman el compromiso de hacer ejercicio como requisito indispensable para llevar adelante un plan exitoso.\nOptimización del ritmo circadiano Los ritmos circadianos son cambios físicos, mentales y conductuales que siguen un ciclo diario, y responden principalmente a la luz y la oscuridad. Para lograr equilibrar los químicos del cerebro y del intestino es importante recuperar el ritmo normal del ciclo vigilia-sueño. De hecho, los ritmos irregulares se han relacionado con enfermedades médicas como insomnio, ansiedad, depresión, colon irritable, diabetes y obesidad.\nRecomendaciones Acostarse temprano, lo más cerca posible de la caída del sol. Dormir mínimo 7 horas de corrido. Limitar el uso de las pantallas o luces blancas (led) después de la caída del sol, esto influye en la producción de melatonina, la “hormona del sueño’’. Quitar los colores a los dispositivos o usar el filtro de luz azul. Se pueden descargar gratis F.lux en la computadora o utilizar lentes con filtros de luz azul. Después de cenar, evitar la televisión, el celular, la tablet, o dispositivos electrónicos. Tomar un momento de descanso o leer un libro. Tomar 20 minutos de sol por día, mejor si es a la mañana porque estimula el ritmo circadiano y aumenta la vitamina D, necesaria para el intestino, para la producción de ciertas hormonas y neurotransmisores.\nMeditación La meditación tiene beneficios indiscutidos en la salud cerebro-intestinal. Lleva un tiempo de ejercitación así que, aunque no se noten beneficios claros inmediatos, conviene seguir haciéndola todos los días al menos durante 15 días. Recomendamos empezar con una de las más sencillas: la meditación de escaneo corporal. En YouTube hay muchas sobre escaneo corporal. Para empezar, se puede elegir cualquiera que dure 10 minutos. También hay sitios especiales en internet con meditaciones, aplicaciones para el celular y muchas opciones más que cada persona puede buscar según sus preferencias. Con 10\n107\nminutos por día alcanza. El momento del día lo elige cada persona (ideal cuando se está estresado o agotado).\nOtras acciones recomendadas durante el plan que mejoran la calidad de vida de las personas GRATITUD\nAgradecer todas las mañanas o todas las noches por tres cosas positivas que nos sucedieron en el día, enfocándonos en las cosas buenas que tenemos: el techo, el alimento, la vida, los afectos y momentos agradables.\nDUCHA FRÍA\nEsta práctica estimula el nervio vago y mejora el estado anímico.\nSe puede hacer una ducha tibia seguida de 30 segundos de agua fría. Otra opción es mojarse la cara con agua fría 2 veces por día.\nGENERAR UNA RUTINA MATINAL\nEs buena práctica empezar el día con la cabeza lo más fresca y contenta posible.\nFunciona muy bien generar una rutina.\nPor ejemplo: 2 minutos de ejercicio de respiración o meditación seguidos de 2 a 5 minutos de movimientos o ejercicios corporales (el que nos guste) y finalmente terminar con 2 minutos de algo que nos guste, como leer un libro tomando un té.\nTambién podemos repetir durante 2 minutos: soy feliz, estoy en paz, me siento tranquilo. O una frase con pensamientos positivos.\nVIDA SOCIAL\nReunirse al menos dos veces por semana con amigos o seres queridos, puede ser en forma presencial o virtual. Si no se puede, entonces, llamar a alguien con quien uno desee hablar.\nSi no hay demasiadas personas cercanas ni tenemos un gran círculo de amigos, pensar qué actividad recreativa nos gustaría hacer (talleres, deporte, música, cursos). En esos lugares se suele conocer personas con gustos afines.\n108\nCONTACTO CON LA NATURALEZA\nSalir a dar un paseo diario con la naturaleza (20 minutos por día alcanza).\nPara aquellos que viven en grandes ciudades, buscar al menos una plaza cercana.\nSi se puede caminar descalzo por el pasto, mucho mejor.\nDESCANSAR\nDescanso diurno a media tarde, para cortar el trajín del día: descanso horizontal o siesta de 40 minutos.\nAquellos que no puedan, sobre todo por motivos laborales, sí pueden darse un permiso de “parar” un poco. Al menos 15 minutos, levantarse de la silla, alejarse de la computadora, caminar un poco, estirarse.\nCANTAR O BAILAR UN RATITO TODOS LOS DÍAS\nElegir canciones que “levanten” y darse el gusto sin vergüenza.\nHACER COSAS POR LOS DEMÁS\nRealizar la buena acción del día todos los días. Puede ser una llamada, un halago, un abrazo, dar un regalo, brindar ayuda física o espiritual a alguien, etcétera. Siempre que sea sincera y provenga genuinamente del corazón. Registrar esa buena acción diaria incrementa el bienestar.\nRESPIRAR\nUn ejercicio de respiración muy popular para “bajar” la mente es:\n• Inhalar en 5 segundos\n• Retener 5 segundos\n• Exhalar en 5 segundos\nHacerlo durante mínimo 2 minutos.\n109\nCONECTAR CON UNO MISMO\nConectar con lo que uno realmente quiere hacer y no con lo que los demás quieren de uno.\nSincerarse, pensar cómo queremos sentirnos y hacia dónde queremos ir.\nAnimarse a escribirlo y diagramar un plan para lograrlo.\n110\n111\nCÓMO POTENCIAR EL MÉTODO Como todo método, el éxito del proceso dependerá de la correcta selección de la muestra y de la adecuada preparación previa. Existen dos universos de personas beneficiarias del reseteo digestivo a los cuales recomiendo hacer el MDB15 al menos una vez en la vida. El primero corresponde a las personas con cualquier síntoma o enfermedad del aparato digestivo de característica crónica que requiera de medicación crónica o bien que no haya tenido solución con los tratamientos convencionales de gastroenterología. El segundo corresponde a cualquier persona con cualquier asunto de salud o pérdida del bienestar que, aun sin presentar síntomas digestivos, se identifique con más de 6 puntos en nuestro autotest. El test enciende la sospecha de intestino permeable y extiende el beneficio del método a la población en general y también a pacientes de otras especialidades no digestivas. Algunas patologías de otras especialidades pueden estar activadas o magnificadas por culpa del mal funcionamiento digestivo, como el hipotiroidismo de Hashimoto o las enfermedades reumáticas. En otros casos, los síntomas de intestino permeable pueden asociarse a cuadros clínicos como postoperatorios, quimioterapias o cuadros psiquiátricos y “embarrar la cancha”, confundiendo tanto a médicos, como a pacientes. En esos casos, nuestro autotest puede resultar de extrema utilidad para aclarar el panorama médico y sugerir una solución paralela. Para ilustrar un poco más el tema les cuento una última anécdota: Un día me llama por videoconsulta un paciente de Villa La Angostura, provincia de Neuquén. Mientras estaba internado en el hospital por una cirugía lumbar de hernia de disco, en el postoperatorio comenzó con una gran debilidad, dolores en el cuerpo, dolores abdominales, alergias a los medicamentos que le estaban pasando y lo peor de todo: una gran depresión. Le diagnosticaron “depresión postoperatoria” e iniciaron tratamiento con un neuromodulador, que tuvo que suspender al tercer día por diarrea. De inmediato, intuí un cuadro de intestino permeable por estrés quirúrgico, sumado a los antibióticos y analgésicos. Por lo tanto, le indiqué que comenzara el MDB15. “Pero, doc, ¡esto es lo opuesto a lo que estoy comiendo!, me tienen a dieta blanda y blanca, tostadas y fideítos hervidos”, dijo. “Ya lo sé, pediles por favor a las nutricionistas del hospital que te indiquen una dieta sin gluten, lácteos, ni azúcar. Y cuando te den de alta, seguí a rajatabla la dieta”, le indiqué. A los pocos días, se sentía mucho mejor, estaba de buen ánimo, sin dolor, ni diarrea. Así que atención con los estados postoperatorios también. Me animo a decirles que nuestro método tiene el potencial de ayudar a superar la mayoría de las enfermedades crónicas digestivas y aliviar o sanar cualquier estado de salud que manifieste síntomas de intestino permeable.\n112\nSi bien el MDB15 puede autogestionarse, es decir, la persona puede probar en su casa, sin necesidad de supervisión, las estadísticas nos muestran que nuestro método potencia sus beneficios si es vivido en comunidad, con monitoreo dinámico profesional. Es cierto que, si hay decisión y firmeza, se puede hacer solo; pero también es cierto que sentirse acompañado y, sobre todo, advertir que lo que le sucede a uno también les sucede a otros ayuda a seguir adelante. Los participantes generan espíritu de comunidad, reciben información y respuestas a sus preguntas en forma dinámica por parte de nuestro coach de salud. También pueden enviar sus preguntas a nuestro equipo médico. Con respecto a la preparación previa al inicio del programa, recomendamos que un par de días antes la persona reduzca de manera gradual la ingesta de carbohidratos. De hecho, uno de los obstáculos que debe sortear el 40% de los pacientes son los síntomas de la crisis curativa ocasionados los primeros días por la abstención brusca de los carbohidratos adictivos. Otro asunto vital para la preparación reside en la correcta organización del menú semanal y la prevía adquisición de los ingredientes antes del plan. Para esto disponemos de una lista de compras sugeridas y un libro de recetas para cada uno de los 15 días. En caso de que la persona no mejore sus síntomas originales al décimo día, activamos “el plan de rescate”: retiramos cereales, legumbres y semillas por 3 días. Algunas personas mejoran y se levanta la sospecha de intolerancia a alguno de los mencionados alimentos. Esto será confirmado una vez que se decida reintroducirlos uno a uno en la fase 2 del método. Luego, si aún no existe mejoría, se barajarán varias posibilidades terapéuticas según cada paciente. En primer lugar, mi sospecha será SIBO, porque frecuentemente observo pacientes que resuelven sus síntomas con antibióticos locales. En segundo lugar, debemos evaluar el uso de medicamentos neuromoduladores que aumenten la serotonina cerebral e intestinal, como el escitalopram, ideal para pacientes con ansiedad o depresión que no mejoran sus síntomas digestivos aun luego del ciclo de antibióticos. Esta sucesión de medidas terapéuticas, que forman parte del MDB15, incluye el protocolo de rescate, los antibióticos locales y luego los neuromoduladores. La denominé el “caminito” terapéutico que recomiendo hacer a toda persona con sospecha de intestino permeable. La modalidad terapéutica escalonada ha funcionado a miles de personas en todo el mundo y no me canso de explicarla en todas mis charlas. Ahora bien, en cuanto a la intolerancia a la histamina, ya mencionada, debe sospecharse en distintas situaciones: 1- Aquellos en los que durante el método recrudecen los síntomas (el MDB15 incluye alimentos de alto contenido en histamina). 2- Aquellos que no mejoran del todo y tienen alguno de los siguientes síntomas: migrañas, erupciones en la piel, distensión abdominal, dificultades para mantener el sueño, intolerancia manifiesta al pescado, tomate, cítricos y frutos secos. Todas estas situaciones clínicas se abordan con cada paciente en los grupos a través de consultas online con los médicos del equipo.\n113\nLuego del programa las personas volverán a su nutrición normal evitando consumir por un tiempo el o los alimentos que detectaron intolerantes en la fase 2 del programa. Más adelante se les sugiere que vuelvan a intentar reincorporar los alimentos a la dieta. En caso de que, luego de algunos intentos de reincorporación, la sintomatología reaparezca, se sospecha la intolerancia alimentaria respectiva. En síntesis: para potenciar el método debemos indicar el MDB15 solo a aquellos que lo necesitan y preparar a la persona con algunos consejos previos. El método es más efectivo vivido en nuestras comunidades organizadas de tratamiento. La supervisión continua de los síntomas es la clave para ir ajustando el tratamiento según cada patología de cada paciente. No se trata solo de un plan de alimentación, sino de tomar conciencia de que cada uno tiene el poder de mejorar su salud, a partir de sus propias conductas y observando las de otros. La comunidad trae mucho más que supervisión, se hacen amistades, se comparten, miedos, éxitos, ideas... cambia la vida. Estoy convencido de que, gracias a estos conceptos resurgentes, los gastroenterólogos tenemos una enorme oportunidad de ayudar a las personas a resolver sus problemas integralmente más allá de su patología digestiva. Quince años atrás, sin mi actual razonamiento holístico integrativo, hubiera pensado que los pacientes de colon irritable estaban somatizando cada vez que los escuchaba quejarse de que les dolía la cabeza o las articulaciones, sentían hormigueos o su piel se brotaba todo el tiempo. O tal vez lo hubiera culpado al gluten de todos los males. Hoy, intento mantener apertura mental para aceptar y agregar a mi arsenal terapéutico todo aquello que puede ayudar a los pacientes, más allá de que no esté “demostrado científicamente”. Por esa razón, a pesar de la falta de sustento científico de la teoría del síndrome de intestino permeable, la tengo presente todo el tiempo en mi trabajo diario. Por el momento, ya que la medicina no pudo demostrar científicamente la asociación causa-efecto de disfunción del intestino y enfermedad global, estos conceptos no se enseñan en la Facultad de Medicina y, por lo tanto, no están presentes en la atención hospitalaria. Solo sectores pudientes que concurren en forma particular a médicos alternativos tienen acceso a la información. Democratizar estos conocimientos médicos es el objetivo de mis investigaciones y se ha constituido, en los últimos tiempos, en la misión de mi vida.\n114\nBibliografía recomendada • BOWE, W. (2019). “Piel radiante, intestino sano”. Madrid: Urano. • CAMILLERI, M. (2019). Intestino permeable: mecanismos, medición e implicaciones clínicas en humanos, Revista Gut, 68(8):1516-1526. • CAMPBELL MCBRIDE, N. (2017). Gaps, el síndrome psico-intestinal: un tratamiento natural para el autismo, la dispraxia, el trastorno por déficit de atención y esquizofrenia. Madrid: Diente de León. • HYMAN, M. (2014). Detox: la dieta de los 10 días. Madrid: Aguilar. • HYMAN, M. (2021). La dieta Pegan: 21 principios prácticos para recuperar su salud y alejar enfermedades. Londres: Yellow Kite. • JUNGER, A. (2018). El método Clean para el intestino. Madrid, Grijalbo. • MYERS, A. (2016) La solución autoinmune. Prevenir e invertir el espectro de síntomas y enfermedades autoinmunes. Madrid: EDAF. • WAHLS, T. (2017). El protocolo Wahls. México: Gaia.\n115\nAgradecimientos A mi mujer, Cecilia, por apostar en mí en épocas turbulentas de mi vida. A mi viejo, por heredarme la pasión por las personas y su apertura mental médica. A mi viejita, por su eterno amor. A mis hermanos, Melania, por su garra y ejemplo de lucha; Lisandro, por su visión científica sobre el MDB15, y su apoyo constante cuidándome las espaldas. A Priscila, mi segunda mamá, por su incondicionalidad. A mis maestros: el Dr. Marcelo Melero, jefe de cátedra durante la residencia de clínica médica del Hospital de Clínicas. Los increíbles médicos que me enseñaron en el Udaondo: Claudio Maino, Chiche Sosa, Julio Bai, Iván Doldán, Eduardo Maurino, Guido Iantorno, Luis Bustos Fernández, Rodolfo Corti, Robi Mazure. A mi querido Hospital Udaondo y la pasión infinita por la gastroenterología contagiada de mis maestros. A Tigre Castillo, mi maestro de la endoscopia en aquellos hermosos años en el Udaondo. A mi equipo de fierro en el MDB15: Roberta Tello, Andrea Certano, Claudia Paccione, Camila Gabardi, Sofía Barbagelata, Sofía Bardeggia, Carolina Carubi, Melania Pereyra, Claudia Castro, Aline Frey y Martita Ayup. A mi editora, Marina Fucito, y a Carolina Genovese, coordinadora editorial de El Ateneo, por elegirme, acompañarme, tener tanta paciencia y onda. A nuestras guerreras voluntarias, Daniela Durando y Anahí Gulmezian, quienes nos ayudan a ayudar todos los días.\n116\nEl doctor\nFacundo Pereyra\nes especialista en medicina interna,\ngastroenterología y endoscopía digestiva. Durante sus años de formación realizó rotaciones en el exterior, en España, Australia y Estados Unidos. En 2007 regresó a Cipolletti, su ciudad natal en la provincia de Río Negro, Argentina, para desarrollar un novedoso programa de salud digestiva que creció en popularidad. Más de 30.000 pacientes de todo el mundo ya lo probaron y obtuvieron resultados asombrosos. Desde Instagram (@drfacupereyra) y Facebook (Dr. Facundo Pereyra) brinda información para mejorar la salud integral de las personas. Su misión solidaria es el motor de su búsqueda. Con el impulso de su programa destina parte de los ingresos a donaciones en los comedores locales.\n117\nÍndice Parte I. Emociones, cerebro e intestino Historia personal a modo de introducción Cómo llegué al intestino permeable Nace un nuevo método Capítulo 1. Toda enfermedad empieza en el intestino (Hipócrates 460 A. C.) El síndrome del intestino permeable: una hipótesis con antigüedad ¿Es el gluten el único problema? Capítulo 2. El intestino, nuestro órgano estrella ¿Qué tiene de especial el intestino? El sistema digestivo a pleno: un breve recorrido La microbiota, un órgano más El intestino: nuestro primer órgano de defensa El intestino como segundo cerebro Capítulo 3. Resetear y descubrir Los puntos ciegos de la medicina Nace un nuevo paradigma: el reseteo digestivo Autotest Parte II. Enfermedades difíciles, soluciones sencillas Capítulo 4. Enfermedades digestivas Características Estudios de vanguardia Una mirada integrativa Diálogos de consultorio Capítulo 5. Enfermedades respiratorias Características Estudios de vanguardia Una mirada integrativa Diálogos de consultorio Capítulo 6. La piel, un fiel reflejo del estado de los intestinos Características Estudios de vanguardia Una mirada integrativa Diálogos de consultorio Capítulo 7. Cefaleas y migrañas Características Estudios de vanguardia Una mirada integrativa Diálogos de consultorio\n118\nCapítulo 8. La ansiedad Características Estudios de vanguardia Una mirada integrativa Diálogos de consultorio Capítulo 9. Fatiga crónica y depresión Características Estudios de vanguardia Una mirada integrativa Diálogos de consultorio Capítulo 10. Enfermedades osteomusculares Características Artrosis, lumbalgia, cervicalgia Fascitis plantar Estudios de vanguardia Una mirada integrativa Diálogos de consultorio Capítulo 11. Enfermedades autoinmunes Características Estudios de vanguardia Una mirada integrativa Hashimoto, la autoinmune más frecuente y su relación con el gluten Celiacos que siguen mal a pesar de la dieta Diálogos de consultorio Capítulo 12. Fibromialgia Características Estudios de vanguardia Una mirada integrativa Diálogos de consultorio Capítulo 13. Obesidad, sobrepeso Características Estudios de vanguardia Una mirada integrativa Diálogos de consultorio Capítulo 14. Dolencias femeninas Características Estudios de vanguardia Una mirada integrativa Diálogos de consultorio Parte III. Bienestar integral Capítulo 15. Medicina Digestiva y Bienestar en 15 días 261 Ejes del programa Plan alimentario Fase 1\n119\nFase 2: Inclusión gradual Reglas de la reincorporación Suplementación Gestión del estrés Actividad física Optimización del ritmo circadiano Recomendaciones Meditación Palabras finales Cómo potenciar el método Bibliografía recomendada Agradecimientos\n120\nPereyra, Facundo\nResetea tus intestinos : sana más de 15 enfermedades y recupera tus ganas de vivir / Facundo Pereyra. - 1a ed. - Ciudad Autónoma de Buenos Aires : El Ateneo, 2022.\nLibro digital, EPUB\nArchivo Digital: descarga y online\nISBN 978-950-02-1269-4\n1. Salud. 2. Enfermedades Intestinales. 3. Enfermedades del Sistema Digestivo. I. Título.\nCDD 616.3\nResetea tus intestinos © Facundo Pereyra, 2022 Derechos mundiales para todas las lenguas © Grupo ILHSA S.A. para su sello Editorial El Ateneo, 2022 Patagones 2463 - (C1282ACA) Buenos Aires - Argentina Tel.: (54 11) 4943 8200\n[[email protected]](/cdn-cgi/l/email-protection) - www.editorialelateneo.com.ar Dirección editorial: Marcela Luza Coordinación editorial: Carolina Genovese Edición: Marina Fucito Producción: Pablo Gauna Diseño: Marianela Acuña 1ª edición: mayo de 2022 ISBN: 978-950-02-1269-4 Queda hecho el depósito que establece la ley 11.723. Libro de edición argentina.\n121\n122\nÍndice Parte I. Emociones, cerebro e intestino Historia personal a modo de introducción Cómo llegué al intestino permeable Nace un nuevo método\nCapítulo 1. Toda enfermedad empieza en el intestino (Hipócrates 460 A. C.) El síndrome del intestino permeable: una hipótesis con antigüedad ¿Es el gluten el único problema?\nCapítulo 2. El intestino, nuestro órgano estrella ¿Qué tiene de especial el intestino? El sistema digestivo a pleno: un breve recorrido La microbiota, un órgano más El intestino: nuestro primer órgano de defensa El intestino como segundo cerebro\nCapítulo 3. Resetear y descubrir Los puntos ciegos de la medicina Nace un nuevo paradigma: el reseteo digestivo Autotest\nParte II. Enfermedades difíciles, soluciones sencillas Capítulo 4. Enfermedades digestivas Características Estudios de vanguardia Una mirada integrativa Diálogos de consultorio\n6 7 10 13\n15 16 18\n21 22 22 23 25 26\n28 29 30 31\n34 35 36 37 38 39\nCapítulo 5. Enfermedades respiratorias Características Estudios de vanguardia Una mirada integrativa Diálogos de consultorio\n41 42 43 43 44\n123\nCapítulo 6. La piel, un fiel reflejo del estado de los intestinos Características Estudios de vanguardia Una mirada integrativa Diálogos de consultorio\n46 47 48 49 49\nCapítulo 7. Cefaleas y migrañas\n51\nCaracterísticas Estudios de vanguardia Una mirada integrativa Diálogos de consultorio\n52 53 54 55\nCapítulo 8. La ansiedad\n57\nCaracterísticas Estudios de vanguardia Una mirada integrativa Diálogos de consultorio\n58 59 60 61\nCapítulo 9. Fatiga crónica y depresión Características Estudios de vanguardia Una mirada integrativa Diálogos de consultorio\n63 64 65 66 66\nCapítulo 10. Enfermedades osteomusculares Características Artrosis, lumbalgia, cervicalgia Fascitis plantar Estudios de vanguardia Una mirada integrativa Diálogos de consultorio\nCapítulo 11. Enfermedades autoinmunes Características Estudios de vanguardia Una mirada integrativa Hashimoto, la autoinmune más frecuente y su relación con\n124\n69 70 70 71 71 72 72\n74 75 76 77 77\nel gluten Celiacos que siguen mal a pesar de la dieta Diálogos de consultorio\nCapítulo 12. Fibromialgia\n78 79\n81\nCaracterísticas Estudios de vanguardia Una mirada integrativa Diálogos de consultorio\n82 83 84 84\nCapítulo 13. Obesidad, sobrepeso Características Estudios de vanguardia Una mirada integrativa Diálogos de consultorio\n86 87 88 89 90\nCapítulo 14. Dolencias femeninas Características Estudios de vanguardia Una mirada integrativa Diálogos de consultorio\n92 93 95 96 97\nParte III. Bienestar integral 99 Capítulo 15. Medicina Digestiva y Bienestar en 15 días 100 261 Ejes del programa Plan alimentario Fase 1 Fase 2: Inclusión gradual Reglas de la reincorporación Suplementación Gestión del estrés Actividad física Optimización del ritmo circadiano Recomendaciones Meditación\nPalabras finales\n101 102 102 105 105 106 106 106 107 107 107\n111 125\nCómo potenciar el método\n112\nBibliografía recomendada Agradecimientos\n115 116\n126", "language": null, "image": "https://dokumen.pub/img/resetea-tus-intestinos-sana-mas-de-15-enfermedades-y-recupera-tus-ganas-de-vivir-1nbsped-9789500212694.jpg", "pagetype": "website", "links": ["https://dokumen.pub/login", "https://dokumen.pub/register", "#English", "#Español", "#Português", "#Français", "https://dokumen.pub/", "https://dokumen.pub/", "#Categories", "https://dokumen.pub/category/career-money", "https://dokumen.pub/category/personal-growth", "https://dokumen.pub/category/politics-current-affairs", "https://dokumen.pub/category/science-tech", "https://dokumen.pub/category/health-fitness", "https://dokumen.pub/category/lifestyle", "https://dokumen.pub/category/entertainment", "https://dokumen.pub/category/biographies-history", "https://dokumen.pub/category/fiction", "https://dokumen.pub/top-stories", "https://dokumen.pub/best-stories", "https://dokumen.pub/upload-document", "https://dokumen.pub/manage-documents", "https://dokumen.pub/", "#", "https://dokumen.pub/download/resetea-tus-intestinos-sana-mas-de-15-enfermedades-y-recupera-tus-ganas-de-vivir-1nbsped-9789500212694.html", "https://dokumen.pub/la-mujer-de-tus-sueos.html", "https://dokumen.pub/la-teoria-de-tus-latidos-spanish-edition.html", "https://dokumen.pub/los-doce-codigos-del-amor-sana-tus-heridas-y-encuentra-pareja-con-la-ayuda-de-la-astrologia-9788425359149.html", "https://dokumen.pub/descubre-el-significado-de-tus-sueos.html", "https://dokumen.pub/sana-tus-heridas-en-pareja-lo-que-no-reparas-con-tus-padres-lo-repites-con-tu-pareja-9786073168366.html", "https://dokumen.pub/muestrate-a-la-altura-de-tus-ambiciones-los-secretos-para-hacer-tus-sueos-realidad-9782806296757-9782806296764.html", "https://dokumen.pub/siempre-tienes-hambre-controla-tus-antojos-entrena-tus-celulas-y-pierde-peso-para-siempre-9786075271576-6075271570.html", "https://dokumen.pub/mueve-tus-ahorros-y-ganate-un-sueldo.html", "https://dokumen.pub/la-revolucion-de-la-glucosa-equilibra-tus-niveles-de-glucosa-y-cambiaras-tu-salud-y-tu-vida-9788411190183.html", "https://dokumen.pub/enseame-tus-caminos-1.html", "#Facundo+Pereyra", "https://www.facebook.com/sharer.php?u=https://dokumen.pub/resetea-tus-intestinos-sana-mas-de-15-enfermedades-y-recupera-tus-ganas-de-vivir-1nbsped-9789500212694.html", "https://twitter.com/intent/tweet?url=https://dokumen.pub/resetea-tus-intestinos-sana-mas-de-15-enfermedades-y-recupera-tus-ganas-de-vivir-1nbsped-9789500212694.html", "/cdn-cgi/l/email-protection", "https://dokumen.pub/", "/cdn-cgi/l/email-protection#d9b0b7bfb699bdb6b2acb4bcb7f7a9acbb", "https://dokumen.pub/about", "https://dokumen.pub/contact", "https://dokumen.pub/copyright", "https://dokumen.pub/privacy", "https://dokumen.pub/term", "https://dokumen.pub/faqs", "https://dokumen.pub/cookie_policy", "#", "#", "#", "#", "#", "https://dokumen.pub/cookie_policy", "#"]}