{"title": "PDF", "author": "PDF", "url": "https://mgyf.org/wp-content/uploads/2017/revistas_antes/revista_122/701-703.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "701122 noviembre 2009 SEMGREVISIÓN\nTal como recordaba recientemente el Profesor Eiros\nBouza en estas mismas páginas, la gripe es una enfer-medad sumamente prevalente, extremadamente conta-giosa y habitualmente benigna. Su origen procede deuna familia de mixovirus ARN que presentan una extre-mada facilidad para la evolución genética. Este hechoes trascendental para comprender sus peculiaridadesepidemiológicas, con deslizamientos y fracturas antigé-nicas que dan lugar a la aparición periódica de nuevossubtipos virales que a su vez son los responsables de lasepidemias anuales y en algunos casos de pandemias, aveces con una importante repercusión sobre la pobla-ción. A pesar del amplio conocimiento desarrolladosobre la enfermedad, el arsenal terapéutico sigue limi-tado a la vacunación y al desarrollo de unos cuantosfármacos antivirales cuya eficacia cuando menos siguecuestionada. Por todo ello, se puede afirmar que lagripe consituye uno de los mayores problemas de saludpública, tanto por los costes económicos a que da lugarcomo por la potencial mortalidad que puede generaren poblaciones con factores de riesgo.\nMANIFESTACIONES CLÍNICAS\nLos virus de la gripe presentan una predilección\ncasi exclusiva por el tracto respiratorio. El contagiosiempre se produce por esta vía tras de lo cual elperiodo de incubación se extiende a alrededor de 2días. La fase de estado ocasiona manifestacionesgenerales de brusco desarrollo, a las que poco des-pués se añaden los síntomas respiratorios.\nFORMAS SIMPLES\nLa fiebre es casi la norma en el inicio de laenfer medad. Suele ser moderada pero no es raro que\nse alcancen 40ºC. A ella se suelen añadir mialgias,artralgias, cefalea y molestias oculares (en ocasionesincluso verdaderas conjuntivitis).\nLos síntomas respiratorios comienzan algo más\ntarde. Así, se desarrolla faringitis y afectación de tractorespiratorio inferior (invariablemente en forma de tos,seca al principio y productiva más tarde).\nDurante la exploración es posible encontrar adenopa-\ntías cervicales y con mucha menor frecuencia crepitantes.\nEl estudio radiográfico pulmonar puede demostrar\nconsolidaciones neumónicas especialmente en lóbulosinferiores.\nEs frecuente que tras el cese de la crisis febril al\ncabo de unos días se observe una nueva subida de latemperatura corporal.\nLo habitual en la inmensa mayoría de las ocasiones\nes una evolución favorable y la curación sin secuelasen pocos días, pero no es raro que durante algún tiem-po persista la sensación de astenia.\nLas complicaciones son poco frecuentes y en ge-\nneral se ciñen al árbol respiratorio. En ocasiones apa-recen las cardiovasculares durante la convalecencia.Una mínima parte constituyen una miscelánea de rarapresentación (tabla 1) .\nFORMAS GRAVES\nSe relacionan con extremada virulencia de la cepa\nresponsable, por lo que se han descrito especialmentecon motivo de pandemias. Se trata de cuadros queevolucionan rapidamente a insuficiencia respiratoriaaguda por edema pulmonar. Los pacientes con insufi-ciencia cardiaca izquierda presentan especial riesgode sufrir esta complicación.Gripe: persistencia y versatilidad \nde una vieja conocida\nCañones Garzón PJ, Ortiz Septién JJ, Jimeno Sanz I\nGrupo de Vacunas de la SEMGREVISIÓN\nREVISIÓN\nGripe: persistencia y versatilidad de una vieja conocida 702mgf 122 noviembre 2009Otros grupos de riesgo susceptibles de sufrir com-\nplicaciones son los menores de 1 año, los mayores de65 años, los pacientes con enfermedades crónicas gra-ves y los inmunodeprimidos por cualquier causa, queson objetivo prioritario de las campañas de vacunación.\nDIAGNÓSTICO\nEs fundamentalmente clínico y siempre en el marco\ndel contexto epidemiológico adecuado. De hecho, losestudios virológicos sólo tienen utilidad para el diagnós-tico de los primeros casos de gripe, dado que despuéssu rentabilidad es extremadamente escueta.\nLas muestras para estudio del virus deben ser\ntomadas de forma precoz. En la actualidad la técnicamás empleada es la reacción en cadena de la polime-rasa (PCR).\nTRATAMIENTO\nSINTOMÁTICO\nConsiste en analgésicos, antipiréticos (es mejor evi-\ntar los salicilatos) y antitusígenos en pacientes sin EPOC.Sólo deben emplearse antibióticos en caso de sospechade sobreinfección bacteriana.\nANTIGRIPALES\nEn la tabla 2 se recogen las dosis de los más fre-\ncuentemente utilizados.\nDERIVADOS DEL ADAMANTANO\nSe trata de un grupo terapéutico constituido por la\namantadina y la rimantadina. Su acción se centra enla proteína M2 del virus A. Parece que la primera esalgo menos eficaz que la segunda y, en todo caso, laeficacia de ambas disminuye con la edad.\nAdministradas antes de que pasen 48 horas desde el\ninicio de los síntomas reducen de manera significativalos síntomas y ayudan a limitar la gravedad del cuadro.\nLa dosificación de la amantadina debe adaptarse a\nla edad del paciente y al estado de su función renal.Los efectos secundarios son más frecuentes que conrimantadina, sobre todo en personas de edad avanza-da; consisten en aparición de cefaleas, desarrollo dedepresión y trastornos del sueño y de la concentración.Tabla 1. COMPLICACIONES CLÍNICAS \nDE LA GRIPE\n●Laringitis estridulosa\n●Bronquitis aguda\n●Neumonía vírica\n●Neumonía por sobreinfección bacteriana\n●Neumonía mixtaRespiratorias:\nCardiovasculares:\n●Miocarditis\n●Pericarditis\nOtras:\n●Miositis y polimiositis\n●Otitis media aguda\n●Neurológicas:\n- Convulsiones febriles\n- Meningitis\n- Encefalitis\n- Polineuropatías- Síndrome cerebeloso\n●Síndrome de Reye\nTabla 2. DOSIS DE ANTIVIRALES MÁS FRECUENTEMENTE EMPLEADOS\nAmantadina\nZanamivir\nOseltamivirNiños Adultos\n5 mg/Kg/día\n(máximo 150 mg/día)\n10 mg/12 horas, 5 días\nNo en menores de 5 años\n2 mg/Kg/día100 mg/12 horas\n(hasta 2 días después de desaparición de síntomas)\n10 mg/12 horas, 5 días\n75 mg/12 horas, 5 díasLa rimantadina tiene una vida media superior a la\nde la amantadina. Sus efectos secundarios son raros ygeneralmente afectan al aparato digestivo (náuseas,vómitos, dolor abdominal, diarrea…). Su comerciali-zación ha sido suspendida en varios países.\nEstán contraindicadas en casos de insuficiencia renal\no hepática graves, alergia a los derivados del ada-mantano y embarazo. Tampoco deben ser empleadasdurante la lactancia y se debe valorar la relación ries-go-beneficio en pacientes con antecedentes de crisisconvulsivas, cuadros confusionales o alucinatorios oestados psicopatológicos graves, dado su perfil poten-cial de efectos secundarios.\nSu ineficacia se relaciona en cerca de 3% de los\ncasos con presencia de resistencias virales. Casi el 1%de los virus detectados en la población general pre-senta resistencias cruzadas a ambas moléculas. En losniños tales resistencias son más frecuentes y precoces.La tercera parte de los pacientes tratados desarrollaresistencias antes de los 5 días. No se ha podido com-probar la relación entre mayor virulencia de unadetrerminada cepa viral y desarrollo de resistencias alos derivados del adamantano.\nINHIBIDORES DE LA NEURAMINIDASA\nSe trata de zanamivir y oseltamivir, fármacos con\ncapacidad para inhibir la sialidasa de los virus gripales.\nSu eficacia se encuentra directamente relacionada\ncon la precocidad de su administración. Si el tratamien-to se inicia dentro de las primeras 48 horas desde elcomienzo de los síntomas consiguen reducir de formasignificativa la intensidad y la duración de los mismos yla posibilidad de desarrollar complicaciones.\nEl zanamivir se emplea por vía inhalatoria enmayores de 5 años; el oseltamivir por vía oral a partir\nde los 12 meses, aunque desde hace unas semanas laAgencia Española del Medicamento permite su uso enmenores de esa edad.\nEl efecto secundario más frecuente es la cefalea,\naunque también pueden aparecer trastornos de la con-ducta y cuadros alucinatorios.\nEl desarrollo de resistencias se produce como con-\nsecuencia de mutaciones aisladas o conjuntas de lahemaglutinina y la neuraminidasa. En ocasiones lasmutaciones en la neuraminidasa conllevan una reduc-ción de la virulencia del virus; por otra parte, la resis-tencia a zanamivir tras mutación de neuraminidasa seextiende a oseltamivir por mecanismo cruzado.\nVACUNACIÓN\nEste apartado será desarrollado en un artículo que\nserá publicado próximamente en estas mismas páginas.\nCONCLUSIÓN\nSu elevada incidencia, la mortalidad ocasional con\nque afecta a pacientes con graves enfermedades debase y su elevado impacto económico y laboral hacenque la gripe sea un motivo de preocupación perma-nente de los responsables sanitarios.\nSus peculiaridades genéticas y epidemiológicas\nconllevan la aparición periódica de pandemias comola que se encuentra activa en el momento actual.\nLa vacunación anual de los grupos de riesgo ha\ndemostrado su utilidad y ello lleva a plantearse la conve-niencia de extender a toda la población la recomendaciónde dicha actividad preventiva.\nBIBLIOGRAFÍA\n1. Agencia Española del Medicamento. Actualización de\nla nota informativa sobre la preparación y administraciónde oseltamivir y zanamivir en niños menores de 1 año,gestantes y mujeres en periodo de lactancia, y personascon problemas de deglución. Ministerio de Sanidad yPolítica Social, 7 de Agosto de 2009. Disponible:http://www.agemed.es/actividad/documentos/notasPrens\na/docs/2009/NI_Oseltamivir-Zanamivir_2.pdf2. Bouvresse S, Bricaire F , Bossi P . Grippe. Traité de\nMédecine. Paris: EMC (Elsevier Masson SAS), 2007;4-1200.3. World Health Organization. Weekly EpidemiologicalRecord 2009;84:301-8.REVISIÓN\nREVISIÓN\n703122 noviembre 2009 SEMG\nGripe: persistencia y versatilidad de una vieja conocida", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}