{"title": "HELIOS PHARMA", "author": "Helios Pharma", "url": null, "hostname": null, "description": "Droguería y farmacia especializada en brindar soluciones integrales en el tratamiento y gestión de patologías de alto costo", "sitename": null, "date": null, "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Somos una empresa especializada en brindar soluciones integrales en el tratamiento y gestión de patologías de alto costo.\nDisponemos de una red nacional de farmacias adheridas para la dispensa de medicamentos a nivel país y los recursos para satisfacer todas las necesidades que requiera el manejo de estos tratamientos.\nContamos con un desarrollo informático de entorno web que, mediante alertas digitales (emails y SMS), brinda información a nuestros pacientes sobre el estado del envío de la medicación. El sistema, además, nos permite realizar un seguimiento exhaustivo (online) de la traza en todas aquellas farmacias con las que trabajamos.\nNos ocupamos de proveer a nuestros clientes la totalidad de la documentación para el armado de los expedientes S.U.R. (Sistema Único de Reintegros), retirando a tal fin las recetas en todo el interior del país, garantizando así la constitución del expediente para su recupero.\nSomos proactivos, interpretando, creando y proponiendo nuevas estrategias, generando valor y, por sobre todo, anticipándonos a los requerimientos de nuestros clientes, acompañándolos en todo este proceso.\nTrabajamos:\nHelios Pharma, además, es la primera droguería y farmacia certificada por GS1 en la Argentina para la dispensa y distribución de medicación en todo el país.\nVISIÓN, MISIÓN Y VALORES:\nVISIÓN\nBrindar una atención farmacéutica diferencial e innovadora con buenas prácticas y seguimiento farmacoterapéutico, enfocándonos a mejorar la calidad de vida del paciente.\nMISIÓN\nHelios simboliza la fuerza y la energía que aplicamos para:\nVALORES\nAcompañar nuestra visión y misión con integridad, espíritu de superación, compromiso, excelencia en la atención farmacéutica, calidez y contención.\nNuestra organización está basada en valores y ética profesional, la cual está alineada a la Visión y Misión de la Empresa, dando a conocer las políticas de calidad en las que todos los procesos deben basarse:\nEspecialización en medicamentos de alto costo y terapias especiales como VIH y Hepatitis C (HCV).\nStock de seguridad, garantizándole a nuestros pacientes la continuidad del tratamiento ante faltantes en el mercado.\nAtención farmacéutica personalizada, asegurando el uso racional de los medicamentos.\nLogística de distribución a través de nuestra red de farmacias en todo el país.\nGestión online de todas las solicitudes de tratamiento.\nVacunas y seguridad en la\ncadena de frío.\nSeguimiento por medio de nuestra Historia Farmacéutica Electrónica.\nFarmacovigilancia.\nTrazabilidad certificada.", "language": null, "image": null, "pagetype": null, "links": ["javascript:void(0);", "#contact", "#home", "#about", "#portfolio", "http://infhos.heliossalud.com.ar/csp/helios/interiorlogin.csp", "#about", "#portfolio", "http://infhos.heliossalud.com.ar/csp/helios/interiorlogin.csp", "#contact", "http://infhos.heliossalud.com.ar/csp/helios/interiorlogin.csp", "pdf/iram_cert_helios_pharma.pdf", "pdf/certificado_GS1_Helios_Pharma.pdf", "#home"]}