{"title": "PDF", "author": "PDF", "url": "www.sindicatomedico.es/wp-content/uploads/2021/01/protocolo-Vigilancia-Seguridad-Vacunas-COVID19.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n  \n \n \nProtocolo de vigilancia intensiva de la seguridad d e las vacunas contra COVID-19 en los hospitales del  SCS \n Página 1  \n \n \n \n                   \nProtocolo corporativo de vigilancia intensiva de \nla seguridad de las vacunas contra COVID-19 \n \n \n \n \n \nServicio o Unidad: Comité Corporativo de Farmacia \n \nVersión : v.2 \n \nFecha creación:   9-11-2020 \n \nFecha modificación:   22-12-2020  \n  \nElaborado por:  \nMario González Ruiz \nSv. Farmacología At. Primaria - Centro Farmacovigil ancia \nCantabria \n \n \n \n \nConsensuado por: \n \nComité Corporativo de Farmacia \nGrupo COVID  \n \n Nº Páginas:  7 \n \n  \n  \n \n \nProtocolo de vigilancia intensiva de la seguridad d e las vacunas contra COVID-19 en los hospitales del  SCS \n Página 2 Objetivo \nDebido a la situación de pandemia que estamos sufri endo las vacunas contra COVID-19 están \ntenido un desarrollo clínico acelerado. Esto condic ionará que en el momento de iniciarse las \ncampañas de vacunación dispondremos de información limitada sobre su seguridad y eficacia.  \nUna vez autorizadas las primeras vacunas contra COV ID-19 y se administren a la población, será \nesencial estar preparados para poder realizar un an álisis continuado de la relación beneficio-riesgo \nde estas vacunas, tal y como establece el Plan Euro peo de Farmacovigilancia de las Vacunas contra \nCOVID: \n• como todas las vacunas, las vacunas contra COVID-19  se administrarán en un gran \nporcentaje a población sana; destacar como poblacio nes especialmente relevantes los \nniños, ancianos y embarazadas. \n• como característica particular, se administrarán en  un contexto social, sanitario e incluso \npolítico de enorme expectación, ya puesto en eviden cia con los incidentes que están \napareciendo durante los ensayos clínicos en curso.  \nUn factor determinante es que durante la/s campaña/ s de vacunación será necesario disponer de \ninformación sobre su seguridad y efectividad tan pr onto como se vaya generando, lo que se \ndenomina “ evaluación en tiempo real ”, para evaluar si estos datos pueden modificar el balance \nbeneficio-riesgo de dichas vacunas: no se puede adm itir demora en la generación y evaluación de \nla información de seguridad, ya que esta demora imp ediría dar una respuesta ágil y necesaria, \ndada la carencia actual de evidencias sobre múltipl es aspectos de la enfermedad y de sus \ntratamientos.  \nEuropa prevé una alta demanda de vacunas contra COV ID-19 una vez autorizadas, lo que puede \nprovocar un alto volumen de notificaciones de reacc iones adversas y otros datos de seguridad. Por \nlo tanto, la pronta detección y evaluación de nueva  información sobre el balance beneficio-riesgo \nde estas vacunas, su comunicación oportuna y un alt o nivel de transparencia será clave para \nproteger la salud pública y garantizar la confianza  del público en la vacunas y en los sistemas \nsanitarios. \nEl tamaño reducido de nuestra comunidad autónoma, l a interrelación entre hospitales y una única \ngerencia de Atención Primaria en cuyo Servicio de F armacología de Atención Primaria se ubica el \nCentro de Farmacovigilancia, facilitan la implantac ión de este protocolo, y su coordinación con las \nactividades que en el seno del Sistema Español de F armacovigilancia (SEFV), y coordinadas por la \nAEMPS se harán a nivel nacional y/o europeo. \nPlanificar con antelación en Cantabria una vigilanc ia óptima de la seguridad de estas vacunas nos \npermitirá obtener datos fiables, y generar confianz a en nuestra población sobre las actividades de \nvigilancia que se lleven a cabo.  \n  \n \n \nProtocolo de vigilancia intensiva de la seguridad d e las vacunas contra COVID-19 en los hospitales del  SCS \n Página 3 Población diana  \nTodo paciente vacunado contra covid que presente al gún acontecimiento o sintomatología \nrelevante en posible relación con la vacunación rec ibida.  \nNo se pide certeza, se pide \" sospecha  de relación causal\". \n \nProfesionales sanitarios, servicios implicados \n1.  Servicio Cántabro de Salud.  \n- Atención primaria : médicos y enfermeras tanto de equipo  de AP como de SUAP.  Además de \nser responsables del registro adecuado del acto de vacunación , notificarán las reacciones \nadversas a la vacuna que detecten, así como derivarán a hospital  a pacientes en los que \nsospechen reacciones adversas relevantes que requie ran atención hospitalaria para su \nestudio y tratamiento. \n- Atención especializada : todo profesional sanitario,  en particular médicos  de urgencias , que \ndetectarán los casos graves que generen ingreso y/o  asistencia de urgencia hospitalaria; \ncomo de las especialidades que con mayor probabilidad serán responsables de lo s pacientes \nque ingresen por reacciones adversas de especial se guimiento (ver AESI).  \n2.  Profesionales sanitarios del ámbito de la medicina privada . \n3.  Oficinas de farmacia . \n \nAcontecimientos y reacciones adversas relevantes qu e se deben \nnotificar si existe una relación temporal con la va cunación \n1.  Acontecimientos adversos de especial interés - AESI   \nEn el Plan Europeo de Farmacovigilancia de las vacu nas contra COVID-19  se han establecido \nuna serie de \"Acontecimientos adversos de especial interés - AES I\"  cuya vigilancia se considera \nprioritaria .  \nSe trata de un listado no cerrado de AESI (CEPI-SPE AC  list of proposed COVID-19 AESI version \nMay 27. Safety Platform for Emergency Vaccines (SPE AC) / Coalition for Epidemic Preparedness \nInnovations (CEPI). B Law, D2.3 List of AESI for CO VID-19 v2.0 SPEAC project) en el que \nactualmente figuran:  \n  \n \n \nProtocolo de vigilancia intensiva de la seguridad d e las vacunas contra COVID-19 en los hospitales del  SCS \n Página 4 Síndrome de Guillain-Barré \nEncefalomielitis diseminada aguda \nConvulsión generalizada \nMeningoencefalitis \nMielitis transversa \nNarcolepsia \nAnosmia y ageusia \nArtritis aséptica aguda \nVasculitis cutánea \nLesiones tipo sabañones \nEritema multiforme \nAnaphylaxis \nDiabetes tipo I \nTrombocitopenia idiopática \nMicroangiopatía \nFallo cardíaco \nCardiomiopatía por estrés \nEnfermedad arterial coronaria \nArritmia \nMiocarditis \nAlteraciones de la coagulación: tromboembolismo y h emorragias \nDaño hepático agudo \nDaño renal agudo \nSíndrome de distrés respiratorio agudo \nCOVID-19 (Enfermedad aumentada tras inmunización) \nMuerte (cualquier causa) \nMuerte súbita \nSíndrome inflamatorio multisistémico infantil \nParálisis facial de Bell \n \nPara cada entidad de las referidas se está trabajan do en determinar o acotar los periodos \nde latencia  respecto al momento de vacunación, para ayudar a es tablecer la relación \ntemporal \n \nTambién se están estudiando y estimando sus incidencias basales  en la población para \npoder establecer si se trata de acontecimientos rel acionados con la vacunación o \nacontecimientos meramente coincidentes, es decir pa ra estimar la incidencia de casos \nobservados vs caso esperados. \n \nTambién se consideran como AESI algunas complicacio nes maternas y/o neonatales, \ncuando se cumpla el antecedente de madre vacunada f rente a COVID:  \n  \n \n \nProtocolo de vigilancia intensiva de la seguridad d e las vacunas contra COVID-19 en los hospitales del  SCS \n Página 5  \nDiabetes gestacional \nPre-eclampsia \nMuerte materna \nRetraso crecimiento intrauterino \nAborto espontáneo \nRecien nacido muerto \nPretérmino \nAnomalía congénita mayor \nMicrocefalia \nMuerte neonatal \nTerminación del embarazo por anomalía fetal \nInducción de aborto \n \n2.  Otros acontecimientos adversos graves y/o desconoci dos.  \n \n2.1.  Cualquier otro acontecimiento que se considere grave, independientemente de que se \nconsidere conocido o noaunque sea conocido.  \nComo criterios de gravedad de establecen: \n- que ponga en peligro la vida  del paciente,  \n- que provoque ingreso hospitalario , asistencia médica relevante de urgencias . \n- precisen estudio en consultas externas  para su diagnóstico. \n- se considere una entidad médicamente relevante por alguna otra característica. \n2.2.  Cualquier otro acontecimiento que sin ser grave, se a desconocido , es decir no figure en la \nficha técnica de la vacuna. \n \nNotificación \nLa evaluación del binomio beneficio-riesgo en tiemp o real, exige priorizar la rapidez en la \nnotificación , no hay que esperar a finalizar todo el procedimie nto diagnóstico, ni a tener la certeza \nclínica esperando a descartar toda posible causa al ternativa. Estos aspectos se \ncompletarán/modificarán con el seguimiento de los c asos. \n  \n  \n \n \nProtocolo de vigilancia intensiva de la seguridad d e las vacunas contra COVID-19 en los hospitales del  SCS \n Página 6 Procedimientos de notificación : al final la notificación debe llegar al Centro de Farmacovigilancia \nde Cantabria (Gerencia de AP. C/Vargas 57) por cualquiera de los medios establecidos \n \na)  Los profesionales del SCS notificarán a través de los siguientes medios: \n- tarjeta amarilla electrónica disponible en la  intranet de hospitales, GAP y Vindionet \n- teléfono  : extensión: 58525 \n- informes, notificación en papel usando valija interna \n- mail:  farmacovigilancia.dg@scsalud.es \n\u0001 los profesionales de atención primaria además podrá n notificar directamente desde OMI   \nAPCantabria generando el episodio A85 \n \nb) Profesionales del ámbito privado de la medicina y oficinas de farmacia notificarán a través de los \nsiguientes medios: \n- a través de la web www.notificaRAM.es  \n- teléfono exterior : 942 32 15 38 \n- mail:  farmacovigilancia.dg@scsalud.es \n \nc) Se pueden recibir notificaciones directamente de  pacientes a través de www.notificaRAM.es  \n \nSeguimiento \nEl Servicio de Farmacología de GAP/Centro de Farmacovi gilancia de Cantabria  es el responsable \nde la recepción de las notificaciones, de completar  la información en los casos necesarios \n(contactando con los notificadores y/o revisando la  historia clínica) para su validación, gestión y \ncarga prioritaria en la base de datos FEDRA del Sis tema Español de Farmacovigilancia (SEFV). \nComo integrante del SEFV, y en concreto del grupo d e vigilancia de seguridad de vacunas contra \ncovid del  SEFV, será el trasmisor de la informació n que se vaya generando en España y en Europa \npor los sistemas de Farmacovigilancia a los profesi onales sanitarios de Cantabria.  \nCuenta con el apoyo del Servicio de Farmacología de l HUMV y de Farmacia de la GAP para el \nseguimiento y/o revisión en aquellos casos en que s e considere necesario.  \n  \n  \n \n \nProtocolo de vigilancia intensiva de la seguridad d e las vacunas contra COVID-19 en los hospitales del  SCS \n Página 7 Bibliografía \n1.  Denny Kim, et al. The Brighton Collaboration standa rdized template for collection of key \ninformation for benefit-risk assessment of nucleic acid (RNA and DNA) vaccines. Vaccine 38 \n(2020) 5556–5561. \n2.  Paul-Henri Lambert, et al. Consensus summary report  for CEPI/BC March 12–13, 2020 meeting: \nAssessment of risk of disease enhancement with COVI D-19 vaccines. Vaccine 38 (2020) 4783–\n4791 \n3.  European Union and United States Federal Government , 2 june 2020. FDA/EMA Common \nCommentary on Submitting an initial Pediatric Study  Plan (iPSP) and Paediatric Investigation \nPlan (PIP) for the Prevention and Treatment of COVI D-19. En: www.ema.europa.eu. \n4.  Comunicación de la Comisión al Parlamento Europeo, al Consejo Europeo y al Banco Europeo \nde inversiones Estrategia de la UE para las vacunas  contra la COVID-19.  Bruselas, 17.6.2020 \nCOM(2020) 245 final.  \n5.  EMA/333964/2020. Pharmacovigilance Plan of the EU R egulatory Network for COVID-19 \nVaccines.. En: www.ema.europa.eu. \n6.  EMA/544966/2020. Consideration on core requirements  for RMPs of COVID-19 vaccines \ncoreRMP19 guidance.. En: www.ema.europa.eu. \n7.  EMA/592928/2020. EMA considerations on COVID-19 vac cine approval.  16 November 2020    \nCommittee for human medicinal products (CHMP). En: www.ema.europa.eu \n8.  Vaccine BNT162b2 – Conditionts of authorisation und er regulation 124. 2 December 2020. \nMHRA. En:  \n9.  Medicines & Healthcare products Regulatory Agency. Information for Healthcare Professionals  \non Pfizer BioNTech COVID-19 vaccine. Reg 174 inform ation for UK healthcare profesionals. En: \nhttps://assets.publishing.service.gov.uk/government /uploads/system/uploads/attachment_dat \na/file/940566/Information_for_UK_recipients_on_Pfiz er_BioNTech_COVID-19_vaccine.pdf  \n \n \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}