{"title": "PDF", "author": "PDF", "url": "https://seq.es/wp-content/uploads/2018/02/perez18jan2018.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "© The Author 2018. Published by Sociedad Española de Quimioterapia. All rights reserved. For permissions, please e-mail: info@seq.es\nRev Esp Quimioter 2018;31(1): 43-5243euros, lo que supone un ahorro potencial de 82 millones de \neuros y un índice coste beneficio de 12,83.\nConclusión . El uso de la vacuna antigripal con el ad -\nyuvante MF59 a todos los mayores de 65 años supondría un \nincremento de la eficiencia de los programas de vacunación \nactualmente planteados en todas las CCAA y en el conjunto del \nestado español.\nPalabras clave: Gripe. Vacunación. Eficiencia. \nEconomic and Health impact of influenza \nvaccination with adjuvant MF59 in population \nover 64 years in Spain\nABSTRACT\nIntroduction . Influenza is an important health problem \ndue to the mortality it can cause directly or indirectly as well \nas the complications and the economic and social costs it pro -\nduces. Influenza epidemics are being addressed through vac -\ncination campaigns aimed at preventing cases and complica -\ntions, and the vaccine is officially recommended, as in the case \nof Spain, for certain risk groups, such as older people, chronic \ndiseases and institutionalized population. The adjuvanted in -\nfluenza vaccine with MF59, indicated for population over 65 \nyears, has been shown to be more immunogenic than con -\nventional influenza vaccines. The objective of this study is to \nassess the impact on the national and regional budget of the \nseasonal vaccination campaigns carried out in Spain using the \nMF59 adjuvanted vaccine compared to a conventional vaccine \nin a population older than 65 years.\nMaterial and methods.  We analyzed the budgetary im -\npact of the use of the MF59-adjuvanted vaccine in the na -\ntional territory and by Autonomous Communities through a \nmodeling of two alternatives, conventional vaccination versus \nadjuvant vaccination with MF59 in a population older than 65 \nyears. The cases of avoided influenza, avoided complications RESUMEN\nIntroducción.  La gripe es un importante problema de \nsalud, tanto por la mortalidad que puede provocar directa o \nindirectamente como por las complicaciones que ocasiona y \nlos costes económicos y sociales que origina. Las epidemias de \ngripe se tratan de paliar mediante campañas de  vacunación \ncon el objetivo de prevenir casos y complicaciones,  y la vacu -\nna es recomendada oficialmente, como en el caso de España, \npara determinados grupos de riesgo, tales como personas de \nmayor edad, pacientes con enfermedades crónicas y población \ninstitucionalizada. La vacuna antigripal adyuvada con MF59, \nindicada para población mayor de 65 años, ha mostrado ser \nmás inmunógena que las vacunas antigripales convencionales. \nEl objetivo de este estudio es valorar el impacto en el presu -\npuesto tanto regional como nacional de las campañas de va -\ncunación estacionales llevadas a cabo en España utilizando la \nvacuna adyuvada con MF59 comparada con una vacuna con -\nvencional en población mayor de 65 años.\nMaterial y métodos.  Se ha analizado el impacto presu -\npuestario que supone la utilización de la vacuna adyuvada con \nMF59 en el territorio nacional y por CCAA mediante una mo -\ndelización de dos alternativas, vacunación convencional versus \nvacuna adyuvada con MF59 en población mayor de 65 años. \nSe han calculado los casos de gripe evitadas, complicaciones \nevitadas y costes evitados, así como el rendimiento económico \ndel programa de vacunación.\nResultados . Con la información disponible, el impacto \npresupuestario de utilizar la vacuna antigripal con MF59 en \ntodos los mayores de 65 años, asciende a 6.967.288,10 €, evi-\ntando para el conjunto nacional un coste de 89,5 millones de Impacto económico y sanitario de la utilización de \nvacuna antigripal adyuvada con MF59 en población \nmayor de 65 años en España\n1Hospital Clínico Universitario de Valladolid\n2Hospital Universitario “Rio Hortega”. ValladolidAlberto Pérez-Rubio1\nJosé María Eiros2\nCorrespondencia:\nJosé María Eiros Bouza.\nÁrea de Microbiología. Sexta planta. Facultad de Medicina. \nAvda Ramón y Cajal 7.  47005. Valladolid.\nTfno 983 423063. \nFax 983 423022\nE-mail eiros@med.uva.es.Original\nArticle history\nReceived: 29 May 2017; Revision Requested: 26 December 2017; Revision Received: 02 January 2018; Accepted: 03 January 2018.Impacto económico y sanitario de la utilización de vacuna antigripal adyuvada con MF59 en población \nmayor de 65 años en EspañaA. Pérez-Rubio, et al.\nRev Esp Quimioter 2018;31(1): 43-5244encontrado que la vacunación convencional tiene modestos \nefectos en la prevención de la hospitalización y mortalidad du -\nrante la temporada gripal  [14], así mismo existen aportaciones \nque reflejan una estimación de la efectividad global de la va -\ncuna gripal del 40% [8].\nLa vacuna antigripal adyuvada con MF59, indicada para \npoblación mayor de 65 años , ha mostrado ser más inmunó -\ngena que las vacunas antigripales convencionales, particu -\nlarmente en pacientes de alto riesgo - personas afectadas de \nenfermedades degenerativas y crónicas [15-17] y presenta \nademás reactivad cruzada frente a cepas heterólogas [17,18], \ny así han sido utilizadas por diversas comunidades autónomas \nen España, para grupos específicos,  junto con vacunas antigri -\npales convencionales para el resto de la población. Muchos es -\ntudios postulan que la utilización de estas vacunas adyuvadas \nen esta población de riesgo, aparte de prevenir casos de gripe, \ndisminuiría el número de hospitalizaciones por la enfermedad, \nasí como las complicaciones derivadas de la misma, tales co -\nmo problemas respiratorios graves e incluso fallecimientos en \nindividuos con una patología de base ya establecida, en la que \nel riesgo de sufrir complicaciones como consecuencia de la gri -\npe es mayor [5,19,20]. Así se ha evidenciado que el riesgo de \nhospitalización por gripe o neumonía es un 25 % menor en el \ncaso de la vacuna adyuvada con MF59 que en el de la vacuna \nsin adyuvante (riesgo relativo = 0,75, intervalo de confianza \ndel 95 %: 0,57, 0,98) [17]. La vacuna antigripal adyuvada con \nMF59 (Chiromas®/Fluad®) está autorizada en países europeos \ndesde 1997. El adyuvante MF59 es una emulsión oleosa que \ncontiene escualeno, un metabolito intermedio de la síntesis del \ncolesterol, el cual está presente en la membrana plasmática, y \nque provoca una mayor respuesta inmune [1].\nEn los últimos años el análisis del componente presupues -\ntario se ha convertido en una parte esencial de las evaluacio -\nnes económicas de intervenciones sanitarias [1]. El objetivo de \nun análisis económico es evaluar el impacto de una medida y \nsu viabilidad por parte del financiador con respecto a otras al -\nternativas. El uso de modelos analíticos que simulan resultados \nen salud y costes permiten dar información sobre la eficiencia \nde las medidas a adoptar a los decisores [21]. Los brotes anua -\nles de gripe generan aumentos relevantes de demanda asis -\ntencial, con el consecuente incremento de costes económicos, \ntanto sanitarios como sociales [12,22], por lo que la aplicación \nde estos estudios analíticos se presenta como fundamental en \nla correcta toma de decisiones.\nEl objetivo de este estudio es valorar el impacto en el pre -\nsupuesto tanto regional como nacional de las campañas de va -\ncunación estacionales llevadas a cabo en España utilizando la \nvacuna adyuvada con MF59 comparada con una vacuna con -\nvencional en población mayor de 65 años.\nMATERIAL Y MÉTODOS\nSe ha analizado el impacto en costes que supone la uti -\nlización de la vacuna adyuvada con MF59 en el territorio na -\ncional y en cada una de las regiones que conforman España. and avoided costs, as well as the economic impact of the vac -\ncination program have been calculated.\nResults . With the available information, the budgetary \nimpact of using the influenza vaccine with MF59 in all the over \n65 years, amounts to 6,967,288.10 €, avoiding for the national \nset a cost of 89.5 million Euros, which represents a potential \nsavings of 82 million Euros and a cost-benefit ratio of 12.83.\nConclusion.  The use of the influenza vaccine with the \nMF59 adjuvant to all those over 65 years would mean an in -\ncrease in the efficiency of the vaccination programs currently \nproposed in all the Autonomous Communities and in the Spa -\nnish state.\nKey words: Influenza, Vaccination, Efficiency\nINTRODUCCIÓN\nLa gripe se caracteriza por una gran tendencia a sufrir \nmutaciones en el genoma de los virus responsables  que les \ncapacita para evadir la respuesta inmune, originando brotes \nestacionales cada año  [1]. Globalmente la infección por gripe \nconstituye la mayor causa de morbimortalidad estacional, con \nun alto impacto social y sanitario, representando uno de los \nmayores motivos de hospitalizaciones y mortalidad, sobre to -\ndo en población mayor [2]. Sobre el 90% de las muertes rela -\ncionadas con la gripe ocurren en personas de más de 65 años \n[3]. En consecuencia, la gripe es un importante problema de \nsalud, tanto por la mortalidad que puede provocar directa o \nindirectamente como por las complicaciones que ocasiona y \nlos costes económicos y sociales que origina [4]. La proporción \nde población afectada durante las epidemias anuales oscila en -\ntre el 5-15% en comunidades grandes, y es superior al 50% en \ngrupos de población cerrados, como centros residenciales [4].\nEn muchos países, las epidemias de gripe se tratan de \npaliar mediante campañas de  vacunación con el objetivo de \nprevenir casos y complicaciones,  y la vacuna es recomenda -\nda oficialmente, como en el caso de España [4], para determi -\nnados grupos de riesgo, tales como personas de mayor edad, \npacientes con enfermedades crónicas y población institucio -\nnalizada [5].\nSe acepta que la vacunación es el método más efectivo \npara prevenir la infección por el virus gripal y sus secuelas [6]. \nSin embargo, la efectividad vacunal puede ser sólo del 40-60% \nen adultos sanos [7,8] e incluso decrecer con la edad debido a \nla inmunosenescencia. Por ello la vacunación en edad avan -\nzada presenta cierta controversia, debido al descenso gradual \nde la competencia inmunológica que se produce con la edad  \n[9-11], que origina una respuesta subóptima a la vacuna. Este \nhecho genera la necesidad de protecciones más adecuadas en \nestas poblaciones, sobre todo en temporadas con escasa con -\ncordancia de cepas con las utilizadas en la vacuna [12] y más \nsabiendo que el grupo de los casos graves hospitalizados con -\nfirmados de gripe mayores de 65 años representan el porcen -\ntaje más elevado del total [13].\nDiferentes estudios observacionales que comparan cohor -\ntes de población vacunada con poblaciones no vacunadas han Impacto económico y sanitario de la utilización de vacuna antigripal adyuvada con MF59 en población \nmayor de 65 años en EspañaA. Pérez-Rubio, et al.\nRev Esp Quimioter 2018;31(1): 43-5245Para ello se ha utilizado los datos de \npoblación en España y por CCAA, ma -\nyor o igual a 65 años, según los datos \npublicados en el Instituto Nacional de \nEstadística [23], y los resultados de \ncobertura vacunal para la temporada \n2016-17 [24] (tabla 1).\nSe ha realizado un análisis del \nimpacto presupuestario similar a los \npublicados por Iannnazo [1] en el año \n2011 en Italia y por Ruiz-Aragón et al \n[25] en 2015 en España. \nEste estudio se basa en el análisis \nde dos alternativas: la primera, donde \nse suministraría la vacuna sin adyu -\nvante a toda la población diana, y la \nsegunda donde se suministraría a toda \nla población diana la vacuna adyuvada \ncon MF59. La perspectiva del análisis \nha sido la del Sistema Sanitario, por \nlo tanto, no se han considerado cos -\ntes indirectos ni pérdidas de produc -\ntividad, fundamentalmente debido a \nque la población afectada está poten -\ncialmente jubilada, y con un horizon -\nte temporal de un año, dado que las \ncampañas de vacunación se realizan \nanualmente. El precio de las vacunas \nse basa en el precio unitario de lici -\ntación para la temporada 2016-2017 \n[26], sin considerar las posibles dismi -\nnuciones en las ofertas adjudicatarias. \nNo se han considerado los costes de \nadministración de la vacuna, puesto \nque son iguales en ambas vacunas, y \npor lo tanto, no aportan diferencias \nincrementales.\nSe han valorado comparativa -\nmente los casos de gripe, consultas \nmédicas y complicaciones asocia -\ndas basadas en datos de la literatu -\nra [1,25], según la efectividad de las \nvacunas en función de la alternativa \ncomparada [1,17,25]. En la tabla 2 \nse presentan las variables clínicas, \ncon sus respectivos valores, utiliza -\ndos en el modelo. Se han utilizado \nestimaciones de casos de infecciones \ngripales y hospitalizaciones por com -\nplicaciones de distintos tipos en tasa \npor 100 personas y los riesgos rela -\ntivos de la vacunación, tanto con la \nvacuna antigripal como con la vacu -\nna antigripal adyuvada, que en todos \nlos eventos reduce el riesgo [1,17,25]. \nSe ha utilizado el coste de la consulta Evento Sin vacuna. Tasa \npor 100 personasVacuna Antigripal \nRiesgo relativoVacuna Adyuvada \nMF59 Riesgo relativo\nInfección gripal 16,8 0,59 0,45\nHospitalización Gripe y Neumonía 0,32 0,74 0,57\nHospitalización por  Complicación respiratoria 1,08 0,85 0,65\nHospitalización por ICC 0,23 0,92 0,7\nHospitalización por SCA 0,33 0,94 0,72\nHospitalización por ACV 0,51 0,71 0,7\nMortalidad 0,24 0,39 0,27Tabla 2  Relación de los datos clínicos introducidos en el análisis \neconómico\nACV: accidente cerebrovascular; ICC: Insuficiencia cardíaca congestiva; SCA: síndrome coronario agudo.  \nFuentes: Ianazzo [1] y Ruiz-Aragón et al [25]\nVariable Coste medio en euros\nCoste vacuna antigripal [26] 2,90\nCoste vacuna antigripal con adyuvante MF59 [26] 4,30\nCoste consulta médica Atención Primaria por caso [25] 43,5\nCoste terapia farmacológica por caso [1,25] 3,21Tabla 3A  Principales costes usados en el análisis \neconómicoPoblación [23] Cobertura vacunación antigripal [24]\nESPAÑA 8.657.705 55,5\nANDALUCIA 1.369.259 56,5\nARAGON 278.361 57,5\nASTURIAS 254.575 55\nBALEARS, ILLES 168.457 47,3\nCANARIAS 316.808 57,5\nCANTABRIA 120.355 58,1\nCASTILLA Y LEÓN 598.328 61,4\nCASTILLA LA MANCHA 378.271 57,5\nCATALUÑA 1.379.277 54,3\nCOMUNITAT VALENCIANA 918.061 49,8\nEXTREMADURA 216.918 55,1\nGALICIA 661.310 56\nMADRID, COMUNIDAD DE 1.102.806 57,1\nMURCIA, REGIÓN DE 221.141 47,1\nNAVARRA, COMUNIDAD FORAL DE 122.926 57\nPAÍS VASCO 469.466 57,9\nRIOJA, LA 63.603 64\nCEUTA 9.445 26,5\nMELILLA 8.338 33,4Tabla 1  Distribución de la población y cobertura de la vacuna \nantigripal en función de las diferentes CCAA.Impacto económico y sanitario de la utilización de vacuna antigripal adyuvada con MF59 en población \nmayor de 65 años en EspañaA. Pérez-Rubio, et al.\nRev Esp Quimioter 2018;31(1): 43-5246Coste ponderado de las variables clínicas contempladas según Norma AP GRD27 2014. SNS [26,27]\nCód. GRD AP Descripción GRD AP Num.Altas Coste/Tarifa COSTE PONDERADO\nHospitalización por gripe y neumonía (GRD:68,69,79,80,89,90,421) 68 OTITIS MEDIA & ITRS EDAD>17 CON CC 2.509 2.579,18 3.544,53\n69 OTITIS MEDIA & ITRS EDAD>17 SIN CC 5.777 1.826,51\n79 INFECCIONES & INFLAMACIONES RESPIRATORIAS EXCEPTO NEUMONÍA SIMPLE EDAD>17 CON CC 6.629 4.912,36\n80 INFECCIONES & INFLAMACIONES RESPIRATORIAS EXCEPTO NEUMONÍA SIMPLE EDAD>17 SIN CC 3.083 4.056,21\n89 NEUMONIA SIMPLE & PLEURITIS EDAD>17 CON CC 29.914 3.862,44\n90 NEUMONIA SIMPLE & PLEURITIS EDAD>17 SIN CC 13.863 3.033,69\n421 ENFERMEDAD VIRICA EDAD>17 2.766 3.282,03\nHospitalización por complicaciones respiratorias (GRD: 68,69,79,80,8\n7,89,90,92,93,94,95,96,97,101,102)68 OTITIS MEDIA & ITRS EDAD>17 CON CC 2.509 2.579,18 3.372,44\n69 OTITIS MEDIA & ITRS EDAD>17 SIN CC 5.777 1.826,51\n79 INFECCIONES & INFLAMACIONES RESPIRATORIAS EXCEPTO NEUMONÍA SIMPLE EDAD>17 CON CC 6.629 4.912,36\n80 INFECCIONES & INFLAMACIONES RESPIRATORIAS EXCEPTO NEUMONÍA SIMPLE EDAD>17 SIN CC 3.083 4.056,21\n87 EDEMA PULMONAR & INSUFICIENCIA RESPIRATORIA 30.145 3.716,85\n89 NEUMONIA SIMPLE & PLEURITIS EDAD>17 CON CC 29.914 3.862,44\n90 NEUMONIA SIMPLE & PLEURITIS EDAD>17 SIN CC 13.863 3.033,69\n92 NEUMOPATIA INTERSTICIAL CON CC 1.560 4.977,14\n93 NEUMOPATIA INTERSTICIAL SIN CC 1.271 3.846,43\n94 NEUMOTORAX CON CC 1.667 4.017,38\n95 NEUMOTORAX SIN CC 3.844 3.397,07\n96 BRONQUITIS & ASMA EDAD>17 CON CC 11.139 2.885,45\n97 BRONQUITIS & ASMA EDAD>17 SIN CC 9.221 2.359,73\n101 OTROS DIAGNOSTICOS DE APARATO RESPIRATORIO CON CC 29.447 3.352,99\n102 OTROS DIAGNOSTICOS DE APARATO RESPIRATORIO SIN CC 14.462 2.633,98\nHospitalización por Insuficiencia Cardiaca Congestiva (GRD: 127) 127 INSUFICIENCIA CARDIACA & SHOCK 64.978 3.391,67 3.391,67\nHospitalización por Síndrome Coronario Agudo  \n(GRD: 121,122,123,140,144,145)121 TRAST.CIRCULATORIOS CON IAM & COMPL.MAYORES, ALTA CON VIDA 9.073 4.461,23\n122 TRAST.CIRCULATORIOS CON IAM SIN COMPL. MAYORES ALTA CON VIDA 10.793 3.420,21\n123 TRAST.CIRCULATORIOS CON IAM, EXITUS 2.637 3.847,97\n140 ANGINA DE PECHO 10.998 2.647,28\n144 OTROS DIAGNOSTICOS DE APARATO CIRCULATORIO CON CC 4.217 4.198,94\n145 OTROS DIAGNOSTICOS DE APARATO CIRCULATORIO SIN CC 3.961 3.150,29\nHospitalización por Accidente Cerebrovascular (GRD: 14,15) 14 ICTUS CON INFARTO 38.589 4.351,42 4.240,97\n15 ACCIDENTE CEREBROVASCULAR NO ESPECIFICO & OCLUSION PRECEREBRAL SIN INFARTO 4.021 3.181,04Tabla 3B  Principales costes usados en el análisis económicoImpacto económico y sanitario de la utilización de vacuna antigripal adyuvada con MF59 en población \nmayor de 65 años en EspañaA. Pérez-Rubio, et al.\nRev Esp Quimioter 2018;31(1): 43-5247 Beneficio Neto ( €) Inversión por \nutilización de \nVacuna adyuvada \ncon MF59 ( €)Casos gripe evitados (número de casos)\nCasos totales \nde gripeHospitalización \npor complicaciones \nrespiratoriasHospitalización por \ngripe y neumoníaHospitalización \npor insuficiencia \ncardiaca congestivaHospitalización por \nsíndrome coronario \nagudoAccidente cerebro \nvascularDefunción\nESPAÑA 82.481.949 6.967.288 113.014 10.379 2.614 2.431 3.488 5.146 1.384\nANDALUCÍA 13.326.982 1.121.765 18.196 1.671 421 391 562 829 223\nARAGÓN 2.747.511 232.083 3.765 346 87 81 116 171 46\nASTURIAS, PRINCIPADO DE 2.403.486 203.024 3.293 302 76 71 102 150 40\nBALEARS, ILLES 1.367.771 115.536 1.874 172 43 40 58 85 23\nCANARIAS 3.126.995 264.139 4.285 393 99 92 132 195 52\nCANTABRIA 1.200.338 101.393 1.645 151 38 35 51 75 20\nCASTILLA Y LEÓN 6.306.245 532.691 8.641 794 200 186 267 393 106\nCASTILLA LA MANCHA 3.733.654 315.383 5.116 470 118 110 158 233 63\nCATALUÑA 12.856.255 1.085.974 17.615 1.618 407 379 544 802 216\nCOMUNITAT VALENCIANA 7.848.091 662.932 10.753 988 249 231 332 490 132\nEXTREMADURA 2.051.683 173.307 2.811 258 65 60 87 128 34\nGALICIA 6.357.059 536.984 8.710 800 201 187 269 397 107\nMADRID, COMUNIDAD DE 10.809.320 913.068 14.811 1.360 343 319 457 674 181\nMURCIA, REGIÓN DE 1.787.942 151.028 2.450 225 57 53 76 112 30\nNAVARRA, COMUNIDAD FORAL DE 1.202.768 101.598 1.648 151 38 35 51 75 20\nPAÍS VASCO 4.666.012 394.140 6.393 587 148 138 197 291 78\nRIOJA, LA 698.748 59.024 957 88 22 21 30 44\nCEUTA 42.965 3.629 59 5 1 1 2 3 1\nMELILLA 47.805 4.038 65 6 2 1 2 3 1Tabla 4  Eventos evitados y beneficio neto obtenido por la utilización de vacuna adyuvada con MF59 en mayores de 65 añosImpacto económico y sanitario de la utilización de vacuna antigripal adyuvada con MF59 en población \nmayor de 65 años en EspañaA. Pérez-Rubio, et al.\nRev Esp Quimioter 2018;31(1): 43-5248Figura 1  Diferencia de reducción del número de casos de gripe y complicaciones \nobtenido a través de la simulación del caso base entre la utilización de \nla vacuna convencional o la vacuna adyuvada con MF59 frente a la no \nvacunación. ACV: accidente cerebrovascular; ICC: Insuficiencia Cardíaca \nCongestiva; SCA: síndrome Coronario Agudo.\nFigura 2  Diferencia en el total de costes de vacunación y de atención de enfermos \ncon gripe tanto en atención primaria como especializada obtenido a \ntravés de la simulación del caso base entre la utilización de la vacuna \nconvencional o la vacuna adyuvada con MF59 frente a la no vacunación\nmédica en centro de salud de Atención Primaria obtenido \nde las tarifas publicadas en una CCAA [25]. Se han conside -\nrado los costes de complicaciones por grupos relacionados \nde diagnóstico (GRDs) asociados a trastornos respiratorios \nutilizando la tarifa AP27 del Ministerio de Sanidad, Servi -cios Sociales e Igualdad [27], utilizando los mismos GRDs en \nla agrupaciones de las complicaciones como Ianazzo  [1] y \nRuiz-Aragón et al [25], pero calculando la media ponderada \nde los costes según el número de altas por GRD en el con -\ntexto nacional [28]. En la tabla 3A y B se presentan todos Impacto económico y sanitario de la utilización de vacuna antigripal adyuvada con MF59 en población \nmayor de 65 años en EspañaA. Pérez-Rubio, et al.\nRev Esp Quimioter 2018;31(1): 43-5249Figura 3  Análisis de sensibilidad. Variación de los resultados \nde vacunación en el caso base\nFigura 4  Análisis de sensibilidad. Porcentaje de reducción de los costes \nsanitarios contemplados tanto de Atención Primaria como de Atención \nEspecializada. IBC (índice beneficio coste)\nlos costes contemplados en el modelo. Para la valoración \neconómica de los casos de gripe evitados, se ha supuesto \nque un 50% de los casos acuden a consulta médica en un \ncentro de salud [1,25].\nPara analizar la variablidad en los cálculos estimados se \nha realizado un análisis de sensibilidad univariante en donde \nse han variado los resultados según la cobertura vacunal y los \ncostes contemplados [1,25].RESULTADOS\nSe ha calculado el coste de la vacunación de las dos alter -\nnativas y el beneficio neto obtenido mediante la vacunación con \nel adyuvante MF59, según la cobertura media de la vacunación \nantigripal, tanto en España como en cada región estudiada, que \nse presentan en la tabla 4. Así mismo se presentan en la misma \ntabla la estimación de los casos de gripe evitados, y las compli -\nImpacto económico y sanitario de la utilización de vacuna antigripal adyuvada con MF59 en población \nmayor de 65 años en EspañaA. Pérez-Rubio, et al.\nRev Esp Quimioter 2018;31(1): 43-5250Figura 5  Análisis de sensibilidad. Variación en el precio de la consulta médica de \nAtención Primaria. IBC (índice beneficio coste)\ncaciones evitadas para cada grupo de población analizado. En la \nfigura 1 se refleja el porcentaje de disminución de casos de gripe \ny complicaciones, en el contexto nacional -caso base-, utilizando \nuna vacuna adyuvada respecto a la convencional.\nCon la información disponible, el impacto presupuestario de \nutilizar la vacuna antigripal con MF59 en todos los mayores de \n65 años, asciende a 6.967.288,10 €, evitando para el conjunto \nnacional un coste de 89,5 millones de euros, lo que supone un \nahorro potencial de 82 millones de euros y un índice coste be -\nneficio de 12,83. En la figura 2 se refleja la diferencia en el total \nde costes de vacunación y de atención de enfermos con gripe \ntanto en atención primaria como especializada obtenido a través \nde la simulación del “caso base” entre la utilización de la vacu -\nna convencional o la vacuna adyuvada con MF59 frente a la no \nvacunación, originando unos ahorros de más de 490 millones de \neuros por la implementación de la vacunación.\nA continuación se describen los resultados del análisis de \nsensibilidad univariante sobre algunas variables del modelo \naplicado al ámbito nacional. En cuanto a la tasa de cobertura \nvacunal, se utilizó en el caso base un 55,5%, cobertura media \nnacional en la temporada 2016-2017, y se ha variado los re -\nsultados desde un 25 a un 75%, representándose en la figura \n3, variando el beneficio neto desde los 37 millones de euros \nhasta los 111 millones de euros. Los costes contemplados en el \nmodelo se han reducido desde un 5% a un 25%. El beneficio \nneto se redujo hasta los 60 millones de euros con un índice \nBeneficio coste de 9,6 como se aprecia en la figura 4. \nDISCUSIÓN\nEl análisis económico realizado ha mostrado una gran re -percusión de la vacunación antigripal en la población estudia -\nda utilizando la vacuna adyuvada con MF59, tanto en la dismi -\nnución en la carga de enfermedad, evitando más de 113.000 \ncasos de gripe, de los cuales más de 25.000 necesitarían ingre -\nso hospitalario y 1.384 fallecerían,  como en los ahorros produ -\ncidos en el sistema público, siendo superiores a los 82 millones \nde euros. \nCon una inversión, en el conjunto del estado Nacional, \nque no alcanza los 7 millones de euros, se consigue un índice \nbeneficio coste de 12,83, es decir se consiguen casi 13 euros \nde ahorro por cada euro invertido. Se observa cómo, a través \ndel análisis de sensibilidad realizado sobre variables de especial \nrelevancia, que el signo del análisis económico efectuado no \nvaría y únicamente repercute en el impacto de los ahorros ob -\ntenidos, no siendo éstos nunca inferiores a los 35 millones de \neuros ni en la peor de las opciones analizadas. No obstante, al \ninterpretar los resultados, debe tenerse en consideración que \nlos escenarios planteados parten del empleo de una vacuna \nantigripal frente a otra, cuando la realidad actual de utilización \nvacunal es distinta, con un uso combinado de ambas vacunas, \npor lo tanto se podrían estar sobreestimando los ahorros sobre \nel escenario real. Del mismo modo, dado que existe un pro -\ngrama de vacunación estacional desde hace años, tampoco es \nposible determinar la situación de partida sobre casos evitados \ny complicaciones prevenidas en caso de no vacunar.\nEn el trabajo realizado para el sistema italiano de salud \n[1] la utilización de la vacunación con adyuvante MF59 ob -\ntuvo ahorros de 72 millones de euros, y el desarrollado por \nRuiz-Aragón et al [25] en España de 76 millones. En nuestro \nestudio se han obtenido superiores ahorros, principalmente \nmotivados por una actualización en los costes utilizados y una Impacto económico y sanitario de la utilización de vacuna antigripal adyuvada con MF59 en población \nmayor de 65 años en EspañaA. Pérez-Rubio, et al.\nRev Esp Quimioter 2018;31(1): 43-5251ponderación de los GRDs analizados, por número de altas, en \nla agrupación de las complicaciones por gripe analizadas. De \ncualquier forma, la disminución de hasta un 25% de los cos -\ntes empleados aporta robustez al modelo. Igualmente, la gran \nheterogeneidad en el coste de la consulta médica de atención \nprimaria documentada en la literatura, desde los 12 euros [1], \nhasta los 89 euros [28], ha obligado a analizar la repercusión \nde esta variable por separado, observando cómo el caso base \npuede variar hasta un 10% -figura 5- en función del precio \nde la consulta médica, pero sin condicionar los resultados ob -\ntenidos.\nComo comentan Ruiz-Aragón et al [25], los datos de in -\ncidencia y los riesgos relativos empleados en el modelo deter -\nminan en gran medida el análisis realizado y sería necesario \nun metaanálisis específico para estimar cada dato, no obstante \nlas estimaciones utilizadas están en consonancia con otros es -\ntudios publicados [22] y la eficiencia de la vacunación ha sido \naltamente evidenciada [1,25,30,31]. \nPara la valoración económica de los casos de gripe evita -\ndos, se ha supuesto que un 50% de los casos acuden a consul -\nta médica en un centro de salud, no considerando la consulta \ndomiciliaria, que tendría un coste superior. Se ha contemplado \nque únicamente estos pacientes que acuden a consulta gene -\nran un coste de fármacos de 3,21 € por paciente, una estima -\nción conservadora pues otros estudios en España utilizan hasta \n6 € por paciente entre analgésicos y antibióticos [32].\nFinalmente, con la información obtenida puede decirse \nque extender el uso de la vacuna antigripal con el adyuvante \nMF59 a todos los mayores de 65 años supondría un incremen -\nto en el coste del programa de vacunación, que sería compen -\nsado por los importantes ahorros que se obtienen gracias a los \ncasos y complicaciones evitadas. La reducción de un 5% de los \ncostes asistenciales producidos por casos de gripe compensa -\nría el coste incremental de utilizar la vacuna con adyuvante \nMF59 para toda la población mayor de 65 años, por lo que esta \nmedida se presenta como una alternativa altamente eficiente \ny por lo tanto debe tenerse en cuenta en el desarrollo de los \nprogramas de vacunación antigripales.\nAGRADECIMIENTOS\nLos autores agradecen el soporte realizado por la Compa -\nñía Seqirus para la elaboración del presente trabajo.\nFINANCIACIÓN \nLos autores declaran no haber recibido financiación para \nla realización de este estudio. \nCONFLICTO DE INTERESES \nLos autores declaran no tener ningún conflicto de inte -\nreses. BIBLIOGRAFÍA\n1. Iannazzo S. Pharmacoeconomic evaluation of theMF59-adjuvanted \ninfluenza vaccine in the elderly populationin Italy. J Prev Med Hyg. \n2011;52:1–8. https://www.ncbi.nlm.nih.gov/pubmed/21710816\n2. Van Buynder PG, Konrad S, Van Buynder JL, Brodkin E, Krajden \nM. The comparative effectiviness of adjuvanted and unadjun -\nvanted trivalent inactivated influenza vaccine (TIV) in the elderly. \nVaccine.2013;31:6122-28 https://www.ncbi.nlm.nih.gov/pub -\nmed/23933368 \n3. Statistics Canada. Selected leading causes of death by sex. Canada. \n2009. Ottawa: Statistics Canada. Health Statistics Division: 2012\n4. Ministerio de Sanidad, Servicios Sociales e Igualdad. Vacunación \nfrente a la gripe. [consultado sep 2017]. Disponible en https://\nwww.msssi.gob.es/profesionales/saludPublica/prevPromocion/va -\ncunaciones/Vacunacion_Gripe.htm\n5. Mannino S, Villa M, Apolone G, Weiss NS, Groth N, Aquino I,et al. \nEffectiveness of adjuvanted influenza vaccinationin elderly sub -\njects in northern Italy. Am J Epidemiol. 2012;176:527–33. https://\nwww.ncbi.nlm.nih.gov/pubmed/22940713\n6. Govaert TM, Thijs CT, Masurel N, Sprenger MJ, Dinant GK, Knottne -\nrus JA. The effectiviness of influenza vaccination inelderly indivi -\nduals: a randomized double-blind placebo controlled trial. Journal \nof the american medical association. 1994;272:1661-5. https://\nwww.ncbi.nlm.nih.gov/pubmed/7966893\n7. Osterholm MT, Kelley NS, Sommer A, Belongia EA. Efficacy and \neffectiviness of influenza vaccines: a systematic review and meta-\nanalysis. Lancet Infect Dis s. 2012;12:36-44. https://www.ncbi.nlm.\nnih.gov/pubmed/22032844\n8. Domínguez A, Soldevila N, Toledo D,  Godoy P, Espejo E,  Fernandez \nMA, Mayoral JM et al. The effectiveness of influenza vaccination in \npreventing hospitalisations of elderly individuals in two influen -\nza seasons: a multicentre case–control study, Spain, 2013/14 and \n2014/15. Eurosurveillance, Volume 22, Issue 34. [Consultado sep \n2017]. Diponible en http://www.eurosurveillance.org/ViewArticle.\naspx?ArticleId=22863  \n9. Amstrong BG, Mangtani P, Fletcher A, Kovats S, McMichael A, Pat -\ntenden S. Effect of influenza vaccination on excess deaths ocurring \nduring periods og high circulation of influenza: cohort study in \nelderly people. BMJ.2004;329:660. https://www.ncbi.nlm.nih.gov/\npubmed/ 15313884\n10. Goodwin K, Viboud C, Simonsen L. Antibody response to in -\nfluenza vaccination in the elderly: a quantitative review. Va -\nccine. 2006;24:1159-69. https://www.ncbi.nlm.nih.gov/pub -\nmed/16213065\n11. McElhaney JE. The unmet need in the elderly: designing new in -\nfluenza vaccines for older adults. Vaccine. 2005;23:s10-25. https://\nwww.ncbi.nlm.nih.gov/pubmed/15908062\n12. Della Cioppa G, Nicolay U, Lindert K, Leroux-Roels G, ClementF, \nCastellino F, et al. Superior immunogenicity of seasonalinfluenza \nvaccines containing full dose of MF59®adjuvant:Results from a \ndose-finding clinical trial in older adults. Hum Vaccin Immunother. \n2012;8:216-27. https://www.ncbi.nlm.nih.gov/pubmed/22426371Impacto económico y sanitario de la utilización de vacuna antigripal adyuvada con MF59 en población \nmayor de 65 años en EspañaA. Pérez-Rubio, et al.\nRev Esp Quimioter 2018;31(1): 43-525213. Ministerio de Sanidad, Servicios Sociales e Igualdad. Evolución de \nlos 20 GRD más frecuentes. Explotación del registro de altas CMBD \ndel Sistema Nacional de Salud [consultado  Jul 2017]. Disponible \nen: http://www.msssi.gob.es/estadEstudios/estadisticas/inforReco -\npilaciones/anaDesarrolloGDR.htm26 ]\n14. Jefferson T, Di Pietrantonj C, Al-Ansary LA, Ferroni E, Thorning S, \nThomas RE. Vaccines for preventing influenza in the elderly. Co -\nchrane database Syst Rev. 2010;(2)CD004876. https://www.ncbi.\nnlm.nih.gov/pubmed/20166072\n15. Podda A. The adjunvated influenza vaccines with novel adju -\nvants: experience with the MF59-adyunvated vaccine. Vacci -\nne.2001;19:2673-80. https://www.ncbi.nlm.nih.gov/pubmed/ \n1125740816.-Banzhoff A, Nacci P, Podda A. A new MF59-adyun -\nvated influenza vaccine enhances the inmune response in the el -\nderly with chronic diseases: results from an immunogenicity me -\ntaanlysis. Gerontology. 2003;49:177-84. https://www.ncbi.nlm.nih.\ngov/pubmed/12679609\n17. Ficha técnica Chiromas. Agencia Española de Medicamentos y Pro -\nductos Sanitarios. [Consultado agosto 2017] Disponible en: https://\nwww.aemps.gob.es/cima/pdfs/es/ft/63566/FT_63566.pdf  \n18. Durango P, Icardi G, Ansaldi F. MF59-adjunvated vaccine:a safe \nand useful tool to enhance and broaden protection against sea -\nsonal influenza viruses in subjetcs at risk. Expert Opion Biol Ther. \n2010;10:639-51. https://www.ncbi.nlm.nih.gov/pubmed/20218923\n19. Song JY, Cheong HJ, Noh JY, Seo YB, Choi WS, Cho GJ, et al.Long-\nterm and cross-reactive immunogenicity of inactivatedtriva -\nlent influenza vaccine in the elderly: MF59-adjuvantedvaccine \nversus unadjuvanted vaccine. J Med Virol.2013;85: 1591–7.  \nhttps://www.ncbi.nlm.nih.gov/pubmed/23852684\n20. Villa M, Black S, Groth N, Rothman KJ, Apolone G, Weiss NS,et al. \nSafety of MF59-adjuvanted influenza vaccination in theelderly: \nResults of a comparative study of MF59-adjuvantedvaccine ver -\nsus nonadjuvanted influenza vaccine in northernItaly. Am J Epi -\ndemiol. 2013;178:1139–45. https://www.ncbi.nlm.nih.gov/pub -\nmed/23863759\n21. Mauskopf J, Sullivan S, Annemans L et al. Principles of good prac -\ntice for Budget impact analysis: report of tje ISPOR Task Force \non good research practices-budget impact analysis. Value Health \n2007;10:336-47. https://www.ncbi.nlm.nih.gov/pubmed/17888098\n22. Puig-Barberà J, Díez-Domingo J, Varea AB, Chavarri GS, Rodrigo JA, \nHoyos SP, et al. Effectiveness of MF59-adjuvantedsubunit influen -\nza vaccine in preventing hospitalisations forcardiovascular disea -\nse, cerebrovascular disease andpneumonia in the elderly. Vaccine. \n2007;25:7313–21. https://www.ncbi.nlm.nih.gov/pubmed/17889411\n23. INE. Estadística del Padrón Continuo a 1 de enero de 2016. Datos \na nivel nacional, comunidad autónoma y provincia [consultado sep \n2017] Disponible en: http://www.ine.es/jaxi/Datos.htm?path=/t20/\ne245/p04/a2016/l0/&file=0ccaa007.px  \n24. Ministerio de Sanidad, Servicios Sociales e Igualdad. Cobertura de \nvacunación antigripal en ≥ 65 años. Comunidades Autónomas. \nTemporada estacional 2016-2017. [consultado sep 2017] Disponi -\nble en: https://www.msssi.gob.es/profesionales/saludPublica/prev -\nPromocion/vacunaciones/docs/CoberturasVacunacion/Tabla9.pdf  25. Ruiz-Aragón J, Grande Tejada AM, Márquez-Peláez C, García-\nCenoz M. Estimación del impacto de la vacunación antigripal con \nadyuvante MF59 en población mayor de 64 años para el Siste -\nma Nacional de Salud: efectos y costes. Vacunas. 2015;16: 6-11. \n[consultado jul 2017] Disponible en: http://dx.doi.org/10.1016/j.\nvacun.2015.02.002\n26. Anuncio de licitación de: Subsecretaría de Sanidad, Servicios So -\nciales e Igualdad. Objeto: acuerdo marco de selección de suminis -\ntradores de vacunas gripe estacional para determinados órganos \nde contratación de AGE, INGESA, y las ciudades de Ceuta y Melilla \ny varias Comunidades Autónomas. Expediente:201701AM0001. \n[consultado sep 2017] Disponible en: http://www.boe.es/diario_\nboe/txt.php?id=BOE-B-2017-36807  \n27. Ministerio de Sanidad, Servicios Sociales e Igualdad. Costes hospi -\ntalarios - Contabilidad Analítica. 2014. Resultados según la versión \n27 de los AP_GRD. [consultado sep 2017] Disponible en: https://\nwww.msssi.gob.es/estadEstudios/estadisticas/inforRecopilaciones/\nanaDesarrolloGDR.htm   \n28. Ministerio de Sanidad, Servicios Sociales e Igualdad. Registro de \nAltas de los Hospitales Generales del Sistema Nacional de Salud. \nCMBD. Norma Estatal de Años Anteriores. 2014. Resultados según \nla versión 27 de los AP_GRD. [consultado sep 2017] Disponible en: \nhttp://www.msssi.gob.es/estadEstudios/estadisticas/cmbdAnterio -\nres.htm\n29. Resolución de 19 de julio de 2013, del Instituto Nacional de Ges -\ntión Sanitaria, sobre revisión de precios a aplicar por los centros \nsanitarios del Instituto Nacional de Gestión Sanitaria en Ceuta y \nMelilla, por las asistencias prestadas en los supuestos cuyo importe \nha de reclamarse a los terceros obligados al pago o a los usua -\nrios sin derecho a la asistencia sanitaria de la Seguridad Social, así \ncomo por los servicios prestados por el Centro Nacional de Dosi -\nmetría y por la reproducción de documentos de la biblioteca de \nla entidad gestora. [consultado sep 2017] Disponible en:  https://\nwww.boe.es/boe/dias/2013/07/29/pdfs/BOE-A-2013-8240.pdf\n30. Pradas R, Antoñanzas F, Zoellner Y. Evaluación económica de la \nvacunación antigripal por los servicios médicos de empresa: una \nperspectiva sanitaria. Pharmaecon Span ResArtic. 2005;2:55–63. \n31. Piercy J, Ryan J, Megas F. Economic evaluation of MF59 adjuvan -\nted vaccine against influenza in the high-risk elderlypopulation in \nFrance. J Med Econ. 2004;7:1–18. \n32. Badía X, Roset M, Francés JM, Álvarez C, Rubio C. Estudio de costes \nde la gripe. Aten Primaria. 2006;38:260–7. https://www.ncbi.nlm.\nnih.gov/pubmed/17020710", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}