{"title": "La razón sofocada - Diario16plus", "author": "Manuel F García", "url": "https://diario16plus.com/la-razon-sofocada/", "hostname": "diario16plus.com", "description": "Decía Martín Lutero, el iniciador de la reforma protestante en Alemania: “la fe debe sofocar toda razón, sentido común y entendimiento”. Y es que la idea", "sitename": "Diario16plus", "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Decía Martín Lutero, el iniciador de la reforma protestante en Alemania: “la fe debe sofocar toda razón, sentido común y entendimiento”. Y es que la idea de fe se concebía como la vía unívoca del bien, de protección divina y de salvaguarda de toda tentación a comer el fruto del árbol bíblico del conocimiento del bien y del mal. La idea de que el conocimiento era un desafío a la omnisciencia de Dios tuvo un peso enorme en la cultura occidental hasta la llegada del pensamiento ilustrado.\nActualmente, aunque damos por supuesto que cualquier persona con unos estudios mínimos conoce la diferencia entre razón y fe, ciencia y religión, hechos y creencias o leyes físicas y magia, detectamos evidencias de un oscurantismo medieval persistente (y espero que residual) hoy en día.\nNo me refiero a aquellas personas o grupos que creen en alguna deidad como algo más que mera simbología, tradición o costumbre familiar y social, o los que aceptan creencias modernas como los OVNIS, reptilianos, hiperbóreos, illuminati, anunnakis, gigantes, la Tierra cuadrada, la Tierra hueca… mitos alternativos a los unicornios, dragones, burras y serpientes que hablan que aparecen en la Biblia. Estos otros creyentes constituyen el mismo porcentaje de población que siempre ha adoptado otros iconos mágicos similares a los de la religión oficial, (aunque ahora se esté magnificando su importancia en los medios oficialistas, que nos advierten machaconamente de una supuesta amenaza de conspiranoicos, con el mismo alarmismo que durante el franquismo se nos advertía del contubernio judeomasónico).No. El oscurantismo al que me refiero no proviene de grupos sociales intrascendentes y carentes de influencia, sino que precisamente se trata de cargos de responsabilidad, y a los que se les proporciona una gran resonancia mediática.\nNo sé si será deformación profesional de mis años de docente, o por algún tipo de detector de disparates, el caso es que algo me alertó cuando vi en el canal de Telegram de Bea Talegón recogido el siguiente titular hace unos días, de una publicación de Cadena SER:\n“No se han reducido las muertes por COVID tanto como esperábamos, no porque la vacuna no sea buena, sino porque se han multiplicado los casos”.\nNo se canse, amigo lector, porque le aseguro que no hay errata en la transcripción. Si a usted esta afirmación le ha hecho recordar aquella otra frase: “No es la contaminación la que amenaza el medio ambiente, sino la impureza del aire y el agua”, ya somos dos los que hemos tenido ese mismo flashback.\nEl responsable (es un decir) de esta frase es Miguel Sebastián, ex ministro de Industria, Turismo y Comercio, quien la dejó caer en la entrevista de la SER donde se le presentó como autor del libro (agárrese, amigo lector) “El virus interminable”. ¿Y qué cualificación y acreditación médica o científica tiene el ex ministro para tratar el tema del Covid? Ninguna. Es economista. Y con esa misma cualificación y preparación médica y científica dijo hace un año: “La idea del pasaporte Covid es hacerle la vida imposible a los que no se quieren vacunar”.\nPero ahí no acaba la cosa, veamos otro titular, esta vez publicado en El País:\n“La situación de China es preocupante y tendrá efecto cascada en el resto del mundo”\nY debajo, el periodista añade: “El investigador considera un error que el país haya pasado de golpe y con bajas coberturas vacunales de una política covid cero a otra casi sin restricciones”.\nQuien lea esas líneas, sin contexto ni otras referencias, verá coherencia y sentido, e incluso motivo para la alarma. Pero cualquier persona que se moleste un poco en contrastar la información (algo que todo el mundo en este país debería hacer, sobre todo con los medios oficialistas), comprobará algo sorprendente: el 21 de este mes de diciembre, se publicaba en unos cuantos medios, entre ellos Infosalus: “La OMS achaca a la falta de vacunación con la pauta completa el brote de Covid-19 en China”. Pero el 15 de enero de este mismo año, varios medios, como Forbes Perú o Los Angeles Times publicaban: “China ya ha vacunado a más del 86% de su población con la pauta completa”. La disparidad de línea editorial de los medios adolece de cierta sutileza, por decirlo suavemente (otra hipótesis sería que nos toman por gilipollas, si aplicamos un criterio científico).\nEl autor del alarmante titular de la situación China es, en este caso Luís Enjuanes, a quien la prensa suele presentar como virólogo cuando en realidad es licenciado en química, aunque orientó su especialidad al trabajo con virus, entró como investigador del CSIC y ahora dirige el Laboratorio de Coronavirus del Centro Nacional de Biotecnología (CNB-CSIC). Sin haber tratado a paciente alguno nunca, y sin estar ni cualificado ni acreditado en medicina ni farmacología, afirmaba en una rueda de prensa el 14 de julio de este año:\n“La inmunización con una vacuna que sea muy buena pero que se administre intramuscularmente, pues pierde un 98% de su eficacia, y de ahí lo que está pasando; gente que se ha inmunizado (sic) tres veces, no sólo es que se infecte, sino que amplifica el virus y lo vuelve a diseminar”\n(En el colmo del esperpento, VerificaRTVE intentó confundir al público ¡calificando de manipulación la propia afirmación del químico! pretendiendo que se había descontextualizado la declaración del hecho de que Enjuanes se refería a la variante Omicron… ¡como si hubiesen más variantes circulando en las que las vacunas mostrasen alguna eficacia!).\n¿Cómo puede ser?, ¿Un señor funcionario del CSIC afirmando que las vacunas ARNm han perdido hasta un 98% de eficacia?, ¿”El mayor experto español de Coronavirus” (según el Hufftington Post) dice que una persona triplemente inmunizada no sólo no está inmunizada sino que amplifica el virus y lo sigue diseminando?, ¿es posible?\nSí. Es posible. Y tiene una explicación coherente (que no es sinónimo de lógica). Tal como analizaba estas declaraciones el doctor Antonio Alarcos en su canal de Telegram Dr Alarcos (15/07/2022 podcast LocactivaRadio), el químico Luís Enjuanes estaba desarrollando entonces su propia vacuna intranasal (que sigue aún en desarrollo, previsiblemente “hasta finales de 2023”, en un proyecto pagado con dinero público, ¿comprende usted, amigo lector?); y resulta que el químico Enjuanes, el funcionario Enjuanes, el poseedor de diez patentes, Enjuanes, quien no ha tratado jamás a un paciente, quien no sabe lo que es el principio deontológico de prudencia médica primun non nocere (“lo primero es no hacer daño”), soltaba en esa misma rueda de prensa del 14 de julio, rodeado de periodistas y fotógrafos de prensa, que había que volver a instaurar restricciones, entre las cuales “el uso imprescindible de mascarillas en espacios cerrados”… y lo dijo sin llevar puesta la mascarilla.\nPero no se extrañe, amigo lector; no es que Enjuanes se viniese arriba sólo ese día; lo suyo era una escalada sin prisa pero sin pausa por la montaña del disparate; el 3 de diciembre de 2021 declaraba: “Habría que restringir el trabajo de los sanitarios que no quieren vacunarse, y el 23 de noviembre de 2021 decía que las personas no vacunadas debían pagar su tratamiento en centros públicos, o que había que segregar a las personas no vacunadas creando bares y restaurantes donde marginarlas.\nPero es que lo de Enjuanes tiene bemoles, porque apenas una semana después de sus declaraciones sobre las vacunas, en unas jornadas de la Universidad Menéndez Pelayo (artículo “Enjuanes y del Val defienden medidas frente al Covid ‘se ha abierto la mano demasiado deprisa’”, publicado en Europa Press / Cantabria), en un discurso ambivalente, por una parte se lamentaba de que se levantaran las restricciones “con la violencia con que se ha hecho” para, inmediatamente reconocer que levantar restricciones y permitir actos públicos, conciertos y partidos de fútbol masivos y sin obligación de mascarillas produce inmunidad natural (la conocida en toda la historia de la medicina, una inmunidad más potente y persistente que la producida por las vacunas contra el Covid, como se ha demostrado en países donde no se han inoculado y tienen las menores cifras de mortalidad, como en Haití o en África). En ese mismo evento, el químico promocionaba también sus futuras vacunas de forma camuflada, hablando de la necesidad de «mejores vacunas» que fuesen esterilizantes, puntualizando Margarita del Val (otra química, especializada en bioquímica y biología molecular, pero presentada por la prensa oficialista como viróloga) que la vacuna de Enjuanes tenía «la vocación de ser esterilizante» (teóricamente capaz de frenar la transmisión, cosa que las actuales vacunas ARNm, tanto ellos como VerificaRTVE ya sabían que no lo eran).\nPero si usted, amigo lector, cree que esta antología del disparates se explica porque sus protagonistas y los profesionales de los medios que los difunden no son médicos y no han visto a un paciente ni de lejos en su vida, lamento decirle que también hay médicos oscurantistas en el país de Torquemada.\nEl doctor Alarcos, en su podcast del 02/05/2022 (Telegram, Dr Alarcos), intentaba analizar qué lógica podía tener Oriol Mitjà (asesor de la Generalitat de Catalunya y el gobierno andorrano en materia de Covid-19) al pedir la reintroducción de la mascarilla… porque se contagió firmando libros en el día de Sant Jordi en Barcelona días antes, ¡estando vacunado y llevando mascarilla FFP2! (una mascarilla que no tiene nada que ver con la ínfima calidad de las mascarillas quirúrgicas o de tela que Mitjà insistía en hacer ponerse otra vez a la gente) . Gracias a internet sabemos que es médico especialista en enfermedades infecciosas, e incluso sabemos dónde estudió… Lo que no sabemos es dónde olvidó que los tres estudios Cochrane sobre mascarillas realizados hasta el momento (comprobado en 2007 y actualizado en 2011 y 2020) demuestran su ineficacia frente a virus como el Covid.\nMitjà no es el único caso de “amnesia repentina” de los conocimientos básicos adquiridos por un médico; Fernando Simón es médico epidemiólogo, director del Centro de Coordinación y Alertas y Emergencias Sanitarias del Ministerio de Sanidad (CCAES) pero sobre todo, conocido por ser el portavoz del Ministerio de Sanidad, que vimos al comienzo de la crisis del Covid junto a una verdadera formación de militares y policías nacionales por TV. Simón siempre mantuvo la opinión de que las mascarillas no eran necesarias (cosa que cualquier médico sabe por pura lógica y por mínimamente informado que esté sobre los estudios realizados al respecto). Sin embargo, en el artículo de 03/04/2020, “Sanidad defendió que ‘no tiene ningún sentido’ usar mascarillas y ahora lo pedirá a toda la población”, el diario El Mundo mostraba el reseteo de Simón en cuanto al principio deontológico primun non nocere, y afirmaba sin ningún rubor que las mascarillas sí iban a tener un papel protagonista “en las próximas semanas”. La periodista Pilar Pérez mostraba su perplejidad:\n“Ahora sí. Las mascarillas que creaban «falsa sensación de seguridad» van a ser necesarias para la población sana. Es decir, pasamos de lo que decía Simón en enero y febrero, cuando llegó a apuntar que no entendía la fiebre por las mascarillas y que su uso en China se debía a un concepto cultural, a que Sanidad reconozca ahora que debemos adoptar este concepto cultural en un momento en el que es casi imposible para los ciudadanos adquirir estos productos, tanto en las farmacias como en la compra por internet”.\nLa cuestión es imponer restricciones irracionales para asustar, meter miedo, incitar al odio, incluso usando argumentos que en un año mutan más rápido que las variantes del Covid. Pero el odio que se inocula no se disipa, al contrario; Victoria Abril, ante los ataques mediáticos que sufrió tuvo que pedir disculpas públicamente por haber cuestionado las vacunas, (aun teniendo toda la razón, como sabemos ahora). Paz Padilla también sufrió ataques de los medios por haber ironizado sobre la ineficacia evidente de las vacunas en las campanadas de fin de año que presentó en 2021. A Miguel Bosé hubo alguna voz mediática influyente que incluso le llegó a desear la muerte por sus opiniones sobre la vacuna.\nLa ciencia, la medicina y la pura lógica, con el tiempo han ido demostrando sobre el Covid una realidad muy distinta de la propaganda política oficialista que sostiene una creencia irracional, apoyando un comportamiento anticientífico, incluso mágico del virus. Y lo más inquietante y sospechoso es que esas voces oficiales acreditadas que más apoyan esta propaganda oscurantista oficial son las de quienes más ventajas políticas y profesionales sacan de ese apoyo.\nEl sueño de la razón produce monstruos. Y cuidado, porque los monstruos de la sinrazón siempre ansían el beneficio del poder, el dominio de la sociedad.\nTe deseo, amigo lector, que no te falte la luz de la razón y del entendimiento para el año que comienza. Feliz Año.", "language": null, "image": null, "pagetype": "article", "links": ["https://www.facebook.com/Diario16", "https://www.instagram.com/diario16/", "https://twitter.com/diario_16", "https://www.youtube.com/channel/UC3qjfJZKWlMcUemRK8lH05Q", "#", "https://diario16plus.com/category/actualidad/", "https://diario16plus.com/category/opinion/", "https://diario16plus.com/category/economia/", "https://diario16plus.com/category/sociedad/", "https://diario16plus.com/category/ocio/", "https://diario16plus.com/category/deportes/", "https://mediterraneo.diario16.com/", "https://diario16plus.com/category/internacional/republica-dominicana/", "https://diario16plus.com/revista/", "#", "#", "https://diario16plus.com/", "#", "https://diario16plus.com/", "#", "#", "#", "#", null, "https://diario16plus.com/politica-de-privacidad/", "https://diario16plus.com/politica-de-privacidad/", "https://diario16.com/suscripciones/", "https://diario16.com/donaciones/", "https://diario16plus.com/revista/", "https://diario16plus.com/carrito/", "#login-form", "https://diario16plus.com/", "https://www.facebook.com/Diario16", "https://www.facebook.com/Diario16", "https://www.instagram.com/diario16/", "https://www.instagram.com/diario16/", "https://twitter.com/diario_16", "https://twitter.com/diario_16", "https://www.youtube.com/channel/UC3qjfJZKWlMcUemRK8lH05Q", "https://www.youtube.com/channel/UC3qjfJZKWlMcUemRK8lH05Q", "#", "https://diario16plus.com/category/actualidad/", "https://diario16plus.com/category/actualidad/", "https://diario16plus.com/category/actualidad/analisis/", "https://diario16plus.com/category/actualidad/analisis/cronica/", "https://diario16plus.com/category/actualidad/analisis/el-agora-del-director/", "https://diario16plus.com/category/actualidad/analisis/el-repaso/", "https://diario16plus.com/category/actualidad/politica/", "https://diario16plus.com/del-guerrismo-ya-solo-queda-su-machismo/", "https://diario16plus.com/del-guerrismo-ya-solo-queda-su-machismo/", "https://diario16plus.com/author/natalio-blanco/", "https://diario16plus.com/category/actualidad/politica/", "https://diario16plus.com/el-cis-da-ganador-al-psoe-con-casi-2-puntos-sobre-el-pp-y-situa-a-sumar-tercera-por-delante-de-vox/", "https://diario16plus.com/el-cis-da-ganador-al-psoe-con-casi-2-puntos-sobre-el-pp-y-situa-a-sumar-tercera-por-delante-de-vox/", "https://diario16plus.com/author/agustin-millan/", "https://diario16plus.com/category/actualidad/nacional/", "https://diario16plus.com/estalla-el-psoe-la-vieja-guardia-felipista-declara-el-toque-a-deguello-contra-sanchez/", "https://diario16plus.com/estalla-el-psoe-la-vieja-guardia-felipista-declara-el-toque-a-deguello-contra-sanchez/", "https://diario16plus.com/author/jose-antequera/", "https://diario16plus.com/category/actualidad/politica/", "https://diario16plus.com/ayuso-llama-a-la-rebelion/", "https://diario16plus.com/ayuso-llama-a-la-rebelion/", "https://diario16plus.com/author/agustin-millan/", "#", "#", "https://diario16plus.com/category/opinion/", "https://diario16plus.com/category/sociedad/", "https://diario16plus.com/category/sociedad/que-tiempos/", "https://diario16plus.com/category/sociedad/d16-verde/", "https://diario16plus.com/category/sociedad/entrevista/", "https://diario16plus.com/category/sociedad/entrevista/miradas-conscientes/", "https://diario16plus.com/category/sociedad/tribunales/", "https://diario16plus.com/la-jueza-mercedes-alaya-condena-a-seis-anos-de-carcel-al-ex-directivo-socialista-que-gasto-en-prostibulos-32-000-euros-de-una-fundacion/", "https://diario16plus.com/la-jueza-mercedes-alaya-condena-a-seis-anos-de-carcel-al-ex-directivo-socialista-que-gasto-en-prostibulos-32-000-euros-de-una-fundacion/", "https://diario16plus.com/author/natalio-blanco/", "https://diario16plus.com/category/sociedad/", "https://diario16plus.com/denuncian-que-los-bebes-robados-pueden-quedar-excluidos-del-nuevo-banco-de-adn-de-victimas-del-franquismo/", "https://diario16plus.com/denuncian-que-los-bebes-robados-pueden-quedar-excluidos-del-nuevo-banco-de-adn-de-victimas-del-franquismo/", "https://diario16plus.com/author/agustin-millan/", "https://diario16plus.com/category/sociedad/", "https://diario16plus.com/aumenta-el-numero-de-hombres-jubilados-que-solicitan-el-complemento-de-maternidad/", "https://diario16plus.com/aumenta-el-numero-de-hombres-jubilados-que-solicitan-el-complemento-de-maternidad/", "https://diario16plus.com/author/juancarlosruiz/", "https://diario16plus.com/category/sociedad/d16-verde/", "https://diario16plus.com/los-auditores-del-tribunal-de-cuentas-europeo-temen-que-la-expansion-de-la-energia-azul-sea-perjudicial-para-el-medio-marino/", "https://diario16plus.com/los-auditores-del-tribunal-de-cuentas-europeo-temen-que-la-expansion-de-la-energia-azul-sea-perjudicial-para-el-medio-marino/", "https://diario16plus.com/author/juancarlosruiz/", "#", "#", "https://diario16plus.com/category/economia/", "https://diario16plus.com/category/economia/", "https://diario16plus.com/nuevas-normas-para-hacer-mas-transparentes-los-alojamientos-de-alquiler-de-corta-duracion/", "https://diario16plus.com/nuevas-normas-para-hacer-mas-transparentes-los-alojamientos-de-alquiler-de-corta-duracion/", "https://diario16plus.com/author/juancarlosruiz/", "https://diario16plus.com/category/economia/", "https://diario16plus.com/las-exportaciones-espanolas-crecieron-un-33-hasta-julio-y-superan-los-230-000-millones-de-euros/", "https://diario16plus.com/las-exportaciones-espanolas-crecieron-un-33-hasta-julio-y-superan-los-230-000-millones-de-euros/", "https://diario16plus.com/author/juancarlosruiz/", "https://diario16plus.com/category/economia/", "https://diario16plus.com/el-gobierno-acuerda-con-bruselas-acabar-con-el-plan-de-peajes-en-las-autovias-para-2024/", "https://diario16plus.com/el-gobierno-acuerda-con-bruselas-acabar-con-el-plan-de-peajes-en-las-autovias-para-2024/", "https://diario16plus.com/author/agustin-millan/", "https://diario16plus.com/category/economia/", "https://diario16plus.com/la-broma-de-mal-gusto-del-presidente-de-los-hosteleros-que-los-camareros-hacen-diez-horas-que-dolor/", "https://diario16plus.com/la-broma-de-mal-gusto-del-presidente-de-los-hosteleros-que-los-camareros-hacen-diez-horas-que-dolor/", "https://diario16plus.com/author/agustin-millan/", "https://diario16plus.com/category/economia/", "https://diario16plus.com/galan-asiste-a-la-cumbre-del-clima-en-nueva-york-como-empresa-aceleradora-de-la-transicion-verde/", "https://diario16plus.com/galan-asiste-a-la-cumbre-del-clima-en-nueva-york-como-empresa-aceleradora-de-la-transicion-verde/", "https://diario16plus.com/author/redaccion/", "#", "#", "https://diario16plus.com/category/sociedad/", "https://diario16plus.com/category/sociedad/", "https://diario16plus.com/category/sociedad/que-tiempos/", "https://diario16plus.com/category/sociedad/d16-verde/", "https://diario16plus.com/category/sociedad/entrevista/", "https://diario16plus.com/category/sociedad/entrevista/miradas-conscientes/", "https://diario16plus.com/category/sociedad/tribunales/", "https://diario16plus.com/la-jueza-mercedes-alaya-condena-a-seis-anos-de-carcel-al-ex-directivo-socialista-que-gasto-en-prostibulos-32-000-euros-de-una-fundacion/", "https://diario16plus.com/la-jueza-mercedes-alaya-condena-a-seis-anos-de-carcel-al-ex-directivo-socialista-que-gasto-en-prostibulos-32-000-euros-de-una-fundacion/", "https://diario16plus.com/author/natalio-blanco/", "https://diario16plus.com/category/sociedad/", "https://diario16plus.com/denuncian-que-los-bebes-robados-pueden-quedar-excluidos-del-nuevo-banco-de-adn-de-victimas-del-franquismo/", "https://diario16plus.com/denuncian-que-los-bebes-robados-pueden-quedar-excluidos-del-nuevo-banco-de-adn-de-victimas-del-franquismo/", "https://diario16plus.com/author/agustin-millan/", "https://diario16plus.com/category/sociedad/", "https://diario16plus.com/aumenta-el-numero-de-hombres-jubilados-que-solicitan-el-complemento-de-maternidad/", "https://diario16plus.com/aumenta-el-numero-de-hombres-jubilados-que-solicitan-el-complemento-de-maternidad/", "https://diario16plus.com/author/juancarlosruiz/", "https://diario16plus.com/category/sociedad/d16-verde/", "https://diario16plus.com/los-auditores-del-tribunal-de-cuentas-europeo-temen-que-la-expansion-de-la-energia-azul-sea-perjudicial-para-el-medio-marino/", "https://diario16plus.com/los-auditores-del-tribunal-de-cuentas-europeo-temen-que-la-expansion-de-la-energia-azul-sea-perjudicial-para-el-medio-marino/", "https://diario16plus.com/author/juancarlosruiz/", "#", "#", "https://diario16plus.com/category/ocio/", "https://diario16plus.com/category/ocio/", "https://diario16plus.com/category/ocio/arte-nono/", "https://diario16plus.com/category/ocio/el-rincon-del-lector/", "https://diario16plus.com/category/ocio/el-rincon-del-lector/el-libro-de-la-semana/", "https://diario16plus.com/category/ocio/el-rincon-del-lector/entrevistas/", "https://diario16plus.com/category/ocio/", "https://diario16plus.com/del-arte-real-al-arte-digital-gracias-a-endemic/", "https://diario16plus.com/del-arte-real-al-arte-digital-gracias-a-endemic/", "https://diario16plus.com/author/jose-luis-ortiz/", "https://diario16plus.com/category/ocio/el-rincon-del-lector/", "https://diario16plus.com/laury-leite-presenta-en-el-tiempo-el-lugar-y-nosotros-dos-modos-diferentes-de-abordar-el-mundo/", "https://diario16plus.com/laury-leite-presenta-en-el-tiempo-el-lugar-y-nosotros-dos-modos-diferentes-de-abordar-el-mundo/", "https://diario16plus.com/author/manolo-larios/", "https://diario16plus.com/category/ocio/", "https://diario16plus.com/the-crew-motorfest-analisis-de-lo-mejor-de-las-carreras-todoterreno/", "https://diario16plus.com/the-crew-motorfest-analisis-de-lo-mejor-de-las-carreras-todoterreno/", "https://diario16plus.com/author/nacho-perez/", "https://diario16plus.com/category/ocio/el-rincon-del-lector/entrevistas/", "https://diario16plus.com/verde-prato-la-belleza-de-un-euskera-que-te-envuelve-y-un-ritmo-que-te-atrapa/", "https://diario16plus.com/verde-prato-la-belleza-de-un-euskera-que-te-envuelve-y-un-ritmo-que-te-atrapa/", "https://diario16plus.com/author/beatriz-talegon/", "#", "#", "https://diario16plus.com/category/deportes/", "https://mediterraneo.diario16.com/", "https://diario16plus.com/category/internacional/republica-dominicana/", "#", "https://diario16plus.com/", "#", "https://diario16plus.com/category/opinion/", "https://diario16plus.com/author/manuel-f-garcia/", "https://diario16plus.com/author/manuel-f-garcia/", "https://diario16plus.com/la-razon-sofocada/#respond", "https://www.facebook.com/sharer.php?u=https%3A%2F%2Fdiario16plus.com%2Fla-razon-sofocada%2F", "https://twitter.com/intent/tweet?text=La+raz%C3%B3n+sofocada&url=https%3A%2F%2Fdiario16plus.com%2Fla-razon-sofocada%2F&via=diario_16", "https://api.whatsapp.com/send?text=La+raz%C3%B3n+sofocada %0A%0A https://diario16plus.com/la-razon-sofocada/", "https://telegram.me/share/url?url=https://diario16plus.com/la-razon-sofocada/&text=La+raz%C3%B3n+sofocada", "#", "https://diario16plus.com/author/manuel-f-garcia/", "https://diario16plus.com/author/manuel-f-garcia/", "https://diario16plus.com/category/actualidad/analisis/", "https://diario16plus.com/el-repaso-del-jueves-21-de-septiembre/", "https://diario16plus.com/el-repaso-del-jueves-21-de-septiembre/", "https://diario16plus.com/author/beatriz-talegon/", "https://diario16plus.com/category/actualidad/analisis/", "https://diario16plus.com/amnistia-es-la-desjudicializacion-del-conflicto-catalan-imbecil/", "https://diario16plus.com/amnistia-es-la-desjudicializacion-del-conflicto-catalan-imbecil/", "https://diario16plus.com/author/ernesto-carratala/", "https://diario16plus.com/category/actualidad/analisis/cronica/", "https://diario16plus.com/un-caso-judicial-desafia-el-status-quo-del-franquismo/", "https://diario16plus.com/un-caso-judicial-desafia-el-status-quo-del-franquismo/", "https://diario16plus.com/author/eva-maldonado/", "https://diario16plus.com/category/actualidad/analisis/el-agora-del-director/", "https://diario16plus.com/o-elecciones-o-golpe-de-estado/", "https://diario16plus.com/o-elecciones-o-golpe-de-estado/", "https://diario16plus.com/author/jose-antonio-gomez/", "https://diario16.com/revista/", "https://www.facebook.com/sharer.php?u=https%3A%2F%2Fdiario16plus.com%2Fla-razon-sofocada%2F", "https://twitter.com/intent/tweet?text=La+raz%C3%B3n+sofocada&url=https%3A%2F%2Fdiario16plus.com%2Fla-razon-sofocada%2F&via=diario_16", "https://api.whatsapp.com/send?text=La+raz%C3%B3n+sofocada %0A%0A https://diario16plus.com/la-razon-sofocada/", "https://telegram.me/share/url?url=https://diario16plus.com/la-razon-sofocada/&text=La+raz%C3%B3n+sofocada", "#", "https://diario16plus.com/andalucia-y-centralismo-como-el-agua-y-el-aceite/", "https://diario16plus.com/andalucia-y-centralismo-como-el-agua-y-el-aceite/", "https://diario16plus.com/simultaneidad/", "https://diario16plus.com/simultaneidad/", "https://diario16plus.com/es-inevitable-la-repeticion-de-las-elecciones/", "https://diario16plus.com/es-inevitable-la-repeticion-de-las-elecciones/", "/la-razon-sofocada/#respond", "https://diario16.com/revista/", "https://diario16plus.com/category/internacional/", "https://diario16plus.com/miles-de-trabajadores-griegos-secundan-la-huelga-contra-la-ley-laboral-esclavista-de-mitsotakis/", "https://diario16plus.com/miles-de-trabajadores-griegos-secundan-la-huelga-contra-la-ley-laboral-esclavista-de-mitsotakis/", "https://diario16plus.com/author/marcos-lopez/", "https://diario16plus.com/category/actualidad/politica/", "https://diario16plus.com/del-guerrismo-ya-solo-queda-su-machismo/", "https://diario16plus.com/del-guerrismo-ya-solo-queda-su-machismo/", "https://diario16plus.com/author/natalio-blanco/", "https://diario16plus.com/category/internacional/", "https://diario16plus.com/alemania-rechaza-la-propuesta-de-veto-a-rusia-planteada-por-ucrania-ante-la-onu/", "https://diario16plus.com/alemania-rechaza-la-propuesta-de-veto-a-rusia-planteada-por-ucrania-ante-la-onu/", "https://diario16plus.com/author/beatriz-talegon/", "https://diario16plus.com/category/salud/", "https://diario16plus.com/la-aemps-ordena-la-suspension-de-compercializacion-y-uso-de-las-tintas-de-tatuaje-y-maquillaje-permanente-de-swiss-color-espana/", "https://diario16plus.com/la-aemps-ordena-la-suspension-de-compercializacion-y-uso-de-las-tintas-de-tatuaje-y-maquillaje-permanente-de-swiss-color-espana/", "https://diario16plus.com/author/beatriz-talegon/", "https://www.elcorteingles.es/moda-mujer/campana-moda-otono-ccmoda2/?utm_source=acuerdos&utm_medium=display&utm_campaign=lanzamientomodaotono&utm_id=lanzamientomodaotono", "https://diario16plus.com/category/actualidad/exclusiva/", "https://diario16plus.com/banco-de-espana-eleva-al-bce-la-denuncia-contra-el-santander-ante-la-gravedad-de-los-hechos-denunciados/", "https://diario16plus.com/banco-de-espana-eleva-al-bce-la-denuncia-contra-el-santander-ante-la-gravedad-de-los-hechos-denunciados/", "https://diario16plus.com/author/jose-antonio-gomez/", "https://diario16plus.com/category/actualidad/", "https://diario16plus.com/autonomos-adios-a-las-declaraciones-trimestrales-de-iva-gracias-al-nuevo-regimen-de-franquicia/", "https://diario16plus.com/autonomos-adios-a-las-declaraciones-trimestrales-de-iva-gracias-al-nuevo-regimen-de-franquicia/", "https://diario16plus.com/author/eva-maldonado/", "https://diario16plus.com/category/sociedad/", "https://diario16plus.com/golpe-del-supremo-a-ayuso-desestima-su-recurso-contra-la-ordenacion-y-ensenanzas-minimas-de-bachillerato/", "https://diario16plus.com/golpe-del-supremo-a-ayuso-desestima-su-recurso-contra-la-ordenacion-y-ensenanzas-minimas-de-bachillerato/", "https://diario16plus.com/author/juancarlosruiz/", "https://diario16plus.com/category/actualidad/nacional/", "https://diario16plus.com/los-sindicatos-presionaran-al-nuevo-gobierno-para-que-suba-el-salario-minimo-y-fije-la-jornada-laboral-de-35-horas/", "https://diario16plus.com/los-sindicatos-presionaran-al-nuevo-gobierno-para-que-suba-el-salario-minimo-y-fije-la-jornada-laboral-de-35-horas/", "https://diario16plus.com/author/marcos-lopez/", "https://diario16plus.com/category/internacional/", "https://diario16plus.com/las-propiedades-de-la-curcuma-reconocidas-por-el-british-journal-of-medicine/", "https://diario16plus.com/las-propiedades-de-la-curcuma-reconocidas-por-el-british-journal-of-medicine/", "https://diario16plus.com/author/beatriz-talegon/", "https://diario16.com/revista/", "https://diario16plus.com/category/internacional/", "https://diario16plus.com/miles-de-trabajadores-griegos-secundan-la-huelga-contra-la-ley-laboral-esclavista-de-mitsotakis/", "https://diario16plus.com/miles-de-trabajadores-griegos-secundan-la-huelga-contra-la-ley-laboral-esclavista-de-mitsotakis/", "https://diario16plus.com/author/marcos-lopez/", "https://diario16plus.com/category/actualidad/politica/", "https://diario16plus.com/del-guerrismo-ya-solo-queda-su-machismo/", "https://diario16plus.com/del-guerrismo-ya-solo-queda-su-machismo/", "https://diario16plus.com/author/natalio-blanco/", "https://diario16plus.com/category/internacional/", "https://diario16plus.com/alemania-rechaza-la-propuesta-de-veto-a-rusia-planteada-por-ucrania-ante-la-onu/", "https://diario16plus.com/alemania-rechaza-la-propuesta-de-veto-a-rusia-planteada-por-ucrania-ante-la-onu/", "https://diario16plus.com/author/beatriz-talegon/", "https://diario16plus.com/category/salud/", "https://diario16plus.com/la-aemps-ordena-la-suspension-de-compercializacion-y-uso-de-las-tintas-de-tatuaje-y-maquillaje-permanente-de-swiss-color-espana/", "https://diario16plus.com/la-aemps-ordena-la-suspension-de-compercializacion-y-uso-de-las-tintas-de-tatuaje-y-maquillaje-permanente-de-swiss-color-espana/", "https://diario16plus.com/author/beatriz-talegon/", "https://diario16.com/suscripciones/", "https://diario16.com/donaciones/", "https://diario16.com/revista/", "https://diario16plus.com/", "https://www.facebook.com/Diario16", "https://www.facebook.com/Diario16", "https://www.instagram.com/diario16/", "https://www.instagram.com/diario16/", "https://twitter.com/diario_16", "https://twitter.com/diario_16", "https://www.youtube.com/channel/UC3qjfJZKWlMcUemRK8lH05Q", "https://www.youtube.com/channel/UC3qjfJZKWlMcUemRK8lH05Q", "https://diario16.com/contacto/", "https://diario16.com/quienes-somos/", "https://diario16.com/aviso-legal/", "https://diario16.com/politica-de-cookies/", "https://diario16.com/politica-de-privacidad/", "https://diario16.com/condiciones-generales-de-contratacion/", "https://diario16.com/publicidad16/"]}