{"title": "Chamanismo - Wikipedia, la enciclopedia libre", "author": null, "url": "https://es.wikipedia.org/wiki/Chamanismo", "hostname": "wikipedia.org", "description": null, "sitename": "Wikimedia Foundation, Inc.", "date": "2003-01-21", "id": null, "license": "CC BY-SA 4.0", "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Chamanismo\nEl chamanismo se refiere a una clase de creencias y prácticas tradicionales similares al\n[animismo](/wiki/Animismo). Dentro de esas creencias, los [chamanes](/wiki/Cham%C3%A1n) obtienen su poder de las fuerzas de la naturaleza, incluyendo las de los animales, para mediar entre el mundo ordinario y el mundo de los espíritus, por lo general en [estados alterados de consciencia](/wiki/Estado_alterado_de_conciencia). [[1]](#cite_note-1) Aseguran tener la capacidad de controlar el tiempo, [profetizar](/wiki/Profec%C3%ADa), interpretar los sueños, usar la [proyección astral](/wiki/Experiencia_extracorporal) y viajar a los mundos superior e inferior. Las tradiciones de chamanismo han existido en todo el mundo desde épocas [prehistóricas](/wiki/Prehistoria).\nAlgunos especialistas en\n[antropología](/wiki/Antropolog%C3%ADa) definen al chamán como un intermediario entre el mundo natural y espiritual, que viaja entre los mundos en un estado de trance. Una vez en el mundo de los espíritus, se comunica con ellos para conseguir ayuda en la curación, la [caza](/wiki/Caza) o el control del tiempo. Michael Ripinsky-Naxon describe a los chamanes como «personas que tienen fuerte ascendencia en su ambiente circundante y en la sociedad de la que forman parte».\nUn segundo grupo de\n[antropólogos](/wiki/Antrop%C3%B3logo) discute el término chamanismo, señalando que es una palabra para una institución cultural específica que, al incluir a cualquier sanador de cualquier sociedad tradicional, produce una uniformidad falsa entre estas culturas y crea la idea equívoca de la existencia de una [religión](/wiki/Religi%C3%B3n) anterior a todas los demás. Otros les acusan de ser incapaces de reconocer las concordancias entre las diversas sociedades tradicionales.\nEl chamanismo se basa en la premisa de que el mundo visible está impregnado por fuerzas y espíritus invisibles de dimensiones paralelas que coexisten simultáneamente con la nuestra, que afectan a todas las manifestaciones de la vida. En contraste con el\n[animismo](/wiki/Animismo), en el que todos y cada uno de los miembros de la sociedad implicada lo practica, el chamanismo requiere conocimientos o capacidades especializados. Se podría decir que los chamanes son los expertos empleados por los animistas o las comunidades animistas. Sin embargo, los chamanes no se organizan en asociaciones rituales o espirituales, como la religión.\nDescripción[\n[editar](/w/index.php?title=Chamanismo&action=edit§ion=1)]\nHay muchas variantes de chamanismo en el mundo; lo siguiente son creencias compartidas por todas las formas de chamanismo:\n[[2]](#cite_note-2)\n—hay que aclarar que el chamanismo proviene del «chamán», quien es propio de la región oriental de Siberia, aunque, como señala Mircea Eliade en su intento por hacer una historia general del chamanismo, hay una diversidad de chamanes esparcidos en todo el mundo, y les caracteriza el hecho de ser médicos y guías espirituales que realizan «ascensos hacia el cielo»—.\n- Los espíritus existen y juegan un importante papel tanto en las vidas individuales como en la sociedad\n[humana](/wiki/Humana).\n- El chamán puede comunicarse con el mundo de los espíritus.\n- Los espíritus pueden ser buenos o malos.\n- El chamán puede tratar enfermedades causadas por espíritus malignos.\n- El chamán puede emplear técnicas para inducir\n[trance](/wiki/Trance)para incitar éxtasis visionario.\n- El espíritu del chamán puede dejar el cuerpo para entrar en el mundo\n[sobrenatural](/wiki/Sobrenatural)para buscar respuestas.\n- El chamán evoca imágenes de animales como guías de espíritus,\n[presagios](/wiki/Presagio), y portadores de mensajes.\nEl chamanismo se basa en la premisa de que el mundo visible está dominado por fuerzas o espíritus invisibles que afectan las vidas de los vivientes. A diferencia de las religiones organizadas como el\n[animismo](/wiki/Animismo) o el animatismo que están lideradas por párrocos y que todos los miembros de una sociedad practican, el chamanismo requiere conocimientos individualizados y capacidades especiales. Los chamanes actúan fuera de religiones asentadas, y, tradicionalmente, actúan solos. Los chamanes pueden juntarse en asociaciones, como han hecho los practicantes [tántricos](/wiki/Tantra) indios.\nEtimología[\n[editar](/w/index.php?title=Chamanismo&action=edit§ion=2)]\nLa palabra «chamán» se refería originalmente a los sanadores tradicionales de las áreas\n[túrquicas](/wiki/Pueblos_t%C3%BArquicos) y [mongolas](/wiki/Mongolia) del centro-norte de [Asia](/wiki/Asia) (Siberia) y Mongolia. Chamán significa ‘médico’ en turco-tungus ―significa literalmente ‘el que sabe’―. [[3]](#cite_note-hop15-3) [[4]](#cite_note-autogenerated3-4)\nOtros académicos afirman que la palabra viene directamente del [idioma manchú](/wiki/Idioma_manch%C3%BA). [[5]](#cite_note-5)\nEn turco fueron llamados kam y a veces baksı.\nLa palabra tungusa šamán proviene de la\n[china](/wiki/Idioma_chino) sha men tomada del [palí](/wiki/Idioma_pal%C3%AD), śamana, y en última instancia del [sánscrito](/wiki/S%C3%A1nscrito) śramana: ‘ [asceta](/wiki/Asceta)’, que proviene de śrama ‘fatiga, esfuerzo’. La palabra pasó a través del ruso y el alemán antes de que fuera adoptada por el inglés, shaman (/sháman/), y llegara al español, donde «chamán» (plural, «chamanes») es correcto tanto en masculino como en femenino.\nOtra explicación analiza el hecho de que esta palabra tungusa contiene la raíz sha-, que significa ‘saber’. El shamán sería entonces ‘el o la que sabe’.\nEn su uso común, es equivalente al de\n[brujo](/wiki/Brujer%C3%ADa), un término que une las dos funciones del chamán: conocimiento del saber [mágico](/wiki/Magia) y capacidad de curar a las personas y de reparar una situación problemática. Sin embargo, este último término se considera generalmente peyorativo y antropológicamente inexacto. La objeciones al uso de la palabra \"chamán\" vienen dadas por ser una palabra que viene de un lugar, de una gente, y de un sistema de prácticas específicas.\nLa palabra chamán es de hecho usada vagamente para casi cualquier doctor brujo salvaje que se pone frenético y tiene comunicación con los espíritus. En su forma original parece ser una corrupción del sánscrito shramana, que indica a un discípulo de Buda y entre los mongoles se convirtió en sinónimo de mago.E. Washburn Hopkins\n[[6]]\nCríticas al término «chamán»[\n[editar](/w/index.php?title=Chamanismo&action=edit§ion=3)]\nCiertos antropólogos, como Alicia Kehoe,\n[[7]](#cite_note-7) rechazan el término moderno por lo que implica de apropiación cultural. Se refieren a las formas occidentales modernas de chamanismo, que no solo falsifican y diluyen las prácticas indígenas genuinas, sino que lo hacen de tal forma que refuerzan ideas [racistas](/wiki/Racismo), tales como la del buen salvaje. Otra de las críticas al término es que se considera la forma en que se conduce la energía para la sanación del cuerpo, mente y espíritu, pero que esta era un ejercicio de mujeres sabias; y que al dividirse las tribus se desconoció el conocimiento que tenían las mujeres en el reino de los espíritus y lo usurparon los hombres. A partir de ese momento solo los hombres se denominan chamanes y a las mujeres se les denominó brujas. [[8]](#cite_note-8)\nKehoe es muy crítica con el trabajo de\n[Mircea Eliade](/wiki/Mircea_Eliade). Eliade, siendo [historiador](/wiki/Historiador) más que antropólogo, nunca había hecho ningún trabajo de campo ni había tenido contacto directo con los chamanes o las culturas que practican chamanismo. Según Kehoe, el chamanismo de Eliade es una invención sintetizada de varias fuentes sin apoyo de ninguna investigación directa. Opina que lo que este y otros estudiosos definen como propio del chamanismo, los trances, cánticos, comunicación con los espíritus, curaciones, son prácticas que existen en culturas no chamánicas como en algunos rituales judeocristianos. En su opinión, son propios de varias culturas que los utilizan, y no se pueden englobar en una [religión](/wiki/Religi%C3%B3n) general llamada chamanismo. Por lo mismo, rechaza que el chamanismo sea una antigua religión superviviente del [Paleolítico](/wiki/Paleol%C3%ADtico).\nHoppál también discute si el término chamanismo es apropiado. Recomienda el usar «chamanidad» para marcar la diversidad y las características específicas de las culturas discutidas. Este es un término usado en viejos informes\n[etnográficos](/wiki/Etnograf%C3%ADa), tanto rusos como alemanes, de principios del siglo XX. Cree que este término es menos general y permite marcar diferencias locales.\nFunción[\n[editar](/w/index.php?title=Chamanismo&action=edit§ion=4)]\nLos chamanes realizan una plétora de funciones dependiendo de la sociedad donde practican sus artes:\n[[9]](#cite_note-multfunc-9)\ncuración; [[10]](#cite_note-sem-shamheal-10) [[11]](#cite_note-11)\nliderar un [sacrificio](/wiki/Oblaci%C3%B3n); [[12]](#cite_note-12)\nconservar la [tradición](/wiki/Tradici%C3%B3n) con historias y canciones; [[13]](#cite_note-memory-13)\n[videncia](/wiki/Videncia); [[14]](#cite_note-14)\nactuar como un [psicopompo](/wiki/Psicopompo) [[15]](#cite_note-15) [[16]](#cite_note-psychopomp-16)\nEn algunas culturas, un chamán puede cumplir varias funciones en una única persona. [[9]](#cite_note-multfunc-9)\nEl\n[nigromante](/wiki/Nigromante) en la mitología griega puede ser considerado un chamán ya que el nigromante puede reunir espíritus y levantar a los muertos para utilizarlos como esclavos, soldados e instrumentos para la adivinación.\nMediador[\n[editar](/w/index.php?title=Chamanismo&action=edit§ion=5)]\nLos chamanes actúan como «\n[mediadores](/w/index.php?title=Mediaci%C3%B3n_(religi%C3%B3n)&action=edit&redlink=1)» en su cultura. [[17]](#cite_note-mediator-17) [[18]](#cite_note-mediator2-18)\nEl chamán es visto como un comunicador de la comunidad con los espíritus, incluyendo los espíritus de los muertos. En algunas culturas, esta función de mediador del chamán puede ser bien ilustrada por algunos de los objetos y símbolos del chamán. Por ejemplo, entre los [selkups](/wiki/Selkup), un informe menciona a un [pato marino](/wiki/Merginae) como un animal-espíritu: los patos son capaces tanto de volar como de bucear bajo el agua, así se les considera pertenecientes tanto al mundo superior como al mundo inferior. [[19]](#cite_note-19)\nDe modo parecido, el chamán y el jaguar son identificados en algunas culturas amazónicas: el jaguar es capaz de moverse libremente en la tierra, en el agua y trepando árboles (como el alma del chamán). En algunas culturas siberianas, son algunas especies de aves acuáticas las que están relacionadas con el chamán de una manera similar, y se cree que el chamán toma su forma.\n[[20]](#cite_note-20)\n«El árbol chamánico» es una imagen encontrada en varias culturas (\n[yakutos](/wiki/Yakutos), [dolganos](/wiki/Dolgano), [evenkis](/wiki/Evenki_(etnia))), [celtas](/wiki/Celta), como un símbolo de mediación. El árbol es visto como un ser cuyas raíces pertenecen al mundo inferior; su tronco pertenece al medio, mundo habitado por humanos; y su copa se relaciona con el mundo superior. [[21]](#cite_note-treebothworld-21)\nDistintos tipos de chamán[\n[editar](/w/index.php?title=Chamanismo&action=edit§ion=6)]\nEn algunas culturas puede haber más tipos de chamanes, que realizan funciones más especializadas. Por ejemplo, entre el pueblo\n[nanai](/wiki/Nanai), un tipo diferente de chamán actúa como un [psicopompo](/wiki/Psicopompo). [[22]](#cite_note-22)\nOtros chamanes especializados pueden ser distinguidos según el tipo de espíritus, o reinos del mundo de los espíritus, con los cuales el chamán interacciona más comúnmente. Estos roles varían entre los chamanes [nenets](/wiki/Nenets), [enets](/w/index.php?title=Enets&action=edit&redlink=1) y [selkup](/wiki/Selkup) (artículo; [[23]](#cite_note-23) en línea [[24]](#cite_note-24)). Entre los [huicholes](/wiki/Huichol), hay dos categorías de chamán. Esto demuestra las diferencias entre los chamanes dentro de una misma tribu.\nAspecto ecológico[\n[editar](/w/index.php?title=Chamanismo&action=edit§ion=7)]\nEn los bosques tropicales, los recursos para el consumo humano son fácilmente agotables. En algunas culturas de los bosques tropicales, como los\n[tucano](/wiki/Tucano), existe un sistema sofisticado para la gestión de los recursos, y para evitar el agotamiento de estos recursos a través de la [sobreexplotación](/wiki/Sobreexplotaci%C3%B3n). Este sistema está conceptualizado en un contexto mitológico, involucrando simbolismo y, en algunos casos, la creencia de que la ruptura de las restricciones de caza puede causar enfermedades. Como principal maestro de simbolismo tribal, el chamán puede tener un papel principal en esta gestión [ecológica](/wiki/Ecolog%C3%ADa), restringiendo activamente la caza y la pesca. El chamán es capaz de «sacar» los animales de caza (o sus almas) de sus ocultas moradas. [[25]](#cite_note-eco-25)\nEl chamán desana tiene que negociar con un ser mitológico por las almas de los animales de caza.\n[[26]](#cite_note-26)\nNo solo los tucanos, sino también algunos otros indígenas de bosques tropicales tienen estas preocupaciones ecológicas relacionadas con su chamanismo, por ejemplo los [piaroa](/wiki/Piaroa). [[27]](#cite_note-ecopia-27)\nAdemás de los tucanos y los piaroa, también muchos grupos\n[esquimales](/wiki/Esquimal) piensan que el chamán es capaz de traer el espíritu de algunos animales de caza desde lugares remotos; [[28]](#cite_note-28) [[29]](#cite_note-29) o emprender un viaje del alma para promover suerte en la cacería, p. ej. pidiendo animales de caza a los seres mitológicos ( [Mujer del mar](/wiki/Sedna_(mitolog%C3%ADa))). [[30]](#cite_note-30)\nConcepto de alma y espíritus[\n[editar](/w/index.php?title=Chamanismo&action=edit§ion=8)]\nLa plétora de funciones descritas en la sección anterior pueden parecer tareas bastante distintas, pero algunos conceptos subyacentes importantes les unen.\nConcepto de alma[\n[editar](/w/index.php?title=Chamanismo&action=edit§ion=9)]\nEn algunos casos, en algunas culturas, el concepto de\n[alma](/wiki/Alma) puede explicar más los fenómenos aparentemente no relacionados: [[31]](#cite_note-all-soul-31) [[32]](#cite_note-32) [[33]](#cite_note-soulsham-33)\n[Curación](https://es.wiktionary.org/wiki/curar)\n- puede estar basada estrechamente en los conceptos del alma del sistema de creencias de las personas servidas por el chamán (en línea\n[[10]](#cite_note-sem-shamheal-10)). Puede consistir en la recuperación del alma perdida de la persona enferma. [[34]](#cite_note-resoul-34) [Escasez](/wiki/Escasez)de animales cazados\n- puede resolverse «sacando» las almas de los animales de sus ocultas moradas. Aparte de esto, muchos\n[tabúes](/wiki/Tab%C3%BA)pueden prescribir el comportamiento de la gente hacia los animales de caza, de modo que las almas de los animales no se sientan enojadas o dolidas, o el alma satisfecha de las presas ya muertas pueden decir a los otros, aun animales vivos, que pueden dejarse trapar y morir. [[35]](#cite_note-35) [[36]](#cite_note-Gab-KarEszk-36)\nEl aspecto ecológico de la práctica chamanística (y las creencias relacionadas) ya ha sido mencionado más arriba en el artículo.\nLa\n[infertilidad](/wiki/Infertilidad) de las mujeres puede curarse «obteniendo» el alma del niño que se espera que nazca.\nEspíritus[\n[editar](/w/index.php?title=Chamanismo&action=edit§ion=10)]\nTambién las creencias relacionadas con los\n[espíritus](/wiki/Ser_espiritual) pueden explicar muchos diferentes fenómenos. [[37]](#cite_note-37)\nPor ejemplo, la importancia de narrar historias, o actuar como un cantante, puede entenderse mejor si examinamos el sistema de creencias entero: una persona que es capaz de memorizar textos o canciones largas (y tocar un instrumento) puede considerarse como que ha logrado esta capacidad a través del contacto con los espíritus (por ejemplo entre el [pueblo janty](/wiki/Janty_(etnia))). [[38]](#cite_note-singtellplay-38)\nConocimiento[\n[editar](/w/index.php?title=Chamanismo&action=edit§ion=11)]\nEnfoques cognitivo, semiótico y hermenéutico[\n[editar](/w/index.php?title=Chamanismo&action=edit§ion=12)]\nComo se ha mencionado, un enfoque (discutido) explica la etimología de la palabra «chamán» significando «uno que sabe».\n[[39]](#cite_note-autogenerated2-39) [[4]](#cite_note-autogenerated3-4)\nRealmente, el chamán es una persona experta en mantener juntos los múltiples códigos a través de los cuales este complejo sistema de creencias aparece, y tiene una visión de conjunto de él en su mente con certeza de [conocimiento](/wiki/Conocimiento). [[3]](#cite_note-hop15-3)\nEl chamán usa (y el público entiende) múltiples [códigos](/wiki/Lenguaje). El chamán expresa significados de muchas maneras: verbalmente, musicalmente, artísticamente y en baile. Los significados pueden manifestarse en objetos, como [amuletos](/wiki/Amuleto). [[39]](#cite_note-autogenerated2-39)\nEl chamán conoce bien la\n[cultura](/wiki/Cultura) de su comunidad, [[40]](#cite_note-40) [[41]](#cite_note-41) [[42]](#cite_note-knowncult-42) y actúa en consecuencia. Así, su público conoce los [símbolos](/wiki/S%C3%ADmbolo) usados y los significados — esto es por lo que el chamanismo puede ser eficiente: la gente en el público confía en ello. [[42]](#cite_note-knowncult-42)\nEstos [sistemas de creencias](/wiki/Sistema_de_creencias) pueden parecer para sus miembros con certeza de [conocimiento](/wiki/Conocimiento) ―esto explica la etimología descrita más arriba para la palabra «chamán»―. [[43]](#cite_note-etym2-43)\nHay enfoques teóricos\n[semióticos](/wiki/Semi%C3%B3tica) hacia el chamanismo, [[44]](#cite_note-semi-44) [[45]](#cite_note-45) [[46]](#cite_note-46) (« [etnosemiótica](/wiki/Etnosemi%C3%B3tica)»). Los símbolos en el traje del chamán y el tambor pueden referirse a animales (como espíritus ayudantes), o al rango del chamán. Había también ejemplos de «símbolos mutuamente opuestos», distinguiendo chamanes «blancos» practicando de día contactando con espíritus celestes, y chamanes «negros» practicando de noche contactando con espíritus malignos para malos propósitos. [[47]](#cite_note-semiotics_of_shamanism-47)\nSeries de estos símbolos opuestos se referían a una visión del mundo detrás de ellos. Análogamente a la manera que la gramática ordena las palabras para expresar significados y expresar un mundo, también esto formó un mapa cognitivo.\n[[3]](#cite_note-hop15-3) [[48]](#cite_note-hop-natworsib-48)\nLa tradición del chamán está arraigada en el folclore de la comunidad, que proporciona un «mapa mental mitológico». [[49]](#cite_note-49) [[50]](#cite_note-autogenerated4-50)\nJuha Pentikäinen usa el concepto «gramática de la mente». [[51]](#cite_note-51) [[50]](#cite_note-autogenerated4-50)\nEnlazando con un ejemplo sami, Kathleen Osgood Dana escribe: [[52]](#cite_note-dan-aill-52)\nJuha Pentikäinen, en su introducción al chamanismo y la ecología del norte, explica cómo el tambor sami encarna las visiones del mundo sami. Él considera el chamanismo como una \"gramática de la mente\" (10), porque los chamanes necesitan ser expertos en el folclore de sus culturas (11)\n.\nAlgunos enfoques se refieren a la\n[hermenéutica](/wiki/Hermen%C3%A9utica), [[53]](#cite_note-53) «etnohermenéutica», [[48]](#cite_note-hop-natworsib-48) acuñada e introducida por Armin Geertz. El término puede ser extendido: Hoppál incluye no solo la interpretación de textos orales o escritos, sino la de los «textos visuales también (incluyendo movimientos, gestos y rituales más complejos, y ceremonias celebradas por ejemplo por chamanes)». [[54]](#cite_note-ethnohermeneutics-54)\nEsto puede no solo revelar las visiones [animistas](/wiki/Animismo) que se esconden detrás del chamanismo, sino también expresar su relevancia para el mundo reciente, donde los problemas ecológicos hacen los paradigmas sobre el equilibrio y la protección válidos. [[55]](#cite_note-hermeco-55)\nEnfoques ecológicos, teoría de sistemas[\n[editar](/w/index.php?title=Chamanismo&action=edit§ion=13)]\nOtros\n[trabajos de campo](/wiki/Trabajo_de_campo) usan conceptos de la [teoría de sistemas](/wiki/Teor%C3%ADa_de_sistemas) y consideraciones ecológicas para entender la [tradición](/wiki/Folclore) del chamán. Los indígenas desana y [tucano](/wiki/Tucano) han desarrollado un sofisticado simbolismo y conceptos de «energía» fluyendo entre la gente y los animales en caminos cíclicos. [Gerardo Reichel-Dolmatoff](/wiki/Gerardo_Reichel-Dolmatoff) relaciona estos conceptos con los cambios en cómo la ciencia moderna (teoría de sistemas, ecología, algunos nuevos enfoques en antropología y arqueología) trata la [causalidad](/wiki/Causalidad_(filosof%C3%ADa)) de una manera menos lineal. [[25]](#cite_note-eco-25) También sugiere una cooperación de la ciencia moderna y la tradición indígena. [[56]](#cite_note-56)\nOtras observaciones[\n[editar](/w/index.php?title=Chamanismo&action=edit§ion=14)]\nSegún\n[Vladimir Basilov](/w/index.php?title=Vladimir_Basilov&action=edit&redlink=1) y su obra Chosen by the spirits, un chamán ha de estar en las mejores condiciones saludables para realizar sus funciones al máximo. La creencia del chamán es más popular para la gente situada en [Asia Central](/wiki/Asia_Central) y [Kazajistán](/wiki/Kazajist%C3%A1n). Las tradiciones del chamanismo están también presentes en las regiones de tadzhikos y uzbekos. Los cuerpos de los chamanes han de estar formados por un tipo fuerte, alguien teniendo una complexión pequeña sería apartado en seguida. La edad es un requisito también, sin duda tener más de cincuenta años descalificaría a aquellos que quieren estar involucrados en servir a los espíritus. Los chamanes son siempre del más alto intelecto y se les mira desde una perspectiva diferente, tienen una forma que les hace rápidos con sus pies y con enfermedades curarán a aquellos necesitados.\nUna de las cualidades más significativas y relevantes que separan a un chamán de otros líderes espirituales son sus comunicaciones con el mundo sobrenatural. Ya a principios de siglo la autohipnosis era muy considerada por aquellos que rendían culto. Otra característica del chamán es el talento para encontrar objetos y descubrir ladrones, impresionando a aquellos de su tribu y a aquellos otros también alrededor para presenciarlo. La creencia en los espíritus o lo sobrenatural es lo que atrae a aquellos que creen en el chamán. Aquellos que tienen hijos enfermos o están débiles de salud ellos mismos es lo que les lleva a las curaciones espirituales del chamán. Aunque los chamanes aún existen, la población está sin duda disminuyendo.\n[[57]](#cite_note-57)\nCarrera[\n[editar](/w/index.php?title=Chamanismo&action=edit§ion=15)]\nIniciación y aprendizaje[\n[editar](/w/index.php?title=Chamanismo&action=edit§ion=16)]\nEn las culturas chamánicas del mundo, el chamán juega un papel de párroco; no obstante, hay una diferencia esencial entre los dos, como\n[Joseph Campbell](/wiki/Joseph_Campbell) describe:\nEl párroco es el miembro socialmente iniciado y ceremonialmente inducido de una organización religiosa reconocida, donde mantiene un cierto rango y hace de arrendatario de un cargo que fue ocupado por otros antes de él, mientras que el chamán es uno, que como consecuencia de una crisis psicológica personal, ha adquirido un cierto poder por sí mismo.1969, p. 231\nUn chamán puede ser iniciado a través de una enfermedad grave, siendo alcanzado por un relámpago y soñando con un trueno para convertirse en un\n[Heyoka](/wiki/Heyoka), o por una [experiencia cercana a la muerte](/wiki/Experiencia_cercana_a_la_muerte) (p. ej., el chamán [Alce Negro](/wiki/Alce_Negro)), o uno puede seguir una «llamada» para convertirse en chamán. Hay normalmente un conjunto de imaginería cultural que se espera que se experimente durante la [iniciación](/wiki/Rito_de_paso) chamánica sin importar el método de inducción. Según [Mircea Eliade](/wiki/Mircea_Eliade), esta imaginería a menudo incluye ser transportado al mundo de los espíritus e interaccionar con seres que habitan el mundo distante de los [espíritus](/wiki/Ser_espiritual), encontrar un guía espiritual, ser devorado por algún ser y aparecer transformado, o ser «desmontado» y «vuelto a montar» de nuevo, a menudo con [amuletos](/wiki/Amuleto) implantados tales como [cristales](/wiki/Cristales) mágicos. La imaginería de la iniciación generalmente habla de transformación y de los poderes otorgados para trascender la [muerte](/wiki/Muerte) y el [renacimiento](/wiki/Renacimiento_(budismo)).\nEn algunas sociedades chamánicas se considera que los poderes son heredados, mientras que en otros lugares del mundo se considera que el chamán ha sido «llamado» y requiere un entrenamiento largo. Entre los\n[chukchis](/wiki/Chukchis) siberianos uno puede comportarse de maneras que los clínicos [biomédicos](/wiki/Biom%C3%A9dico) «occidentales» caracterizarían tal vez como psicótico, pero que los pueblos siberianos pueden interpretarlo como una [posesión](/wiki/Posesi%C3%B3n_espiritual) por un espíritu que demanda que uno asuma la vocación chamánica. Entre los [Tapirapé](/wiki/Tapirap%C3%A9) [sudamericanos](/wiki/Sudam%C3%A9rica), los chamanes son llamados en sus [sueños](/wiki/Ensue%C3%B1o). En otras sociedades el chamán elige su carrera. En América del Norte, los pueblos de las Naciones Originarias buscarían la comunión con los [espíritus](/wiki/Ser_espiritual) a través de una « [búsqueda de visión](/wiki/B%C3%BAsqueda_de_visi%C3%B3n)»; mientras que los [shuar](/wiki/Shuar) sudamericanos, buscando el poder para defender a su familia contra los enemigos, aprenden ellos mismos para lograr ser un chamán. Asimismo los [urarina](/wiki/Urarina) de la [amazonia](/wiki/Amazonia) peruana tienen un elaborado sistema cosmológico basado en el consumo [ritual](/wiki/Ritual) de [ayahuasca](/wiki/Ayahuasca). Junto con los impulsos milenarios, el chamanismo [ayahuasca](/wiki/Ayahuasca) de los [urarina](/wiki/Urarina) es una de las características clave de esta sociedad poco documentada.\nSupuestamente también pueden observarse «tradiciones» chamánicas habituales entre los pueblos\n[indígenas](/wiki/Ind%C3%ADgenas) [kuna](/wiki/Kuna_(etnia)) de [Panamá](/wiki/Panam%C3%A1), que confían en poderes chamánicos y [talismanes](/wiki/Amuleto) [sagrados](/wiki/Sagrado) para curar. Por eso, gozan de una posición popular entre los pueblos locales. [[58]](#cite_note-58)\nEnfermedad chamánica[\n[editar](/w/index.php?title=Chamanismo&action=edit§ion=17)]\nLa enfermedad chamánica, también llamada crisis iniciática chamanística, es una crisis psicoespiritual, normalmente involuntaria, o un\n[rito de paso](/wiki/Rito_de_paso), observado entre aquellos que se convierten en chamán. El episodio a menudo marca el inicio de un episodio de confusión o comportamiento inquietante limitado en el tiempo donde el iniciado chamánico puede cantar o bailar de una manera poco convencional, o tener la experiencia de ser «perturbado por espíritus». Los síntomas no se consideran normalmente como signos de enfermedad mental por intérpretes de la cultura chamánica; más bien, son interpretados como señales indicadoras introductorias para el individuo que se supone que tomará el cargo de chamán (Lukoff et. al, 1992). Las similitudes de algunos síntomas de la enfermedad chamánica al proceso [kundalinī](/wiki/Kundalin%C4%AB) han sido a menudo apuntadas. [[59]](#cite_note-59)\nEl papel significativo de las enfermedades iniciáticas en la llamada de un chamán puede encontrarse en el detallado historial de Chuonnasuan, el último maestro chamán entre los pueblos tungus del nordeste de China. [[60]](#cite_note-60)\nPráctica[\n[editar](/w/index.php?title=Chamanismo&action=edit§ion=18)]\nCreencias subyacentes de la práctica[\n[editar](/w/index.php?title=Chamanismo&action=edit§ion=19)]\nEl chamán juega el papel de curandero en las sociedades chamánicas; los chamanes adquieren conocimiento y poder atravesando el\n[axis mundi](/wiki/Axis_mundi) y trayendo conocimiento de los cielos. Incluso en las sociedades occidentales, esta antigua práctica de curación está referenciada por el uso del [caduceo](/wiki/Caduceo) como el símbolo de la medicina. A menudo el chamán tiene, o adquiere, una o más entidades familiares ayudantes en el mundo de los espíritus; estas son a menudo espíritus en forma de animal, espíritus de plantas medicinales, o (a veces) aquellas de los chamanes difuntos. En muchas sociedades chamánicas, la magia, la [fuerza mágica](/wiki/Fuerza_%C3%B3dica) y el conocimiento son todos denotados por una palabra, como el término [quechua](/wiki/Lenguas_quechuas) «yachay».\nAunque se considera que las causas de una enfermedad se encuentran en el mundo espiritual, siendo afecctadas por espíritus maliciosos o\n[brujería](/wiki/Brujer%C3%ADa), se utilizan tanto métodos espirituales como físicos para curar. Comúnmente, un chamán «entra en el cuerpo» del paciente para hacer frente al espíritu que pone enfermo al paciente, y cura el paciente desterrando el espíritu infeccioso. Muchos chamanes tienen conocimiento experto de la vida de las plantas en su área, y a menudo se receta un régimen de hierbas como tratamiento. En muchos lugares los chamanes afirman aprender directamente de las plantas, y ser capaces de aprovechar sus efectos y propiedades curativas solo después de obtener permiso de su espíritu permanente o patrón. En América del Sur, los espíritus individuales son llamados con el canto de canciones llamadas icaros; antes de que un espíritu pueda ser llamado el espíritu debe enseñar al chamán su canción. El uso de elementos [totémicos](/wiki/T%C3%B3tem) como rocas es común; se cree que estos elementos tienen poderes especiales y un espíritu vivo. Estas prácticas son supuestamente muy antiguas; alrededor del 368 a. C., [Platón](/wiki/Plat%C3%B3n) escribió en el [Fedro](/wiki/Fedro_(di%C3%A1logo)) que «las primeras profecías fueron las palabras de un roble», y que todos los que vivieron en esa época encontraron suficientemente gratificante «escuchar a un roble o a una piedra, mientras dijera la verdad».\nLa creencia en la brujería es frecuente en muchas sociedades chamánicas. Algunas sociedades distinguen los chamanes que curan de los hechiceros que hacen daño; otros creen que todos los chamanes tienen el poder tanto de curar como de matar; es decir, en algunas sociedades también se piensa que los chamanes son capaces de hacer daño. El chamán normalmente goza de un gran poder y prestigio en la comunidad, y es célebre por sus poderes y conocimientos; pero también pueden ser sospechosos de hacer daño a otros y por lo tanto son temidos.\nPor dedicarse a este trabajo, el chamán se expone a un riesgo personal significativo, del mundo de los espíritus, de cualquier chamán enemigo, así como de los medios utilizados para cambiar su estado de conciencia. Ciertos materiales de las plantas usados pueden ser mortales, y el fallo al volver de un viaje extracorpóreo puede llevar a la muerte física. Los hechizos se usan a menudo para protegerse de estos peligros, y el uso de plantas más peligrosas está muy normalmente ritualizado.\nMétodos[\n[editar](/w/index.php?title=Chamanismo&action=edit§ion=20)]\nGeneralmente, el chamán atraviesa el\n[axis mundi](/wiki/Axis_mundi) y entra en el mundo de los espíritus llevando a cabo una transición de conciencia, entrando en un [trance](/wiki/Trance) [extático](/wiki/%C3%89xtasis_(emoci%C3%B3n)), bien [autohipnóticamente](/wiki/Autosugesti%C3%B3n) o bien a través del uso de [enteógenos](/wiki/Ente%C3%B3geno). Los métodos utilizados son diversos, y se usan a menudo juntos. Algunos de los métodos para llevar a cabo estos trances:\n[Tabaco](/wiki/Tabaco)(mejora la concentración, pero no es un psicotrópico).\n- Tocar el\n[tambor](/wiki/Tambor) [Bailar](/wiki/Bailar) [Cantar](/wiki/Canto)\n- Escuchar\n[música](/wiki/M%C3%BAsica)\n- Icaros / Canciones de medicina\n- Vigilias\n[Ayuno](/wiki/Ayuno)\n- Cabaña de sudación\n- Búsquedas de visión\n- Mariri\n- Lucha con espada / Forja de espadas\n- Plantas \"potentes\" o \"maestras\" usadas como incienso o consumidas para curar o alterar la consciencia:\n[Hongos psicodélicos](/wiki/Hongos_psicod%C3%A9licos), aludidos eufemísticamente como «niños santos» por los chamanes [mazatecos](/wiki/Mazateco_(etnia))como [María Sabina](/wiki/Mar%C3%ADa_Sabina).[ [cita requerida](/wiki/Wikipedia:Verificabilidad)] [Cannabis](/wiki/Cannabis_(droga)) [Cactus de San Pedro](/wiki/Cactus_de_San_Pedro), llamado así por [San Pedro](/wiki/San_Pedro), guardián y poseedor de las llaves de las puertas del cielo, por los pueblos [andinos](/wiki/Cordillera_de_los_Andes); nombre en [quechua](/wiki/Lenguas_quechuas): huachuma. [Peyote](/wiki/Peyote) [Ayahuasca](/wiki/Ayahuasca): en [quechua](/wiki/Lenguas_quechuas)significa ‘soga de los muertos’; también llamada [yagué](/wiki/Yage) [Cebil](/wiki/Cebil) [Cedro](/wiki/Cedro) [Datura](/wiki/Datura) [Belladonna](/wiki/Atropa_belladonna) [Matamoscas](/wiki/Amanita_muscaria) [Iboga](/wiki/Tabernanthe_iboga) [Gloria de la mañana](/wiki/Convolvulaceae)\n- Pasto dulce\n[Salvia](/wiki/Salvia_officinalis) [Salvia divinorum](/wiki/Salvia_divinorum)(‘salvia de los adivinadores’)\n-\nLos chamanes a menudo cumplen restricciones alimenticias o costumbres particulares de su tradición. A veces estas restricciones son más que solo culturales. Por ejemplo, la dieta seguida por los chamanes y aprendices antes de participar en una ceremonia\n[ayahuasca](/wiki/Ayahuasca) incluye alimentos ricos en [triptófano](/wiki/Tript%C3%B3fano) (un precursor biosintético de la [serotonina](/wiki/Serotonina)) así como evita alimentos ricos en [tiramina](/wiki/Tiramina), que pueden inducir crisis hipertensivas si se ingieren con [inhibidores de monoamino oxidasa](/w/index.php?title=Inhibidor_de_monoamino_oxidasa&action=edit&redlink=1) como se encuentra en los brebajes de ayahuasca.\nMúsica, canciones[\n[editar](/w/index.php?title=Chamanismo&action=edit§ion=21)]\nJusto como el propio chamanismo,\n[[61]](#cite_note-div-61) la música y las canciones relacionadas con él en varias culturas son diversas, lejos de ser parecidas. En algunas culturas y en varios casos, algunas canciones relacionadas con el chamanismo intentan imitar también los sonidos naturales, a veces a través de [onomatopeyas](/wiki/Onomatopeya). [[62]](#cite_note-onom-62)\nPor supuesto, en varias culturas, la imitación de sonidos naturales puede cumplir otras funciones, no necesariamente relacionadas con el chamanismo: objetivos prácticos como atraer animales en la caza;\n[[63]](#cite_note-natt-63) o entretenimiento (katajjaqs de los [esquimales](/wiki/Esquimal)). [[63]](#cite_note-natt-63) [[64]](#cite_note-desch-64)\nLa música una de las arte más antiguas que conecta al ser humano con su yo espiritual pues a través de estas vibraciones el espíritu se abre camino en el mundo espiritual llegando a las puertas de su propio dios interno y de las entidades espirituales quien lo provee de fuerza y sabiduría para sanar o resolver conflictos terrenales.\nLa música es un medio muy importante en varias prácticas espiritistas no solo en el chamanismo.\nParafernalia[\n[editar](/w/index.php?title=Chamanismo&action=edit§ion=22)]\nComo se ha mencionado más arriba, las culturas calificadas como chamánicas puede ser muy diferentes. Por lo tanto, los chamanes pueden tener varios tipos de parafernalia.\nTambor[\n[editar](/w/index.php?title=Chamanismo&action=edit§ion=23)]\nEl\n[tambor](/wiki/Tambor) se usa por los chamanes de varios pueblos de Siberia; lo mismo se aplica a muchos grupos esquimales, [[65]](#cite_note-65) aunque puede carecer de uso chamánico entre los esquimales de Canadá. [[66]](#cite_note-66)\nEl redoble del\n[tambor](/wiki/Tambor) permite al [chamán](/wiki/Cham%C3%A1n) lograr un estado alterado de conciencia o hacer un viaje. El [tambor](/wiki/Tambor) es por ejemplo referido como, «\"caballo\" o \"puente del arco iris\" entre los mundos físico y espiritual». [[67]](#cite_note-autogenerated1-67)\nEl viaje mencionado es uno en donde el [chamán](/wiki/Cham%C3%A1n) establece una conexión con uno o dos de los mundos de los espíritus. Con el redoble del [tambor](/wiki/Tambor) vienen efectos neurofisiológicos. Mucha fascinación rodea al papel que la acústica del [tambor](/wiki/Tambor) juega en el [chamán](/wiki/Cham%C3%A1n). Los [tambores de los chamanes siberianos](http://texts.00.gs/Siberian_Shamanism,_2-D&C.htm) son generalmente construidos con una piel de animal estirada sobre un aro de madera curvado, con un asa cruzando el aro.\nHay dos mundos diferentes, el superior y el inferior. En el mundo superior, imágenes como «subir una montaña, árbol, acantilado, arco iris o escalera; ascender al cielo con el humo; volar en un animal, alfombra, o limpiar y encontrar un maestro o guía»,\n[[67]](#cite_note-autogenerated1-67) son típicamente vistas. El mundo inferior consta de imágenes que incluyen, «entrar en la tierra a través de una cueva, vaciar un tocón de árbol, un charco, un túnel, o un tubo». [[67]](#cite_note-autogenerated1-67)\nSiendo capaz de relacionarse con un mundo diferente en un estado alterado y consciente, el [chamán](/wiki/Cham%C3%A1n) puede entonces intercambiar información entre el mundo en donde él vive y el que ha viajado.\nPluma de águila[\n[editar](/w/index.php?title=Chamanismo&action=edit§ion=24)]\nEstas plumas se han visto usándose como un tipo de bisturí espiritual..\nSonajero[\n[editar](/w/index.php?title=Chamanismo&action=edit§ion=25)]\nEncontrado generalmente entre los pueblos sudamericanos\n[[68]](#cite_note-rattle-south-68) y africanos.\nTambién usado en ceremonias entre los [navajos](/wiki/Navajo) y de manera tradicional en sus bendiciones y ceremonias.\nNahualismo[\n[editar](/w/index.php?title=Chamanismo&action=edit§ion=26)]\nTambién se sabe que entre algunas de las facultades que el chamán puede desarrollar, esta la de transformarse en alguna forma animal\nGong[\n[editar](/w/index.php?title=Chamanismo&action=edit§ion=27)]\nA menudo encontrado entre los pueblos del Sureste Asiático y Extremo Oriente.\nDidgeridoo y toc-toc[\n[editar](/w/index.php?title=Chamanismo&action=edit§ion=28)]\nEncontrado principalmente entre los diferentes pueblos aborígenes de Australia.\nGénero y sexualidad[\n[editar](/w/index.php?title=Chamanismo&action=edit§ion=29)]\nMientras que algunas culturas han tenido mayor número de chamanes hombres, otras como las culturas coreanas nativas han tenido una preferencia por las mujeres. La evidencia\n[arqueológica](/wiki/Arqueolog%C3%ADa) reciente sugiere que los primeros chamanes conocidos —datados en la era del [Paleolítico Superior](/wiki/Paleol%C3%ADtico_Superior) en lo que es hoy la [República Checa](/wiki/Rep%C3%BAblica_Checa)— eran mujeres. [[69]](#cite_note-69)\nEn algunas sociedades, los chamanes muestran una identidad de\n[dos espíritus](/wiki/Dos_esp%C3%ADritus), adoptando la vestimenta, los atributos, el rol o función del sexo opuesto, la fluidez del género o la orientación sexual hacia personas del mismo sexo. Esta práctica es común, y se encuentra entre los [chukchis](/wiki/Chukchi), los [dayak](/wiki/Dayak) del mar, los [patagones](/wiki/Tehuelche), los [mapuches](/wiki/Mapuches), los [arapahos](/wiki/Arapaho), los [cheyennes](/wiki/Cheyennes), los [navajos](/wiki/Navajo), los [pawnees](/wiki/Pawnee), los [lakotas](/wiki/Lakota), y los [utes](/wiki/Ute), así como en muchas otras tribus nativas americanas. En efecto, estos chamanes de dos espíritus estuvieron tan extendidos como para sugerir un origen muy antiguo de la práctica. Véase, por ejemplo, el mapa de [Joseph Campbell](/wiki/Joseph_Campbell) en The Historical Atlas of World Mythology (volumen I: «The Way of the Animal Powers», parte 2: pág. 174). Se cree que estos chamanes de dos espíritus son especialmente poderosos, y el chamanismo tan importante para las poblaciones ancestrales que puede haber contribuido al mantenimiento de los genes de los individuos transgénero en poblaciones de reproducción durante el tiempo evolucionario a través del mecanismo de « [selección de parentesco](/wiki/Selecci%C3%B3n_de_parentesco)». [[70]](#cite_note-70)\nSon muy respetados y buscados en sus tribus, ya que traerán un alto estatus a sus compañeros.\nLa dualidad y la bisexualidad también se encuentran en los chamanes del pueblo\n[dogón](/wiki/Dog%C3%B3n) de [Malí](/wiki/Mal%C3%AD) (África). Se pueden encontrar referencias sobre esto en varios trabajos de Malidoma Somé, un escritor que nació y fue iniciado allí.\nPosición[\n[editar](/w/index.php?title=Chamanismo&action=edit§ion=30)]\nEn algunas culturas, la frontera entre el chamán y la persona laica no es nítida:\nEntre los barasana, no hay diferencia absoluta entre aquellos hombres reconocidos como chamanes y aquellos que no lo son. Al nivel más bajo, la mayoría de hombres adultos tienen algunas capacidades como chamanes y llevarán a cabo algunas de las mismas funciones de aquellos hombres que tienen una amplia reputación por sus poderes y conocimiento.[\n[cita requerida]]\nLa diferencia es que el chamán conoce más\n[mitos](/wiki/Mitolog%C3%ADa) y entiende mejor su significado, pero la mayoría de los hombres adultos también conocen muchos mitos. [[71]](#cite_note-barasana-myths-71)\nAlgo similar puede observarse entre algunos pueblos\n[esquimales](/wiki/Esquimal). Muchas personas laicas han sentido experiencias que son normalmente atribuidas a los chamanes de esos grupos esquimales: la experimentación de sueños despiertos, la ensoñación o el [trance](/wiki/Trance) no están restringidos a los chamanes. [[72]](#cite_note-Mer-BecHalfHid-72)\nEs el control sobre los espíritus ayudantes lo que es principalmente característico de los chamanes, la gente laica usa [amuletos](/wiki/Amuleto), hechizos, fórmulas y canciones. [[72]](#cite_note-Mer-BecHalfHid-72) [[73]](#cite_note-73)\nEn Groenlandia entre algunos [esquimales](/wiki/Esquimal), hay personas laicas que pueden tener la capacidad de tener relaciones más cercanas que otros con seres del sistema de creencias. Estas gentes son chamanes aprendices que no consiguieron llevar a cabo su proceso de aprendizaje. [[74]](#cite_note-failed-shaman-74)\nEl ayudante de un chamán\n[oroqen](/wiki/Oroqen) (llamado jardalanin, o «segundo espíritu») sabe muchas cosas sobre las creencias asociadas: él/ella le acompaña en los rituales e interpreta el comportamiento del chamán. [[75]](#cite_note-Guan_Kouni-75)\nA pesar de esto, el jardalanin no es un chamán. Por su rol interpretativo y de acompañamiento, sería incluso inoportuno entrar en trance. [[76]](#cite_note-interpreter-76)\nLa manera cómo los chamanes obtienen sustento y toman parte en la vida cotidiana varía entre culturas. En muchos grupos esquimales, proporcionan servicios para la comunidad y obtienen un «pago vencido» (algunas culturas creen que el pago se le da a los espíritus ayudantes\n[[77]](#cite_note-mshare-77)), pero estos bienes son solo «añadidos bienvenidos». No son suficientes para permitir hacer de chamán como una actividad a tiempo completo. Los chamanes viven como cualquier otro miembro del grupo, como cazador o ama de casa. [[77]](#cite_note-mshare-77) [[74]](#cite_note-failed-shaman-74)\nHistoria[\n[editar](/w/index.php?title=Chamanismo&action=edit§ion=31)]\nEl chamanismo es considerado por algunos como el antecedente de todas las religiones organizadas, ya que nació antes del\n[Neolítico](/wiki/Neol%C3%ADtico), durante el [Paleolítico Superior](/wiki/Paleol%C3%ADtico_Superior). De este periodo datan algunos indicios en dibujos realizados en las paredes de las cuevas y en objetos de [arte mobiliario](/wiki/Arte_mueble), aunque no existen pruebas concluyentes. [[78]](#cite_note-78)\nAlgunos de sus aspectos se mantienen en el fondo de las religiones, generalmente en sus prácticas\n[místicas](/wiki/M%C3%ADstica) y simbólicas. El [paganismo](/wiki/Paganismo) [griego](/wiki/Grecia_Antigua) estaba influenciado por el chamanismo, como se refleja en las historias de [Tántalo](/wiki/T%C3%A1ntalo_(mitolog%C3%ADa)), [Prometeo](/wiki/Prometeo), [Medea](/wiki/Medea) y [Calipso](/wiki/Calipso) entre otros, así como en los misterios, como los de [Eleusis](/wiki/Eleusis). Algunas de las prácticas chamánicas de la religión griega fueron copiadas más adelante por la religión [romana](/wiki/Roma_Antigua).\nLas prácticas chamánicas de muchas culturas fueron marginadas con la propagación del\n[monoteísmo](/wiki/Monote%C3%ADsmo) en [Europa](/wiki/Europa) y el [Oriente Medio](/wiki/Oriente_Medio). En Europa, comenzó alrededor del año 400, cuando la [Iglesia católica](/wiki/Iglesia_cat%C3%B3lica) consiguió la primacía sobre las religiones griega y romana. Los [templos](/wiki/Templo) fueron destruidos sistemáticamente y sus ceremonias prohibidas o apropiadas. La [caza de brujas](/wiki/Caza_de_brujas) fue la última persecución para acabar con el remanente del chamanismo europeo.\nLa represión continuó con la influencia católica en la\n[colonización española](/wiki/Colonizaci%C3%B3n_europea_de_Am%C3%A9rica). En el [Caribe](/wiki/Antillas), y [América Central](/wiki/Am%C3%A9rica_Central) y del [Sur](/wiki/Am%C3%A9rica_del_Sur), los sacerdotes católicos seguían los pasos de los [conquistadores](/wiki/Conquistador) y eran el instrumento de destrucción de las tradiciones locales, denunciando a sus practicantes como \"representantes del diablo\" y ejecutándolos.[ [cita requerida](/wiki/Wikipedia:Verificabilidad)] En [Norteamérica](/wiki/Norteam%C3%A9rica), los [puritanos](/wiki/Puritanos) [ingleses](/wiki/Ingleses) realizaron campañas periódicas de ataque contra los pueblos indígenas a quienes consideraban como brujos. Más recientemente, ataques contra participantes de prácticas chamánicas han sido llevados a cabo por misioneros cristianos en países del [Tercer Mundo](/wiki/Tercer_Mundo).[ [cita requerida](/wiki/Wikipedia:Verificabilidad)] Una historia semejante de destrucción se puede contar entre [budistas](/wiki/Budista) y chamanes, por ejemplo, en Mongolia. [[79]](#cite_note-79)\nHoy, el chamanismo sobrevive sobre todo en pueblos indígenas. Su práctica continúa en las tundras, las selvas, los desiertos y otras áreas rurales, y también en ciudades, pueblos, suburbios, y aldeas de todo el mundo. Está especialmente extendido en Sudamérica, donde existe el llamado \"chamanismo\n[mestizo](/wiki/Mestizo)\".\nVariaciones geográficas[\n[editar](/w/index.php?title=Chamanismo&action=edit§ion=32)]\nEuropa[\n[editar](/w/index.php?title=Chamanismo&action=edit§ion=33)]\n[Eurasia](/wiki/Eurasia)[ [editar](/w/index.php?title=Chamanismo&action=edit§ion=34)]\nAunque el chamanismo tenía una gran tradición en\n[Europa](/wiki/Europa) antes de la llegada del monoteísmo cristiano, [[80]](#cite_note-80) permaneció como una religión organizada y tradicional solamente en Mari-El y Udmurtia, dos provincias semiautónomas de [Rusia](/wiki/Rusia) cuya población era mayoritariamente [finesa](/wiki/Finlandia) y [húngara](/wiki/Hungr%C3%ADa).\n[Chamanismo húngaro](/wiki/Magiares)[ [editar](/w/index.php?title=Chamanismo&action=edit§ion=35)]\nEntre las tribus\n[húngaras](/wiki/Magiares), el centro de la religión era la adoración al [ciervo sagrado](/wiki/Hunor_y_Magor) y al águila celestial conocida como [Turul](/wiki/Turul). El universo se hallaba sobre un árbol titánico, el «árbol de la vida», hallándose el inframundo en sus raíces y el mundo superior de los dioses en la copa. A lo largo de su tronco y copa había tres bosques, el bosque de oro, el de cobre y el de plata, y esta era la región corpórea donde habitaban los seres humanos. En el tope del árbol, se sentaba el águila Turul y vigilaba el universo; cuidaba de las almas de los que nacerán, que existían en forma de pájaros, que habitaban en la copa del árbol.\nAquellos que eran chamanes nacían con cualidades físicas, como alguna deformidad o un par de dedos extra en sus manos, que legitimaban sus cualidades divinas y les permitirían comunicarse con los dioses. En el chamanismo húngaro se adoraba a los ríos, rocas, árboles y colinas, a los espíritus de los ancestros y a un dios superior, padre del universo, que se hallaba servido por una corte de dioses menores y otras entidades espirituales.\nChamanismo en la Europa de la\n[Edad Media](/wiki/Edad_Media)[ [editar](/w/index.php?title=Chamanismo&action=edit§ion=36)]\nUn resto del chamanismo en Europa podría ser la\n[brujería](/wiki/Bruja), ejercida sobre todo por mujeres que ayudaban en la curación o procuraban los deseos de sus vecinos por medio de hierbas y [conjuros](/wiki/Hechizo). La brujería europea fue perseguida masivamente desde fines del siglo XV, sobre todo en [Alemania](/wiki/Alemania) y [Suiza](/wiki/Suiza). Eran acusadas de pactar con el [diablo](/wiki/Diablo), realizar [aquelarres](/wiki/Aquelarre) o sabbat, causar [mal de ojo](/wiki/Mal_de_ojo), causar todas las enfermedades que se producían, desde la [peste](/wiki/Peste) a la muerte de niños, y por lo tanto quemadas vivas. La persecución acabó en el siglo XVIII, con la llegada de la [Ilustración](/wiki/Ilustraci%C3%B3n). [[81]](#cite_note-81) [[82]](#cite_note-82)\nEspaña[\n[editar](/w/index.php?title=Chamanismo&action=edit§ion=37)]\nEn las\n[Islas Canarias](/wiki/Islas_Canarias) ( [España](/wiki/Espa%C3%B1a)), los aborígenes [guanches](/wiki/Abor%C3%ADgenes_canarios) tenían una clase de [sacerdotes](/wiki/Sacerdotes) o [chamanes](/wiki/Cham%C3%A1n) llamados [guadameñes](/wiki/Guadame%C3%B1e).\n[Asia](/wiki/Asia)[ [editar](/w/index.php?title=Chamanismo&action=edit§ion=38)] [Chamanismo en Mongolia](/wiki/Chamanismo_mongol)\nTodavía se practica en algunas zonas, aunque en muchos otros casos el chamanismo ya estaba en decadencia a comienzos del siglo XX.\n[Rusia](/wiki/Rusia)[ [editar](/w/index.php?title=Chamanismo&action=edit§ion=39)]\nLa región oriental de Rusia, conocida como\n[Siberia](/wiki/Siberia), es un centro de chamanismo en donde muchas de las gentes que pueblan los [Urales](/wiki/Urales) y [Altái](/wiki/Macizo_de_Alt%C3%A1i) han mantenido estas prácticas vivas hasta épocas modernas. Variadas fuentes etnográficas han sido recogidas entre sus gentes.\nMuchos grupos de cazadores y criadores de\n[renos](/wiki/Reno) practicaron el chamanismo como tradición viva también en época moderna, especialmente los que han vivido aislados hasta tiempos recientes como los naganasan.\nCuando la\n[República Popular China](/wiki/Rep%C3%BAblica_Popular_China) se creó en 1949 y la frontera con la Siberia rusa fue sellada formalmente, quedaron confinados grupos nómadas de tungus que practicaban el chamanismo en [Manchuria](/wiki/Manchuria) y Mongolia. El último chamán conocido de los [Oroqen](/wiki/Oroqen), Chuonnasuan (Meng Jin Fu), murió en octubre del 2000.\nCorea[\n[editar](/w/index.php?title=Chamanismo&action=edit§ion=40)] [Chamanismo coreano](/wiki/Chamanismo_coreano)\nEl chamanismo todavía se practica en\n[Corea del Sur](/wiki/Corea_del_Sur), en donde el papel de chamán lo representan mujeres llamadas mudang, mientras que los escasos varones son conocidos como baksoo mudang. Ambos suelen ser miembros de clases bajas.\nEl título puede ser hereditario o deberse a una capacidad natural. En la sociedad contemporánea se les consulta para tomar decisiones tales como\n[financieras](/wiki/Finanzas) y [maritales](/wiki/Matrimonio).\nEl uso que las mudang y los baksoo mudang hacen de la Amanita muscaria era una práctica tradicional que se creía suprimida desde la dinastía Choseon. Otra seta (extremadamente venenosa) fue retitulada como la seta del chamán, \"무당버섯\". Los chamanes coreanos son conocidos también por utilizar arañas. Mantienen los trajes de colores, las danzas, los tambores y las armas rituales características.\nOtras áreas asiáticas[\n[editar](/w/index.php?title=Chamanismo&action=edit§ion=41)]\nAsia Central[\n[editar](/w/index.php?title=Chamanismo&action=edit§ion=42)]\nHay una gran influencia chamánica en la religión de\n[Bön](/wiki/B%C3%B6n) de Asia central, y en el [budismo](/wiki/Budismo) [tibetano](/wiki/T%C3%ADbet); el budismo llegó a ser popular entre los chamanes tibetanos, mongoles, y manchúes a principios de siglo VIII. Las formas rituales chamánicas impregnaron el budismo tibetano, y se institucionalizaron como religión de estado bajo las dinastías chinas Yuan y Qing. Un elemento común entre ambas religiones es la consecución de la realización espiritual, conseguido ocasionalmente por sustancias psicodélicas. De todas formas, la cultura chamánica todavía se practicó por varios grupos [étnicos](/wiki/Etnia) en áreas de [Nepal](/wiki/Nepal) y norte de [India](/wiki/India), donde no se considera extinguida actualmente, e incluso hay gentes que temen las maldiciones de los chamanes.\nTíbet[\n[editar](/w/index.php?title=Chamanismo&action=edit§ion=43)]\nEn Tíbet, la escuela de\n[Nyingma](/wiki/Nyingma) en particular, mantenía la [tradición tántrica](/wiki/Tantra) de casar a sus sacerdotes, conocidos como Ngakpas (masc.) o Ngakmas/mos (fem.). El Ngakpas se ocupaba de librar a las aldeas de demonios o enfermedades, creando amuletos protectores, realizando los [ritos](/wiki/Rito) oportunos, etc. Eran despreciados por la jerarquía de los [monasterios](/wiki/Monasterio), que, como en muchas instituciones religiosas convencionales, deseaban preservar sus propias tradiciones, a veces a expensas de otras: dependían de la liberalidad de mecenas que los ayudasen. Esta situación condujo a menudo a un choque entre los pueblos de carácter chamánicos con cultura Ngakpa y el sistema monástico más conservador.\nOkinawa[\n[editar](/w/index.php?title=Chamanismo&action=edit§ion=44)]\nTambién se practica en las islas de Ryukyu (\n[Okinawa](/wiki/Isla_de_Okinawa)), donde se conocen a los chamanes como [nuru](/w/index.php?title=Nuru&action=edit&redlink=1), y en algunas otras áreas rurales de [Japón](/wiki/Jap%C3%B3n).\nJapón[\n[editar](/w/index.php?title=Chamanismo&action=edit§ion=45)]\nMuchos\n[japoneses](/wiki/Japoneses) todavía creen que el [sintoísmo](/wiki/Sinto%C3%ADsmo) es el resultado de la transformación del chamanismo en religión del estado.\nÁfrica[\n[editar](/w/index.php?title=Chamanismo&action=edit§ion=46)]\nEl desarrollo de los cultos tribales en\n[África](/wiki/%C3%81frica), como en tantas partes del mundo, está adscrito muchas veces, si no a un brujo o chamán de la [tribu](/wiki/Tribu), a una clase sacerdotal que adquiere particular desarrollo como institución. En multitud de comunidades se dan sacerdotes de distinta categoría y especialidad que cabe estudiar en dos grupos clásicos:\n- Los sacerdotes oficiales de la comunidad o del grupo, adscritos a los\n[templos](/wiki/Templo)y responsables del culto comunitario: el templo tiene un estatus de [persona jurídica](/wiki/Persona_jur%C3%ADdica), muy parecido al de los países occidentales; puede tener posesiones, tierras e incluso servidumbre o [esclavos](/wiki/Esclavo)que constituyen su dependencia. Entre las funciones oficiales de los sacerdotes se cuentan ritos de [guerra](/wiki/Guerra)y sacrificios ofrecidos a [divinidades marciales](/wiki/Dioses). La misión más importante de los sacerdotes radicó, antes de la penetración blanca, en la administración de la [justicia](/wiki/Justicia). En los Estados más tradicionales suelen utilizarse procedimientos judiciales, tales como las ordalías que consisten en una [bebida ponzoñosa](/wiki/Veneno)preparada ad hoc; si el acusado soporta la prueba, su inocencia queda proclamada. Como la preparación y dosificación del brebaje es tarea del cuerpo sacerdotal, se comprende que de él dependa absolutamente la suerte de los acusados. Las ordalías judiciales constituyen, pues, un importantísimo instrumento de poder en manos de los sacerdotes y a veces de los jefes o [reyes](/wiki/Monarca)a cuyo servicio están.\n- Los que ejercitan libremente sus prácticas, incluyendo entre ellos lluvieros, curanderos, hechiceros, brujos y adivinos, que actúan a solicitud particular: se dedicaban preferentemente a la\n[terapéutica](/wiki/Terap%C3%A9utica)y a las [profecías](/wiki/Profec%C3%ADa). y emplean para sus tratamientos un auténtico ritual de chamán. [[83]](#cite_note-83)\nAdemás de estos chamanes, en\n[África occidental](/wiki/%C3%81frica_occidental) existe la figura del djeli, [[84]](#cite_note-84) un [bardo](/wiki/Bardo_(profesi%C3%B3n)) cantante y músico ambulante, que es el depositario de las tradiciones orales, y a veces la única fuente que guarda los acontecimientos históricos. Es una figura que permanece en [Malí](/wiki/Mal%C3%AD), [Gambia](/wiki/Gambia), [Guinea](/wiki/Guinea) y [Senegal](/wiki/Senegal), entre los pueblos [manden](/wiki/Mandinka), [fula](/wiki/Fulani), [wólof](/wiki/W%C3%B3lof), [peul](/wiki/Peul), [serer](/wiki/Serer) entre otros.\nAmérica[\n[editar](/w/index.php?title=Chamanismo&action=edit§ion=47)]\nLos \"chamanes\" americanos tienen creencias espirituales diversas. Nunca existió una religión o sistema espiritual común en las Américas siendo estas prácticas asociadas a cada etnia y su territorio. Es más, en el chamanismo amazónico, cada etnia que utiliza las diferentes técnicas chamánicas como el uso de enteógenos, la música y cantos repetitivos, y las dietas y aislamientos prologandos, entre otras prácticas, tienen diferentes cosmogonías asociadas a los mundos alternos que visitan los chamanes.\nAlgunas de estas religiones indígenas han sido falsificadas burdamente por los observadores y los antropólogos, tomando aspectos superficiales e incluso totalmente erróneos que eran tomados como \"más auténticos\" que los relatos de los miembros de esas culturas. Se contribuye al error al pensar que las religiones americanas son algo que existió solamente en el pasado, y que se pueden obviar las opiniones de las comunidades nativas.\nNo todas las comunidades indígenas tienen individuos con un papel específico de mediador con el mundo de los espíritus en nombre de su comunidad. Entre las que tienen esta estructura religiosa, métodos espirituales y creencias pueden tener algunas similitudes, aunque muchas de estas concordancias son debido a las relaciones entre naciones de la misma región o a que las que las políticas gubernamentales\n[post-coloniales](/wiki/Colonialismo) mezclaron naciones independientes en las mismas reservas. Esto puede dar la impresión de que hay más uniformidad entre creencias de las que realmente existieron en la antigüedad.\nMapuche[\n[editar](/w/index.php?title=Chamanismo&action=edit§ion=48)]\nEntre el pueblo\n[mapuche](/wiki/Mapuche) de América del Sur, sirve a la comunidad como chamán un hombre o una mujer, denominado machi; el cual realiza ceremonias y prepara hierbas para curar enfermedades, expulsar [demonios](/wiki/Demonio) e influencia sobre el tiempo y la [cosecha](/wiki/Cosecha).\nAimara[\n[editar](/w/index.php?title=Chamanismo&action=edit§ion=49)] [Yatiri](/w/index.php?title=Yatiri&action=edit&redlink=1)\nLa etnia\n[Aimara](/wiki/Aimaras) tiene como parte de la comunidad los Yatiris que son los médicos y los curanderos de la comunidad entre los aymaras de [Bolivia](/wiki/Bolivia), [Chile](/wiki/Chile) y [Perú](/wiki/Per%C3%BA), que utilizan en su práctica tanto en los símbolos y los materiales tales como hojas de coca. Sus curaciones no solo se restringen al cuerpo humano, si no sobre todo al \"alma\" o la que llaman AJAYU.\nGuaraní[\n[editar](/w/index.php?title=Chamanismo&action=edit§ion=50)]\nEn el inmenso territorio compartido por\n[Argentina](/wiki/Argentina) (nordeste), [Brasil](/wiki/Brasil) ( [Estado de Paraná](/wiki/Estado_de_Paran%C3%A1)) y [Paraguay](/wiki/Paraguay) (este), cerca de la confluencia de los ríos [Iguazú](/wiki/R%C3%ADo_Iguaz%C3%BA) y [Paraná](/wiki/R%C3%ADo_Paran%C3%A1), habitan los [mbyá](/wiki/Mby%C3%A1) (hombres del monte o de la selva), que son una etnia [guaraní](/wiki/Guaran%C3%ADes). Sus médicos-chamanes se denominan [caraí opy´guá](/w/index.php?title=Cara%C3%AD_opy%C2%B4gu%C3%A1&action=edit&redlink=1) (señor del op´y o recinto ceremonial). Son avanzados curadores físicos y espirituales. Sus rituales de sanación en ocasiones son masivos con la confluencia de los chamanes de muchas comunidades regionales.\nAmazonía[\n[editar](/w/index.php?title=Chamanismo&action=edit§ion=51)]\nEn la\n[Amazonía](/wiki/Amazon%C3%ADa) [colombiana](/wiki/Colombia), [ecuatoriana](/wiki/Ecuador), [peruana](/wiki/Per%C3%BA) y [boliviana](/wiki/Bolivia) diferentes etnias utilizan plantas enteógenas como la [ayahuasca](/wiki/Ayahuasca), el [yopo](/wiki/Yopo), el [tabaco](/wiki/Tabaco) y la [coca](/wiki/Coca) en rituales chamánicos dentro de sus prácticas de medicina tradicional. [[85]](#cite_note-85) En ese sentido fue que el Gobierno del Perú declaró el 2008 a la ayahuasca como Patrimonio Cultural de la Nación en la categoría de Conocimientos, saberes y prácticas asociadas a la medicina tradicional. [[86]](#cite_note-86) Hoy en día, pueblos como el [Shipibo-conibo](/wiki/Shipibo-conibo) son un referente para la utilización chamánica de la enredadera de la ayahuasca en combinación con el arbusto [chacruna](/wiki/Chacruna).\n[\n[editar](/w/index.php?title=Chamanismo&action=edit§ion=52)]\nLos «hombres medicina» navajos, conocidos como\n[hatalii](/w/index.php?title=Hatalii&action=edit&redlink=1), utilizan varios métodos para diagnosticar las dolencias del paciente. Usan herramientas especiales tales como rocas cristalinas, y habilidades tales como trances, acompañados a veces de cánticos. El hatalii selecciona un canto específico para cada tipo de [dolencia](/wiki/Enfermedad). Los curadores navajos tienen que ser capaces de realizar correctamente la ceremonia de comienzo a fin, ya que en caso contrario no surtirá efecto. El entrenamiento de un hatalii es largo y difícil, casi como un [sacerdocio](/wiki/Sacerdocio). El aprendiz aprende observando a su [maestro](/wiki/Maestro), memorizando las palabras de todos los cánticos. En ocasiones, un hombre medicina no puede aprender todas las ceremonias tradicionales, así que puede optar por especializarse en unas pocas.\nMéxico[\n[editar](/w/index.php?title=Chamanismo&action=edit§ion=53)]\nEn\n[México](/wiki/M%C3%A9xico) es relevante la supervivencia de elementos y rituales de tipo mágico-religioso de los antiguos grupos indígenas, no solo en los indígenas actuales sino en los mestizos y blancos que conforman la sociedad mexicana rural y urbana.En zonas rurales el o la son de mucha importancia para la vida de la comunidad rural al grado que estas personas pueden en cierta forma dirigir la vida de la gente, de forma muy discreta se acude a ellos y es muy difícil que estas personas acepten que visitan a un chamán, sin embargo, lo hacen muy frecuentemente siguiendo todos sus rituales, aunque existen muchos charlatanes, también hay mucha gente dedicada a la sanación del cuerpo, el alma y el espíritu, los que verdaderamente conocen los saberes de nuestros antepasados en herbolaría y demás si son capaces de sanar y mejorar la vida de las personas.\nCosta y Sierra Norte Peruana[\n[editar](/w/index.php?title=Chamanismo&action=edit§ion=54)]\nHoy en día se mantiene viva la tradición chamánica en la costa y sierra norte del\n[Perú](/wiki/Per%C3%BA) incorporando elementos ancestrales, coloniales y contemporáneos. El [cactus de San Pedro](/wiki/Trichocereus_pachanoi) que contiene el alcaloide [mescalina](/wiki/Mescalina) es un elemento central en esta tradición. Los especialistas rituales, andinos y mestizos, de la [mesa curandera norteña](/wiki/Curanderismo_norte%C3%B1o) en [Cajamarca](/wiki/Cajamarca), [La Libertad](/wiki/Departamento_de_La_Libertad_(Per%C3%BA)), [Lambayeque](/wiki/Lambayeque) y [Piura](/wiki/Piura) utilizan rezos, cantos y música para entrar en trance para diagnósticas y tratar algunas enfermedades. Estas prácticas han sido estudiadas por antropólogos como [Douglas Sharon](/wiki/Douglas_Sharon), [Luis Millones Santagadea](/wiki/Luis_Millones_Santagadea) y Alfredo Menacho, entre otros. [[87]](#cite_note-87) [[88]](#cite_note-88) [[89]](#cite_note-89) [[90]](#cite_note-90) [[91]](#cite_note-91) El 14 de noviembre de 2022 el [Ministerio de Cultura de Perú](/wiki/Ministerio_de_Cultura_(Per%C3%BA)) declaró como [Patrimonio Cultural de la Nación](/wiki/Patrimonio_Cultural_de_la_Naci%C3%B3n_(Per%C3%BA)), a los conocimientos, saberes y usos tradicionales del cactus San Pedro en las prácticas del curanderismo en el norte del Perú. [[92]](#cite_note-92)\nTierra del Fuego[\n[editar](/w/index.php?title=Chamanismo&action=edit§ion=55)] [Archipiélago de Tierra del Fuego](/wiki/Archipi%C3%A9lago_de_Tierra_del_Fuego), [Alacalufes](/wiki/Alacalufes), [Selknam](/wiki/Selknam)y [Yagán](/wiki/Yag%C3%A1n).\nEn las leyendas de la\n[Tierra del Fuego](/wiki/Archipi%C3%A9lago_de_Tierra_del_Fuego), el [xon](/w/index.php?title=Xon&action=edit&redlink=1) tiene habilidades sobrenaturales, por ejemplo puede controlar el tiempo.\nPráctica[\n[editar](/w/index.php?title=Chamanismo&action=edit§ion=56)]\nEn las culturas chamánicas, los brujos desempeñan un papel similar al de los sacerdotes, aunque con una diferencia esencial:\nEl sacerdote es el miembro social iniciado, instalado ceremonialmente en una organización religiosa reconocida, donde lleva a cabo ciertas funciones como el encargado de una oficina que fue manejada por otros antes que él, mientras que el chamán reconocido como consecuencia de una crisis psicológica personal, porque ha ganado cierto ascendiente entre los suyos.Joseph Campbell.\nUn chamán se puede iniciar a causa de una enfermedad grave, porque ha soñado con un\n[rayo](/wiki/Rayo) o un [trueno](/wiki/Trueno), o por una experiencia cercana a la muerte, o bien porque se siente llamado a serlo. Hay todo un bagaje de imágenes culturales para experimentar en la iniciación, sin importar el método de inducción. Según Mircea Eliade, tales imágenes incluyen a menudo el viaje al mundo de los espíritus y el conocimiento de los seres que lo habitan, encontrando una guía espiritual, para emerger transformado, a veces con amuletos implantados, como cristales mágicos. Las imágenes de la iniciación hablan generalmente de la transformación y de los poderes concedidos para superar la muerte y renacer.\nEn algunas sociedades se considera que los poderes chamánicos son hereditarios, mientras que en otras deben ser \"llamados\" y necesitan un largo entrenamiento. Entre los Chukchis siberianos uno puede comportarse de forma tal que un médico \"occidental\" quizás caracterizaría como sicópata, pero que los siberianos interpretan como la prueba de la posesión por un espíritu, que le exige al poseso que asuma su vocación de chamán. Entre los Tapirapes suramericanos los chamanes son llamados en sus sueños. En otras sociedades eligen libremente su carrera. En\n[Norteamérica](/wiki/Norteam%C3%A9rica), buscan la comunión con los espíritus a través de una visión, mientras que el shuar suramericano, busca el poder de defender a su familia contra enemigos aprendiendo de otros chamanes. El urarina de la Amazonía peruana tiene un elaborado sistema, afirmado en la consumición ritual de [ayahuasca](/wiki/Ayahuasca). Junto con impulsos milenarios, el chamanismo del ayahuasca de los urarinas es una característica dominante de esta mal documentada sociedad.\nEstas supuestas tradiciones chamánicas también se pueden observar entre los indígenas kuna de\n[Panamá](/wiki/Panam%C3%A1), que confían en poderes y [talismanes](/wiki/Talism%C3%A1n) sagrados para sanar. Los chamanes gozan de una posición privilegiada entre la gente local.\nMal chamánico[\n[editar](/w/index.php?title=Chamanismo&action=edit§ion=57)]\nLa enfermedad del chamán, también llamada crisis iniciática chamánica, es una crisis sico-espiritual, o un rito del paso, observado entre los chamanes novicios. Marca a menudo el principio de un corto episodio de confusión o disturbios del comportamiento en que el iniciado puede cantar o bailar en una manera poco convencional, o tiene una experiencia de «ser molestado por espíritus». Los síntomas no son considerados como muestras de enfermedad mental por los intérpretes de la cultura chamánica; más bien se interpretan como indicaciones al individuo para que tome el oficio de chamán.\n[[93]](#cite_note-93)\nEl papel significativo de las enfermedades iniciáticas, se puede encontrar en la historia detallada de Chuonnasuan, el último chamán de los tungus en el noreste de China. [[94]](#cite_note-94)\nNeochamanismo[\n[editar](/w/index.php?title=Chamanismo&action=edit§ion=58)] [Neochamanismo](/wiki/Neochamanismo)\nEl movimiento\n[New Age](/wiki/Nueva_era) se ha apropiado de algunas ideas del chamanismo, así como de creencias y prácticas de las religiones de [oriente](/wiki/Oriente) y de distintas culturas indígenas. Como con otras apropiaciones, los seguidores originales de estas tradiciones condenan su uso, considerándolo mal aprendido, superficialmente entendido y mal aplicado.[ [cita requerida](/wiki/Wikipedia:Verificabilidad)]\nHay un esfuerzo en algunos círculos\n[ocultistas](/wiki/Ocultistas) y [esotéricos](/wiki/Esot%C3%A9ricos) para reinventar el chamanismo en una forma moderna, partiendo de la base de un sistema de creencias y de prácticas sintetizadas por [Michael Harner](/w/index.php?title=Michael_Harner&action=edit&redlink=1) a partir de varias religiones indígenas. Harner ha hecho frente a muchas críticas por creer que partes de diversas religiones se pueden sacar de contexto para formar una cierta forma de tradición chamánica universal. Algunos de estos neochamanes también se centran en el uso ritual de [enteógenos](/wiki/Ente%C3%B3genos), así como en la magia del [caos](/wiki/Caos). Alegan que se basan en tradiciones investigadas (o imaginadas) de la Europa antigua, en donde creen que muchas prácticas y sistemas místicos fueron suprimidos por la [Iglesia cristiana](/wiki/Iglesia_cristiana).[ [cita requerida](/wiki/Wikipedia:Verificabilidad)]\nAlgunos de estos practicantes expresan su deseo de utilizar un sistema que se base sobre sus propias tradiciones ancestrales. Algunos antropólogos han discutido el impacto de tal neochamanismo\n[[95]](#cite_note-95) en las tradiciones americanas indígenas, ya que estos practicantes chamánicos no se llaman a sí mismos chamanes, sino que usan nombres específicos derivados de las viejas tradiciones europeas; el völva (varón) o el seidkona (mujer) de las sagas son un ejemplo. [[96]](#cite_note-96)\nPelículas[\n[editar](/w/index.php?title=Chamanismo&action=edit§ion=59)]\n- Quantum Men (\n[Carlos Serrano Azcona](/wiki/Carlos_Serrano_Azcona)) España 2011\n- Other Worlds (\n[Jan Kounen](/wiki/Jan_Kounen)) Francia 2004\n- Bells From the Deep (\n[Werner Herzog](/wiki/Werner_Herzog)) Alemania 1993\n- Shamans of the Blind Country (\n[Michael Oppitz](/w/index.php?title=Michael_Oppitz&action=edit&redlink=1)) Alemania 1981\n- The Mad Masters (\n[Jean Rouch](/wiki/Jean_Rouch)) Francia 1955\n- Au pays des mages noirs (\n[Jean Rouch](/wiki/Jean_Rouch)) Francia 1947\nVéase también[\n[editar](/w/index.php?title=Chamanismo&action=edit§ion=60)] [antropología](/wiki/Antropolog%C3%ADa) [drogas enteogénicas y registro arqueológico](/wiki/Drogas_enteog%C3%A9nicas_y_registro_arqueol%C3%B3gico) [Jacobo Grinberg](/wiki/Jacobo_Grinberg), científico mexicano investigador del chamanismo y de la [conciencia](/wiki/Conciencia)\nReferencias[\n[editar](/w/index.php?title=Chamanismo&action=edit§ion=61)] [↑](#cite_ref-1)Jolly, Pieter; Klein, Cecelia F.; Guzmán, Eulogio; Stanfield‐Mazzi, Maya (1 de febrero de 2005). [«On the Definition of Shamanism»](https://www.journals.uchicago.edu/doi/abs/10.1086/427098). Current Anthropology 46 (1): 127-128. [ISSN](/wiki/ISSN) [0011-3204](//portal.issn.org/resource/issn/0011-3204). [doi](/wiki/Digital_object_identifier): [10.1086/427098](https://dx.doi.org/10.1086%2F427098). Consultado el 8 de abril de 2022. [↑](#cite_ref-2)Mircea Eliade, Shamanism, Archaic Techniques of Ecstacy, Bollingen Series LXXVI, Pantheon Books, NYNY 1964, p.3-7.\n- ↑\n[a](#cite_ref-hop15_3-0) [b](#cite_ref-hop15_3-1) [c](#cite_ref-hop15_3-2)Hoppál 2005:15\n- ↑\n[a](#cite_ref-autogenerated3_4-0) [b](#cite_ref-autogenerated3_4-1)Diószegi 1962:13 [↑](#cite_ref-5)Crossley, Pamela Kyle (1996). [The Manchus](https://archive.org/details/manchus00cros). Blackwell Publishers. [ISBN](/wiki/ISBN) [1557865604](/wiki/Especial:FuentesDeLibros/1557865604). [↑](#cite_ref-6)The History of Religions (1918), E. Washburn Hopkins [↑](#cite_ref-7)\"Chamanes y religión: Una exploración antropológica en el pensamiento crítico\" [↑](#cite_ref-8)Román, S. (2007). [«Chamana»](https://www.worldcat.org/oclc/191806449). Diccionario de estudios de género y feminismos. Editorial Biblos. p. 50-52. [ISBN](/wiki/ISBN) [9789507866005](/wiki/Especial:FuentesDeLibros/9789507866005). [OCLC](/wiki/OCLC) [191806449](//www.worldcat.org/oclc/191806449). Consultado el 5 de junio de 2019.\n- ↑\n[a](#cite_ref-multfunc_9-0) [b](#cite_ref-multfunc_9-1)Hoppál 2005: 25\n- ↑\n[a](#cite_ref-sem-shamheal_10-0) [b](#cite_ref-sem-shamheal_10-1)Sem, Tatyana. [«Shamanic Healing Rituals»](http://www.museum.state.il.us/exhibits/changing/journey/healing.html). Museo ruso de Etnografía. [↑](#cite_ref-11)Hoppál 2005: 27–28 [↑](#cite_ref-12)Hoppál 2005: 28–33 [↑](#cite_ref-memory_13-0)Hoppál 2005: 37 [↑](#cite_ref-14)Hoppál 2005: 34–35 [↑](#cite_ref-15)Psicopompo significa ‘conductor de almas’ en [griego](/wiki/Idioma_griego). Era el sobrenombre del dios [Hermes](/wiki/Hermes)( [Mercurio](/wiki/Mercurio_(dios))). Según leemos en la Odisea, Hermes conducía al Hades (infierno) las almas de los muertos. “Marchaba a la cabeza de estas almas, como pastor al frente de su rebaño, y ellas le seguían estremecidas por las tenebrosas sendas que conducen a la noche eterna”. [↑](#cite_ref-psychopomp_16-0)Hoppál 2005: 36 [↑](#cite_ref-mediator_17-0)Hoppál 2005: 45 [↑](#cite_ref-mediator2_18-0)Boglár 2001: 24 [↑](#cite_ref-19)Hoppál 2005: 94 [↑](#cite_ref-20)Vitebsky 1996: 46 [↑](#cite_ref-treebothworld_21-0)Hoppál 2005: 149 [↑](#cite_ref-22)Hoppál 2005:36164 [↑](#cite_ref-23)Hoppál 2005:87–95 [↑](#cite_ref-24) [Czaplicka 1914](http://www.sacred-texts.com/sha/sis/sis05.htm)\n- ↑\n[a](#cite_ref-eco_25-0) [b](#cite_ref-eco_25-1)Reichel-Dolmatoff 1997 [↑](#cite_ref-26)Vitebsky 1996:107 [↑](#cite_ref-ecopia_27-0)Boglár 2001:26 [↑](#cite_ref-28)Merkur 1985: 5 [↑](#cite_ref-29)Vitebsky 1996:108 [↑](#cite_ref-30)Kleivan & Sonne: 27–28 [↑](#cite_ref-all-soul_31-0) [Merkur 1985](#Mer85): 4 [↑](#cite_ref-32) [Vitebsky 1996](#Vit96): 11, 12–14, 107 [↑](#cite_ref-soulsham_33-0) [Hoppál 2005](#Hop05):27, 30, 36 [↑](#cite_ref-resoul_34-0)Hoppál 2005: 27 [↑](#cite_ref-35)Kleivan & Sonne 1985: 7, 19–21 [↑](#cite_ref-Gab-KarEszk_36-0)Gabus, Jean: A karibu eszkimók. Gondolat Kiadó, Budapest, 1970. (Traducción al húngaro del original: Vie et coutumes des Esquimaux Caribous, Libraire Payot Lausanne, 1944.) Describe la vida de los grupos esquimales caribúes. [↑](#cite_ref-37) [Hoppál 2007c](#Hop07c): 18 [↑](#cite_ref-singtellplay_38-0)Hoppál 2005: 99\n- ↑\n[a](#cite_ref-autogenerated2_39-0) [b](#cite_ref-autogenerated2_39-1)Hoppál 2005:14 [↑](#cite_ref-40) [Pentikäinen 1995](#Pen95): 270 [↑](#cite_ref-41)Boglár 2001:24\n- ↑\n[a](#cite_ref-knowncult_42-0) [b](#cite_ref-knowncult_42-1)Hoppál 2005:25–26,43 [↑](#cite_ref-etym2_43-0)Hoppál 2004:14 [↑](#cite_ref-semi_44-0)Hoppál 2005: 13–15, 58, 197 [↑](#cite_ref-45)Hoppál 2006a: 11 [↑](#cite_ref-46)Hoppál 2006b: 175 [↑](#cite_ref-semiotics_of_shamanism_47-0) [Hoppál 2007c](#Hop07c): 24–25\n- ↑\n[a](#cite_ref-hop-natworsib_48-0) [b](#cite_ref-hop-natworsib_48-1)Hoppál, Mihály: [Nature worship in Siberian shamanism](http://www.folklore.ee/folklore/vol4/hoppal.htm) [↑](#cite_ref-49) [Hoppál 2007b](#Hop07b): 12–13\n- ↑\n[a](#cite_ref-autogenerated4_50-0) [b](#cite_ref-autogenerated4_50-1) [Hoppál 2007c](#Hop07c): 25 [↑](#cite_ref-51) [Pentikäinen 1995](#Pen95): 270–271 [↑](#cite_ref-dan-aill_52-0) [Dana 2004](#Dana04): 18 (véase [en línea](https://web.archive.org/web/20090122105349/http://uit.no/getfile.php?PageId=977&FileId=183#search=%22Juha%20Pentik%C3%A4inen%20grammar%20of%20mind%22)) [↑](#cite_ref-53)Merkur 1985:v [↑](#cite_ref-ethnohermeneutics_54-0) [Hoppál 2007b](#Hop07b): 13 [↑](#cite_ref-hermeco_55-0)Hoppál 2007c: 25 [↑](#cite_ref-56)Reichel-Dolmatoff, Gerardo (1998). «A View from the Headwaters: A Colombian Anthropologist Looks at the Amazon and Beyond». 1st International congress of ethnobiology, Ethnobiology: implications and applications (Belem): 9-18. [↑](#cite_ref-57)Shamanic Worlds: Rituals and Lore of Siberia and Central Asia [↑](#cite_ref-58)Algunos piensan que la tradición [lakota](/wiki/Lakota)(que incluye el Heyoka y el Alce Negro, mencionados más arriba) no es realmente chamánica. Hay una gran diferencia entre la cultura lakota y las culturas chamánicas. En muchas culturas chamánicas sudamericanas hay uso de sustancias psicoactivas (peyote, matamoscas, psilocibina, etc.) En la cultura lakota el dolor se usa a menudo en vez de plantas psicoactivas. Mientras que un chamán siberiano usaría matamoscas, un chamán lakota haría una danza del Sol. Los chamanes lakota tienen algún prejuicio contra el uso de plantas psicoactivas. La mayoría de culturas chamánicas usan sonidos repetitivos para entrar en el estado chamánico en vez de usar plantas psicoactivas o el dolor. [↑](#cite_ref-59) [Parecido entre el chamanismo y el kundalini](http://www.kundalini-teacher.com/awakening/shamn.html). [↑](#cite_ref-60) [Noll & Shi 2004](#NoSh04)(véase [en línea](http://www.desales.edu/assets/desales/SocScience/Oroqen_shaman_FSSForumAug07.pdf)) [↑](#cite_ref-div_61-0)Hoppál 2005: 15 [↑](#cite_ref-onom_62-0) [Hoppál 2006c: 143](http://dasa.baua.de/nn_35984/sid_2C8A99B3F31A58C62BBE3312986DC568/nsc_true/de/Presse/Pressematerialien/Sonderausstellung_20Macht_20Musik/Schamanen-Musik.pdf) [Archivado](https://web.archive.org/web/20150402105719/http://dasa.baua.de/nn_35984/sid_2C8A99B3F31A58C62BBE3312986DC568/nsc_true/de/Presse/Pressematerialien/Sonderausstellung_20Macht_20Musik/Schamanen-Musik.pdf)el 2 de abril de 2015 en [Wayback Machine](/wiki/Wayback_Machine).\n- ↑\n[a](#cite_ref-natt_63-0) [b](#cite_ref-natt_63-1)Nattiez: 5 [↑](#cite_ref-desch_64-0) [Deschênes 2002](http://www.mustrad.org.uk/articles/inuit.htm) [↑](#cite_ref-65)Barüske 1969: 24, 50–51 [↑](#cite_ref-66)Kleivan & Sonne 1985: 25\n- ↑\n[a](#cite_ref-autogenerated1_67-0) [b](#cite_ref-autogenerated1_67-1) [c](#cite_ref-autogenerated1_67-2)Maxfield, Melinda. \"The journey of the drum.\" ReVision 16.4 (1994): 157. [↑](#cite_ref-rattle-south_68-0)Vitebsky 1996: 49 [↑](#cite_ref-69)Tedlock, Barbara. 2005. The Woman in the Shaman's Body: Reclaiming the Feminine in Religion and Medicine. New York: Bantam. [↑](#cite_ref-70)Véase el capítulo final de \"Sociobiology: The New Synthesis\" de E. O. Wilson. [↑](#cite_ref-barasana-myths_71-0)Stephen Hugh-Jones 1980: 32\n- ↑\n[a](#cite_ref-Mer-BecHalfHid_72-0) [b](#cite_ref-Mer-BecHalfHid_72-1)Merkur 1985 [↑](#cite_ref-73)Kleivan & Sonne 1985: 8–10\n- ↑\n[a](#cite_ref-failed-shaman_74-0) [b](#cite_ref-failed-shaman_74-1)Kleivan & Sonne 1985: 24 [↑](#cite_ref-Guan_Kouni_75-0) [Noll & Shi 2004](#NoSh04): 10, nota 10 (véase [en línea](http://www.desales.edu/assets/desales/SocScience/Oroqen_shaman_FSSForumAug07.pdf)) [↑](#cite_ref-interpreter_76-0) [Noll & Shi 2004](#NoSh04): 8–9 (véase [en línea](http://www.desales.edu/assets/desales/SocScience/Oroqen_shaman_FSSForumAug07.pdf)) [↑](#cite_ref-78)Clottes, Jean. (1998). [The shamans of prehistory : trance and magic in the painted caves](https://www.worldcat.org/oclc/38976143)(en inglés). Harry N. Abrams. p. 82. [ISBN](/wiki/ISBN) [0-8109-4182-1](/wiki/Especial:FuentesDeLibros/0-8109-4182-1). [OCLC](/wiki/OCLC) [38976143](//www.worldcat.org/oclc/38976143). Consultado el 13 de enero de 2020. [↑](#cite_ref-79)Caroline Humphrey con Urgunge Onon, 1996. [↑](#cite_ref-80)Véase [druida](/wiki/Druida) [↑](#cite_ref-81)Levack, Brian P.: La caza de brujas en la Europa moderna. Alianza, 1995 [↑](#cite_ref-82) [«La Inquisición y la brujería»](http://www.archimadrid.es/princi/princip/otros/docum/iglebru/iglebru.htm) [Archivado](https://web.archive.org/web/20070630023609/http://www.archimadrid.es/princi/princip/otros/docum/iglebru/iglebru.htm)el 30 de junio de 2007 en [Wayback Machine](/wiki/Wayback_Machine)., artículo en el sitio web Archimadrid. [↑](#cite_ref-83)\n- El contenido de este artículo incorpora material de la\n[Gran Enciclopedia Rialp](/wiki/Gran_Enciclopedia_Rialp)que mediante una [autorización](/wiki/Wikipedia:Autorizaciones/Enciclopedia_GER)permitió agregar contenidos y publicarlos bajo licencia [GFDL](/wiki/Licencia_de_documentaci%C3%B3n_libre_de_GNU). La autorización [fue revocada](/wiki/Wikipedia:Autorizaciones/Enciclopedia_GER)en abril de 2008, así que no se debe añadir más contenido de esta enciclopedia. [↑](#cite_ref-84) [Djelis, en francés](https://web.archive.org/web/20070926215925/http://www.africultures.com/index.asp?no=3622&menu=revue_affiche_article) [↑](#cite_ref-85)Spruce, Richard. [«On Some Remarkable Narcotics of the Amazon Valley and Orinoco»](http://www.personal.psu.edu/faculty/r/m/rmd12/spruce.pdf). Ocean Highways, The Geographical Review. Consultado el 13 de noviembre de 2016. [↑](#cite_ref-86) [«Declara Patrimonio Cultural de la Nación a los conocimientos y usos tradicionales del Ayahuasca practicados por las comunidades nativas amazónicas, como garantía de continuidad cultural.»](http://administrativos.cultura.gob.pe/intranet/dpcn/anexos/46_1.pdf?5232063). Ministerio de Cultura. 6 de junio de 2008. Consultado el 13 de noviembre de 2016. [↑](#cite_ref-87)Dobkin de Rios, Marlene. [«Folk Curing with a Psychedelic Cactus in North Coast Peru»](http://isp.sagepub.com/content/15/1/23.extract). International Journal of Social Psychiatry. Consultado el 13 de noviembre de 2016. [↑](#cite_ref-88)Sharon, Douglas (1978). El Chaman de los Cuatro Vientos. Siglo XXI Editores. [↑](#cite_ref-89)Menacho, Alfredo. [«Ritos Mágicos y Estados Alterados en el Contexto del Curanderismo de la Costa Norte de Perú»](http://www.ifea.org.pe/libreria/document-de-travail/001/pdf/doc-de-travail-01.pdf). Institut français d'études andines, IFEA. [↑](#cite_ref-90)Bussmann, Rainer (2 de febrero de 2009). [«Shadows of the colonial past – Diverging plant use in Northern Peru and Southern Ecuador»](http://ethnobiomed.biomedcentral.com/articles/10.1186/1746-4269-5-4). Journal of Ethnobiology and Ethnomedicine. [doi](/wiki/Digital_object_identifier): [10.1186/1746-4269-5-4](https://dx.doi.org/10.1186%2F1746-4269-5-4). Consultado el 13 de noviembre de 2016. [↑](#cite_ref-91) [Millones, Luis](/wiki/Luis_Millones_Santagadea)(1994). En el nombre del señor : Shamanes, demonios y curanderos del norte del Perú. Edit. Biblioteca Peruana de Psicoanálisis. [↑](#cite_ref-92) [«Declaran Patrimonio Cultural de la Nación a los conocimientos, saberes y usos del cactus San Pedro»](https://elperuano.pe/noticia/197142-declaran-patrimonio-cultural-de-la-nacion-a-los-conocimientos-saberes-y-usos-del-cactus-san-pedro). elperuano.pe. 17 de noviembre de 2022. Consultado el 10 de diciembre de 2022. [↑](#cite_ref-93)(Lukoff y otros, 1992) [↑](#cite_ref-94)(Noo y Shi, 2004). [↑](#cite_ref-95)(Harvey, 1997) [↑](#cite_ref-96)(véase Blain 2002, Wallis 2003).\nBibliografía[\n[editar](/w/index.php?title=Chamanismo&action=edit§ion=62)]\n- Clottes, Jean y Lewis-Williams, David (2001). Los chamanes de la Prehistoria. Ariel.\n[ISBN](/wiki/ISBN) [84-344-6644-9](/wiki/Especial:FuentesDeLibros/84-344-6644-9).\n- Costa, Jean-Patrick (2003). Los chamanes. Siglo XXI.\n[ISBN](/wiki/ISBN) [968-23-2444-0](/wiki/Especial:FuentesDeLibros/968-23-2444-0).\n- Eliade, Mircea (2009).\n[El chamanismo y las técnicas arcaicas del éxtasis](/wiki/El_chamanismo_y_las_t%C3%A9cnicas_arcaicas_del_%C3%A9xtasis). Fondo de Cultura Económica. [ISBN](/wiki/ISBN) [978-968-16-1058-6](/wiki/Especial:FuentesDeLibros/978-968-16-1058-6).\n- Harner, Michael (2001). Alucinógenos y chamanismo. Ahimsa Editorial.\n[ISBN](/wiki/ISBN) [84-95515-77-6](/wiki/Especial:FuentesDeLibros/84-95515-77-6).\n- Narby, Jeremy y Huxley, Francis (2005). Chamanes a través de los tiempos Quinientos años en la senda del conocimiento. Kairós.\n[ISBN](/wiki/ISBN) [84-7245-593-9](/wiki/Especial:FuentesDeLibros/84-7245-593-9).\n- Poveda, José Mª y otros (1997). Chamanismo, el arte natural de curar. Temas de Hoy.\n[ISBN](/wiki/ISBN) [84-7880-867-1](/wiki/Especial:FuentesDeLibros/84-7880-867-1).\n- Vitebsky, Piers (2001).\n[Los chamanes](https://archive.org/details/leschamaneslegra0000vite). Taschen Benedikt. [ISBN](/wiki/ISBN) [3-8228-1340-0](/wiki/Especial:FuentesDeLibros/3-8228-1340-0).\nEnlaces externos[\n[editar](/w/index.php?title=Chamanismo&action=edit§ion=63)]\n- Charrasse, Fanny. 2019.\n[“Chamanismo.”](https://www.uni-bielefeld.de/cias/wiki/c_Chamanismo.html)InterAmerican Wiki: Terms - Concepts - Critical Perspectives.", "language": null, "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/b/b5/Shaman_tableau.png/640px-Shaman_tableau.png", "pagetype": "website", "links": ["#bodyContent", "/wiki/Wikipedia:Portada", "/wiki/Portal:Comunidad", "/wiki/Portal:Actualidad", "/wiki/Especial:CambiosRecientes", "/wiki/Especial:P%C3%A1ginasNuevas", "/wiki/Especial:Aleatoria", "/wiki/Ayuda:Contenidos", "//donate.wikimedia.org/wiki/Special:FundraiserRedirector?utm_source=donate&utm_medium=sidebar&utm_campaign=C13_es.wikipedia.org&uselang=es", "/wiki/Wikipedia:Informes_de_error", "/wiki/Wikipedia:Portada", "/wiki/Especial:Buscar", "/w/index.php?title=Especial:Crear_una_cuenta&returnto=Chamanismo", "/w/index.php?title=Especial:Entrar&returnto=Chamanismo", "/w/index.php?title=Especial:Crear_una_cuenta&returnto=Chamanismo", "/w/index.php?title=Especial:Entrar&returnto=Chamanismo", "/wiki/Ayuda:Introducci%C3%B3n", "/wiki/Especial:MisContribuciones", "/wiki/Especial:MiDiscusi%C3%B3n", "#", "#Descripción", "#Etimología", "#Críticas_al_término_«chamán»", "#Función", "#Mediador", "#Distintos_tipos_de_chamán", "#Aspecto_ecológico", "#Concepto_de_alma_y_espíritus", "#Concepto_de_alma", "#Espíritus", "#Conocimiento", "#Enfoques_cognitivo,_semiótico_y_hermenéutico", "#Enfoques_ecológicos,_teoría_de_sistemas", "#Otras_observaciones", "#Carrera", "#Iniciación_y_aprendizaje", "#Enfermedad_chamánica", "#Práctica", "#Creencias_subyacentes_de_la_práctica", "#Métodos", "#Música,_canciones", "#Parafernalia", "#Tambor", "#Pluma_de_águila", "#Sonajero", "#Nahualismo", "#Gong", "#Didgeridoo_y_toc-toc", "#Género_y_sexualidad", "#Posición", "#Historia", "#Variaciones_geográficas", "#Europa", "#Eurasia", "#Chamanismo_húngaro", "#Chamanismo_en_la_Europa_de_la_Edad_Media", "#España", "#Asia", "#Rusia", "#Corea", "#Otras_áreas_asiáticas", "#Asia_Central", "#Tíbet", "#Okinawa", "#Japón", "#África", "#América", "#Mapuche", "#Aimara", "#Guaraní", "#Amazonía", "#Navajos", "#México", "#Costa_y_Sierra_Norte_Peruana", "#Tierra_del_Fuego", "#Práctica_2", "#Mal_chamánico", "#Neochamanismo", "#Películas", "#Véase_también", "#Referencias", "#Bibliografía", "#Enlaces_externos", "https://af.wikipedia.org/wiki/Sjamanisme", "https://ar.wikipedia.org/wiki/%D8%B4%D8%A7%D9%85%D8%A7%D9%86%D9%8A%D8%A9", "https://arz.wikipedia.org/wiki/%D8%B4%D8%A7%D9%85%D8%A7%D9%86%D9%8A%D9%87", "https://ast.wikipedia.org/wiki/Xamanismu", "https://az.wikipedia.org/wiki/%C5%9Eamanizm", "https://azb.wikipedia.org/wiki/%D8%B4%D8%A7%D9%85%D8%A7%D9%86%DB%8C%D8%B2%D9%85", "https://ba.wikipedia.org/wiki/%D0%A8%D0%B0%D0%BC%D0%B0%D0%BD%D0%BB%D1%8B%D2%A1", "https://bat-smg.wikipedia.org/wiki/%C5%A0aman%C4%97zmos", "https://be.wikipedia.org/wiki/%D0%A8%D0%B0%D0%BC%D0%B0%D0%BD%D1%96%D0%B7%D0%BC", "https://be-tarask.wikipedia.org/wiki/%D0%A8%D0%B0%D0%BC%D0%B0%D0%BD%D1%96%D0%B7%D0%BC", "https://bg.wikipedia.org/wiki/%D0%A8%D0%B0%D0%BC%D0%B0%D0%BD%D0%B8%D0%B7%D1%8A%D0%BC", "https://bn.wikipedia.org/wiki/%E0%A6%93%E0%A6%9D%E0%A6%BE%E0%A6%AC%E0%A6%BE%E0%A6%A6", "https://ca.wikipedia.org/wiki/Xamanisme", "https://ckb.wikipedia.org/wiki/%D8%B4%DB%95%D9%85%DB%95%D9%86%DB%8C%D8%B2%D9%85", "https://cs.wikipedia.org/wiki/%C5%A0amanismus", "https://cy.wikipedia.org/wiki/Siamanaeth", "https://da.wikipedia.org/wiki/Shamanisme", "https://de.wikipedia.org/wiki/Schamanismus", "https://el.wikipedia.org/wiki/%CE%A3%CE%B1%CE%BC%CE%B1%CE%BD%CE%B9%CF%83%CE%BC%CF%8C%CF%82", "https://en.wikipedia.org/wiki/Shamanism", "https://eo.wikipedia.org/wiki/%C5%9Camanismo", "https://et.wikipedia.org/wiki/%C5%A0amanism", "https://eu.wikipedia.org/wiki/Xamanismo", "https://fa.wikipedia.org/wiki/%D8%B4%D9%85%D9%86%E2%80%8C%D8%A8%D8%A7%D9%88%D8%B1%DB%8C", "https://fi.wikipedia.org/wiki/%C5%A0amanismi", "https://fr.wikipedia.org/wiki/Chamanisme", "https://fy.wikipedia.org/wiki/Sjamanisme", "https://ga.wikipedia.org/wiki/Seamanachas", "https://gcr.wikipedia.org/wiki/Chamanism", "https://gl.wikipedia.org/wiki/Xamanismo", "https://gn.wikipedia.org/wiki/Avapaje", "https://he.wikipedia.org/wiki/%D7%A9%D7%9E%D7%90%D7%A0%D7%99%D7%96%D7%9D", "https://hi.wikipedia.org/wiki/%E0%A4%93%E0%A4%9D%E0%A4%BE", "https://hr.wikipedia.org/wiki/%C5%A0amanizam", "https://hu.wikipedia.org/wiki/S%C3%A1m%C3%A1nizmus", "https://hy.wikipedia.org/wiki/%D5%87%D5%A1%D5%B4%D5%A1%D5%B6%D5%B8%D6%82%D5%A9%D5%B5%D5%B8%D6%82%D5%B6", "https://id.wikipedia.org/wiki/Syamanisme", "https://it.wikipedia.org/wiki/Sciamanesimo", "https://iu.wikipedia.org/wiki/%E1%90%8A%E1%96%93%E1%92%83%E1%91%AF%E1%96%85", "https://ja.wikipedia.org/wiki/%E3%82%B7%E3%83%A3%E3%83%BC%E3%83%9E%E3%83%8B%E3%82%BA%E3%83%A0", "https://ka.wikipedia.org/wiki/%E1%83%A8%E1%83%90%E1%83%9B%E1%83%90%E1%83%9C%E1%83%98%E1%83%96%E1%83%9B%E1%83%98", "https://kk.wikipedia.org/wiki/%D0%91%D0%B0%D2%9B%D1%81%D1%8B%D0%BB%D1%8B%D2%9B", "https://ko.wikipedia.org/wiki/%EC%83%A4%EB%A8%B8%EB%8B%88%EC%A6%98", "https://ky.wikipedia.org/wiki/%D0%A8%D0%B0%D0%BC%D0%B0%D0%BD%D1%87%D1%8B%D0%BB%D1%8B%D0%BA", "https://la.wikipedia.org/wiki/Samanismus", "https://lb.wikipedia.org/wiki/Schamanismus", "https://li.wikipedia.org/wiki/Sjamanisme", "https://lt.wikipedia.org/wiki/%C5%A0amanizmas", "https://lv.wikipedia.org/wiki/%C5%A0amanisms", "https://mg.wikipedia.org/wiki/Samanisma", "https://mk.wikipedia.org/wiki/%D0%A8%D0%B0%D0%BC%D0%B0%D0%BD%D0%B8%D0%B7%D0%B0%D0%BC", "https://mn.wikipedia.org/wiki/%D0%91%D3%A9%D3%A9_%D0%BC%D3%A9%D1%80%D0%B3%D3%A9%D0%BB", "https://ms.wikipedia.org/wiki/Kepawangan", "https://my.wikipedia.org/wiki/%E1%80%94%E1%80%90%E1%80%BA%E1%80%9E%E1%80%99%E1%80%AC%E1%80%B8%E1%80%90%E1%80%B1%E1%80%AC%E1%80%BA%E1%80%98%E1%80%AC%E1%80%9E%E1%80%AC", "https://ne.wikipedia.org/wiki/%E0%A4%A7%E0%A4%BE%E0%A4%AE%E0%A5%80%E0%A4%9D%E0%A4%BE%E0%A4%81%E0%A4%95%E0%A5%8D%E0%A4%B0%E0%A5%80", "https://nl.wikipedia.org/wiki/Sjamanisme", "https://nn.wikipedia.org/wiki/Sjamanisme", "https://no.wikipedia.org/wiki/Sjamanisme", "https://oc.wikipedia.org/wiki/Chamanisme", "https://olo.wikipedia.org/wiki/%C5%A0amanizmu", "https://pa.wikipedia.org/wiki/%E0%A8%B8%E0%A8%BC%E0%A8%AE%E0%A8%A8%E0%A8%B5%E0%A8%BE%E0%A8%A6", "https://pl.wikipedia.org/wiki/Szamanizm", "https://ps.wikipedia.org/wiki/%D8%B4%D9%85%D9%86_%D8%A8%D8%A7%D9%88%D8%B1%D9%8A", "https://pt.wikipedia.org/wiki/Xamanismo", "https://qu.wikipedia.org/wiki/Paqu_yachaq", "https://ro.wikipedia.org/wiki/%C8%98amanism", "https://ru.wikipedia.org/wiki/%D0%A8%D0%B0%D0%BC%D0%B0%D0%BD%D0%B8%D0%B7%D0%BC", "https://sco.wikipedia.org/wiki/Shamanism", "https://sh.wikipedia.org/wiki/%C5%A0amanizam", "https://simple.wikipedia.org/wiki/Shamanism", "https://sk.wikipedia.org/wiki/%C5%A0amanizmus", "https://sl.wikipedia.org/wiki/%C5%A0amanizem", "https://sq.wikipedia.org/wiki/Shamanizmi", "https://sr.wikipedia.org/wiki/%C5%A0amanizam", "https://sv.wikipedia.org/wiki/Schamanism", "https://ta.wikipedia.org/wiki/%E0%AE%B7%E0%AE%BE%E0%AE%AE%E0%AE%A9%E0%AF%8D_%E0%AE%AE%E0%AE%A4%E0%AE%AE%E0%AF%8D", "https://te.wikipedia.org/wiki/%E0%B0%B7%E0%B0%BE%E0%B0%AE%E0%B0%BE%E0%B0%A8%E0%B0%BF%E0%B0%9C%E0%B0%82", "https://th.wikipedia.org/wiki/%E0%B9%80%E0%B8%8A%E0%B8%A1%E0%B8%B1%E0%B8%99", "https://tk.wikipedia.org/wiki/%C5%9Eamanizm", "https://tl.wikipedia.org/wiki/Shamanismo", "https://tr.wikipedia.org/wiki/%C5%9Eamanizm", "https://tt.wikipedia.org/wiki/%D0%A8%D0%B0%D0%BC%D0%B0%D0%BD%D0%BB%D1%8B%D0%BA", "https://tyv.wikipedia.org/wiki/%D0%A5%D0%B0%D0%BC%D0%BD%D0%B0%D0%B0%D1%88%D0%BA%D1%8B%D0%BD", "https://ug.wikipedia.org/wiki/%D8%B4%D8%A7%D9%85%D8%A7%D9%86_%D8%AF%D9%89%D9%86%D9%89", "https://uk.wikipedia.org/wiki/%D0%A8%D0%B0%D0%BC%D0%B0%D0%BD%D1%96%D0%B7%D0%BC", "https://ur.wikipedia.org/wiki/%D8%B4%D9%85%D9%86_%D9%BE%D8%B1%D8%B3%D8%AA%DB%8C", "https://uz.wikipedia.org/wiki/Shomonlik", "https://vi.wikipedia.org/wiki/Shaman_gi%C3%A1o", "https://war.wikipedia.org/wiki/Shamanismo", "https://wuu.wikipedia.org/wiki/%E8%90%A8%E6%BB%A1%E6%95%99", "https://xmf.wikipedia.org/wiki/%E1%83%A8%E1%83%90%E1%83%9B%E1%83%90%E1%83%9C%E1%83%98%E1%83%96%E1%83%9B%E1%83%98", "https://yi.wikipedia.org/wiki/%D7%A9%D7%90%D7%9E%D7%90%D7%A0%D7%99%D7%96%D7%9D", "https://zh.wikipedia.org/wiki/%E8%90%A8%E6%BB%A1%E6%95%99", "https://zh-min-nan.wikipedia.org/wiki/Sat-bo%C3%A1n-k%C3%A0u", "https://zh-yue.wikipedia.org/wiki/%E8%96%A9%E6%BB%BF%E6%95%99", "https://www.wikidata.org/wiki/Special:EntityPage/Q42042#sitelinks-wikipedia", "/wiki/Chamanismo", "/wiki/Discusi%C3%B3n:Chamanismo", "/wiki/Chamanismo", "/w/index.php?title=Chamanismo&action=edit", "/w/index.php?title=Chamanismo&action=history", "/wiki/Chamanismo", "/w/index.php?title=Chamanismo&action=edit", "/w/index.php?title=Chamanismo&action=history", "/wiki/Especial:LoQueEnlazaAqu%C3%AD/Chamanismo", "/wiki/Especial:CambiosEnEnlazadas/Chamanismo", "//commons.wikimedia.org/wiki/Special:UploadWizard?uselang=es", "/wiki/Especial:P%C3%A1ginasEspeciales", "/w/index.php?title=Chamanismo&oldid=153121904", "/w/index.php?title=Chamanismo&action=info", "/w/index.php?title=Especial:Citar&page=Chamanismo&id=153121904&wpFormIdentifier=titleform", "https://www.wikidata.org/wiki/Special:EntityPage/Q42042", "/w/index.php?title=Especial:Libro&bookcmd=book_creator&referer=Chamanismo", "/w/index.php?title=Especial:DownloadAsPdf&page=Chamanismo&action=show-download-screen", "/w/index.php?title=Chamanismo&printable=yes", "https://commons.wikimedia.org/wiki/Category:Shamanism", "/wiki/Archivo:Shaman_tableau.png", "/wiki/Animismo", "/wiki/Cham%C3%A1n", "/wiki/Estado_alterado_de_conciencia", "#cite_note-1", "/wiki/Profec%C3%ADa", "/wiki/Experiencia_extracorporal", "/wiki/Prehistoria", "/wiki/Antropolog%C3%ADa", "/wiki/Caza", "/wiki/Antrop%C3%B3logo", "/wiki/Religi%C3%B3n", "/wiki/Animismo", "/w/index.php?title=Chamanismo&action=edit&section=1", "#cite_note-2", "/wiki/Humana", "/wiki/Trance", "/wiki/Sobrenatural", "/wiki/Presagio", "/wiki/Animismo", "/wiki/Tantra", "/w/index.php?title=Chamanismo&action=edit&section=2", "/wiki/Pueblos_t%C3%BArquicos", "/wiki/Mongolia", "/wiki/Asia", "#cite_note-hop15-3", "#cite_note-autogenerated3-4", "/wiki/Idioma_manch%C3%BA", "#cite_note-5", "/wiki/Idioma_chino", "/wiki/Idioma_pal%C3%AD", "/wiki/S%C3%A1nscrito", "/wiki/Asceta", "/wiki/Brujer%C3%ADa", "/wiki/Magia", "#cite_note-6", "/w/index.php?title=Chamanismo&action=edit&section=3", "#cite_note-7", "/wiki/Racismo", "#cite_note-8", "/wiki/Mircea_Eliade", "/wiki/Historiador", "/wiki/Religi%C3%B3n", "/wiki/Paleol%C3%ADtico", "/wiki/Etnograf%C3%ADa", "/w/index.php?title=Chamanismo&action=edit&section=4", "#cite_note-multfunc-9", "#cite_note-sem-shamheal-10", "#cite_note-11", "/wiki/Oblaci%C3%B3n", "#cite_note-12", "/wiki/Tradici%C3%B3n", "#cite_note-memory-13", "/wiki/Videncia", "#cite_note-14", "/wiki/Psicopompo", "#cite_note-15", "#cite_note-psychopomp-16", "#cite_note-multfunc-9", "/wiki/Nigromante", "/w/index.php?title=Chamanismo&action=edit&section=5", "/w/index.php?title=Mediaci%C3%B3n_(religi%C3%B3n)&action=edit&redlink=1", "#cite_note-mediator-17", "#cite_note-mediator2-18", "/wiki/Selkup", "/wiki/Merginae", "#cite_note-19", "#cite_note-20", "/wiki/Yakutos", "/wiki/Dolgano", "/wiki/Evenki_(etnia)", "/wiki/Celta", "#cite_note-treebothworld-21", "/w/index.php?title=Chamanismo&action=edit&section=6", "/wiki/Nanai", "/wiki/Psicopompo", "#cite_note-22", "/wiki/Nenets", "/w/index.php?title=Enets&action=edit&redlink=1", "/wiki/Selkup", "#cite_note-23", "#cite_note-24", "/wiki/Huichol", "/w/index.php?title=Chamanismo&action=edit&section=7", "/wiki/Tucano", "/wiki/Sobreexplotaci%C3%B3n", "/wiki/Ecolog%C3%ADa", "#cite_note-eco-25", "#cite_note-26", "/wiki/Piaroa", "#cite_note-ecopia-27", "/wiki/Esquimal", "#cite_note-28", "#cite_note-29", "/wiki/Sedna_(mitolog%C3%ADa)", "#cite_note-30", "/w/index.php?title=Chamanismo&action=edit&section=8", "/w/index.php?title=Chamanismo&action=edit&section=9", "/wiki/Alma", "#cite_note-all-soul-31", "#cite_note-32", "#cite_note-soulsham-33", "https://es.wiktionary.org/wiki/curar", "#cite_note-sem-shamheal-10", "#cite_note-resoul-34", "/wiki/Escasez", "/wiki/Tab%C3%BA", "#cite_note-35", "#cite_note-Gab-KarEszk-36", "/wiki/Infertilidad", "/w/index.php?title=Chamanismo&action=edit&section=10", "/wiki/Ser_espiritual", "#cite_note-37", "/wiki/Janty_(etnia)", "#cite_note-singtellplay-38", "/w/index.php?title=Chamanismo&action=edit&section=11", "/w/index.php?title=Chamanismo&action=edit&section=12", "#cite_note-autogenerated2-39", "#cite_note-autogenerated3-4", "/wiki/Conocimiento", "#cite_note-hop15-3", "/wiki/Lenguaje", "/wiki/Amuleto", "#cite_note-autogenerated2-39", "/wiki/Cultura", "#cite_note-40", "#cite_note-41", "#cite_note-knowncult-42", "/wiki/S%C3%ADmbolo", "#cite_note-knowncult-42", "/wiki/Sistema_de_creencias", "/wiki/Conocimiento", "#cite_note-etym2-43", "/wiki/Archivo:Shaman.jpg", "/wiki/Semi%C3%B3tica", "#cite_note-semi-44", "#cite_note-45", "#cite_note-46", "/wiki/Etnosemi%C3%B3tica", "#cite_note-semiotics_of_shamanism-47", "#cite_note-hop15-3", "#cite_note-hop-natworsib-48", "#cite_note-49", "#cite_note-autogenerated4-50", "#cite_note-51", "#cite_note-autogenerated4-50", "#cite_note-dan-aill-52", "/wiki/Hermen%C3%A9utica", "#cite_note-53", "#cite_note-hop-natworsib-48", "#cite_note-ethnohermeneutics-54", "/wiki/Animismo", "#cite_note-hermeco-55", "/w/index.php?title=Chamanismo&action=edit&section=13", "/wiki/Trabajo_de_campo", "/wiki/Teor%C3%ADa_de_sistemas", "/wiki/Folclore", "/wiki/Tucano", "/wiki/Gerardo_Reichel-Dolmatoff", "/wiki/Causalidad_(filosof%C3%ADa)", "#cite_note-eco-25", "#cite_note-56", "/w/index.php?title=Chamanismo&action=edit&section=14", "/w/index.php?title=Vladimir_Basilov&action=edit&redlink=1", "/wiki/Asia_Central", "/wiki/Kazajist%C3%A1n", "#cite_note-57", "/w/index.php?title=Chamanismo&action=edit&section=15", "/w/index.php?title=Chamanismo&action=edit&section=16", "/wiki/Joseph_Campbell", "/wiki/Heyoka", "/wiki/Experiencia_cercana_a_la_muerte", "/wiki/Alce_Negro", "/wiki/Rito_de_paso", "/wiki/Mircea_Eliade", "/wiki/Ser_espiritual", "/wiki/Amuleto", "/wiki/Cristales", "/wiki/Muerte", "/wiki/Renacimiento_(budismo)", "/wiki/Chukchis", "/wiki/Biom%C3%A9dico", "/wiki/Posesi%C3%B3n_espiritual", "/wiki/Tapirap%C3%A9", "/wiki/Sudam%C3%A9rica", "/wiki/Ensue%C3%B1o", "/wiki/Ser_espiritual", "/wiki/B%C3%BAsqueda_de_visi%C3%B3n", "/wiki/Shuar", "/wiki/Urarina", "/wiki/Amazonia", "/wiki/Ritual", "/wiki/Ayahuasca", "/wiki/Ayahuasca", "/wiki/Urarina", "/wiki/Ind%C3%ADgenas", "/wiki/Kuna_(etnia)", "/wiki/Panam%C3%A1", "/wiki/Amuleto", "/wiki/Sagrado", "#cite_note-58", "/w/index.php?title=Chamanismo&action=edit&section=17", "/wiki/Rito_de_paso", "/wiki/Kundalin%C4%AB", "#cite_note-59", "#cite_note-60", "/w/index.php?title=Chamanismo&action=edit&section=18", "/w/index.php?title=Chamanismo&action=edit&section=19", "/wiki/Axis_mundi", "/wiki/Caduceo", "/wiki/Fuerza_%C3%B3dica", "/wiki/Lenguas_quechuas", "/wiki/Brujer%C3%ADa", "/wiki/T%C3%B3tem", "/wiki/Plat%C3%B3n", "/wiki/Fedro_(di%C3%A1logo)", "/w/index.php?title=Chamanismo&action=edit&section=20", "/wiki/Axis_mundi", "/wiki/Trance", "/wiki/%C3%89xtasis_(emoci%C3%B3n)", "/wiki/Autosugesti%C3%B3n", "/wiki/Ente%C3%B3geno", "/wiki/Tabaco", "/wiki/Tambor", "/wiki/Bailar", "/wiki/Canto", "/wiki/M%C3%BAsica", "/wiki/Ayuno", "/wiki/Hongos_psicod%C3%A9licos", "/wiki/Mazateco_(etnia)", "/wiki/Mar%C3%ADa_Sabina", "/wiki/Wikipedia:Verificabilidad", "/wiki/Cannabis_(droga)", "/wiki/Cactus_de_San_Pedro", "/wiki/San_Pedro", "/wiki/Cordillera_de_los_Andes", "/wiki/Lenguas_quechuas", "/wiki/Peyote", "/wiki/Ayahuasca", "/wiki/Lenguas_quechuas", "/wiki/Yage", "/wiki/Cebil", "/wiki/Cedro", "/wiki/Datura", "/wiki/Atropa_belladonna", "/wiki/Amanita_muscaria", "/wiki/Tabernanthe_iboga", "/wiki/Convolvulaceae", "/wiki/Salvia_officinalis", "/wiki/Salvia_divinorum", "/wiki/Ayahuasca", "/wiki/Tript%C3%B3fano", "/wiki/Serotonina", "/wiki/Tiramina", "/w/index.php?title=Inhibidor_de_monoamino_oxidasa&action=edit&redlink=1", "/w/index.php?title=Chamanismo&action=edit&section=21", "#cite_note-div-61", "/wiki/Onomatopeya", "#cite_note-onom-62", "#cite_note-natt-63", "/wiki/Esquimal", "#cite_note-natt-63", "#cite_note-desch-64", "/w/index.php?title=Chamanismo&action=edit&section=22", "/w/index.php?title=Chamanismo&action=edit&section=23", "/wiki/Tambor", "#cite_note-65", "#cite_note-66", "/wiki/Tambor", "/wiki/Cham%C3%A1n", "/wiki/Tambor", "#cite_note-autogenerated1-67", "/wiki/Cham%C3%A1n", "/wiki/Tambor", "/wiki/Tambor", "/wiki/Cham%C3%A1n", "http://texts.00.gs/Siberian_Shamanism,_2-D&C.htm", "#cite_note-autogenerated1-67", "#cite_note-autogenerated1-67", "/wiki/Cham%C3%A1n", "/w/index.php?title=Chamanismo&action=edit&section=24", "/w/index.php?title=Chamanismo&action=edit&section=25", "#cite_note-rattle-south-68", "/wiki/Navajo", "/w/index.php?title=Chamanismo&action=edit&section=26", "/w/index.php?title=Chamanismo&action=edit&section=27", "/w/index.php?title=Chamanismo&action=edit&section=28", "/w/index.php?title=Chamanismo&action=edit&section=29", "/wiki/Arqueolog%C3%ADa", "/wiki/Paleol%C3%ADtico_Superior", "/wiki/Rep%C3%BAblica_Checa", "#cite_note-69", "/wiki/Dos_esp%C3%ADritus", "/wiki/Chukchi", "/wiki/Dayak", "/wiki/Tehuelche", "/wiki/Mapuches", "/wiki/Arapaho", "/wiki/Cheyennes", "/wiki/Navajo", "/wiki/Pawnee", "/wiki/Lakota", "/wiki/Ute", "/wiki/Joseph_Campbell", "/wiki/Selecci%C3%B3n_de_parentesco", "#cite_note-70", "/wiki/Dog%C3%B3n", "/wiki/Mal%C3%AD", "/w/index.php?title=Chamanismo&action=edit&section=30", "/wiki/Wikipedia:Verificabilidad", "/wiki/Mitolog%C3%ADa", "#cite_note-barasana-myths-71", "/wiki/Esquimal", "/wiki/Trance", "#cite_note-Mer-BecHalfHid-72", "/wiki/Amuleto", "#cite_note-Mer-BecHalfHid-72", "#cite_note-73", "/wiki/Esquimal", "#cite_note-failed-shaman-74", "/wiki/Oroqen", "#cite_note-Guan_Kouni-75", "#cite_note-interpreter-76", "#cite_note-mshare-77", "#cite_note-mshare-77", "#cite_note-failed-shaman-74", "/w/index.php?title=Chamanismo&action=edit&section=31", "/wiki/Archivo:Goldes_shaman_priest_in_his_regalia.png", "/wiki/Neol%C3%ADtico", "/wiki/Paleol%C3%ADtico_Superior", "/wiki/Arte_mueble", "#cite_note-78", "/wiki/M%C3%ADstica", "/wiki/Paganismo", "/wiki/Grecia_Antigua", "/wiki/T%C3%A1ntalo_(mitolog%C3%ADa)", "/wiki/Prometeo", "/wiki/Medea", "/wiki/Calipso", "/wiki/Eleusis", "/wiki/Roma_Antigua", "/wiki/Monote%C3%ADsmo", "/wiki/Europa", "/wiki/Oriente_Medio", "/wiki/Iglesia_cat%C3%B3lica", "/wiki/Templo", "/wiki/Caza_de_brujas", "/wiki/Colonizaci%C3%B3n_europea_de_Am%C3%A9rica", "/wiki/Antillas", "/wiki/Am%C3%A9rica_Central", "/wiki/Am%C3%A9rica_del_Sur", "/wiki/Conquistador", "/wiki/Wikipedia:Verificabilidad", "/wiki/Norteam%C3%A9rica", "/wiki/Puritanos", "/wiki/Ingleses", "/wiki/Tercer_Mundo", "/wiki/Wikipedia:Verificabilidad", "/wiki/Budista", "#cite_note-79", "/wiki/Mestizo", "/w/index.php?title=Chamanismo&action=edit&section=32", "/w/index.php?title=Chamanismo&action=edit&section=33", "/wiki/Eurasia", "/w/index.php?title=Chamanismo&action=edit&section=34", "/wiki/Europa", "#cite_note-80", "/wiki/Rusia", "/wiki/Finlandia", "/wiki/Hungr%C3%ADa", "/wiki/Magiares", "/w/index.php?title=Chamanismo&action=edit&section=35", "/wiki/Magiares", "/wiki/Hunor_y_Magor", "/wiki/Turul", "/wiki/Edad_Media", "/w/index.php?title=Chamanismo&action=edit&section=36", "/wiki/Bruja", "/wiki/Hechizo", "/wiki/Alemania", "/wiki/Suiza", "/wiki/Diablo", "/wiki/Aquelarre", "/wiki/Mal_de_ojo", "/wiki/Peste", "/wiki/Ilustraci%C3%B3n", "#cite_note-81", "#cite_note-82", "/w/index.php?title=Chamanismo&action=edit&section=37", "/wiki/Islas_Canarias", "/wiki/Espa%C3%B1a", "/wiki/Abor%C3%ADgenes_canarios", "/wiki/Sacerdotes", "/wiki/Cham%C3%A1n", "/wiki/Guadame%C3%B1e", "/wiki/Asia", "/w/index.php?title=Chamanismo&action=edit&section=38", "/wiki/Chamanismo_mongol", "/wiki/Rusia", "/w/index.php?title=Chamanismo&action=edit&section=39", "/wiki/Chamanismo_en_Siberia", "/wiki/Siberia", "/wiki/Urales", "/wiki/Macizo_de_Alt%C3%A1i", "/wiki/Reno", "/wiki/Rep%C3%BAblica_Popular_China", "/wiki/Manchuria", "/wiki/Oroqen", "/w/index.php?title=Chamanismo&action=edit&section=40", "/wiki/Chamanismo_coreano", "/wiki/Corea_del_Sur", "/wiki/Finanzas", "/wiki/Matrimonio", "/w/index.php?title=Chamanismo&action=edit&section=41", "/wiki/Archivo:B%C3%B6nLR.JPG", "/w/index.php?title=Chamanismo&action=edit&section=42", "/wiki/B%C3%B6n", "/wiki/B%C3%B6n", "/wiki/Budismo", "/wiki/T%C3%ADbet", "/wiki/Etnia", "/wiki/Nepal", "/wiki/India", "/w/index.php?title=Chamanismo&action=edit&section=43", "/wiki/T%C3%ADbet", "/wiki/Nyingma", "/wiki/Tantra", "/wiki/Rito", "/wiki/Monasterio", "/w/index.php?title=Chamanismo&action=edit&section=44", "/wiki/Isla_de_Okinawa", "/wiki/Isla_de_Okinawa", "/w/index.php?title=Nuru&action=edit&redlink=1", "/wiki/Jap%C3%B3n", "/w/index.php?title=Chamanismo&action=edit&section=45", "/wiki/Jap%C3%B3n", "/wiki/Japoneses", "/wiki/Sinto%C3%ADsmo", "/w/index.php?title=Chamanismo&action=edit&section=46", "/wiki/%C3%81frica", "/wiki/Tribu", "/wiki/Templo", "/wiki/Persona_jur%C3%ADdica", "/wiki/Esclavo", "/wiki/Guerra", "/wiki/Dioses", "/wiki/Justicia", "/wiki/Veneno", "/wiki/Monarca", "/wiki/Terap%C3%A9utica", "/wiki/Profec%C3%ADa", "#cite_note-83", "/wiki/%C3%81frica_occidental", "#cite_note-84", "/wiki/Bardo_(profesi%C3%B3n)", "/wiki/Mal%C3%AD", "/wiki/Gambia", "/wiki/Guinea", "/wiki/Senegal", "/wiki/Mandinka", "/wiki/Fulani", "/wiki/W%C3%B3lof", "/wiki/Peul", "/wiki/Serer", "/w/index.php?title=Chamanismo&action=edit&section=47", "/wiki/Am%C3%A9rica", "/wiki/Archivo:Olmec_Eagle_Transformation_Figure.jpg", "/wiki/Olmeca", "/wiki/Colonialismo", "/w/index.php?title=Chamanismo&action=edit&section=48", "/wiki/Machi", "/wiki/Calcu", "/wiki/Mapuche", "/wiki/Demonio", "/wiki/Cosecha", "/w/index.php?title=Chamanismo&action=edit&section=49", "/w/index.php?title=Yatiri&action=edit&redlink=1", "/wiki/Aimaras", "/wiki/Bolivia", "/wiki/Chile", "/wiki/Per%C3%BA", "/w/index.php?title=Chamanismo&action=edit&section=50", "/wiki/Guaran%C3%ADes", "/wiki/Argentina", "/wiki/Brasil", "/wiki/Estado_de_Paran%C3%A1", "/wiki/Paraguay", "/wiki/R%C3%ADo_Iguaz%C3%BA", "/wiki/R%C3%ADo_Paran%C3%A1", "/wiki/Mby%C3%A1", "/wiki/Guaran%C3%ADes", "/w/index.php?title=Cara%C3%AD_opy%C2%B4gu%C3%A1&action=edit&redlink=1", "/w/index.php?title=Chamanismo&action=edit&section=51", "/wiki/Amazon%C3%ADa", "/wiki/Amazon%C3%ADa", "/wiki/Colombia", "/wiki/Ecuador", "/wiki/Per%C3%BA", "/wiki/Bolivia", "/wiki/Ayahuasca", "/wiki/Yopo", "/wiki/Tabaco", "/wiki/Coca", "#cite_note-85", "#cite_note-86", "/wiki/Shipibo-conibo", "/wiki/Chacruna", "/w/index.php?title=Chamanismo&action=edit&section=52", "/wiki/Navajo", "/wiki/Hopi", "/w/index.php?title=Hatalii&action=edit&redlink=1", "/wiki/Enfermedad", "/wiki/Sacerdocio", "/wiki/Maestro", "/w/index.php?title=Chamanismo&action=edit&section=53", "/wiki/M%C3%A9xico", "/wiki/M%C3%A9xico", "/w/index.php?title=Chamanismo&action=edit&section=54", "/wiki/Per%C3%BA", "/wiki/Per%C3%BA", "/wiki/Trichocereus_pachanoi", "/wiki/Mescalina", "/wiki/Curanderismo_norte%C3%B1o", "/wiki/Cajamarca", "/wiki/Departamento_de_La_Libertad_(Per%C3%BA)", "/wiki/Lambayeque", "/wiki/Piura", "/wiki/Douglas_Sharon", "/wiki/Luis_Millones_Santagadea", "#cite_note-87", "#cite_note-88", "#cite_note-89", "#cite_note-90", "#cite_note-91", "/wiki/Ministerio_de_Cultura_(Per%C3%BA)", "/wiki/Patrimonio_Cultural_de_la_Naci%C3%B3n_(Per%C3%BA)", "#cite_note-92", "/w/index.php?title=Chamanismo&action=edit&section=55", "/wiki/Archipi%C3%A9lago_de_Tierra_del_Fuego", "/wiki/Alacalufes", "/wiki/Selknam", "/wiki/Yag%C3%A1n", "/wiki/Archivo:Ona_Selknam.jpg", "/wiki/Arco_(arma)", "/wiki/Flecha", "/wiki/Archipi%C3%A9lago_de_Tierra_del_Fuego", "/w/index.php?title=Xon&action=edit&redlink=1", "/w/index.php?title=Chamanismo&action=edit&section=56", "/wiki/Archivo:Urarina_shaman_B_Dean.jpg", "/wiki/Rayo", "/wiki/Trueno", "/wiki/Norteam%C3%A9rica", "/wiki/Ayahuasca", "/wiki/Panam%C3%A1", "/wiki/Talism%C3%A1n", "/w/index.php?title=Chamanismo&action=edit&section=57", "#cite_note-93", "#cite_note-94", "/w/index.php?title=Chamanismo&action=edit&section=58", "/wiki/Neochamanismo", "/wiki/Nueva_era", "/wiki/Oriente", "/wiki/Wikipedia:Verificabilidad", "/wiki/Ocultistas", "/wiki/Esot%C3%A9ricos", "/w/index.php?title=Michael_Harner&action=edit&redlink=1", "/wiki/Ente%C3%B3genos", "/wiki/Caos", "/wiki/Iglesia_cristiana", "/wiki/Wikipedia:Verificabilidad", "#cite_note-95", "#cite_note-96", "/w/index.php?title=Chamanismo&action=edit&section=59", "/wiki/Carlos_Serrano_Azcona", "/wiki/Jan_Kounen", "/wiki/Werner_Herzog", "/w/index.php?title=Michael_Oppitz&action=edit&redlink=1", "/wiki/Jean_Rouch", "/wiki/Jean_Rouch", "/w/index.php?title=Chamanismo&action=edit&section=60", "/wiki/Antropolog%C3%ADa", "/wiki/Drogas_enteog%C3%A9nicas_y_registro_arqueol%C3%B3gico", "/wiki/Jacobo_Grinberg", "/wiki/Conciencia", "/w/index.php?title=Chamanismo&action=edit&section=61", "#cite_ref-1", "https://www.journals.uchicago.edu/doi/abs/10.1086/427098", "/wiki/ISSN", "//portal.issn.org/resource/issn/0011-3204", "/wiki/Digital_object_identifier", "https://dx.doi.org/10.1086%2F427098", "#cite_ref-2", "#cite_ref-hop15_3-0", "#cite_ref-hop15_3-1", "#cite_ref-hop15_3-2", "#cite_ref-autogenerated3_4-0", "#cite_ref-autogenerated3_4-1", "#cite_ref-5", "https://archive.org/details/manchus00cros", "/wiki/ISBN", "/wiki/Especial:FuentesDeLibros/1557865604", "#cite_ref-6", "#cite_ref-7", "#cite_ref-8", "https://www.worldcat.org/oclc/191806449", "/wiki/ISBN", "/wiki/Especial:FuentesDeLibros/9789507866005", "/wiki/OCLC", "//www.worldcat.org/oclc/191806449", "#cite_ref-multfunc_9-0", "#cite_ref-multfunc_9-1", "#cite_ref-sem-shamheal_10-0", "#cite_ref-sem-shamheal_10-1", "http://www.museum.state.il.us/exhibits/changing/journey/healing.html", "#cite_ref-11", "#cite_ref-12", "#cite_ref-memory_13-0", "#cite_ref-14", "#cite_ref-15", "/wiki/Idioma_griego", "/wiki/Hermes", "/wiki/Mercurio_(dios)", "#cite_ref-psychopomp_16-0", "#cite_ref-mediator_17-0", "#cite_ref-mediator2_18-0", "#cite_ref-19", "#cite_ref-20", "#cite_ref-treebothworld_21-0", "#cite_ref-22", "#cite_ref-23", "#cite_ref-24", "http://www.sacred-texts.com/sha/sis/sis05.htm", "#cite_ref-eco_25-0", "#cite_ref-eco_25-1", "#cite_ref-26", "#cite_ref-ecopia_27-0", "#cite_ref-28", "#cite_ref-29", "#cite_ref-30", "#cite_ref-all-soul_31-0", "#Mer85", "#cite_ref-32", "#Vit96", "#cite_ref-soulsham_33-0", "#Hop05", "#cite_ref-resoul_34-0", "#cite_ref-35", "#cite_ref-Gab-KarEszk_36-0", "#cite_ref-37", "#Hop07c", "#cite_ref-singtellplay_38-0", "#cite_ref-autogenerated2_39-0", "#cite_ref-autogenerated2_39-1", "#cite_ref-40", "#Pen95", "#cite_ref-41", "#cite_ref-knowncult_42-0", "#cite_ref-knowncult_42-1", "#cite_ref-etym2_43-0", "#cite_ref-semi_44-0", "#cite_ref-45", "#cite_ref-46", "#cite_ref-semiotics_of_shamanism_47-0", "#Hop07c", "#cite_ref-hop-natworsib_48-0", "#cite_ref-hop-natworsib_48-1", "http://www.folklore.ee/folklore/vol4/hoppal.htm", "#cite_ref-49", "#Hop07b", "#cite_ref-autogenerated4_50-0", "#cite_ref-autogenerated4_50-1", "#Hop07c", "#cite_ref-51", "#Pen95", "#cite_ref-dan-aill_52-0", "#Dana04", "https://web.archive.org/web/20090122105349/http://uit.no/getfile.php?PageId=977&FileId=183#search=%22Juha%20Pentik%C3%A4inen%20grammar%20of%20mind%22", "#cite_ref-53", "#cite_ref-ethnohermeneutics_54-0", "#Hop07b", "#cite_ref-hermeco_55-0", "#cite_ref-56", "#cite_ref-57", "#cite_ref-58", "/wiki/Lakota", "#cite_ref-59", "http://www.kundalini-teacher.com/awakening/shamn.html", "#cite_ref-60", "#NoSh04", "http://www.desales.edu/assets/desales/SocScience/Oroqen_shaman_FSSForumAug07.pdf", "#cite_ref-div_61-0", "#cite_ref-onom_62-0", "http://dasa.baua.de/nn_35984/sid_2C8A99B3F31A58C62BBE3312986DC568/nsc_true/de/Presse/Pressematerialien/Sonderausstellung_20Macht_20Musik/Schamanen-Musik.pdf", "https://web.archive.org/web/20150402105719/http://dasa.baua.de/nn_35984/sid_2C8A99B3F31A58C62BBE3312986DC568/nsc_true/de/Presse/Pressematerialien/Sonderausstellung_20Macht_20Musik/Schamanen-Musik.pdf", "/wiki/Wayback_Machine", "#cite_ref-natt_63-0", "#cite_ref-natt_63-1", "#cite_ref-desch_64-0", "http://www.mustrad.org.uk/articles/inuit.htm", "#cite_ref-65", "#cite_ref-66", "#cite_ref-autogenerated1_67-0", "#cite_ref-autogenerated1_67-1", "#cite_ref-autogenerated1_67-2", "#cite_ref-rattle-south_68-0", "#cite_ref-69", "#cite_ref-70", "#cite_ref-barasana-myths_71-0", "#cite_ref-Mer-BecHalfHid_72-0", "#cite_ref-Mer-BecHalfHid_72-1", "#cite_ref-73", "#cite_ref-failed-shaman_74-0", "#cite_ref-failed-shaman_74-1", "#cite_ref-Guan_Kouni_75-0", "#NoSh04", "http://www.desales.edu/assets/desales/SocScience/Oroqen_shaman_FSSForumAug07.pdf", "#cite_ref-interpreter_76-0", "#NoSh04", "http://www.desales.edu/assets/desales/SocScience/Oroqen_shaman_FSSForumAug07.pdf", "#cite_ref-mshare_77-0", "#cite_ref-mshare_77-1", "#cite_ref-78", "https://www.worldcat.org/oclc/38976143", "/wiki/ISBN", "/wiki/Especial:FuentesDeLibros/0-8109-4182-1", "/wiki/OCLC", "//www.worldcat.org/oclc/38976143", "#cite_ref-79", "#cite_ref-80", "/wiki/Druida", "#cite_ref-81", "#cite_ref-82", "http://www.archimadrid.es/princi/princip/otros/docum/iglebru/iglebru.htm", "https://web.archive.org/web/20070630023609/http://www.archimadrid.es/princi/princip/otros/docum/iglebru/iglebru.htm", "/wiki/Wayback_Machine", "#cite_ref-83", "/wiki/Gran_Enciclopedia_Rialp", "/wiki/Wikipedia:Autorizaciones/Enciclopedia_GER", "/wiki/Licencia_de_documentaci%C3%B3n_libre_de_GNU", "/wiki/Wikipedia:Autorizaciones/Enciclopedia_GER", "#cite_ref-84", "https://web.archive.org/web/20070926215925/http://www.africultures.com/index.asp?no=3622&menu=revue_affiche_article", "#cite_ref-85", "http://www.personal.psu.edu/faculty/r/m/rmd12/spruce.pdf", "#cite_ref-86", "http://administrativos.cultura.gob.pe/intranet/dpcn/anexos/46_1.pdf?5232063", "#cite_ref-87", "http://isp.sagepub.com/content/15/1/23.extract", "#cite_ref-88", "#cite_ref-89", "http://www.ifea.org.pe/libreria/document-de-travail/001/pdf/doc-de-travail-01.pdf", "#cite_ref-90", "http://ethnobiomed.biomedcentral.com/articles/10.1186/1746-4269-5-4", "/wiki/Digital_object_identifier", "https://dx.doi.org/10.1186%2F1746-4269-5-4", "#cite_ref-91", "/wiki/Luis_Millones_Santagadea", "#cite_ref-92", "https://elperuano.pe/noticia/197142-declaran-patrimonio-cultural-de-la-nacion-a-los-conocimientos-saberes-y-usos-del-cactus-san-pedro", "#cite_ref-93", "#cite_ref-94", "#cite_ref-95", "#cite_ref-96", "/w/index.php?title=Chamanismo&action=edit&section=62", "/wiki/ISBN", "/wiki/Especial:FuentesDeLibros/84-344-6644-9", "/wiki/ISBN", "/wiki/Especial:FuentesDeLibros/968-23-2444-0", "/wiki/El_chamanismo_y_las_t%C3%A9cnicas_arcaicas_del_%C3%A9xtasis", "/wiki/ISBN", "/wiki/Especial:FuentesDeLibros/978-968-16-1058-6", "/wiki/ISBN", "/wiki/Especial:FuentesDeLibros/84-95515-77-6", "/wiki/ISBN", "/wiki/Especial:FuentesDeLibros/84-7245-593-9", "/wiki/ISBN", "/wiki/Especial:FuentesDeLibros/84-7880-867-1", "https://archive.org/details/leschamaneslegra0000vite", "/wiki/ISBN", "/wiki/Especial:FuentesDeLibros/3-8228-1340-0", "/w/index.php?title=Chamanismo&action=edit&section=63", "https://www.uni-bielefeld.de/cias/wiki/c_Chamanismo.html", "/wiki/Control_de_autoridades", "/wiki/Wikidata", "https://www.wikidata.org/wiki/Q42042", "/wiki/Wikimedia_Commons", "https://commons.wikimedia.org/wiki/Category:Shamanism", "https://commons.wikimedia.org/wiki/Special:MediaSearch?type=image&search=%22Q42042%22", "/wiki/Biblioteca_Nacional_de_Espa%C3%B1a", "https://datos.bne.es/resource/XX526788", "/wiki/Biblioteca_Nacional_de_Francia", "https://catalogue.bnf.fr/ark:/12148/cb11931141k", "http://data.bnf.fr/ark:/12148/cb11931141k", "/wiki/Gemeinsame_Normdatei", "https://d-nb.info/gnd/4052062-6", "/wiki/Library_of_Congress_Control_Number", "https://id.loc.gov/authorities/sh85121085", "/wiki/Biblioteca_Nacional_de_la_Rep%C3%BAblica_Checa", "https://aleph.nkp.cz/F/?func=find-c&local_base=aut&ccl_term=ica=ph127795", "/wiki/Biblioteca_Nacional_de_Israel", "http://uli.nli.org.il/F/?func=find-b&local_base=NLX10&find_code=UID&request=987007536322005171", "/wiki/Syst%C3%A8me_universitaire_de_documentation", "https://www.idref.fr/027222381", "/wiki/Art_%26_Architecture_Thesaurus", "https://www.getty.edu/vow/AATFullDisplay?find=&logic=AND&note=&subjectid=300055999", "/wiki/Enciclopedia_Brit%C3%A1nica", "https://www.britannica.com/topic/shamanism", "/wiki/Encyclop%C3%A6dia_Iranica", "https://www.iranicaonline.org/articles/shamanism", "/wiki/Medical_Subject_Headings", "https://meshb.nlm.nih.gov/record/ui?ui=D019423", "https://ncim-stage.nci.nih.gov/ncimbrowser/ConceptReport.jsp?dictionary=NCI%20Metathesaurus&code=C0302835", "/wiki/Wikidata", "https://www.wikidata.org/wiki/Q42042", "/wiki/Wikimedia_Commons", "https://commons.wikimedia.org/wiki/Category:Shamanism", "https://commons.wikimedia.org/wiki/Special:MediaSearch?type=image&search=%22Q42042%22", "https://es.wikipedia.org/w/index.php?title=Chamanismo&oldid=153121904", "/wiki/Especial:Categor%C3%ADas", "/wiki/Categor%C3%ADa:Ente%C3%B3genos", "/wiki/Categor%C3%ADa:Antropolog%C3%ADa", "/wiki/Categor%C3%ADa:Pr%C3%A1ctica_espiritual", "/wiki/Categor%C3%ADa:GER", "/wiki/Categor%C3%ADa:Wikipedia:Art%C3%ADculos_con_pasajes_que_requieren_referencias", "/wiki/Categor%C3%ADa:Wikipedia:Art%C3%ADculos_con_identificadores_BNE", "/wiki/Categor%C3%ADa:Wikipedia:Art%C3%ADculos_con_identificadores_BNF", "/wiki/Categor%C3%ADa:Wikipedia:Art%C3%ADculos_con_identificadores_GND", "/wiki/Categor%C3%ADa:Wikipedia:Art%C3%ADculos_con_identificadores_LCCN", "/wiki/Categor%C3%ADa:Wikipedia:Art%C3%ADculos_con_identificadores_AAT", "/wiki/Categor%C3%ADa:Wikipedia:Art%C3%ADculos_con_identificadores_Iranica", "/wiki/Categor%C3%ADa:Wikipedia:Control_de_autoridades_con_14_elementos", "https://creativecommons.org/licenses/by-sa/4.0/deed.es", "http://creativecommons.org/licenses/by-sa/4.0/deed.es", "//foundation.wikimedia.org/wiki/Terms_of_Use", "//foundation.wikimedia.org/wiki/Privacy_policy", "//www.wikimediafoundation.org/", "https://foundation.wikimedia.org/wiki/Special:MyLanguage/Policy:Privacy_policy/es", "/wiki/Wikipedia:Acerca_de", "/wiki/Wikipedia:Limitaci%C3%B3n_general_de_responsabilidad", "https://foundation.wikimedia.org/wiki/Special:MyLanguage/Universal_Code_of_Conduct", "//es.m.wikipedia.org/w/index.php?title=Chamanismo&mobileaction=toggle_view_mobile", "https://developer.wikimedia.org", "https://stats.wikimedia.org/#/es.wikipedia.org", "https://foundation.wikimedia.org/wiki/Special:MyLanguage/Policy:Cookie_statement/es", "https://wikimediafoundation.org/", "https://www.mediawiki.org/"]}