{"title": "Medicina complementaria y alternativa (MCA) contra el cáncer", "author": null, "url": "http://metropolitanocr.staywellsolutionsonline.com/Spanish/Encyclopedia/90,P05826", "hostname": "staywellsolutionsonline.com", "description": null, "sitename": "metropolitanocr.staywellsolutionsonline.com", "date": "2020-01-12", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "¿Qué es la MCA?\nExisten muchos tipos de tratamiento contra el cáncer. La medicina convencional hace referencia a los tratamientos que se probaron en estudios científicos y que se comprobó que funcionan. Son tratamientos aprobados por la FDA. Por lo general, la medicina complementaria y alternativa (MCA) difiere de la convencional. Se incluyen dos tipos de terapia:\n-\nMedicina complementaria.Es cualquier forma de tratamiento que se usa junto con la medicina convencional. Estos tipos de terapia pueden utilizarse para aliviar los síntomas. Pueden mejorar la calidad de vida. Pueden ayudar a aliviar los efectos secundarios de los tratamientos convencionales. Por ejemplo, se puede usar visualización guiada para aliviar el dolor durante el tratamiento contra el cáncer.\n-\nMedicina alternativa. Este es otro enfoque de la curación. También se la conoce como terapia alternativa. Se usa en lugar de la medicina convencional. Generalmente, no se prueba en estudios científicos ni está comprobada su eficacia. Consulte con el proveedor de atención médica antes de usar medicina alternativa. Podría retrasar el uso de métodos probados. O podría causarle daño.\n¿Cuáles son los diferentes tipos de medicina alternativa y complementaria?\nExisten muchos tipos de medicina complementaria y alternativa. Algunos se superponen en su funcionamiento. Algunos ejemplos de medicina alternativa y complementaria:\nMedicina alternativa tradicional\nLa medicina alternativa tradicional se ha practicado por siglos en todo el mundo. Incluyen las formas de terapia más aceptadas. Por ejemplo:\n-\nMedicina china. Trata los problemas de salud con prácticas mentales y corporales. Entre ellas se incluyen la acupuntura, el tai chi y los medicamentos a base de hierbas.\n-\nAcupuntura.Se insertan agujas delgadas en la piel en ubicaciones específicas del cuerpo. Esto se hace para afectar la energía en el cuerpo de diferentes maneras.\n-\nAyurveda. Es una práctica médica de la India. Usa hierbas, ejercicios y dietas especiales.\n-\nHomeopatía.Es una práctica médica alemana. Usa remedios a base de plantas, minerales y animales.\n-\nNaturopatía.Se trata de una práctica que combina la medicina alternativa con la convencional.\nEl cuerpo\nEl tacto se ha usado en medicina desde el inicio de la atención médica. La curación por medio del tacto se basa en la idea de que la enfermedad o lesión de una parte del cuerpo puede afectar a todas las demás. Los siguientes métodos utilizan la terapia manual:\n-\nQuiropraxia\n-\nMasajes\n-\nMovimiento corporal\n-\nTai chi\n-\nYoga\nDietas y productos a base de hierbas\nUna dieta saludable puede incluir carnes de res magras, frutas, verduras y cereales. Pero nuestra dieta suele tener muchas grasas poco saludables, aceites, alimentos procesados y carbohidratos simples. Tanto los excesos como las carencias nutricionales son un problema. Ambos pueden causar enfermedades crónicas. Muchos tratamientos alimentarios y a base de hierbas procuran equilibrar el bienestar nutricional del cuerpo. Los siguientes son algunos de estos tratamientos:\nLa energía externa\nEsta terapia utiliza fuerzas externas (energías) procedentes de objetos u otras fuentes para afectar la salud de una persona. Un tipo de tratamiento con energía externa es la terapia electromagnética.\nLa mente\nSe ha demostrado en los estudios que las personas se recuperan mejor si tienen una buena salud emocional y mental. Entre los tratamientos que usan la mente, se incluyen los siguientes:\n-\nBiorretroalimentación\n-\nHipnosis\n-\nMeditación\nLos sentidos\nAlgunas personas creen que los sentidos pueden afectar la salud en general. Es decir, el tacto, la vista, el oído, el olfato y el gusto. Entre los tratamientos que usan los sentidos, se incluyen los siguientes:\n-\nArte, danza y música\n-\nVisualización guiada\n-\nAromaterapia\nAntes de considerar la medicina alternativa y complementaria\nAlgunos tipos de MCA no están regulados por ninguna pauta médica estadounidense. Siempre hable con su proveedor de atención médica antes de empezar cualquier tipo de medicina alternativa y complementaria. Algunos pueden interferir con el tratamiento convencional.\nInfórmese antes de probar la MCA. Para obtener más información, haga lo siguiente:\n-\nConsulte a su proveedor de atención médica\n-\nInvestigue en línea o en libros, artículos y publicaciones científicas\n-\nHable con otras personas que hayan probado este tratamiento\n-\nBusque estudios científicos sobre el tratamiento\nSeñales de advertencia a las que debe estar atento\nSegún la Sociedad Estadounidense contra el Cáncer (American Cancer Society), si un tratamiento tiene estos signos de advertencia, es mejor evitarlo:\n-\nSe basa en teorías no probadas\n-\nPromete una cura\n-\nOfrece beneficios, pero afirma no tener efectos secundarios\n-\nEs un secreto y solo pueden administrarlo determinados proveedores\n-\nRequiere viajar a otro país para recibirlo\n-\nLos proveedores del tratamiento le dicen que no use medicina convencional", "language": null, "image": null, "pagetype": null, "links": ["javascript:SkipToNavigation();", "javascript:SkipToContent();", "http://www.metropolitanocr.com/", "http://www.metropolitanocr.com/index", "#", "http://www.metropolitanocr.com/nosotros", "http://www.metropolitanocr.com/nuestras-sedes", "http://www.metropolitanocr.com/sede-san-jose", "http://www.metropolitanocr.com/sede-tibas", "http://www.metropolitanocr.com/sede-marina-pez-vela", "http://www.metropolitanocr.com/sede-cabo-velas", "http://www.metropolitanocr.com/sede-la-botica", "http://www.metropolitanocr.com/sede-lindora", "http://www.metropolitanocr.com/sede-clinica-herrera-amighetti", "http://www.metropolitanocr.com/sede-centro-de-cancer-metropolitano", "http://www.metropolitanocr.com/sede-drs-dent", "http://www.metropolitanocr.com/farmacia", "http://www.metropolitanocr.com/blog-hm", "http://www.metropolitanocr.com/servicios", "http://www.metropolitanocr.com/biblioteca-medica", "http://www.metropolitanocr.com/servicios", "http://www.metropolitanocr.com/bebe-metropolitano", "http://www.metropolitanocr.com/medismart", "http://www.metropolitanocr.com/medicina-de-empresa", "http://www.metropolitanocr.com/seguros-medicos", "http://www.metropolitanocr.com/nutricional", "http://www.metropolitanocr.com/promociones", "http://www.metropolitanocr.com/contactenos", "http://www.metropolitanocr.com/contactenos", "http://www.metropolitanocr.com/trabaje-con-nosotros", "http://www.metropolitanocr.com/contraloria-de-servicios", "tel:+50625219595", "http://www.metropolitanocr.com/contactenos", "//directorio.metropolitanocr.com/es/search/", "/", "/Spanish/", "/Spanish/Encyclopedia/", "/", "http://directorio.metropolitanocr.com/es/search/", "http://www.metropolitanocr.com/medismart", "/Spanish/RelatedItems/85,P03294", "/Spanish/RelatedItems/85,P03295", "/Spanish/RelatedItems/85,P03296", "/Spanish/RelatedItems/85,P03867", "/Spanish/RelatedItems/85,P03297", "/./Spanish/RelatedItems/RelatedDocuments.pg?d=&TypeId=90&ContentId=p05826&Category=DC", "/Spanish/RelatedItems/90,P05825", "/Spanish/RelatedItems/90,P05829", "/Spanish/RelatedItems/90,P05830", "/Spanish/RelatedItems/90,P05826", "/Spanish/RelatedItems/90,P05834", "/./Spanish/RelatedItems/RelatedDocuments.pg?d=&TypeId=90&ContentId=p05826&Category=PedDC", "/Spanish/RelatedItems/167,carcinoembryonic_antigen_ES", "/Spanish/RelatedItems/167,vegf_ES", "/About/23,disclaimES", "#", "//www.facebook.com/metropolitanocr", "//www.linkedin.com/company/hospital-metropolitano", "mailto:info@metropolitanocr.com", "http://www.metropolitanocr.com/descargas", "tel:+50625219595", "mailto:info@metropolitanocr.com", "//www.wsiconecta.com/", "http://www.metropolitanocr.com/docs/politica-de-privacidad.pdf", "http://www.metropolitanocr.com/backoffice/"]}