{"title": "Plasma de pacientes recuperados: alternativa en estudio para tratar COVID-19", "author": null, "url": "https://www.pucv.cl/pucv/noticias/vida-universitaria/plasma-de-pacientes-recuperados-alternativa-en-estudio-para-tratar", "hostname": "pucv.cl", "description": "\"La recolección de plasma se realiza bajo los estrictos criterios de seguridad de las donaciones regulares de sangre.\" Por Tecnología Médica PUCV.", "sitename": null, "date": "2020-05-04", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "04.05.2020\nCOVID-19 es actualmente una gran amenaza para la salud global, pues aún no hay agentes antivirales específicos disponibles para su tratamiento. Sin embargo, especialistas se encuentran estudiando la viabilidad de la transfusión de plasma convaleciente (PC) para rescatar a pacientes graves.\nLa sangre está compuesta por:\n- Plasma: Es la parte líquida de la sangre y es muy rico en proteínas. Ocupa un 54% de la sangre.\n- Glóbulos blancos: También llamados leucocitos. Se encargan de defender al organismo de agentes extraños.\n- Plaquetas: Impiden el sangrado en el lugar de la herida y ayudan a su cicatrización. Junto a los glóbulos blancos ocupan tan solo el 1% de la sangre.\n- Glóbulos rojos: También llamados eritrocitos. Son las células más numerosas de la sangre. Se encargan de transportar el oxígeno desde los pulmones hasta el resto de los tejidos. Ocupa un 45% de la sangre.\nEl plasma convaleciente es la parte líquida de la sangre, la que se recoge de personas que se han recuperado de la nueva enfermedad de coronavirus, COVID-19, causada por el virus SARS-CoV-2. Éstos pacientes desarrollan anticuerpos en la sangre contra el virus, a través de las proteínas que pueden ayudar a combatir la infección.\nDe esta forma, considerando cierta información que sugiere que podría ayudar a algunos pacientes a recuperarse del COVID-19, es que se está evaluando el plasma convaleciente como tratamiento alternativo. Si bien es cierto, todavía se necesita más tiempo de investigación para determinar si éste podría acortar la duración de la enfermedad, reducir la morbilidad o prevenir la muerte asociada con el COVID-19 (FDA, 2020), siendo una opción de estudio viable.\n“Alrededor de una semana, o un poco más, después de haberse infectado con el SARS-CoV-2, el sistema inmunológico de una persona empieza a desarrollar anticuerpos que tienen la función, entre otras, de bloquear el ingreso del virus a las células y, finalmente, eliminarlo. Una vez recuperada de la infección, pese a ya no tener más el patógeno en su organismo, esa persona puede continuar teniendo en la sangre los anticuerpos específicos para neutralizarlo. Ese plasma puede ser usado para hacer transfusiones a pacientes que se encuentran en estado crítico y que no responden a otros tratamientos”, explica Gabriel Rabinovich, investigador del CONICET en el\n[Instituto de Biología y Medicina Experimental](https://www.ibyme.org.ar/) (IBYME, CONICET), especialista en inmunología e integrante del grupo conductor de CPC-19.\nEste procedimiento no es nuevo, se ha utilizado en pandemias y epidemias anteriores, pero no se han realizado los estudios necesarios para demostrar sus beneficios terapéuticos. Ahora, reflota como un prometedor esfuerzo por frenar el impacto por Covid-19.\n¿CÓMO SE OBTIENE?\nEl procedimiento consiste en la extracción de sangre de pacientes recuperados de Covid-19. Esta sangre se procesa, separando el plasma, que es la parte que contiene los anticuerpos, entre otros elementos. Ese plasma se transfunde en pacientes con Covid-19, buscando mejorar su pronóstico e intentando disminuir riesgo de muerte por esta enfermedad.\nLa recolección de plasma se realiza bajo los estrictos criterios de seguridad de las donaciones regulares de sangre, a los que debemos sumar la confirmación de que el donante efectivamente está recuperado de Covid-19, por medio de exámenes de laboratorio y una entrevista exhaustiva en cuanto al curso de su enfermedad.\nLa donación se realiza por medio de un proceso llamado aféresis, el paciente es conectado a una máquina que separa los componentes de la sangre, recolectando el que se necesita -en este caso, el plasma- y devolviendo los demás a su torrente sanguíneo, lo que demora entre 30 y 50 minutos. El plasma obtenido de un donante será luego dividido en unidades de 200 cc que serán transfundidas a tres diferentes pacientes.\nREQUISITOS PARA SER DONANTE DE PLASMA: (FALP 2020)\n- No estar en ayuno de más de 6 horas.\n- Presentar Cédula de Identidad, DNI o Pasaporte.\n- Tener entre 15 y 65 años.\n- Haber dormido mínimo 5 horas.\n- No estar resfriado o con alergia activa.\n- No tener tatuajes, perforaciones ni haber recibido acupuntura en los últimos 6 meses.\n- No haber tenido hepatitis después de los 12 años.\n- No padecer las siguientes enfermedades crónicas:\n- Autoinmunes que estén en tratamiento inmunosupresor activo o que hayan recibido tratamiento por más de 1 año.\n- Lupus Eritematoso sistémico.\n- Insuficiencia Cardíaca.\n- Trastornos de Coagulación.\n- Diagnóstico previo de Covid-19 documentado por test de laboratorio.\n- Resolución completa de síntomas por al menos 14 días antes de la donación.", "language": null, "image": "https://www.pucv.cl/pucv/imag/v1/default/default_600x450.jpg", "pagetype": "website", "links": ["#contenido-ppal", "/", "/", "#", "/pucv/site/edic/base/port/pregrado.html", "/pucv/site/edic/base/port/postgrados.html", "https://www.formacioncontinuapucv.cl/", "/pucv/site/edic/base/port/universidad.html", "/pucv/site/edic/base/port/investigacion.html", "https://dgai-pucv.cl/", "https://www.pucv.cl/uuaa/site/edic/base/port/dgvm.html", "https://estudiantespucv.cl/", "/pucv/site/edic/base/port/academicos.html", "/pucv/site/edic/base/port/funcionarios.html", "https://alumni.pucv.cl/", "https://www.facebook.com/pucv.cl", "https://www.instagram.com/pucv_cl", "https://www.twitter.com/pucv_cl", "https://www.youtube.com/user/pucvprensa", "#", "/", "/pucv/site/edic/base/port/universidad.html", "/pucv/site/edic/base/port/investigacion.html", "https://dgai-pucv.cl/", "https://www.pucv.cl/uuaa/site/edic/base/port/dgvm.html", "/pucv/site/edic/base/port/pregrado.html", "/pucv/site/edic/base/port/postgrados.html", "https://www.formacioncontinuapucv.cl/", "https://estudiantespucv.cl/", "/pucv/site/edic/base/port/academicos.html", "/pucv/site/edic/base/port/funcionarios.html", "https://alumni.pucv.cl/", "#", "https://www.facebook.com/pucv.cl", "https://www.instagram.com/pucv_cl", "https://www.twitter.com/pucv_cl", "https://www.youtube.com/user/pucvprensa", "/", "/pucv/site/tax/port/all/taxport_1___1.html", "/pucv/site/tax/port/all/taxport_1_75__1.html", "#", "#", "#", "#", "#", "https://www.ibyme.org.ar/", "/pucv/site/tag/port/all/tagport_204_1.html", "/pucv/site/tag/port/all/tagport_1_1.html", "/pucv/site/tag/port/all/tagport_74_1.html", "/pucv/site/tag/port/all/tagport_64_1.html", "/pucv/noticias/vida-universitaria/pucv-presenta-avances-de-proyecto-science-up-en-encuentro-de-ciencias-e", "/pucv/noticias/vida-universitaria/instituto-de-arte-inaugura-nueva-sala-de-exposiciones-con-muestra", "/pucv/estudio-ahonda-en-recuperacion-de-sectores-hotelero-y-gastronomico-tras", "http://navegador.ucv.cl", "http://biblioteca.ucv.cl/", "https://euv.cl/", "https://pucv.cl/pucv/trabaja-con-nosotros", "https://transparencia.pucv.cl/", "https://www.google.cl/maps/place/Pontificia+Universidad+Cat%C3%B3lica+de+Valpara%C3%ADso/@-33.0445752,-71.6084738,17z/data=!4m8!1m2!2m1!1spucv+maps!3m4!1s0x0:0x2fc6c888d7a2a712!8m2!3d-33.0444073!4d-71.6058719", "tel://+56 32 227 3000", "mailto:info@pucv.cl", "https://www.facebook.com/pucv.cl", "https://www.instagram.com/pucv_cl", "https://www.twitter.com/pucv_cl", "https://www.youtube.com/user/pucvprensa", "https://www.cnachile.cl/Paginas/Inicio.aspx"]}