{"title": "PDF", "author": "PDF", "url": "http://revistapediatria.com.ar/wp-content/uploads/2018/05/268-15-Impacto-rotavirus-Areso.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Rev. Hosp. Niños (B. Aires) 2018;60(268):90-95  /  90  \nRESUMEN\nLas enfermedades infecciosas constituyen la \nsegunda causa de mortalidad en los menores de 5 \naños. La diarrea aguda y la neumonía son las que \ngeneran la mayor carga de enfermedad. Argentina introdujo la vacunación sistemática contra rotavi\n-\nrus en el año 2015. El objetivo de este trabajo es describir el cambio epidemiológico de las diarreas \nagudas luego de la implementación de la vacuna \nrotavirus en Argentina, así como la eventual apari\n-\nción de otros virus como nuevos agentes causales de esta patología y los desafíos para su diagnósti\n-\nco. Para lograr el objetivo se realizó una revisión bibliográfica. \nEn Argentina dos años después del inicio de \nla estrategia de vacunación con coberturas entre 61-75% se evidenció un descenso de 10% de las diarreas agudas globalmente y de 50% en las dia\n-\nrreas causadas por rotavirus. También se observó un desplazamiento de la estacionalidad en la ocu\n-\nrrencia de diarreas agudas de 10 semanas respec -\nto a la etapa pre vacunación. \nA nivel mundial se ha descripto posterior a la \nintroducción de la vacunación contra rotavirus una mayor relevancia de otros agentes (calicivi\n-\nrus humano) como causa de diarrea aguda, con un comportamiento diferencial en cuanto a la morbi-\nmortalidad, manejo clínico y diagnóstico. Se requie\n-\nre un sistema de vigilancia continua e integrada \npara comprender la epidemiología y la evolución \na. Servicio de Epidemiología, Hospital de Niños “Dr. Ricardo Gutiérrez”.  \nb. Laboratorio de Gastroenteritis Virales. INEI – ANLIS “Dr. Carlos G. Malbrán.\nCorrespondencia: María Soledad Areso: aresosoledad@gmail.com\nConflicto de intereses: Ninguno para declarar.Impacto de la vacunación para Rotavirus: \n¿cuál es el rol de los Calicivirus humanos?\nImpact of Rotavirus vaccination: what is the role  \nof human Caliciviruses?\nMaría Soledad Aresoa, María Cecilia Pederneraa, M. del Valle Juáreza, Juan Stupkab, Juan Degiuseppeb y \nAngela Gentilea\nde estos agentes virales para ajustar medidas de \nprevención y control de la enfermedad.\nPalabras clave: diarrea aguda, vacuna rotavi -\nrus, calicivirus humano. \nABSTRACT\nInfectious diseases are the second cause of \nmortality in children under 5 years of age. Acute \ndiarrhea and pneumonia cause the greatest bur -\nden of disease. Argentina introduced routine rota -\nvirus vaccination in 2015. The aim was to describe \nepidemiological changes in acute diarrhea after \nthe implementation of rotavirus immunization \nin Argentina, as well as the possible appearance of other viruses as new causative agents and the challenges for its diagnosis. To achieve the objec\n-\ntive, a bibliographic review was carried out. \nArgentina achieved coverage between 61-75% \ntwo years after the introduction in the national calendar. A decrease in acute diarrhea (10%) and diarrhea caused by rotavirus (50%) was observed. There was also change in the acute diarrhea sea\n-\nsonality, showing a delay in the occurrence of   10 \nweeks compared to the pre-vaccination stage. \nAfter the introduction of rotavirus vaccination a \ngreater relevance of other agents (human calicivi -\nrus) has been described worldwide causing acute diarrhea, with a differential behavior in terms of \nmorbidity, mortality, clinical management and di\n-\nagnosis. A continuous and integrated surveillance Artículo EspecialImpacto de la vacunación para Rotavirus: ¿cuál es el rol de los Calicivirus humanos?\nRev. Hosp. Niños (B. Aires) 2018;60(268):90-95  I  91\nArgentina (Sistema de Vigilancia de Laboratorio-SI -\nVILA/SNVS) evidenció el predominio del rotavirus \ncomo principal agente etiológico de las diarreas \nagudas, con una estacionalidad invernal y mayor \ncarga de enfermedad en los menores de 1 año.8\nGomez y col. analizaron el impacto de la enfer -\nmedad por rotavirus en Argentina en la era pre -\nvacunal, demostrando que uno de cada dos niños realiza una consulta por diarrea, uno de cada 12 \nes internado y uno de cada 2.600 fallece por esta \ncausa, antes de los cinco años de edad.\n9\nDada la alta carga de esta enfermedad, en el \naño 2015 la vacuna monovalente contra rotavirus \nfue incorporada al Calendario Nacional de Vacu -\nnación con un esquema de 2 dosis a los 2 y 4 me -\nses de vida.4\nLa estrategia incluye a todos aquellos niños \nque hayan cumplido 2 meses de vida a partir de enero del año 2015. La vacuna se administra en \ndos dosis de 1,5 ml por vía oral, con un intervalo mínimo de 4 semanas. La edad mínima de admi\n-\nnistración de la primera dosis es de 6 semanas de vida, la edad máxima es de 14 semanas y 6 días; \nen cuanto a la segunda dosis la edad máxima es 6 \nmeses de vida.\n4\nLa inmunización de los niños prematuros debe \nrealizarse según la edad cronológica y con la dosis \nhabitual como los niños nacidos a término. Este \ngrupo logra similar eficacia, sin presentar mayor tasa de complicaciones.\n4\nSe trata de una vacuna eficaz y segura; según \ndatos del Ministerio de Salud de la Nación Argen -\ntina, entre los años 2015-2016 se notificaron 77 Eventos Supuestamente Atribuibles a la Vacuna\n-\nción e Inmunización (ESAVI) de 1.508.790 dosis aplicadas de Vacuna rotavirus. La tasa de ESAVI \nGrave fue de 0,46 por cada 100.000 dosis de va\n-\ncuna rotavirus aplicada. Se notificaron durante di -\ncho período 4 casos de invaginación intestinal y 1 \nsolo de ellos fue coincidente con la vacunación.10\nLuego de esta implementación, la cobertura \nde vacunación a nivel nacional fue de 60,9% para \nla segunda dosis en el año 2015 y 75,1% en el año \n201610 (Gráfico 1).\nSi se analiza el impacto de esta vacunación, \nsegún datos del Ministerio de Salud de la Nación, las tasas de diarreas agudas en menores de 5 años desde el año 2005 hasta el 2014 se mantuvieron por encima de 1400 casos por cada 10.000 niños \nmenores de un año (Gráfico 2). \nA partir del año 2015 -introducción de la vacu\n-\nna- comienza a observarse un descenso sostenido system is required to understand the epidemiol -\nogy and evolution of these viral agents to adjust \nmeasures for the prevention and control of the \ndisease.\nKey words:  acute diarrhea, rotavirus vaccine, \nhuman Calicivirus.\nINTRODUCCIÓN\nLuego de las afecciones perinatales, las en -\nfermedades infecciosas constituyen la segunda \ncausa de mortalidad en los menores de 5 años y \ndentro de éstas, la diarrea aguda y la neumonía \nson las que conllevan el mayor impacto.1 La Or -\nganización Mundial de la Salud (OMS) estima que la enfermedad diarreica aguda es la tercera causa \nde mortalidad en menores de 5 años a nivel mun\n-\ndial y el rotavirus es el principal agente causal.2 A \npesar del descenso en la mortalidad global en las últimas décadas, la neumonía y la diarrea todavía \nrepresentan el 40% de las muertes, constituyendo la causa más frecuente de consulta médica pediá\n-\ntrica en los países con menores recursos.3 Además \ncausa alrededor del 10% de las internaciones en la \nprimera infancia con gran impacto sobre el siste -\nma de salud.4\nEn América Latina y el Caribe, en el año 2015 \nfallecieron 196.000 niños menores de 5 años y la diarrea aguda fue la tercer causa de muerte.\n5 Tal \nes el impacto de esta enfermedad en la infancia que en el año 2016 la OMS y Unicef definieron un \nplan mundial que tiene como objetivo poner fin a las muertes asociadas a neumonía y diarrea para el año 2025.\n6 \nEl objetivo de este trabajo es describir el cam -\nbio epidemiológico de las diarreas agudas luego de la implementación de la vacuna rotavirus en \nArgentina, así como la eventual aparición de otros \nvirus como nuevos agentes causales de esta pato\n-\nlogía y los desafíos para su diagnóstico. \nEl impacto de la diarrea aguda en la salud pú -\nblica de varios países del mundo y de Latinoaméri -\nca, se refleja también en la Argentina. En el período 2005-2013 previo a la introducción de la vacuna de \nrotavirus en Calendario, se notificaron alrededor de \n1.200.000 casos de diarreas agudas por año, de los cuales el 45-50% ocurrieron en niños menores de 5 años. Datos del año 2013, en esta población de\n-\nmuestran que el 26% de las diarreas en pacientes ambulatorios y el 30% en internados son causadas \npor agentes virales.\n7 \nLa vigilancia epidemiológica de laboratorio de 92  I   Rev. Hosp. Niños (B. Aires) 2018;60(268):90-95   /  Artículo especial\nAreso MS et al..\nde la tasa de incidencia de diarreas agudas para al -\ncanzar en el año 2016 una tasa de 1.127,9 casos por \ncada 10.000 niños menores de 5 años, es decir un \nimpacto global de 10,4% (p< 0,001), con importan -\ncia en el grupo de menores de 1 año10 (Gráfico 3).\nAl comparar las diferentes regiones de nues -\ntro país, se evidenció que luego de la aplicación \nde la vacuna rotavirus en el Calendario Nacional, la \nRegión del noroeste (NEA) y Centro evidenciaron \nreducciones significativas en las tasas promedio de diarrea aguda en menores de 5 años, 17,3% y 15,5% respectivamente\n10\n. En cambio la región no -\nroeste (NOA) presentó una menor reducción de los casos (2,5%), por lo que la diarrea aguda con\n-\ntinúa siendo aún un problema importante para la salud pública de la región.\n10 \nOtro punto de análisis son los costos que aca -\nrrea esta enfermedad, en un estudio prospectivo de corte trasversal para determinar costos de pacien\n-\ntes hospitalizados por diarrea aguda grave realizado en la provincia de Jujuy, se calculó que el costo por \nevento de diarrea oscila entre $3.298 y 4.402, com\n-\nprendiendo costos médicos directos e indirectos.11Un estudio realizado en el año 2016, por el \nárea de Gastroenteritis Virales del INEI-ANLIS “Dr. Carlos Malbrán” permitió observar un descenso \ndel 50,2% de la prevalencia global de diarreas por Rotavirus con respecto al período 2013-2015. La mayor actividad de diarreas agudas se concentró \nentre las semanas epidemiológicas (SE) 32-40, evi\n-\ndenciando un desplazamiento de 10 semanas en \nrelación a lo observado previo a la introducción de \nla vacuna (Gráfico 4).12\nSe ha observado que, en diversos países, la in -\ntroducción de esta vacuna ha modificado la distri -\nbución de los enteropatógenos y, particularmente \nse ha descripto una disminución en la prevalencia \nde rotavirus a expensas de un aumento de activi -\ndad por Norovirus.\nCARACTERÍSTICAS DE LOS  \nCALICIVIRUS HUMANO\nNorovirus (NoV) y Sapovirus (SV), conocidos \ncon el nombre genérico de Calicivirus (hCV), per -\ntenecen a la familia Caliciviridae. Estos enteropa -\ntógenos virales son los responsables de la mayoría \nFuente: Área de Coberturas. DiCEI. Ministerio de Salud de \nla Nación\nGráfico 1. Cobertura Nacional de Vacunación  \ncontra RV. Argentina 2015-2016\nGráfico 2. Casos y tasas de diarreas en menores de 5 años. Años 2005-2016. Argentina \nFuente: SNVS. DiCEI. Ministerio de Salud de la Nación\nGráfico 3. Casos y tasas de diarreas en menores de 5 \naños. Período PreV (2010-2014) y PostV (2015-2016)\nFuente: GeCo. Extracción 24/02/17. DiCEI. Ministerio de Salud de la Nación.Impacto de la vacunación para Rotavirus: ¿cuál es el rol de los Calicivirus humanos?\nRev. Hosp. Niños (B. Aires) 2018;60(268):90-95  I  93\ntambién fue descripta en países subdesarrollados \ncomo por ejemplo en Bangladesh, donde la preva -\nlencia en pacientes internados por diarrea aguda resultó de 19,6% \n21. En Argentina, resultados ob -\ntenidos a partir de la Vigilancia de Diarreas Agudas por Unidades Centinelas demostraron que los Ca\n-\nlicivirus humanos (géneros Norovirus y Sapovirus) emergieron como uno de los principales agentes \nproductores de diarrea aguda de la comunidad y \nenfermedades transmitidas por alimentos (ETAs) de etiología viral. Existen diversos estudios de hCV como responsables de la mayoría de los brotes de \ngastroenteritis.\n22\nSe transmite de persona a persona por la vía \nfecal-oral o por alimento o agua contaminada; muchas veces es imposible determinar la vía de \ntransmisión. Debido a su variabilidad genética y a que no producen inmunidad a largo plazo, un indi\n-\nviduo puede sufrir varias infecciones por calicivirus durante su vida, sobre todo por NoV. En el 50% de \nlas personas infectadas la excreción dura 5 a 7 días \ndespués de comenzar los síntomas y puede persis\n-\ntir incluso 13 días. La excreción duradera se obser -\nva a veces en hospedadores inmunodeficientes.\nDe acuerdo a lo antedicho, podemos afirmar \nque estos virus presentan una elevada capaci -\ndad de diseminación debido a múltiples factores:  \n1) baja dosis infectiva necesaria, 2) estabilidad ambiental, 3) excreción viral prolongada aún en \nausencia de síntomas clínicos, 4) diversas vías de \ntransmisión, y 5) gran diversidad genética con in\n-\nmunidad poco duradera17.\nTeniendo en cuenta las características de trans -\nmisión que tienen estos virus, son necesarios más estudios para estimar su prevalencia en los casos \nde diarrea aguda en los menores de 5 años. El an\n-\ntecedente local más importante es un estudio que de los brotes en comunidades semi-cerradas en \ntodos los grupos etarios.13 Aunque los NoV no se \nasocian con altas tasas de mortalidad, las muer -\ntes se producen más frecuentemente en niños pequeños, pacientes inmunocomprometidos y \nancianos.\n14\nSon virus ARN pequeños, no envueltos15. En \nbase a estudios de diversidad genética, se han des -\ncrito siete geno-grupos para Norovirus y seis para \nSapovirus; de los cuales cinco (GI, GII, GIV, GVI y \nGVII) y cuatro (GI, GII, GIV y GV), respectivamen -\nte, son los que infectan al hombre.9 NoV GII es el \nresponsable de más del 75% de los brotes de gas -\ntroenteritis por hCV.16\nMANIFESTACIONES CLÍNICAS\nLa infección se presenta como un cuadro de \nvómitos, diarrea acuosa, dolor abdominal y náu -\nseas con un tiempo de incubación corto de 12 a \n48 hs. Los síntomas pueden durar de 1 a 5 días, \nsin embargo puede tener un curso más prolon -\ngado sobre todo en ancianos, niños pequeños, y \npacientes hospitalizados. Puede cursar además \ncon fiebre, mialgias, anorexia, dolor de cabeza y \nastenia.17\nEPIDEMIOLOGÍA\nEn países desarrollados NoV es la principal \ncausa de gastroenteritis aguda epidémica. Según \nreportes del Centro de Control de Enfermedades \n(CDC) es el principal responsable de los brotes de gastroenteritis de origen alimentario\n18 en Esta -\ndos Unidos. En cuanto a su rol en la diarrea agu -\nda infantil, publicaciones de Francia y Taiwán han demostrado que en niños hospitalizados por dia\n-\nrrea, la prevalencia de NoV fue de un 13% y 20% respectivamente.\n19,20 Esta elevada prevalencia \nFuente: “Estudio del impacto de la vacunación antirotavirus en menores de 5 años en Argentina, 2016. Análisis basado en la \nvigilancia clínica y por laboratorio”. Degiuseppe J, Stupka J, Red Nac. de Vigilancia por Laboratorios de Gastroenteritis Virales. Laboratorio de Gastroenteritis Virales. INEI – ANLIS “Dr. Carlos G. Malbrán. VI Congreso Internacional de infectología pediátrica y \nvacunas. SADIP 2017.\nGráfico 4. Distribución de casos positivos de rotavirus en menores de 5 años. Argentina. 2013-201694  I   Rev. Hosp. Niños (B. Aires) 2018;60(268):90-95   /  Artículo especial\nAreso MS et al..\nanalizó heces diarreicas de niños que recibieron \natención ambulatoria en el Hospital Gutiérrez en \nel año 1999, en donde se encontró Calicivirus con \nuna frecuencia del 24,2 % precedido por Rotavirus con 25,8%\n9.\nDIAGNÓSTICO\nLa identificación de los hCV representa un de -\nsafío debido a la limitada sensibilidad de los enzi -\nmoinmunoensayos y la complejidad de los diseños moleculares\n8,20,21. La dificultad diagnóstica y la baja \nespecificidad de los criterios clínicos podrían estar \nsubestimando la verdadera carga de enfermedad \nde estos agentes.\nEl diagnóstico de certeza se realiza mediante \nmétodos moleculares por medio de RT-PCR que \ndetectan el ARN viral23.\nTeniendo en cuenta el potencial epidémico, \nla detección temprana de NoV es esencial para \nel manejo adecuado de los brotes. Las etapas de control deben contemplar la higiene, la desin\n-\nfección y el aislamiento, principalmente cuando personas involucradas en la cadena de produc\n-\nción de alimentos presentan síntomas clínicos característicos\n18.\nDado el impacto demostrado en el periodo \nposterior a la introducción de la estrategia de va -\ncunación contra rotavirus, podemos suponer que otros agentes virales podrían comenzar a tomar \nuna mayor relevancia como causa de diarrea agu\n-\nda, con un comportamiento diferencial en cuanto \na la morbi-mortalidad, estacionalidad y mane -\njo clínico de las diarreas agudas. En EE.UU. por ejemplo, como resultado del éxito de la vacuna \ncontra rotavirus, los Norovirus comenzaron a ser \nlos agentes etiológicos predominantes de las gas\n-\ntroenteritis agudas virales en pediatría18.\nPor lo tanto resulta indispensable, ante el cam -\nbio del contexto epidemiológico de las diarreas vi -\nrales, que nuestro país implemente un programa de detección de los Calicivirus, para conocer el im\n-\npacto real en la población y así delinear estrategias de salud pública. \nCONCLUSIÓN\nDesde la implementaciٌón de la vacunación \ncontra rotavirus, la incidencia de diarrea aguda de \nésta etiología ha disminuido, así como el número \nglobal de casos de diarrea. Se observa en la lite -\nratura que como resultado del éxito de la vacuna contra rotavirus, los Norovirus comenzaron a ser \nlos agentes etiológicos predominantes de las gas\n-troenteritis agudas virales en pediatría. Se requie -\nre un sistema de vigilancia continua e integrada \npara comprender la epidemiología y la evolución \nde estos agentes virales para ajustar medidas de \nprevención y control de la enfermedad.\nBIBLIOGRAFÍA\n1. Liu L, Johnson H, Cousens S, et al; Child Health Epide -\nmiology Reference Group of WHO and UNICEF. Glo -\nbal, regional and national causes of child mortality: \nan updated systematic analysis for 2010 with time trends since 2000. Lancet. 2012;379:2151-2161.\n2. World Health Organization. Causes of death among children under 5 years, 2013. Disponible en : \nhttp://\nwww.who.int/gho/child_health/mortality/cau-ses/en/\n. Fecha de consulta: 27/11/2017\n3. Fischer-Walker CL, Aryee MJ, Boschi-Pinto C, et al. Estimating Diarrhea Mortality among Young Chil -\ndren in Low and Middle Income Countries. PLoS ONE 2012¸7(1): e29151.\n4. Dirección de Control de Enfermedades Inmunopre -\nvenibles / Ministerio de Salud de la Nación. Fun -\ndamentos de la introducción de la vacuna contra rotavirus, Lineamientos técnicos. Disponible en: http://www.msal.gob.ar/dinacei/index.php/per -\nsonal-de-salud/manuales-y-lineamientos. Fecha de consulta: 27/11/2017.\n5. UNICEF. Informe sobre Equidad en Salud 2016: Un análisis de las inequidades en salud reproductiva, materna, neonatal, de la niñez y de la adolescencia en América Latina y el Caribe para guiar la formula -\nción de políticas. UNICEF. Noviembre 2016. Ciudad de Panamá. Disponible en: http://www.apromisere-newedamericas.org/wp-content/uploads/2016/12/Informe-sobre-Equidad-en-Salud-2016.pdf \n6.\n  Organización Mundial de la Salud. Centro de Pren-sa: “Las muertes infantiles en el mundo se han re-ducido casi a la mitad desde 1990, dice la ONU”, \n13 \nde septiembre de 2013. Nueva York/Ginebra, disponible en: http://www.who.int/mediacen-tre/news/releases/2013/child_mortality_cau-ses_20130913/es/ \n7.  Degiuseppe J, Giovacchini C, Stupka J, Red Nacional de Vigilancia de Gastroenteritis Virales. Vigilancia epidemiológica de rotavirus en Argentina: 2009-2011. Arch Arg Pediatr. 2013;111(2):148-154\n8. Dirección de Control de Enfermedades Inmunopreve -\nnibles / Ministerio de Salud de la Nación. Fundamen -\ntos de la introducción de la vacuna contra rotavirus, Lineamientos técnicos. Disponible en: http://www.msal.gob.ar/dinacei/index.php/personal-de-salud/manuales-y-lineamientos. \n9. Gomez J, Sordo M, Gentile A. Epidemiologic patterns of diarrheal disease in Argentina: estimation of ro-tavirus disease burden. Pediatr Infect Dis J. 2002; 21:843-850.\n10. Neyro SE, Rancaño C, Juarez MV, et al. Impacto de Impacto de la vacunación para Rotavirus: ¿cuál es el rol de los Calicivirus humanos?\nRev. Hosp. Niños (B. Aires) 2018;60(268):90-95  I  95\nla estrategia de vacunación contra rotavirus sobre \nlas diarreas agudas en menores de 5 años en Ar -\ngentina. VI Congreso Internacional de infectologia pediátrica y vacunas. SADIP 2017.\n11.  Giglio N, Caruso M, Castellano V, et al. Costos de hos-pitalización por diarrea en niños durante el período de circulación de rotavirus en el Noroeste Argenti -\nno. Arch Argent Pediatr. 2017; 115(6): 527-532. .\n12. Degiuseppe J, Stupka J, Red Nac. de Vigilancia por Laboratorios de Gastroenteritis Virales. Laboratorio de Gastroenteritis Virales. INEI – ANLIS “Dr. Carlos G. Malbrán. Estudio del impacto de la vacunación antirotavirus en menores de 5 años en Argentina, 2016. Análisis basado en la vigilancia clínica y por laboratorio. VI Congreso Internacional de infecto -\nlogía pediátrica y vacunas. SADIP 2017.\n13.\n  Patel M M, Hall AJ, Vinje J, Parashar UD. Noroviru-ses: a comprehensive review. J. Clin. Virol. 2009; 44: 1-8.\n14. Hall AJ, Lopman BA, Payne DC, et al. Norovirus di -\nsease in the United States. Emerg Infect Dis. 2013; 19:1198–1205. \n15. Jiang X, Wang M, Wang K, Estes MK. Sequence and genomic organization of Norwalk virus. Journal of Virology 1993; 195:56-61.\n16. Vega E, Barclay L, Gregoricus N, et al. 2014. Genoty-pic and epidemiologic trends of norovirus outbreaks in the United States, 2009 to 2013. J Clin Microbiol. 2014; 52:147-55.\n17. American Academy of Pediatrics. Norovirus and other human Calicivirus infections. En: Kimberlin DW, Brady MT, Jackson MA, Long SS, eds.  Reed book: 2015 Report of the Committee on Infectious Diseases. 30\nth Ed. Elk Grove Village, IL: American \nAcademy of Pediatrics; 2015: 573-574.\n18. Centers for Disease Control and Prevention. Norovi-rus. Disponible en: https://www.cdc.gov/norovirus/trends-outbreaks.html\n19. Lin CY, Lee HC, Chuang CK, et al. The Emerging Im-portance of Norovirus as the Etiology of Pediatric Gastroenteritis in Taipei. J Microbiol Immunol Infect 2010; 43:105-110.\n20.\n  Tran A, Lejeune B, Jovenin N, et al. Prevalence of ro-tavirus, adenovirus, norovirus, and astrovirus infec-tions and coinfections among hospitalized children in northern France. J Clin Microbiol 2010; 48:1943-6.\n21. Rahman M, Hassan Z, Nahar Z, et al. Molecular de-\ntection of noroviruses in hospitalized patients in Bangladesh. Eur J Clin Microbiol Infect Dis. 2010; 29(8):937-45. \n22. Gomes K A, S. J., Gomez JA, Parra GI. Molecular cha-racterization of Calicivirus Strain Detected in Out-breaks of Gastroenteritis in Argentina. J Med Virol 2007; 79:1703-1709.\n23. Vinje J. Adevances in laboratory methods for detec -\ntion and typing of norovirus. J Clin Microbiol 2015; 53:373-381.\nTexto recibido: 15 de enero de 2018.Aprobado: 22 de abril de 2018.No existen conflictos de interés a declarar.Forma de citar: Areso, M.S., Pedernera, M.C., Juárez, \nM.V. y col. Impacto de la vacunación para Rotavirus, ¿cuál es el rol de los Calicivirus humanos? Rev. Hosp. Niños (B. Aires) 2018;60 (268):90-95.", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}