{"title": "Es falso que las vacunas contra la COVID-19 causan síndrome de inmunodeficiencia", "author": "Lizeth Roman", "url": "https://larepublica.pe/verificador/2022/01/27/es-falso-que-las-vacunas-contra-la-covid-19-causan-sindrome-de-inmunodeficiencia", "hostname": "larepublica.pe", "description": "En un clip se escucha decir que las inyecciones provocan este síndrome porque “afectan muy negativamente” la producción de las células T CD8+ en el sistema inmunológico, que se encargan de destruir los elementos infectados en el organismo. Sin embargo, no es cierto.", "sitename": "La República.pe", "date": "2022-01-27", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "En Facebook y Twitter, Jessica Rose —quien se presenta como inmunóloga canadiense— afirma en un video que las\n[vacunas](https://larepublica.pe/tag/vacunas) contra la COVID-19 “afectan muy negativamente a las poblaciones de células T CD8+” —las cuales se producen en el sistema inmunológico—. Por lo tanto, asegura que esto evidencia la existencia de un “síndrome de inmunodeficiencia provocado por estos productos”.\n“Si estas poblaciones disminuyen, es una mala noticia porque no tendríamos una población celular en la rama adquirida del sistema inmunitario para eliminar las células infectadas por virus”, dice en el clip que concentra más de 1.000 ‘me gusta’ y 15.000 reproducciones en las redes sociales.\nLa mujer asevera también que la “inmunodeficiencia” provocada supuestamente por las vacunas está ocasionando la “reaparición” de cánceres e infecciones virales como el herpes. Jessica Rose supuestamente respalda sus afirmaciones en los datos expuestos en el VAERS (Sistema de Notificación de Eventos Adversos a las Vacunas), un programa del Gobierno de Estados Unidos.\nEl clip circula desde el 2 de enero de 2022 hasta el momento. Sin embargo, lo que se afirma de las vacunas es falso.\nVideo viral. Foto: captura en redes sociales.\nAnte el ingreso de un agente infeccioso al organismo de un ser humano, el sistema inmunológico produce anticuerpos y, también crea “un batallón de células T”, como las células T asesinas o células T CD8+ que “buscan y destruyen las células que están infectadas con el virus”, según un\n[artículo en la revista científica Nature.](https://www.nature.com/articles/d41586-021-00367-7?utm_source=Nature+Briefing&utm_campaign=4dbe30e317-briefing-dy-20210215&utm_medium=email&utm_term=0_c9dfd39373-4dbe30e317-45246642) “Las células T no previenen la infección porque entran en acción solo después de que un virus se ha infiltrado en el cuerpo. Pero son importantes para eliminar una infección que ya comenzó”, señala.\nIndica que en el caso del nuevo coronavirus, estas células “pueden representar la diferencia entre una infección leve y una grave”. “Si son capaces de eliminar las células infectadas antes de que el virus se expanda por el cuerpo, influirán en el curso de la enfermedad. También podrían reducir la transmisión restringiendo la cantidad de virus circulante en un infectado, lo que implicaría que diseminaría menos partículas víricas en la comunidad”, se lee en el texto, publicado el 12 de febrero de 2021.\nArtículo. Foto: captura en web / Nature.\nEn comunicación con\n[Verificador de La República](https://larepublica.pe/tag/verificador), Erika Castillo, PhD en Ciencias Médicas, descartó que las vacunas contra la COVID-19 reduzcan o dañen la producción de estas células T en el sistema inmune. Aseveró que “sucede lo contrario”, ya que estas células actúan de la misma forma frente a las vacunas, que simulan una infección natural.\n“En general cuando una persona se vacuna no solamente tiene una respuesta en la producción de anticuerpos sino también tiene una respuesta en la inmunidad celular”, remarcó. La especialista, quien es fundadora de\n[cienciagenerika](https://twitter.com/cienciagenerika), aseguró que la “función esperada” de las inyecciones es que no solo crean anticuerpos sino también que produzcan las células T CD8+.\n“No he visto ningún reporte de que las vacunas más bien produzcan una disminución, no tendrían realmente mucho sentido. (...) No solamente a nivel de anticuerpos, sino en la activación de este tipo de células inmunes”, puntualizó.\nPUEDES VER:\n[No, la Anmat no “reconoció” que las vacunas AstraZeneca contengan grafeno] [Un estudio](https://www.nature.com/articles/s41586-021-03841-4) publicado el 28 de julio en Nature concluyó que las células T CD8+ “se expanden en la ventana de protección temprana después de la vacunación inicial, preceden a la maduración de otras ramas efectoras de la inmunidad inducida por la vacuna y se mantienen estables después de la vacunación de refuerzo”.\nEstudio. Foto: captura en web / Nature.\n[Otro informe científico](https://www.thelancet.com/journals/ebiom/article/PIIS2352-3964(21)00332-7/fulltext), alojado en la revista médica británica The Lancet el 11 de agosto del año pasado, indicó que “la vacunación de personas con antecedentes de COVID-19 da como resultado un mayor número de células T específicas de SARS-CoV-2″.\nAsimismo,\n[otra investigación](https://www.cell.com/immunity/fulltext/S1074-7613(21)00308-3?_returnURL=https%3A%2F%2Flinkinghub.elsevier.com%2Fretrieve%2Fpii%2FS1074761321003083%3Fshowall%3Dtrue) del 12 de agosto de 2021, adjunto en la revista médica Inmunity, determinó que las vacunas de ARNm generan células T, como las células T CD8 +, “en una respuesta inmunitaria coordinada” y, además, estas células “inducidas por la vacuna se asemejan a las células de memoria duraderas preparadas por la infección”.\nLa infectóloga Wilda Silva, secretaria del interior del Colegio Médico del Perú (CMP), negó también a este medio que existan “estudios científicos” que hayan probado que las vacunas reducen o dañen la producción de estas células T CD8+ en el sistema inmunitario.\n“El T CD8+ es un tipo de linfocitos, que como dice en el video, se denomina “células asesinas” o “killer” porque su actividad es destruir (...) Entonces ahí la teoría que lanza ese video es que cuando se produce la vacuna se van a destruir los linfocitos T CD8+ pero no hay forma que eso ocurra”, argumentó la experta, quien también es miembro del Comité de Expertos de Inmunizaciones del Ministerio de Salud (Minsa).\nAseveró que la vacuna no tiene “la capacidad de destruir células, ni tiene la capacidad de actuar contra los T CD8+” porque estas contienen el fragmento del virus o el virus sin capacidad de infección o replicación.\nAdemás, explicó que cuando un vacunado se infecta, el organismo ya contará con anticuerpos contra ese patógeno, y, además, las células T CD8+ estarán “preparadas para defenderse contra el virus”.\nErika Castillo explicó que cuando el sistema inmune se encuentra suprimido “favorece la aparición o le da el camino libre a otro tipo de infecciones”. Sin embargo, enfatizó: “No hay reportes científicos oficiales validados que demuestran que las vacunas producen una supresión del sistema inmune o de este tipo de células”.\nPor su parte, Wilda Silva también aseguró que “es absolutamente falso” que las vacunas favorezcan la aparición de algún tipo de cáncer. “No existe absolutamente nada. Ni siquiera hay reportes, como dice ella (Jessica Rose), que hay aumento de cáncer de mama u otro tipo de cánceres. Eso es falso. Hasta ahora no hay ningún estudio que haya probado eso”, arguyó.\nPUEDES VER:\n[Es engañoso que los vacunados ocupen el 50% de las camas UCI en Paraguay]\nAsimismo, ambas concuerdan en que los pacientes con enfermedades autoinmunes o alguna condición de inmunosupresión “deben vacunarse”. La experta en Ciencias Médicas sostuvo que estas personas tienen más probabilidades a una forma grave de la COVID-19 si es que se contagian.\n“Ellos deben tener prioridad en la vacuna porque son los más susceptibles a enfermarse, justamente porque tienen su aparato inmunológico deficiente. Más bien en ellos se debe poner más rápido más dosis. (...) Ellos necesitan más protección”, explicó la especialista del CMP.\nSegún lo conversado con las expertas, estos pacientes, antes de inocularse, deben encontrarse en un estado estable y, además, deben consultar con su médico para saber qué cuidados deben tener al inmunizarse y qué tipo de vacuna puede recibir dado que hay personas que presentan de forma particular una reacción inusual a algún tipo de vacuna.\n[Como informa la página web ](https://espanol.cdc.gov/coronavirus/2019-ncov/vaccines/safety/vaers.html)de los Centros de Control y Prevención de Enfermedades (CDC), el VAERS se emplea para reportar cualquier evento adverso ocurrido “después de la vacunación”. Indica que este es uno de varios sistemas que usan los CDC y la Administración de Alimentos y Medicamentos (FDA) de los EE. UU. “Para asegurarse de que las vacunas que se utilizan en los Estados Unidos, incluidas las vacunas contra el COVID-19, sean monitoreadas de cerca por seguridad”.\n“Que se notifique un problema de salud al VAERS no significa que la vacuna haya causado el problema. Advierte a los expertos en seguridad de las vacunas acerca de los posibles problemas que podrían necesitar ser evaluados y los alerta para tomar las medidas correspondientes”, aclara.\nVAERS. Foto: captura en web / CDC, EE.UU.\nErika Castillo confirmó también que este sistema no necesariamente presenta reportes de reacciones adversas que tengan una relación causal con las vacunas, pero sostuvo que justamente ofrece datos para determinar “qué es causal o qué no es”. Aseguró que Jessica Rose hace “una mala interpretación” de la información del VAERS. “Si esta persona es profesional en el área de salud, sabe que lo que dice es incorrecto”, remarcó.\nTras una indagación en Google, encontramos que este clip viral presenta extractos de un video con más duración adjunto en la plataforma web de Bitchute y publicado el 28 de diciembre de 2021.\nVideo. Foto: captura en web / Bitchute.\nEn este archivo, Jessica Rose es entrevistada por Janes Ruby, quien se presenta como investigadora farmacéutica estadounidense. Esta última ha sido desmentida por medios de fact-checking, como\n[Politifact](https://www.politifact.com/factchecks/2021/jul/08/facebook-posts/no-evidence-graphene-oxide-s-toxic-pfizer-covid-19/) y [Factcheck](https://www.factcheck.org/es/2021/11/scicheck-video-difunde-falsedades-sobre-accidentes-aereos-y-vacunas-contra-el-covid-19/), luego de emitir afirmaciones falsas sobre las vacunas contra la COVID-19.\nHallamos también un\n[informe ](https://www.reuters.com/article/factcheck-coronavirus-usa-idUSL1N2R00KP)de septiembre de 2021 de la agencia de noticias Reuters en el que se desmonta un “artículo” de Jessica Rose que señalaba que las actuales inyecciones causaron la muerte de “al menos 150.000 estadounidenses”. La mujer basó su “hallazgo” en la información del VAERS. No obstante, la FDA dijo a este medio internacional que esa información era “inexacta” y presentaba “datos malinterpretados”.\nAdemás, encontramos un\n[reporte](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8483988/) sobre eventos adversos de miocarditis en el VAERS de EE. UU. “en asociación con productos biológicos inyectables COVID-19″, que tiene como una de sus autores a Jessica Rose. Este texto se encontraba publicado en el Centro Nacional para la Información Biotecnológica (NCBI); sin embargo, fue retirado completamente.\nArtículo retirado de Jessica Rose Foto: captura en web / NCBI.\nLas\n[vacunas](https://larepublica.pe/tag/vacunas) contra la COVID-19 no provocan síndrome de inmunodeficiencia porque no reducen ni dañan la producción de células T CD8+ en el sistema inmunológico del ser humano. Al contrario, especialistas y estudios señalan que estas inyecciones favorecen también la creación de este tipo de células. En ese sentido, tampoco estas ocasionan cáncer ni infecciones virales.\nLos pacientes con enfermedades autoinmunes pueden inmunizarse, pero antes deben consultar con un profesional de salud. El VAERS presenta reportes de “posibles” efectos adversos a las vacunas, no necesariamente presenta una relación causal de estas inyecciones.\nEn consecuencia, calificamos lo que se dice sobre las vacunas en el video como falso.\n*Si deseas saber si una publicación en las redes sociales es cierta o falsa, puedes pedir a La República que compruebe la información. Envía tu solicitud al apartado\n[Contacto](https://larepublica.pe/verificador/2019/09/11/contacto) o escríbenos a nuestro WhatsApp ( [+51 997 883 271](https://wa.me/51997883271)).\nSuscríbete\n[aquí](https://larepublica.pe/newsletter) al boletín de [Verificador de La República](https://larepublica.pe/verificador) y recibe en tu correo electrónico los artículos de fact-checking desmintiendo la información falsa que circula en internet.", "language": null, "image": "https://imgmedia.larepublica.pe/1200x630/larepublica/original/2022/01/27/61f2fb5b5c6a7d5b2e70c56a.jpg", "pagetype": "article", "links": ["/verificador", "/verificador/2019/09/10/sobre-nosotros", "/verificador", "/verificador/2019/10/19/correcciones", "/verificador/2019/09/10/metodologia", "/verificador/2019/09/11/contacto", "https://whatsapp.com/channel/0029Va4q5Ky17EmrTQfxiQ2a", "/autor/lizeth-roman", "https://larepublica.pe/tag/vacunas", "https://www.nature.com/articles/d41586-021-00367-7?utm_source=Nature+Briefing&utm_campaign=4dbe30e317-briefing-dy-20210215&utm_medium=email&utm_term=0_c9dfd39373-4dbe30e317-45246642", "https://larepublica.pe/tag/verificador", "https://twitter.com/cienciagenerika", "https://larepublica.pe/verificador/2022/01/25/no-la-anmat-no-reconocio-que-las-vacunas-contengan-grafeno-entidad-lo-desmiente", "https://www.nature.com/articles/s41586-021-03841-4", "https://www.thelancet.com/journals/ebiom/article/PIIS2352-3964(21)00332-7/fulltext", "https://www.cell.com/immunity/fulltext/S1074-7613(21)00308-3?_returnURL=https%3A%2F%2Flinkinghub.elsevier.com%2Fretrieve%2Fpii%2FS1074761321003083%3Fshowall%3Dtrue", "https://larepublica.pe/verificador/2022/01/25/es-enganoso-que-los-vacunados-covid-19-ocupen-el-50-de-las-camas-uci-en-paraguay", "https://espanol.cdc.gov/coronavirus/2019-ncov/vaccines/safety/vaers.html", "https://www.politifact.com/factchecks/2021/jul/08/facebook-posts/no-evidence-graphene-oxide-s-toxic-pfizer-covid-19/", "https://www.factcheck.org/es/2021/11/scicheck-video-difunde-falsedades-sobre-accidentes-aereos-y-vacunas-contra-el-covid-19/", "https://www.reuters.com/article/factcheck-coronavirus-usa-idUSL1N2R00KP", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8483988/", "https://larepublica.pe/tag/vacunas", "https://larepublica.pe/verificador/2019/09/11/contacto", "https://wa.me/51997883271", "https://larepublica.pe/newsletter", "https://larepublica.pe/verificador"]}