{"title": "Seudoartrosis | Boston Medical Center", "author": null, "url": "https://www.bmc.org/es/node/129621", "hostname": "bmc.org", "description": "Algunos huesos rotos no sanan incluso cuando reciben el mejor tratamiento quirúrgico o no quirúrgico. En algunos casos, ciertos factores de riesgo aumentan la probabilidad de que un hueso no sane. Cuando un hueso roto no cicatriza, se denomina \"falta de unión\". Una \"consolidación retrasada\" es cuando una fractura tarda más de lo normal en sanar.", "sitename": "Boston Medical Center", "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Con los métodos de tratamiento modernos, la mayoría de los huesos rotos (fracturas) se curan sin problemas. Después de que se trata un hueso roto, comienza a formarse tejido óseo nuevo y a conectar los pedazos rotos.\nAlgunos huesos rotos no sanan incluso cuando reciben el mejor tratamiento quirúrgico o no quirúrgico. En algunos casos, ciertos factores de riesgo aumentan la probabilidad de que un hueso no sane. Cuando un hueso roto no cicatriza, se denomina \"falta de unión\". Una \"consolidación retrasada\" es cuando una fractura tarda más de lo normal en sanar.\n¿Cómo se curan los huesos rotos?\nPara que se produzca la curación ósea, el hueso necesita una estabilidad y un suministro de sangre adecuados. La buena nutrición también juega un papel en la curación de los huesos.\nEstabilidad. Todo tratamiento de huesos rotos sigue una regla básica: los pedazos rotos deben volver a colocarse en su lugar y evitar que se muevan de lugar hasta que sanen. Algunas fracturas se pueden mantener en posición con un yeso. Algunas fracturas requieren fijación quirúrgica con dispositivos como tornillos, placas, varillas y marcos.\nSuministro de sangre. La sangre entrega los componentes necesarios para la curación en el sitio de la fractura. Estos incluyen oxígeno, células curativas y los propios químicos del cuerpo necesarios para la curación (factores de crecimiento). El suministro de sangre al hueso lesionado generalmente regresa por sí solo durante el período de curación.\nNutrición. Un hueso roto también necesita una nutrición adecuada para sanar. Llevar una dieta sana y bien equilibrada que incluya proteínas, calcio, vitamina C y vitamina D es la mejor manera de garantizar una nutrición adecuada; Los suplementos dietéticos que superan las necesidades diarias no son eficaces. (La rara excepción es el paciente gravemente desnutrido con muchos órganos lesionados. En este caso, el médico discutirá las pautas dietéticas y hará recomendaciones para agregar suplementos dietéticos).\n¿Qué causa que los huesos no se curen?\nLas pseudoartrosis ocurren cuando el hueso carece de estabilidad, flujo sanguíneo o ambos adecuados. También son más probables si el hueso se rompe por una lesión de alta energía, como por un accidente automovilístico, porque las lesiones graves a menudo afectan el suministro de sangre al hueso roto.\n¿Cuáles son algunos de los factores de riesgo que pueden impedir la curación de los huesos?\nVarios factores aumentan el riesgo de seudoartrosis.\n- El uso de tabaco o nicotina en cualquier forma (fumar, mascar tabaco y el uso de chicles o parches de nicotina) inhibe la curación ósea y aumenta la posibilidad de una pseudoartrosis\n- Edad avanzada\n- Anemia severa\n- Diabetes\n- Un nivel bajo de vitamina D\n- Hipotiroidismo\n- Nutrición pobre\n- Medicamentos que incluyen antiinflamatorios como aspirina, ibuprofeno y prednisona. El médico y el paciente siempre deben discutir los riesgos y beneficios de usar estos medicamentos durante la curación de la fractura.\n- Infección\n- Una ruptura complicada que es abierta o compuesta\n- Suministro de sangre\nEs más probable que se produzcan seudoartrosis si el hueso lesionado tiene un suministro de sangre limitado.\n- Algunos huesos, como los de los dedos de los pies, tienen una estabilidad inherente y un excelente suministro de sangre. Se puede esperar que se curen con un tratamiento mínimo.\n- Algunos huesos, como la parte superior del muslo (cabeza y cuello femoral) y el hueso pequeño de la muñeca (escafoides), tienen un suministro de sangre limitado. El suministro de sangre puede destruirse cuando estos huesos se rompen.\n- Algunos huesos, como la espinilla (tibia), tienen un riego sanguíneo moderado; sin embargo, una lesión puede alterarlo. Por ejemplo, una lesión de alta energía puede dañar la piel y el músculo sobre el hueso y destruir el riego sanguíneo externo. Además, la lesión puede destruir el riego sanguíneo interno que se encuentra en la médula ósea en el centro del hueso.\n¿Cuáles son los síntomas de un hueso que no cicatriza?\nLos pacientes con pseudoartrosis suelen sentir dolor en el sitio de la fractura mucho después de que desaparece el dolor inicial de la fractura. Este dolor puede durar meses o incluso años. Puede ser constante o puede ocurrir solo cuando se usa el brazo o la pierna fracturados.\n¿Cómo se diagnostican las seudoartrosis?\nLas pruebas de imagen que proporcionan imágenes detalladas del hueso y los tejidos blandos circundantes se utilizan para examinar las pseudoartrosis. Dependiendo del hueso afectado, estas pruebas pueden incluir radiografías, tomografías computarizadas (TC) e imágenes por resonancia magnética (IRM).\nLos estudios de imágenes le permiten al médico ver el hueso roto y seguir el progreso de su curación. Se puede diagnosticar una pseudoartrosis si el médico encuentra uno o más de los siguientes:\n- Dolor persistente en el lugar de la fractura.\n- Un espacio persistente sin hueso que abarque el sitio de la fractura.\n- No hay progreso en la curación ósea cuando se comparan los estudios de imágenes repetidos durante varios meses.\n- Curación inadecuada en un período de tiempo que suele ser suficiente para una curación normal.\nSi el médico diagnostica una pseudoartrosis, puede solicitar análisis de sangre para investigar la causa. Estas pruebas pueden mostrar una infección u otra afección médica que puede retrasar la curación de los huesos, como anemia o diabetes.\n¿Cómo se tratan las seudoartrosis?\nLos tratamientos quirúrgicos y no quirúrgicos para las seudoartrosis tienen ventajas y desventajas. Puede ser apropiado más de una alternativa. Hable con su proveedor de los beneficios y riesgos únicos de tratar su pseudoartrosis. Su médico le recomendará la opción de tratamiento adecuada para usted.\nTratamiento no quirúrgico\nAlgunas pseudoartrosis se pueden tratar sin cirugía. El tratamiento no quirúrgico más común es un estimulador óseo. Este pequeño dispositivo emite ondas electromagnéticas ultrasónicas o pulsadas que estimulan la curación. El paciente coloca el estimulador en la piel sobre la pseudoartrosis de 20 minutos a varias horas al día. Este tratamiento debe usarse todos los días para que sea efectivo.\nTratamiento quirúrgico\nLa cirugía es necesaria cuando fallan los métodos no quirúrgicos. También es posible que necesite una segunda cirugía si la primera cirugía falló. Las opciones quirúrgicas incluyen injerto óseo o sustituto de injerto óseo, fijación interna y / o fijación externa.\nInjerto óseo. Durante este procedimiento, se extrae hueso de otra parte del cuerpo en el lugar de la fractura para \"reactivar\" el proceso de curación. Un injerto de hueso proporciona un andamio en el que puede crecer hueso nuevo. Los injertos de hueso también proporcionan células óseas frescas y los productos químicos naturales que el cuerpo necesita para la curación de los huesos.\nDurante el procedimiento, un cirujano hace una incisión y extrae (extrae) trozos de hueso de diferentes áreas del paciente. Luego, estos se trasplantan al sitio de la pseudoartrosis. El borde de la pelvis o \"cresta ilíaca\" se usa con mayor frecuencia para extraer hueso. Si bien la extracción del hueso puede ser dolorosa, la cantidad de hueso que se extrae no suele causar problemas funcionales, estructurales o estéticos.\nAloinjerto (injerto de hueso de cadáver). Un injerto de hueso de aloinjerto (de cadáver) evita la extracción de hueso del paciente y, por lo tanto, disminuye el dolor relacionado con el tratamiento de la pseudoartrosis. Al igual que un injerto óseo tradicional, proporciona un andamiaje para que el hueso del paciente sane en el área de la pseudoartrosis. A medida que pasa el tiempo, el hueso del paciente reemplaza al hueso del cadáver. Aunque existe un riesgo teórico de infección, el injerto de hueso de cadáver se procesa y esteriliza para minimizar este riesgo.\nSustitutos de injertos óseos y / o osteobiológicos. Al igual que con los aloinjertos, los sustitutos de injertos óseos evitan el procedimiento de extracción de hueso y el dolor relacionado. Aunque los sustitutos de injerto óseo no proporcionan las células óseas frescas necesarias para la curación normal, sí proporcionan un andamio de sustancias químicas necesarias para el crecimiento.\nDependiendo del tipo de falta de unión, se puede utilizar cualquiera de los materiales anteriores, o una combinación de materiales, para reparar la falta de unión. Los injertos óseos (o sustitutos de injertos óseos) solos no proporcionan estabilidad al sitio de la fractura. A menos que la pseudoartrosis sea inherentemente estable, es posible que también necesite más procedimientos quirúrgicos (fijación interna o externa) para mejorar la estabilidad.\nFijación interna. La fijación interna estabiliza una pseudoartrosis. El cirujano coloca placas de metal y tornillos en la parte exterior del hueso o coloca un clavo (varilla) en el canal interior del hueso. Si se produce una pseudoartrosis después de la cirugía de fijación interna, es posible que se necesite otra cirugía de fijación interna para aumentar la estabilidad. El cirujano puede usar un dispositivo más rígido, como una varilla (clavo) más grande o una placa más larga. Quitar un clavo previamente insertado e insertar uno más grande (cambio de clavo) aumenta la estabilidad y estimula la curación dentro del hueso. La fijación interna se puede combinar con un injerto óseo para ayudar a la estabilidad y estimular la cicatrización.\nFijación externa. La fijación externa también estabiliza el hueso lesionado. El cirujano coloca un marco rígido en la parte exterior del brazo o la pierna lesionados. El marco está unido al hueso con alambres o alfileres. La fijación externa puede usarse para aumentar la estabilidad del sitio de la fractura si la inestabilidad ayudó a causar la pseudoartrosis. La fijación externa puede tratar las seudoartrosis en un paciente que también tiene pérdida ósea y / o infección .", "language": null, "image": null, "pagetype": null, "links": ["#main-content", "/es/node/138556", "https://secure2.convio.net/bmc/site/Donation2?df_id=4423&mfc_pref=T&4423_donation=form1&s_src=FY23-AF-BMC.org-01&utm_campaign=annual-fund&utm_medium=bmc-web&utm_source=bmc-nav&utm_content=header-donate", "/es/medical-professionals/refer-patient", "/es/make-an-appointment", "/", "/about-bmc", "/es/node/171254", "/es/mission", "/es/about-bmc/diversity-equity-and-inclusion", "/es/node/164336", "/es/node/144982", "/es/cuidado-en-nuestra-comunidad", "/es/node/125871", "/es/executive-leadership", "https://jobs.bmc.org/", "https://jobs.bmc.org/nursing-careers/", "/es/sustentabilidad", "/es/volunteer-services", "/es/node/151851", "/es/node/171276", "/es/node/144984", "/departments", "/conditions-we-treat", "/es/addiction", "/es/adult-primary-care", "/es/department-anesthesiology", "/es/services/blood-draw", "/es/cancer", "/es/cardiovascular-center", "/es/node/123191", "/es/dermatology", "/es/otolaryngology-ear-nose-and-throat-surgery", "/es/emergency-medicine", "/es/endocrinology", "/es/family-medicine", "/es/gastroenterology", "/es/geriatrics", "/es/center-transgender-medicine-and-surgery", "/es/infectious-diseases", "/es/cirugia-de-trasplante-de-rinon", "/es/neurology", "/es/neurosurgery", "/es/node/117841", "/es/node/118456", "/es/ophthalmology", "/es/oral-and-maxillofacial-surgery", "/es/orthopedic-surgery", "/es/pediatrics-primary-care", "/es/atencion-pediatrica", "/es/services/pharmacy", "/es/physical-occupational-therapy", "/es/plastic-surgery", "/es/podiatry", "/es/psychiatry", "/es/pulmonology", "/es/radiology", "/es/renal-medicine", "/es/rheumatology", "/es/node/154656", "/es/thoracic-surgery", "/es/travel-medicine", "/es/urology", "/es/weight-loss-surgery", "/es/womens-health", "/es/node/146016", "/es/node/116026", "/visiting-us/visitor-policies", "/es/visiting-us/patient-information", "/es/node/145811", "/es/services/pharmacy", "/es/seguro", "/es/visiting-us/directions-and-transportation", "/es/visiting-us/accessibility-information", "/es/node/127046", "/es/pago-de-la-factura", "/es/node/145886", "/es/node/153851", "/medical-professionals", "/es/medical-professionals", "/es/medical-professionals/refer-patient", "/es/medical-professionals/bmc-chartlink", "/es/medical-professionals/graduate-medical-education-gme", "/es/medical-professionals/office-minority-physician-recruitment", "/es/medical-professionals/nursing", "/es/medical-professionals/pathology-laboratory-medicine", "/es/medical-professionals/accountable-care-organization-aco", "/es/medical-professionals/solomont-sim-center", "/es/medical-professionals/education", "/es/medical-professionals/graduate-medical-education-gme/resident-and-fellowship-programs", "/es/node/171751", "/es/residencia-en-medicina-familiar", "/es/medical-professionals/pharmacy-residency", "/es/node/132366", "/es/node/132296", "/research/about-bmc-research", "/es/research", "/es/operaciones-de-investigacion", "/es/node/120281", "/es/centros-y-programas-de-investigacion", "/es/node/154761", "/es/research/labs-core", "/es/research/collaborative-research-laboratory-core", "/es/node/138556", "https://secure2.convio.net/bmc/site/Donation2?df_id=4423&mfc_pref=T&4423_donation=form1&s_src=FY23-AF-BMC.org-01&utm_campaign=annual-fund&utm_medium=bmc-web&utm_source=bmc-nav&utm_content=header-donate", "/es/medical-professionals/refer-patient", "/es/make-an-appointment", "/search?search=Adult+Primary+Care", "/search?search=Neurology", "/search?search=Psychiatry", "/search?search=Orthopedic+Surgery", "/search?search=Radiology", "/es", "/es/node", "/patient-care/conditions-we-treat/db/nonunions", "/es/node/129621", null, "/", "tel:617.638.8000", "tel:617.414.4075", "https://www.facebook.com/BostonMedicalCenter/", "https://www.instagram.com/bostonmedicalcenter/", "https://www.linkedin.com/company/7413", "https://twitter.com/The_BMC", "https://www.youtube.com/channel/UCCsieriDUNU-2-nNmXngYAw", "/es/about-bmc/awards", "/es/acreditacion-y-cumplimiento-normativo", "https://jobs.bmc.org/", "https://secure2.convio.net/bmc/site/Donation2?idb=232474376&df_id=4423&mfc_pref=T&4423_donation=form1&s_src=FY23-AF-BMC.org-02&utm_campaign=annual-fund&utm_source=bmc-nav&utm_content=footer-donate&utm_medium=bmc-web", "/es/node/116026", "/es/node/117881", "https://www.bmc.org/sites/default/files/About_Us/BMC_IMP_2021.pdf", "/es/seguro", "/es/node/145886", "/es/services/medical-records", "/es/acceso-de-proveedores", "/es/volunteer-services", "/es/about-us/media-relations", "/es/medical-professionals/graduate-medical-education-gme", "https://www.clearwayhealth.com/", "https://www.wellsense.org/", "https://www.bmc.org/about-us/affiliates/boston-healthnet-community-health-centers", "http://www.bumc.bu.edu/busm", "/sites/default/files/About_Us/code-of-conduct.pdf", "/es/declaracion-de-no-discriminacion", "/es/politica-de-privacidad-y-terminos-de-uso-del-sitio-web", "/es/privacy"]}