{"title": "Ayurveda para el tratamiento del cáncer: una cura a base de hierbas", "author": "Santhosh Murugan", "url": "https://zenonco.io/es/las-c%C3%A9lulas-cancer%C3%ADgenas/ayurveda-para-el-tratamiento-del-cancer/", "hostname": "zenonco.io", "description": "Ayurveda integra tres estados fundamentales diferentes dentro de un individuo que involucran físico (incluido el fisiológico), mental, etc.", "sitename": "ZenOnco.io", "date": "2022-05-16", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Resumen Ejecutivo\nAyurveda integra tres estados fundamentales diferentes dentro de un individuo que involucra seres físicos (incluidos los fisiológicos), mentales y espirituales. Ayurveda se identifica como el sistema de salud más formal del país. Proporciona varios beneficios que mejoran los resultados de salud de los pacientes. La mayoría de los pacientes tienden a responder a los tratamientos ayurvédicos con el efecto de reducir y terminar con sus síntomas. Los pacientes con mayor frecuencia se someten a medicamentos convencionales tan pronto como se realiza el diagnóstico. Por lo tanto, la integración de los tratamientos ayurvédicos se lleva a cabo junto con los enfoques médicos convencionales. Reduce los síntomas, controla la progresión de la enfermedad y mejora eficazmente los síntomas de los pacientes al reducir el uso de cortisona y analgésicos, mejorando así su calidad de vida. El Ayurveda ha integrado el uso de las plantas, evolucionando una acción más decisiva sobre el organismo en comparación con los alimentos y las especias. Constituye diferentes combinaciones de hierbas que muestran excelentes resultados en la salud de los pacientes. Las plantas ayurvédicas suelen ser seguras y libres de efectos secundarios, pero a veces pueden mostrar algunas variaciones en la eficacia. En algunos casos se han informado algunos efectos indeseables debido al uso inadecuado de hierbas ayurvédicas.\nAyurveda ha demostrado menor toxicidad y buena aceptabilidad entre pacientes que padecen diferentes enfermedades, principalmente causadas por respuestas inmunes reducidas. El bienestar de los pacientes, que se ve obstaculizado por las toxicidades de la quimioterapia, mejora al integrar el uso de Ayurveda. En los casos en que el tratamiento biomédico en el cáncer no muestra ninguna eficacia, la integración del enfoque ayurvédico muestra efectividad para fortalecer la digestión, eliminar toxinas, reducir el crecimiento tumoral y mejorar el metabolismo de los tejidos.\nIntroducción:\nAyurveda es el sistema de salud más antiguo que se originó en el subcontinente indio. El Ayurveda contemporáneo se formaliza e institucionaliza sobre la base de la educación, los enfoques clínicos, la farmacopea y la fabricación de productos que evolucionan desde finales del siglo XIX. Es identificado como el sistema de salud más formal del país. El término Ayurveda consta de dos partes, ayu que significa vida y Veda que significa conocimiento. Por lo tanto, esto describe su importancia para la salud y el bienestar en aspectos más amplios que involucran una vida feliz, felicidad sostenible y longevidad (Sharma, 2001). Según la perspectiva de Ayurveda, se integran tres estados fundamentales diferentes dentro de un individuo, que involucran seres físicos (incluidos los fisiológicos), mentales y espirituales. Estos tres estados evolucionan la salud que asocia tres estados y su relación con el mundo exterior. El mundo exterior y el bienestar están siendo entendidos a partir de una ontología que implica pancamahabhuta, o la teoría de los cinco elementos. La clasificación de la teoría de los cinco elementos incluye la tierra, el agua, el fuego, el aire y el espacio que muestran asociación con los sentidos, el olfato, el gusto, la vista, el tacto y el sonido.\nMirando los aspectos fisiológicos y patológicos, los cinco elementos se clasifican nuevamente como tridosa–vata, que significa la combinación de espacio y aire, pita que significa fuego y Kapha que significa agua y tierra. Las combinaciones de estos elementos y tridosa en el cuerpo se entienden como varias agrupaciones. Ayurveda representa además la comprensión adecuada de los materiales conocidos como Dravya guna sastra, que incluye alimentos o medicamentos, enfoques terapéuticos y cambios en la dieta o el estilo de vida para mantenerse saludable. Las propiedades organolépticas muestran la agrupación de varios alimentos según sus propiedades específicas que impactan significativamente en la constitución psicológica del individuo. Es otro enfoque sólido de Ayurveda (Payyappallimana et al., 2015).\nAyurveda en Medicina\nAyurveda es una medicina tradicional india que ayuda a mejorar varios tipos de condiciones crónicas. A menudo se ha observado que la medicina convencional domina los diferentes dominios en el mercado indio, pero no supera consistentemente los enfoques ayurvédicos tradicionales. Los fármacos convencionales se basan principalmente en la medicación prolongada, haciendo que los pacientes dependan totalmente de la medicación a lo largo de su vida. Estos medicamentos convencionales pueden tener varios efectos secundarios y mostrar algunos síntomas de abstinencia en caso de que se suspendan los medicamentos, lo que puede ser un problema importante para la salud de los pacientes. Por lo tanto, en este caso, Ayurveda brinda varios beneficios que mejoran los resultados de salud de los pacientes. La mayoría de los pacientes tienden a responder a los tratamientos ayurvédicos con el efecto de reducir y terminar con sus síntomas. Los pacientes con mayor frecuencia se someten a medicamentos convencionales tan pronto como se realiza el diagnóstico. Por lo tanto, la integración de los tratamientos ayurvédicos se lleva a cabo junto con los enfoques médicos convencionales. Los pacientes experimentan el resultado de los métodos ayurvédicos después de que progresa su condición. Además, Ayurveda reduce los síntomas y controla la progresión de la enfermedad. Mejora eficazmente los síntomas de los pacientes al reducir el uso de cortisona y analgésicos, mejorando así su calidad de vida.\nAyurveda depende completamente del sistema médico tradicional, y su práctica tiene 3000 años de antigüedad, demostrando eficacia en el manejo de enfermedades. doshas (Vata, pita y Kapha) son los tres aspectos esenciales de Ayurveda que evolucionaron a partir de cinco elementos identificados como factores de control reguladores para llevar a cabo procesos fisiológicos fundamentales en los sistemas vivos para mantener la identidad a lo largo de la historia biológica. El concepto de datos y su subdoshas son responsables de regular los procesos de entrada y salida junto con el movimiento, pita y su subdoshas mostrar eficacia en la regulación del rendimiento, la rotación y la energía posterior, y Kapha y su subdoshas regular el almacenamiento, la estructura y la lubricación (Hankey, 2001).\nAlgunos de los factores relacionados con la alimentación, la actividad, el clima y el estrés son los responsables de interrumpir y destruir las actividades normales en función de estos factores. La adopción de Ayurveda ayuda a normalizar las funciones del cuerpo al integrar diferentes técnicas que incluyen consejos sobre alimentación y ejercicio, preparaciones herbales internas, tratamientos de purificación (panchakarma), y métodos quirúrgicos (Shalya Chikitsa). Las vías de administración oral han desempeñado un papel importante en la influencia de las doshas con el consumo de alimentos, especias y plantas medicinales. Estos elementos han controlado doshas de diversas maneras que involucran la estabilización, la perturbación y el apoyo para la condición saludable del cuerpo.\nAyurveda adopta el proceso de diagnóstico completo de la condición de los pacientes antes de proporcionar cualquier tratamiento de preparaciones internas, dieta y restricciones a hábitos específicos. El proceso de curación de Ayurveda integra el uso de prácticas basadas en plantas. Por lo tanto, ninguna sustancia puede utilizarse como medicamento potencial. Los textos ayurvédicos tradicionales muestran una advertencia sobre el uso de cualquier sustancia que no tenga una comprensión adecuada. La incorporación de cualquier sustancia vegetal, animal o mineral generalmente se integra con el enfoque ayurvédico con la disponibilidad de información adecuada sobre terminología, identidad, propiedades y aplicaciones. La advertencia sobre el abuso de medicamentos bien conocidos implica que incluso los venenos pueden tener propiedades medicinales cuando se usan adecuadamente. Por el contrario, los mejores medicamentos pueden ser dañinos si no se usan adecuadamente. Solo 1200 a 1500 plantas se han utilizado como farmacopea ayurvédica oficial de 10,000 plantas durante más de 3000 años.\nPlantas medicinales ayurvédicas\nLa mayoría de las preparaciones ayurvédicas han incluido el uso de las plantas. Ayurveda ha integrado el uso de plantas, evolucionando una acción más decisiva sobre el cuerpo en comparación con los alimentos y las especias. Estos permiten a la planta revertir los procesos fisiopatológicos y estabilizar los doshas. Por lo tanto, las preparaciones ayurvédicas clásicas evolucionaron a partir de plantas conocidas como yogas que se originaron durante muchos años con la experiencia práctica de combinar plantas para obtener el efecto óptimo. Las plantas medicinales se han vuelto más utilizadas en combinaciones poliherbales, que son más efectivas que las hierbas individuales. Ayurveda ha involucrado la mayoría de las preparaciones clásicas para ser poliherbales mientras combina 3-30 plantas que se combinan adecuadamente. La combinación mostrará las actividades significativas de una o dos plantas que permanecerán activas, y las otras plantas desempeñarán un papel de apoyo. Las hierbas de apoyo constituyen diferentes acciones que actúan como catalizadores que proporcionan una adecuada absorción y transporte y reducen la toxicidad. La entrega de una combinación ideal de constituyentes herbales muestra un excelente resultado.\nLas plantas ayurvédicas suelen ser seguras y libres de efectos secundarios, pero a veces pueden mostrar algunas variaciones en su eficacia. En algunos casos se han informado algunos efectos indeseables debido al uso inadecuado de hierbas ayurvédicas. Algunos de los productos y efectos secundarios de las plantas medicinales de uso común (hierbas ayurvédicas) se representan a continuación.\n|Hierbas/Plantas||Aspectos ayurvédicos||Resultados del uso inapropiado||Referencias|\n|La curcumina o cúrcuma||Acciones antiinflamatorias y anticancerígenas||Estreñimiento: dosis muy altas de oleorresina de cúrcuma, administradas durante 3 a 4 meses, muestran un aumento dependiente de la dosis en el peso del hígado y las glándulas tiroides de los receptores, así como cambios epiteliales en la vejiga y los riñones, trastornos plaquetarios y cálculos biliares. y los que reciben aspirina y warfarina. Las dosis altas o el uso prolongado pueden causar problemas digestivos, como irritación estomacal, acidez estomacal, náuseas o diarrea; incluso úlceras.||(Agarwal, 2010; Pisano et al., 2010)|\n|Jengibre||Sabor picante, caliente en potencia y dulce después de la digestión, ayuda a reducir los síntomas de los pacientes. kapha y vata y aumenta su pita.||Problemas inflamatorios de la piel, enfermedades gastrointestinales como hiperacidez, inflamación intestinal, hemorroides.||(Kumar et al., 2017)|\n|Aloe vera||Sabor amargo y dulce, potencia fría y sabor postdigestivo acre; bueno en condiciones viciadas de pita y vata; utilizado en diversas enfermedades inflamatorias, así como en enfermedades de la piel y el hígado.||Causa deficiencia de potasio, no se usa durante el embarazo, la ingestión oral no es segura y muestra efectos cancerígenos, la forma de látex puede dañar los riñones y causar una enfermedad renal grave||(Kumar et al., 2017)|\n|tulsi (Ocimum sanctum)||Sabor acre y amargo, caliente en potencia y acre en su sabor posdigestivo, aumenta pita y disminuye ambos kapha y vata, administrado contra gusanos y parásitos, intoxicación por insectos y en casos de toxicidad.||Causas pita– y trastornos relacionados con la sangre, la acción antifertilidad hace que esté contraindicado su uso prolongado en la esterilidad masculina y femenina.||(Seth et al., 1982; Khanna et al., 1986)|\n|moringa (Moringa oleifera)||Utiliza las raíces y la corteza de las plantas con fines medicinales, de sabor dulce y amargo, picante en potencia y picante en posdigestión, y pacifica kapha.||Produce sensación de ardor por aumento de pita, desaconsejado consumir moringa regularmente, o en grandes dosis, perjudicial para las mujeres embarazadas||(Kumar et al., 2017)|\n|Guduchi/Amrut (Tinospora cordifolia)||Sabor amargo, caliente en potencia y dulce en posdigestión, y pacifica los 3 del cuerpo. doshas.||Causa estreñimiento leve, presión arterial baja, disminuye los niveles de urea en sangre en pacientes urémicos.||(Kumar et al., 2017)|\n|Pipali (Piper longum)||Potenciador de la biodisponibilidad, de sabor dulce y picante, de potencia picante y de acción postdigestiva dulce, y pacifica vata y kaphaAumenta pita, y es ligeramente laxante.||Evoluciona sensación de ardor, no se utiliza en mujeres embarazadas en el primer trimestre.||(Kumar et al., 2017)|\n|Aswagandha (Withania somnifera)||Amargo y astringente en sabor, caliente en potencia y dulce en acción posdigestiva, y pacifica vata y kaphay aumenta pita.||Muestra efectos hipnóticos y sedantes, sobreindicado en el embarazo y en la congestión arterial, grandes dosis pueden causar diarrea y vómitos.||(Kumar et al., 2017)|\n|Triphala: Terminalia chebula (Haritaki), Terminalia bellirica (Bibhitaki), Emblica (Amalaki)||Combinación de 3 plantas frutales y elimina las toxinas del cuerpo desbloqueando los canales del cuerpo (srothus).||Los síntomas en evolución, como dolores de cabeza, erupciones, náuseas, trastornos gástricos, causan la destrucción de la mucosidad en los intestinos si se recetan incorrectamente y pueden inhibir las acciones de las enzimas metabolizadoras de fármacos.||(Ponnusankar et al., 2011)|\nAyurveda en el cuidado del cáncer:\nLos pacientes con cáncer suelen ser tratados con cirugía h, radioterapia y quimioterapia individualmente o con otras terapias. Algunos de los enfoques de tratamiento, como la quimioterapia y la radioterapia, muestran efectos tóxicos y efectos secundarios significativos, lo que dificulta el calendario terapéutico (Guillot et al., 2004). Deteriora la calidad de vida de los pacientes que reciben tratamiento con enfoques como los medicamentos de quimioterapia y muestra toxicidad mientras desarrolla un estado mental deprimido (Artherholt & Fann, 2012). Durante siglos en la India, el Ayurveda ha demostrado una menor toxicidad y una buena aceptabilidad entre los pacientes que padecen diferentes enfermedades, principalmente causadas por respuestas inmunitarias reducidas. El bienestar de los pacientes, que se ve obstaculizado por las toxicidades de la quimioterapia, mejora al integrar el uso de Ayurveda. Se han formulado varios fármacos ayurvédicos como Shatavari (Asparagus racemosus, Linn), Ananta (Hemidesmus indicus, Linn), Ashwagandha (Withania somnifera, Linn), Amalaki (Phyllanthus Emblica, Linn), etc., que han demostrado su eficacia en el tratamiento del cáncer. Se recomiendan varios medicamentos ayurvédicos con diferentes combinaciones para el cáncer en forma de terapia adjunta (Vyas et al., 2010). Otros medicamentos ayurvédicos como s Mauktikyukta Praval Panchmrut y Mauktikyukta Kamdudha constituyen propiedades medicinales que incluyen Chardighna (antiemético), Pittashamak (antiácidos), Raktashodhak (mejora la calidad de la sangre), Jvarahara (antipirético) y Atisarahara (antidiarreico) ayuda en manejo de la toxicidad de la quimioterapia en el tratamiento del cáncer. Algunas de las drogas ayurvédicas, como e Suvarna Basma, Mauktik Bhasma y Guduchi Sattva, ayudan a la modulación inmunológica y al rejuvenecimiento en el cáncer (Paul & Sharma, 2011).\nLa integración de enfoques ayurvédicos en el tratamiento del cáncer reduce efectivamente el impacto de varios efectos secundarios entre los pacientes. Se observa entre los pacientes el alivio inmediato de los síntomas de náuseas, vómitos y pérdida de apetito y efectos tempranos que incluyen diarrea, estreñimiento, fatiga y mielosupresión. Los efectos secundarios tardíos de los medicamentos seguidos después de completar la quimioterapia incluyen erupciones cutáneas, alopecia, fiebre, insomnio, resistencia a la comunicación y desgana funcional, mientras que los efectos a largo plazo incluyen problemas neurológicos. Por lo tanto, Ayurveda ha contribuido a mejorar la calidad de vida de los pacientes con cáncer después de la quimioterapia al integrar el tratamiento complementario con combinaciones de hierbas y minerales. La efectividad de las combinaciones de medicamentos ayurvédicos para eliminar las complicaciones de la quimioterapia, elegir las combinaciones apropiadas de medicamentos ayurvédicos para implicar efectos beneficiosos y decidir el momento adecuado de administración de los medicamentos ayurvédicos durante el período de quimioterapia. La mayoría de los resultados del Ayurveda en cáncer han mostrado ventajas en la reducción de los efectos secundarios en los pacientes y en el mantenimiento de una excelente calidad de vida. La eficacia de la combinación de drogas ayurvédicas de hierbas y minerales y preparaciones ayurvédicas metálicas es mucho mejor que solo las drogas ayurvédicas de hierbas y minerales. Cuando se inicia desde la fase inicial del tratamiento del cáncer, el tratamiento ayurvédico da mejores resultados en la mejora de la vida de los pacientes.\nEn los casos en que el tratamiento biomédico en el cáncer no muestra ninguna eficacia, la integración del enfoque ayurvédico muestra efectividad para fortalecer la digestión, eliminar toxinas, reducir el crecimiento del tumor y mejorar el metabolismo de los tejidos. Muestra eficacia en la restauración del equilibrio, el desarrollo de la fuerza mental y física y el rejuvenecimiento del cuerpo y la mente del paciente al mismo tiempo que proporciona una atención de apoyo eficaz. La post-quimio y la post-radiación reducen la potencia física y psicológica de los pacientes con cáncer durante el tratamiento. Por lo tanto, da como resultado una recuperación prolongada, o la recuperación no es fácil en la mayoría de los casos debido a los diversos efectos secundarios. El uso de Ayurveda ayuda a combatir tales problemas de salud. Se recomienda una dieta apropiada para los pacientes que involucren los siguientes pranayama, yoga y meditación. Posteriormente, se recomienda la utilización de hierbas específicas y formulaciones personalizadas. Estas combinaciones de hierbas del enfoque ayurvédico fortalecen los sistemas físico, mental e inmunológico. Las formulaciones se recomiendan como los diferentes sistemas de tipos de cáncer o dhatu Son afectados. El estudio sobre los preparados ayurvédicos para la longevidad, conocidos como rasayanas, implicó que para minimizar la toxicidad de la quimioterapia, se recomienda que su función inmunomoduladora constituya una nueva dimensión para el tratamiento del cáncer mientras se avanza hacia nuevas direcciones en la inmunoterapia contra el cáncer.\nayurzen\nAyurZen se enfoca en brindar la bondad de los medicamentos ayurvédicos a los pacientes con cáncer. Ayurveda se originó en el período antiguo de la medicina india y ha sido reconocido como un medio eficaz de tratamiento a lo largo de los siglos. Se ha utilizado como un remedio contra el cáncer debido a sus propiedades antioxidantes y antiinflamatorias incorporadas. Las cápsulas de AyurZen son una mezcla pura de flores, raíces, frutas y semillas de hierbas seleccionadas. Se tolera muy bien y se sabe que es un fármaco eficaz para uso prolongado sin efectos adversos para la salud. Se complementa con otros remedios contra el cáncer que muestran un efecto sinérgico mientras atacan solo las células cancerosas sin causar daño a los otros tejidos del cuerpo.\nLos contenidos nutricionales de AyurZen incluyen la combinación de diez tipos diferentes de hierbas que poseen propiedades medicinales. Las hierbas poseen ciertas propiedades medicinales que se usan en la preparación de AyurZen mientras muestran efectividad en los resultados de salud como se analiza a continuación:\n- Catharanthus alba (Flor): Es un tipo de arbusto herbáceo con una altura de hasta 1 m de altura. Es una planta de semillas con flores dicotiledóneas con el modo de nutrición autótrofo. El término genérico Catharanthus significa flor perfecta y alba significa blanco, que se refiere al color de la flor. Es una de las especies de plantas medicinales esenciales que se utilizan en la medicina herbaria tradicional en todo el mundo. Su extracción química contribuye al tratamiento del cáncer. La flor consta de constituyentes químicos, que incluyen limoneno, fitol y éster etílico del ácido linolénico. Se utiliza tradicionalmente para tratar una amplia gama de dolencias, desde diabetes hasta depresión. El descubrimiento reciente ha demostrado su eficacia en el tratamiento del cáncer al mismo tiempo que posee propiedades para combatir el cáncer. Su extracción contiene preparación medicinal, que se utiliza para el tratamiento de la diarrea, diabetes, malaria y enfermedades de la piel.\n- Cúrcuma longa (Raíz): Es una planta con flores perennes clasificada en la familia del jengibre (Zingiberaceae) y se usa comúnmente en Ayurveda. Es una planta herbácea que se encuentra en el sudeste de Asia y el subcontinente indio y requiere temperaturas moderadas y fuertes lluvias anuales para crecer. La cúrcuma se encuentra entre las plantas de especias más antiguas cultivadas en esta región del mundo. Los rizomas de Cúrcuma longa se recogen y las raíces se secan. Más tarde se muelen en un polvo de color amarillo anaranjado llamado cúrcuma y se utilizan como agente saborizante en el curry y otras cocinas asiáticas. Debido a este proceso, la cúrcuma también se llama polvo de raíz de cúrcuma o extracto de Curcuma longa. Actúa como un agente antiinflamatorio natural que ayuda a reducir la inflamación. También actúa como un fuerte antioxidante que ayuda a estimular la respuesta del sistema inmunológico mientras previene enfermedades. Se utiliza en la preparación de medicamentos que muestran eficacia en el tratamiento complementario del cáncer. Mejora la función cognitiva y ayuda a controlar el exceso de peso.\n- Ganoderma lucidum (Biomasa): Se conoce comúnmente como Reishi, que es una de las principales hierbas de elección en cualquier enfermedad de inmunodeficiencia. Es un hongo de sabor amargo que muestra eficacia para estimular la respuesta inmune. Posee actividades inmunoestimulantes, así como propiedades antiinflamatorias y antialérgicas. Se compone de más de 100 triterpenos oxigenados, la mayoría de los cuales son responsables de afectar las actividades de las células NK. Se utiliza para el tratamiento de diversas enfermedades infecciosas relacionadas con la bronquitis y la hepatitis. Ayuda en la fagocitosis, mientras aumenta la actividad de las células T que se usa en el tratamiento de la hepatitis viral. Reishi aumenta la eficacia de las células CD4 in vivo. También se utiliza como un antidepresivo eficaz. Se considera un ingrediente importante en el tratamiento de enfermedades inducidas por andrógenos, incluida la hiperplasia prostática benigna y el cáncer de próstata.\n- Glycine max (Semilla): Son las semillas de soja las que son tolerantes a la sequía, plantas fijadoras de nitrógeno enriquecidas dentro del suelo. Es una leguminosa de cultivo importante necesaria para la producción de alimento humano (a través de aceite vegetal, leche de semillas y productos derivados como el tofu), alimento para animales (principalmente para pollo y cerdo) y biocombustible. Posee beneficios cosmecéuticos y dermatológicos que involucran efecto inflamatorio, estimulante del colágeno, potente antioxidante que elimina los radicales peroxilo, efecto aclarante de la piel y protección contra la radiación UV.\n- Moringa oleifera (Frutas): A menudo se lo conoce como el árbol de baquetas, el árbol milagroso, el árbol de aceite de ben o el árbol de rábano picante, y se usa como planta medicinal que proporciona varios beneficios para la salud. Se compone de propiedades antifúngicas, antivirales, antidepresivas y antiinflamatorias. Se compone de proteínas, vitaminas y minerales. Posee componentes bajos en grasa sin contener colesterol nocivo. Es eficaz para proteger y nutrir la piel y el cabello, aliviar los edemas, proteger el hígado, tratar el cáncer y luchar contra las infecciones bacterianas.\n- Nigella sativa (Semilla): Es conocida como la semilla negra, que es una planta con flores originaria de Asia y el Mediterráneo, y su semilla se utiliza para la preparación de medicamentos. Ayuda a estimular el sistema inmunológico, combatir el cáncer, prevenir el embarazo, reducir la hinchazón y reducir las reacciones alérgicas mientras actúa como un antihistamínico. El uso de Nigella sativa muestra efectividad en la protección contra las células dañadas y reduce la inflamación, mejora el control del azúcar en la sangre, estimula el sistema inmunológico, mientras mantiene el corazón y el cerebro sanos.\n- picrohiza kurroa (Raíz): Es una de las plantas medicinales más antiguas que se encuentran en las montañas del Himalaya. Los practicantes de la medicina ayurvédica utilizan su raíz y rizoma para el tratamiento de diversas enfermedades. Se utiliza principalmente para tratar problemas hepáticos, fiebre, alergias y otras afecciones importantes. Consiste en sustancias químicas que ayudan a estimular el sistema inmunitario mientras matan las células cancerosas y alivian la inflamación (hinchazón).\n- piper cubeba (Semilla): Es un tipo de hierba medicinal considerada importante en la farmacopea de Ayurveda en el tratamiento de la tos, la hinchazón, la dismenorrea, la disfunción eréctil y la indigestión.\n- Tribulus terrestris (Fruta): Es una planta mediterránea productora de frutos cubiertos de espina. Sus hojas, frutos y raíces se utilizan como medicinas. Es eficaz para mejorar el rendimiento atlético, el culturismo y el tratamiento del corazón y las condiciones circulatorias junto con los problemas sexuales. Se usa como suplemento dietético en lugar de recomendarlo como medicamento.\n- Withania somnifera (Raíz): Es una planta medicinal esencial del subcontinente indio. Se usa solo o, a veces, combinado con otras hierbas para tratar numerosos problemas biológicos en humanos. Posee propiedades farmacológicas, como antimicrobianas, antiinflamatorias, antiestrés, antitumorales, neuroprotectoras, cardioprotectoras, y muchas más para su uso en el tratamiento de abordajes biológicos.\nAhora aproveche ofertas emocionantes en AyurZen Medicina ayurvédica de\n[ZenOnco.io](https://zenonco.io/es/) a: https://zenonco.io/cancer/products/ayurzen-500-mg/\nReferencias\n- Sharma PV, editora. Caraka Samhita. (Volúmen 1). Varanasi: Chaukhambha Orientalia; (2001). pag. 5–9,190,228,375–6.\n[https://dx.doi.org/10.4103%2F0974-8520.115438](https://dx.doi.org/10.4103%2F0974-8520.115438)\n- Payyappallimana U, Venkatasubramanian P. En: Verotta L, Pia Macchi M, Venkatasubramanian P, editores. Principios de Ayurveda para la alimentación, la nutrición y la salud al conectar la sabiduría india y la ciencia occidental: uso de plantas para la nutrición y la salud. Nueva York: CRC Press; (2015). pag. 15–36.\n[https://dx.doi.org/10.3389%2Ffpubh.2016.00057](https://dx.doi.org/10.3389%2Ffpubh.2016.00057)\n- Hankey A. Fisiología y etiología ayurvédica: Ayurvedo Amritanaam. Los doshas y su funcionamiento en términos de biología y química física contemporáneas. J Alterna Complemento Med. 2001; 7: 567-574.\n[https://doi.org/10.1089/10755530152639792](https://doi.org/10.1089/10755530152639792)\n- Agarwal BB. Abordar la obesidad inducida por la inflamación y las enfermedades metabólicas mediante la curcumina y otros nutracéuticos. Annu Rev Nutr. 2010;30:173–199. https://doi.org/10.1146/annurev.nutr.012809.104755\n- Pisano M, Pagnan G, Dettori MA, et al. Actividad antitumoral mejorada de un nuevo compuesto relacionado con la curcumina contra células de melanoma y neuroblastoma. Mol Cáncer. 2010, 9: 137.\n[https://doi.org/10.1186/1476-4598-9-137](https://doi.org/10.1186/1476-4598-9-137)\n- Seth SD, Johri N, Sundaram KR. Efecto antiespermatogénico de Ocimum sanctum. Indio j exp biol. 1982; 19:975–976. PMID: 7309144\n- Khanna S, Gupta SR, Grover JK. Efecto de la alimentación a largo plazo de tulsi (Ocimum sanctum) sobre el rendimiento reproductivo de ratas albinas adultas. Indio j exp biol. 1986; 24:302–304. PMID: 3770821\n- Ponnusankar S, Pandit S, Babu R, Bandyopadhyay A, Mukherjee PK. Potencial inhibitorio del citocromo P450 de triphala, un rasayana del ayurveda. J etnofarmacol. 2011; 133: 120-125.\n[https://doi.org/10.1016/j.jep.2010.09.022](https://doi.org/10.1016/j.jep.2010.09.022)\n- Kumar, S., Dobos, GJ y Rampp, T. (2017). La importancia de las plantas medicinales ayurvédicas. Revista de medicina alternativa y complementaria basada en la evidencia, 22(3), 494-501. https://dx.doi.org/10.1177%2F2156587216671392\n- Vincent T, Lawrence T, Rosenberg S (2008) Cáncer: Principios y práctica de la oncología, 8.ª ed. En: Devita, Hellman, Rosenberg (eds) Rehabilitación del paciente con cáncer. publ. Lippincott Williams & Wilkins, págs. 2858–2859.\n- Guillot, B., Bessis, D. y Dereure, O., 2004. Efectos secundarios mucocutáneos de la quimioterapia antineoplásica. Opinión de expertos sobre la seguridad de los medicamentos, 3(6), pp.579-587. https://doi.org/10.1517/14740338.3.6.579\n- Artherholt S, Fann J (2012) Atención psicosocial en el cáncer. Curr Psychiatr Rep 14:23–29.\n[http://dx.doi.org/10.1007/s11920-011-0246-7](https://dx.doi.org/10.1007/s11920-011-0246-7)\n- Vyas P, Thakar AB, Baghel MS, Sisodia A, Deole Y (2010) Eficacia de Rasayana Avaleha como adyuvante de la radioterapia y la quimioterapia para reducir los efectos adversos. Ayú 31:417–423.\n[http://dx.doi.org/10.4103/0974-8520.82029](https://dx.doi.org/10.4103/0974-8520.82029)\nPaul W, Sharma CP (2011) Estudios de compatibilidad sanguínea de Swarnabhasma (gold bhasma), una droga ayurvédica. Int J Ayurveda Res 2:14–22. http://dx.doi.org/10.4103/0974-7788.83183", "language": null, "image": "https://zenonco.io/cancer/wp-content/uploads/2022/05/Ayurvedi.jpg", "pagetype": "article", "links": ["#", "https://zenonco.io/es/sobre-nosotros", "https://zenonco.io/es/sobre-nosotros", "https://zenonco.io/es/galer%C3%ADa-de-rese%C3%B1as", "https://zenonco.io/es/las-c%C3%A9lulas-cancer%C3%ADgenas/carreras", null, null, "https://zenonco.io/es/mejor-onc%C3%B3logo-en-india", "https://zenonco.io/es/junta-de-tumores", "https://zenonco.io/es/las-c%C3%A9lulas-cancer%C3%ADgenas/pruebas-de-diagn%C3%B3stico/ngs-de-secuenciaci%C3%B3n-de-pr%C3%B3xima-generaci%C3%B3n/", "https://zenonco.io/es/las-c%C3%A9lulas-cancer%C3%ADgenas/terapia-de-citotr%C3%B3n/", "https://zenonco.io/es/las-c%C3%A9lulas-cancer%C3%ADgenas/recibir-terapia-de-haz-externo/", null, "https://zenonco.io/es/oncolog%C3%ADa-integrativa", "https://zenonco.io/es/las-c%C3%A9lulas-cancer%C3%ADgenas/productos/Protocolo-de-dieta-zen-anticancer%C3%ADgeno", "https://zenonco.io/es/las-c%C3%A9lulas-cancer%C3%ADgenas/productos/asesoramiento-emocional", "https://zenonco.io/es/las-c%C3%A9lulas-cancer%C3%ADgenas/productos/Medizen-medico-cbd-4000-mg", "https://zenonco.io/es/las-c%C3%A9lulas-cancer%C3%ADgenas/productos/?tdw_product_cat=supplements", "https://zenonco.io/es/las-c%C3%A9lulas-cancer%C3%ADgenas/productos/", null, "https://zenonco.io/es/las-c%C3%A9lulas-cancer%C3%ADgenas/etiqueta/c%C3%A1ncer-de-mama/", "https://zenonco.io/es/las-c%C3%A9lulas-cancer%C3%ADgenas/etiqueta/c%C3%A1ncer-oral/", "https://zenonco.io/es/las-c%C3%A9lulas-cancer%C3%ADgenas/etiqueta/el-c%C3%A1ncer-cervicouterino%0A/", "https://zenonco.io/es/las-c%C3%A9lulas-cancer%C3%ADgenas/etiqueta/c%C3%A1ncer-de-pulm%C3%B3n-y-de/", "https://zenonco.io/es/las-c%C3%A9lulas-cancer%C3%ADgenas/etiqueta/c%C3%A1ncer-de-est%C3%B3mago/", "https://zenonco.io/es/las-c%C3%A9lulas-cancer%C3%ADgenas/etiqueta/c%C3%A1ncer-de-ovario/", "https://zenonco.io/es/las-c%C3%A9lulas-cancer%C3%ADgenas/etiqueta/c%C3%A1ncer-de-sangre/", "https://zenonco.io/es/las-c%C3%A9lulas-cancer%C3%ADgenas/etiqueta/c%C3%A1ncer-colonrectal/", "https://zenonco.io/es/las-c%C3%A9lulas-cancer%C3%ADgenas/etiqueta/c%C3%A1ncer-de-h%C3%ADgado/", "https://zenonco.io/es/las-c%C3%A9lulas-cancer%C3%ADgenas/etiqueta/el-c%C3%A1ncer-de-pr%C3%B3stata/", "https://zenonco.io/es/las-c%C3%A9lulas-cancer%C3%ADgenas/etiqueta/c%C3%A1ncer-de-vejiga/", "https://zenonco.io/es/las-c%C3%A9lulas-cancer%C3%ADgenas/etiqueta/c%C3%A1ncer-de-hueso/", "https://zenonco.io/es/las-c%C3%A9lulas-cancer%C3%ADgenas/etiqueta/Cancer-de-RI%C3%91ON/", "https://zenonco.io/es/las-c%C3%A9lulas-cancer%C3%ADgenas/etiqueta/Cancer-pancreatico/", "https://zenonco.io/es/las-c%C3%A9lulas-cancer%C3%ADgenas/etiqueta/c%C3%A1ncer-de-piel/", "https://zenonco.io/es/las-c%C3%A9lulas-cancer%C3%ADgenas/historias-de-sobrevivientes-de-cancer", "https://zenonco.io/es/embajador-del-c%C3%A1ncer/registrarse", null, "https://zenonco.io/es/ziopar", "https://zenonco.io/es/las-c%C3%A9lulas-cancer%C3%ADgenas/Eventos", "https://t.me/ZenCancerCare", "https://localhost/zenonco_website_repo/cancer/category/cancer-blogs/", "https://zenonco.io/es/recursos-financieros", "#", "#", "https://zenonco.io/es/las-c%C3%A9lulas-cancer%C3%ADgenas/", "https://api.whatsapp.com/send/?phone=919930709000&text&app_absent=0", "tel:+919930709000", "#", "#", "#login-form", "#", "https://zenonco.io/es/", "https://zenonco.io/es/sobre-nosotros", "https://zenonco.io/es/sobre-nosotros", "https://zenonco.io/es/galer%C3%ADa-de-rese%C3%B1as", "https://zenonco.io/es/las-c%C3%A9lulas-cancer%C3%ADgenas/carreras", "javascript:void(0);", "https://zenonco.io/es/oncolog%C3%ADa-integrativa", "https://zenonco.io/es/las-c%C3%A9lulas-cancer%C3%ADgenas/productos/Protocolo-de-dieta-zen-anticancer%C3%ADgeno", "https://zenonco.io/es/las-c%C3%A9lulas-cancer%C3%ADgenas/productos/asesoramiento-emocional", "https://zenonco.io/es/las-c%C3%A9lulas-cancer%C3%ADgenas/productos/Medizen-medico-cbd-4000-mg", "https://zenonco.io/es/las-c%C3%A9lulas-cancer%C3%ADgenas/productos/?tdw_product_cat=supplements", "https://zenonco.io/es/las-c%C3%A9lulas-cancer%C3%ADgenas/productos/ayurzen-500-mg/", "https://zenonco.io/es/las-c%C3%A9lulas-cancer%C3%ADgenas/productos/", "https://zenonco.io/es/las-c%C3%A9lulas-cancer%C3%ADgenas/categor%C3%ADa/historias-de-%C3%A9xito-de-pacientes-zen", "https://zenonco.io/es/las-c%C3%A9lulas-cancer%C3%ADgenas/etiqueta/c%C3%A1ncer-de-mama/", "https://zenonco.io/es/las-c%C3%A9lulas-cancer%C3%ADgenas/etiqueta/sarcoma/", "https://zenonco.io/es/las-c%C3%A9lulas-cancer%C3%ADgenas/etiqueta/el-c%C3%A1ncer-cervicouterino%0A/", "https://zenonco.io/es/las-c%C3%A9lulas-cancer%C3%ADgenas/etiqueta/c%C3%A1ncer-de-pulm%C3%B3n-y-de/", "https://zenonco.io/es/las-c%C3%A9lulas-cancer%C3%ADgenas/etiqueta/c%C3%A1ncer-de-est%C3%B3mago/", "https://zenonco.io/es/las-c%C3%A9lulas-cancer%C3%ADgenas/etiqueta/c%C3%A1ncer-de-ovario/", "https://zenonco.io/es/las-c%C3%A9lulas-cancer%C3%ADgenas/etiqueta/c%C3%A1ncer-de-sangre/", "https://zenonco.io/es/las-c%C3%A9lulas-cancer%C3%ADgenas/etiqueta/c%C3%A1ncer-colonrectal/", "https://zenonco.io/es/las-c%C3%A9lulas-cancer%C3%ADgenas/etiqueta/c%C3%A1ncer-de-h%C3%ADgado/", "https://zenonco.io/es/las-c%C3%A9lulas-cancer%C3%ADgenas/etiqueta/el-c%C3%A1ncer-de-pr%C3%B3stata/", "https://zenonco.io/es/las-c%C3%A9lulas-cancer%C3%ADgenas/etiqueta/c%C3%A1ncer-de-vejiga/", "https://zenonco.io/es/las-c%C3%A9lulas-cancer%C3%ADgenas/etiqueta/c%C3%A1ncer-de-hueso/", "https://zenonco.io/es/las-c%C3%A9lulas-cancer%C3%ADgenas/etiqueta/Cancer-de-RI%C3%91ON/", "https://zenonco.io/es/las-c%C3%A9lulas-cancer%C3%ADgenas/etiqueta/Cancer-pancreatico/", "https://zenonco.io/es/las-c%C3%A9lulas-cancer%C3%ADgenas/etiqueta/c%C3%A1ncer-de-piel/", "https://zenonco.io/es/las-c%C3%A9lulas-cancer%C3%ADgenas/historias-de-sobrevivientes-de-cancer", "https://zenonco.io/es/embajador-del-c%C3%A1ncer/registrarse", "javascript:void(0);", "https://zenonco.io/es/ziopar", "https://zenonco.io/es/las-c%C3%A9lulas-cancer%C3%ADgenas/Eventos", "https://t.me/ZenCancerCare", "https://zenonco.io/es/las-c%C3%A9lulas-cancer%C3%ADgenas/categor%C3%ADa/blogs-de-cancer/", "https://zenonco.io/es/recursos-financieros", "https://api.whatsapp.com/send/?phone=919880378899&text&app_absent=0", "tel:+919930709000", "tel:+919930709000", "javascript:void(0);", "javascript:void(0);", "javascript:void(0);", "javascript:void(0);", "javascript:void(0);", "javascript:void(0);", "javascript:void(0);", "javascript:void(0);", "javascript:void(0);", "javascript:void(0);", "javascript:void(0);", "javascript:void(0);", "https://api.whatsapp.com/send/?phone=919930709000&text&app_absent=0", "tel:+919930709000", "tel:+919930709000", "https://zenonco.io/es/", "https://zenonco.io/es/las-c%C3%A9lulas-cancer%C3%ADgenas/categor%C3%ADa/blogs-de-cancer/", "https://zenonco.io/es/t%C3%A9rminos-condiciones", "https://zenonco.io/es/Pol%C3%ADtica-de-Privacidad", "https://api.whatsapp.com/send?text=Ayurveda+for+Cancer+Treatment+%3A+A+Herbal+Cure %0A%0A https://zenonco.io/cancer/ayurveda-for-cancer-treatment/", "#", "https://zenonco.io/es/", "https://dx.doi.org/10.4103%2F0974-8520.115438", "https://dx.doi.org/10.3389%2Ffpubh.2016.00057", "https://doi.org/10.1089/10755530152639792", "https://doi.org/10.1186/1476-4598-9-137", "https://doi.org/10.1016/j.jep.2010.09.022", "https://dx.doi.org/10.1007/s11920-011-0246-7", "https://dx.doi.org/10.4103/0974-8520.82029", "https://zenonco.io/es/t%C3%A9rminos-condiciones", "https://zenonco.io/es/Pol%C3%ADtica-de-Privacidad", "/es/las-c%C3%A9lulas-cancer%C3%ADgenas/ayurveda-para-el-tratamiento-del-cancer/#respond", "https://zenonco.io/es/las-c%C3%A9lulas-cancer%C3%ADgenas/aumentar-las-plaquetas/", "https://zenonco.io/es/las-c%C3%A9lulas-cancer%C3%ADgenas/aumentar-las-plaquetas/", "https://zenonco.io/es/las-c%C3%A9lulas-cancer%C3%ADgenas/autor/nimisha_agarwal/", "https://zenonco.io/es/las-c%C3%A9lulas-cancer%C3%ADgenas/aumentar-las-plaquetas/#comments", "https://zenonco.io/es/las-c%C3%A9lulas-cancer%C3%ADgenas/importancia-de-los-antioxidantes-en-la-prevenci%C3%B3n-del-c%C3%A1ncer/", "https://zenonco.io/es/las-c%C3%A9lulas-cancer%C3%ADgenas/importancia-de-los-antioxidantes-en-la-prevenci%C3%B3n-del-c%C3%A1ncer/", "https://zenonco.io/es/las-c%C3%A9lulas-cancer%C3%ADgenas/autor/vidushi_jain/", "https://zenonco.io/es/las-c%C3%A9lulas-cancer%C3%ADgenas/importancia-de-los-antioxidantes-en-la-prevenci%C3%B3n-del-c%C3%A1ncer/#comments", "https://zenonco.io/es/las-c%C3%A9lulas-cancer%C3%ADgenas/c%C3%A1ncer-de-shimoga/", "https://zenonco.io/es/las-c%C3%A9lulas-cancer%C3%ADgenas/c%C3%A1ncer-de-shimoga/", "https://zenonco.io/es/las-c%C3%A9lulas-cancer%C3%ADgenas/autor/nimisha_agarwal/", "https://zenonco.io/es/las-c%C3%A9lulas-cancer%C3%ADgenas/c%C3%A1ncer-de-shimoga/#comments", "https://zenonco.io/es/las-c%C3%A9lulas-cancer%C3%ADgenas/primeros-sintomas-de-cancer-de-mama/", "https://zenonco.io/es/las-c%C3%A9lulas-cancer%C3%ADgenas/primeros-sintomas-de-cancer-de-mama/", "https://zenonco.io/es/las-c%C3%A9lulas-cancer%C3%ADgenas/autor/manvi_suri/", "https://zenonco.io/es/las-c%C3%A9lulas-cancer%C3%ADgenas/primeros-sintomas-de-cancer-de-mama/#respond", "#", "https://zenonco.io/es/sobre-nosotros", "https://zenonco.io/es/las-c%C3%A9lulas-cancer%C3%ADgenas/noticias", "https://zenonco.io/es/galer%C3%ADa-de-rese%C3%B1as", "https://zenonco.io/es/las-c%C3%A9lulas-cancer%C3%ADgenas/categor%C3%ADa/historias-de-%C3%A9xito-de-pacientes-zen", "https://zenonco.io/es/oncolog%C3%ADa-integrativa", "https://zenonco.io/es/dieta-contra-el-cancer", "https://zenonco.io/es/cannabis-medicinal", "https://zenonco.io/es/pago", "https://zenonco.io/es/las-c%C3%A9lulas-cancer%C3%ADgenas/historias-de-sobrevivientes-de-cancer/", "https://zenonco.io/es/las-c%C3%A9lulas-cancer%C3%ADgenas/Eventos/", "https://zenonco.io/es/ziopar", "https://zenonco.io/es/las-c%C3%A9lulas-cancer%C3%ADgenas/categor%C3%ADa/blogs-de-cancer/", "https://www.facebook.com/ZenOnco.ioOfficial", "https://www.facebook.com/ZenOnco.ioOfficial", "https://www.youtube.com/channel/UCXk9nuvsb_-9fYer3bqzRZA", "https://www.youtube.com/channel/UCXk9nuvsb_-9fYer3bqzRZA", "https://www.instagram.com/zenoncoio/", "https://www.instagram.com/zenoncoio/", "https://www.linkedin.com/company/zenonco-io/", "https://www.linkedin.com/company/zenonco-io/", "https://twitter.com/zenoncoio", "https://twitter.com/zenoncoio", "tel:+91 9930709000", "/es/cdn-cgi/l/protecci%C3%B3n-del-correo-electr%C3%B3nico#2f4c4e414c4a5d4c4e5d4a6f554a4140414c40014640", "tel:+91 89040 88058", "/es/cdn-cgi/l/protecci%C3%B3n-del-correo-electr%C3%B3nico#98fbf9eafdfdead8e2fdf6f7f6fbf7b6f1f7", "https://zenonco.io/es/t%C3%A9rminos-condiciones", "https://zenonco.io/es/Pol%C3%ADtica-de-Privacidad", "https://zenonco.io/es/Indice-Web", "https://forms.gle/bDCbs52mPEvZ3MuV7", "https://zenonco.io/es/", "https://zenonco.io/es/las-c%C3%A9lulas-cancer%C3%ADgenas/Esperanza-de-vida-en-c%C3%A1ncer-en-%C3%BAltima-etapa./", "https://zenonco.io/es/las-c%C3%A9lulas-cancer%C3%ADgenas/%C2%BFEl-c%C3%A1ncer-en-etapa-4-es-curable%3F/", "https://zenonco.io/es/las-c%C3%A9lulas-cancer%C3%ADgenas/c%C3%A1ncer-de-shimoga/", "https://zenonco.io/es/las-c%C3%A9lulas-cancer%C3%ADgenas/hoyuelo-parmar-c%C3%A1ncer-colorrectal-cuidador/", "https://zenonco.io/es/las-c%C3%A9lulas-cancer%C3%ADgenas/noticias-de-%C3%BAltima-hora-para-pacientes-con-c%C3%A1ncer-por-dimple-parmar/", "https://zenonco.io/es/las-c%C3%A9lulas-cancer%C3%ADgenas/mejores-hospitales-oncol%C3%B3gicos-en-la-india/", "https://zenonco.io/es/las-c%C3%A9lulas-cancer%C3%ADgenas/Los-10-mejores-hospitales-de-c%C3%A1ncer-en-la-India./", "https://zenonco.io/es/las-c%C3%A9lulas-cancer%C3%ADgenas/mejores-hospitales-oncol%C3%B3gicos-en-bangalore/", "https://zenonco.io/es/las-c%C3%A9lulas-cancer%C3%ADgenas/zenonco-io-es-el-primer-centro-oncol%C3%B3gico-integrador-de-la-india/", "https://zenonco.io/es/las-c%C3%A9lulas-cancer%C3%ADgenas/tratamiento-integral-del-c%C3%A1ncer/", "javascript:void(0);", "javascript:void(0);"]}