{"title": "Novedades en patología infecciosa para un pediatra de Atención Primaria", "author": null, "url": "http://pap.es/articulo/12501/novedades-en-patologia-infecciosa-para-un-pediatra-de-atencion-primaria", "hostname": "pap.es", "description": null, "sitename": "pap.es", "date": "2017-06-02", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Vol. 19 - Num. 26\nFlashes pediátricos AEPap\n[M.ª Pilar Lupiani Castellanos](/articulos_autor.php?id=1374)a, [ Grupo de Patología Infecciosa (GPI)](/articulos_autor.php?id=2738)b\naPediatra. UGC Joaquín Pece. San Fernando. Cádiz. España.\nbAsociación Española de Pediatría de Atención Primaria (AEPap).\nCómo citar este artículo: Lupiani Castellanos MP, Grupo de Patología Infecciosa (GPI). Novedades en patología infecciosa para un pediatra de Atención Primaria. Rev Pediatr Aten Primaria. Supl. 2017;(26):55-62.\nPublicado en Internet: 02-06-2017 - Número de visitas: 6941\nLos microorganismos a tener en cuenta como responsables de una infección cutánea, salvo algunas situaciones especiales (mordeduras, entorno de la lesión, instrumento lesivo), son Streptococcus β-hemolítico del grupo A (EbhGA) y Staphylococcus aureus (SA) y el tratamiento empírico recomendado ha de ser eficaz contra ambos\n[1](#bibliografia).\nLa mayoría de infecciones cutáneas son leves o moderadas\n[2](#bibliografia). Nos debe hacer sospechar SARM como agente causal: celulitis extensa, abscesificada o necrosante, abscesos recurrentes en el niño o sus convivientes, mala respuesta al tratamiento convencional, procedencia del paciente de zonas de alta endemia (Asia, América o Europa del Este) o convivencia con portadores conocidos [2,3](#bibliografia). Ante la presencia de episodios recurrentes debe realizarse estudio de portadores en el entorno [2](#bibliografia).\nLa resistencia a meticilina (RM) en SA se define como una CMI ≥4 μg/ml frente a oxacilina, y SARM lo es también a todos los antibióticos β-lactámicos salvo a ceftobiprol y ceftarolina\n[4](#bibliografia). El SARM asociado a la comunidad (SARM-AC) suele ser sensible con cifras variables a antibióticos no β-lactámicos. Este puede producir leucocidina de Panton-Valentine (LPV), citotoxina (no exclusiva de las cepas SARM) con actividad leucocitotóxica y dermonecrótica, que se asocia con más frecuencia abscesos que precisarán incisión y drenaje e ingreso por infecciones más graves.\nSe recomienda tratar empíricamente las infecciones cutáneas con un antibiótico adecuado para SARM, según autores, cuando la prevalencia de las infecciones por SARM en la población está entre el 5 y el 15%. En España existen pocos estudios en población pediátrica, están realizados en Servicios de Urgencias hospitalaria y las cifras que comunican están entre el 5,2 y el 13,2%. El consenso español recomienda tratar como zona de baja prevalencia y considerar SARM solo ante datos de sospecha\n[2](#bibliografia).\nPara el tratamiento tópico podemos utilizar mupirocina, retapamulina (se han descrito resistencias a ambas de SA próximas al 10% y para mupirocina hasta de un 31%) o ácido fusídico. La clindamicina y el ácido fusídico inhiben la producción de LPV.\nLa tuberculosis (TB) continúa siendo uno de los problemas sanitarios de magnitud mundial, a pesar de los avances en el diagnóstico y tratamiento, siendo especialmente grave en los países pobres en vías de desarrollo. En los países desarrollados se está observando un aumento de casos, en gran medida debido a la inmigración procedente de zonas endémicas y al aumento de cepas resistentes\n[1](#bibliografia).\nUna de las principales estrategias para reducir la carga de TB en la infancia y adolescencia es la detección de infección tuberculosa latente (ITBL).\nEl grupo PrevInfad de la Asociación Española de Pediatría de Atención Primaria (AEPap) recientemente ha actualizado sus recomendaciones respecto al cribado de la ITBL en nuestro país, basadas en guías nacionales del Sistema Nacional de Salud (SNS) e internacionales (National Institute for Health and Care Excellence [NICE])\n[5](#bibliografia):\nLos niños y adolescentes considerados grupos de riesgo para infección tuberculosa (según el SNS y la guía NICE) se muestran en la Tabla 1\n[1](#bibliografia). El grupo de riesgo más numeroso en nuestro país lo constituye el de los niños procedentes de países de alta carga de TB.\nActualmente las dos pruebas de cribado para el diagnóstico de la TB son la PT y los IGRA.\nEn entornos con baja prevalencia, la sensibilidad de los IGRA es comparable a la del PT, alrededor del 85%. Los IGRA presentan una mayor especificidad al no verse afectado el resultado por la vacunación previa con BCG o la exposición a MNT. La realización repetida de IGRA, a diferencia de la PT, no produce efecto booster en pacientes previamente sensibilizados.\nNi la PT ni los IGRA no pueden diferenciar entre ITBL y ITBA y un resultado negativo no descarta ITBA en un paciente con cuadro clínico compatible.\nDebido a la inmadurez del sistema inmunitario, este tipo de test parece tener una menor sensibilidad que la PT en niños menores de cinco años. En la Tabla 2 se comparan PT e IGRA\n[1](#bibliografia).\nLa Sociedad Española de Infectología Pediátrica (SEIP) y la Sociedad Española de Neumología Pediátrica (SENP) sugieren el siguiente protocolo en la utilización conjunta o secuencial de la PT e IGRA:\nExisten evidencias de moderada y de baja calidad de que los IGRA tienen una mejor especificidad que la tuberculina para el cribado de la ITBL en niños con edad igual o mayor de cinco años y vacunados con BCG. El documento de consenso de la Sociedad Española de Infectología Pediátrica y la Sociedad Española de Neumología Pediátrica establece las siguientes recomendaciones\n[6](#bibliografia):\nLa tosferina es una infección bacteriana aguda de vías respiratorias causada por la Bordetella pertussis o parapertussis. Puede afectar a personas de cualquier edad, siendo más peligrosa en los menores de seis meses y sobre todo en los no vacunados.\nPresenta una alta contagiosidad, con una tasa de ataque de hasta el 90% de los contactos en el domicilio no inmunes, sin presentar estacionalidad. Se trasmite de persona a persona a través de las gotitas expelidas en los accesos de tos, con un periodo de incubación de 9-10 días, con un rango de 6-20 días. No hay evidencia de portadores asintomáticos.\nEl diagnóstico clínico de tosferina no siempre es fácil, a veces la clínica es indistinguible de otras infecciones respiratorias, especialmente en la fase catarral y al estado de vacunación previa del paciente por la posible modificación del curso de la enfermedad\n[7](#bibliografia).\nEs importante realizar un diagnóstico precoz que permita un tratamiento precoz para reducir la morbimortalidad, realizar una adecuada profilaxis de los contactos e interrumpir la cadena de transmisión. Las pruebas microbiológicas son la piedra angular para la confirmación del diagnóstico de tosferina, el cultivo y la reacción en cadena de la polimerasa (PCR-rt) (Tabla 3)\n[8](#bibliografia). Las muestras deben obtenerse de la nasofaringe posterior mediante aspirado nasofaríngeo o con hisopo. Los hisopos de algodón son tóxicos para la Bordetella, debiendo utilizarlos de dacrón o nilón, más finos y flexibles (para cultivo y PCR) o de alginato-cálcico (para cultivo). Obtener una muestra de calidad, un rápido transporte y un procesamiento rápido y adecuado son fundamentales para aislar o detectar la bacteria. Si la toma va a enviarse solo para PCR, es preferible mandar el hisopo en seco.\nEn la práctica, la PCR cuantitativa en tiempo real (PCR-rt), que detecta menor cantidad de ADN en menos tiempo y tiene menos falsos positivos, es la técnica de elección siempre que sean correctos:\nEs rentable las primeras tres semanas y en algunos casos hasta la cuarta.\nLa especificidad está entre un 96-99% y la especificidad es del 86-98% (puede haber falsos positivos por contaminación). La administración de antibióticos no interfiere en el resultado de la prueba. La Organización Mundial de la Salud y los Center for Disease Control and Prevention la incluyen en su definición de “caso confirmado”.\nEs una técnica muy rápida: se obtiene el resultado en horas (24-48 h).\nLa PCR-rt multiplex permite determinar distintas secuencias de los genes y distingue la B. pertussis de la B. parapertussis y otras Bordetellas.\nEn la edad pediátrica existe un predominio de las infecciones víricas, pero el uso de antibióticos es muy frecuente en la práctica habitual, sobre todo en los pacientes menores de tres años, con un “sobretratamiento” de muchas de estas patologías. En muchos de los casos se pautan de forma empírica, en función de la epidemiología de la zona, y en ocasiones con un mal cumplimiento tanto por motivos escolares como profesionales, obviándose alguna dosis, o con administración sin el intervalo horario adecuado o suspendiendo el tratamiento pautado tras la mejoría de los síntomas\n[1](#bibliografia).\nQue un antibiótico tenga el efecto deseado depende, además de elegir el más adecuado en función de la sensibilidad de los microorganismos que vayamos a tratar, del cumplimiento del régimen posológico pautado. Durante la infancia existe una ganancia ponderal continua, pudiendo tener un aclaramiento hepático mayor, que conlleva poder utilizar dosis similares e incluso más altas que las que se usan en los adultos\n[1](#bibliografia).\nEl uso de antibióticos siempre, incluso con una prescripción adecuada (elección, dosificación y duración adecuadas, para no causar resistencias) puede modificar determinados nichos bacteriológicos del organismo que viven en simbiosis (colonización nasofaríngea, colonización intestinal, tracto urinario)\n[1](#bibliografia).\nEl tratamiento antibiótico debería realizarse en las infecciones por EbhGA para evitar la trasmisión, acortar el curso de la enfermedad y evitar la aparición de secuelas tanto supuradas con no supuradas.\nBasándonos en el uso racional del antibiótico, deberíamos utilizar los que cubriendo al EbhGA conlleven un menor gasto, con un espectro más bajo (disminuir la aparición de cepas resistentes). Lo ideal sería tratar solo a los pacientes confirmados tanto por test de detección rápida como por cultivo exudado faríngeo.\nEs la principal causa de prescripción de antibióticos en Pediatría. La mayoría de las veces es empírica, con un diagnóstico en muchos casos clínico.\nEn la evolución de la OMA se ha observado que puede presentar una resolución espontánea hasta en un 70% de las infecciones por Moraxella catharralis, hasta en un 50% si la infección es por Haemophilus influenzae y solo en un 21% si el germen es el Streptococcus pneumoniae sin tratamiento antibiótico.\nEl uso inadecuado de antibióticos condujo a un aumento de las resistencias del neumococo a la penicilina, siendo más altas en niños y en aislamientos de oído medio, aunque se ha observado una disminución en la última década, siendo uno de los factores más importantes la introducción de las vacunas antineumocócicas.\nCon la introducción de la vacuna conjugadas 7-valente, 10-valente y posteriormente la 13-valente (ya introducida en todos los calendarios autonómicos), así como la propia ecología del neumococo, se están produciendo cambios en la colonización nasofaríngea, con disminución de los neumococos más agresivos y más resistentes a los antibióticos, observándose un ligero incremento del Haemophilus influenzae no tipificable.\nEl tratamiento de elección será la amoxicilina, porque el neumococo es el que menos curación espontánea presenta. La resistencia del neumococo a las penicilinas es por una alteración de proteínas de la pared bacteriana conocidas como proteínas fijadoras de penicilinas, y es superable doblando la dosis. Con la utilización de dosis a 80-90 mg/kg/día, alcanza una buena concentración en oído medio y se puede administrar cada 12 horas. La duración dependerá de la edad del paciente.\nLa amoxicilina-clavulánico es utilizada en determinados casos: fallo del antibiótico tras 48-72 horas de la administración, toma de amoxicilina en los 30 días previos al diagnóstico de la OMA, presencia de conjuntivitis e historia de OMA recurrentes resistentes a amoxicilina, que nos debe hacer pensar en que la etiología puede ser por Haemophilus influenzae no tipificable, que es productor de β-lactamasas, que quedarían inhibidas por el clavulánico. En estos casos se utilizará amoxicilina-clavulánico en proporción 8:1 y a dosis de 80-90 mg/kg/día del componente amoxicilina.\nLos enterovirus presentan distribución mundial, afectando tanto a humanos como a animales. Afectan a millones de personas, con cuadros de mayor gravedad en niños menores de cinco años e inmunodeprimidos. En los países templados presentan picos de incidencia en verano y otoño. Son resistentes a temperatura ambiente durante días. La trasmisión puede ser directa, de persona a persona a través de secreciones respiratorias (en la primera semana) o por vía fecal-oral (en la segunda semana) o de manera indirecta a través de alimentos y aguas contaminadas o fómites. El periodo de incubación está entre 3-6 días\n[15-16](#bibliografia).\nLa clínica es muy variada pudiendo presentar afectación cutánea, enfermedad mano-boca-pie (Cosackie A, enterovirus 71), afectación de mucosas, herpangina (Cosackie A), conjuntivitis hemorrágica aguda (Cosackie A24, enterovirus D70), afectación neurológica, meningitis aséptica (Cosackie B, echovirus), infecciones del sistema nervioso central (enterovirus 71), parálisis flácida aguda (enterovirus D68) o afectación cardiopulmonar, afectación respiratoria (enterovirus D68), miocarditis o pericarditis (Cosackie B). Hasta en un 50% de los infectados pueden estar asintomáticos\n[15-16](#bibliografia).\nEn ellos están incluidos los poliovirus, causantes de poliomielitis, que está erradicada en una gran parte del mundo gracias a la vacunación. En España existe un protocolo de seguimiento de todas las parálisis flácidas agudas que se diagnostican.\nEl enterovirus D68 se aisló por primera vez en California (EE. UU.) en 1962, asociado a cuadros respiratorios graves. En el verano de 2014 comenzaron brotes de infecciones respiratorias agudas tanto en América del Norte como en Europa, que causaron alarma pues se acompañaban de un aumento de alteraciones neurológicas, que además eran difíciles de controlar y en algunos presentaron parálisis flácida aguda\n[17](#bibliografia).\nEn España, en el informe del Centro Nacional de Epidemiología de mayo de 2016, entre 2015 y hasta ese momento de 2016 se habían notificado 43 casos de parálisis flácida aguda. En cinco de esos casos se identificó un enterovirus no-polio, de los cuales fueron enterovirus D68 (Aragón, Cataluña y Galicia) y los otros dos Cosackie A (Murcia, Comunidad Valenciana). En 2014, en Cataluña y de forma aislada en otras zonas, se comienzan a detectar cuadros respiratorios graves causados por el enterovirus D68, que en ningún caso se asocia a enfermedad neurológica grave o fallecimiento de los afectados\n[18](#bibliografia).\nCon respecto al enterovirus A71, se le relaciona con la etiología de la enfermedad mano-boca-pie, síndromes febriles y meningitis. Se ha asociado a enfermedad neurológica grave. Lo podemos localizar en las secreciones respiratorias, oro-fecales y fluidos de vesículas cutáneas. A partir de los años sesenta se detectan casos esporádicos o pequeños brotes en EE. UU. y Europa. En Asia en los años noventa comienzan grandes brotes de enfermedad mano-boca-pie con afectación neurológica grave y alta mortalidad. También se ha observado en España, triplicándose los casos de enfermedad mano-boca pie y síndrome febril, pero sin asociar parálisis flácida aguda. En Cataluña, desde abril hasta el 30 de agosto de 2016, se detectaron 110 casos de afectación neurológica aguda, de los que 48 precisaron ingreso hospitalario y solo dos necesitaron ingreso en una Unidad de Cuidados Intensivos Pediátricos. En el estudio microbiológico se han detectado enterovirus A71 (dos casos) y enterovirus A (15 casos); no se detectó el enterovirus D68. El 13 de septiembre se comunicó el fallecimiento de un lactante que ingresó por un cuadro inespecífico de fiebre y vómitos con una evolución fatal y confirmándose en el estudio microbiológico la presencia de enterovirus A71\n[19](#bibliografia).\nCuando aparecen temblores, ataxia, mioclonías, afectación de los pares craneales, ausencia de reflejo nauseoso, alteración del ritmo respiratorio o apneas, los pacientes deben derivarse para diagnóstico (toma de muestras y resonancia magnética nuclear craneoespinal urgente) y tratamiento.\nNo existe tratamiento específico para estas infecciones víricas, pero ante los cuadros de afectación neurológica grave se recomienda la utilización de inmunoglobulinas a dosis inmunorreguladoras en caso de romboencefalitis moderada y añadir megadosis de corticoides en las formas graves\n[16](#bibliografia).\nLos autores declaran no presentar conflictos de intereses en relación con la preparación y publicación de este artículo.\nABREVIATURAS: AEPap: Asociación Española de Pediatría de Atención Primaria ● BCG: bacilo de Calmette y Guérin ● CMI: concentración mínima inhibitoria ● EbhGA: Streptococcus β-hemolítico del grupo A ● IGRA: test de liberación de interferón-gamma ● ITBA: infección tuberculosa activa ● ITBL: infección tuberculosa latente ● LPV: leucocidina de Panton-Valentine ● MNT: micobacterias no tuberculosas ● NICE: National Institute for Health and Care Excellence ● OMA: otitis media aguda ● PT: prueba de la tuberculina ● RM: resistencia a meticilina ● SA: Staphylococcus aureus ● SARM: Staphylococcus aureus resistente a meticilina ● SMX: sulfametoxazol ● SNS: Sistema Nacional de Salud ● TB: tuberculosis ● TMP: trimetoprim.\nComentarios\nEste artículo aún no tiene comentarios.", "language": null, "image": "https://pap.es/files/474-107-imagen/Portada_suplemento_2017.jpg", "pagetype": "article", "links": ["/", "/", "/", "https://www.aepap.org/", "https://luaediciones.com/lua/", "/articulo.php?lang=en&id=12501&term1=", "/articulo.php?lang=es&id=12501&term1=", "#", "/equipo.php", "/objetivos.php", "/politica.php", "/boletin.php", "https://luaediciones.com/lua/index.php/revista-pediatria-de-atencion-primaria", "/contacto.php", "/sugerencias.php", "/normas.php", "#", "/", "/anteriores.php", "#", "/suplemento.php", "/suplementos.php", "/secciones.php", "#", "/registrarse.php", "#", "#comentarios", "https://pap.es/files/1116-2277-pdf/3_1_Flashes_Novedades_patologia_infecciosa.pdf", "/suplemento.php?id=107", "/articulos_autor.php?id=1374", "/articulos_autor.php?id=2738", "#bibliografia", "#bibliografia", "#bibliografia", "#bibliografia", "#bibliografia", "#bibliografia", "#bibliografia", "#bibliografia", "#bibliografia", "#bibliografia", "#bibliografia", "#bibliografia", "#bibliografia", "#bibliografia", "#bibliografia", "#bibliografia", "#bibliografia", "#bibliografia", "#bibliografia", "#bibliografia", "#bibliografia", "#bibliografia", "#bibliografia", "#bibliografia", "#bibliografia", null, "https://www.ncbi.nlm.nih.gov/pubmed/25735876", "https://www.ncbi.nlm.nih.gov/pubmed/19519839", "http://www.uptodate.com/contents/methicillin-resistant-staphylococcus-aureus-infections-in-children-epidemiology-and-clinical-spectrum", "http://www.aepap.org/previnfad/tbc.htm", "https://www.ncbi.nlm.nih.gov/pubmed/20335081", "https://www.ncbi.nlm.nih.gov/pubmed/22431797", "https://www.ncbi.nlm.nih.gov/pubmed/23411362", "http://algoritmos.aepap.org/adjuntos/faringoamigdalitis.pdf", "http://pap.es/files/1116-1780-pdf/07_FLASHES_DETECCI%C3%93N_ORL.pdf", "http://pap.es/files/1116-1515-pdf/iye_pap_55_02.pdf", "http://www.uptodate.com/contents/acute-otitis-media-in-children-treatment", "http://www.seipweb.es/images/site/pdf/INFECCIONES_POR_ENTEROVIRUS.pdf", "http://www.uptodate.com/contents/epidemiology-pathogenesis-treatment-and-prevention-of-enterovirus-and-parechovirus-infections", "https://www.ncbi.nlm.nih.gov/pubmed/26929196", "/aviso_legal.php", "/mapa.php", "/contacto.php", "http://luaediciones.com/lua/", "/aviso_legal.php", "/mapa.php", "/contacto.php", "http://luaediciones.com/lua/"]}