{"title": "Práctica + Meditación = Yoga | Revista Hogar Ecuador", "author": null, "url": "http://www.revistahogar.com/new-age.php", "hostname": "revistahogar.com", "description": "Al escuchar la palabra yoga imaginamos a una persona sentada, con las manos sobre las rodillas y los dedos pulgares e índices juntos", "sitename": "Article", "date": "2000-01-01", "id": null, "license": null, "body": null, "comments": "Sociales\nmatrimonio abc-xyz\nCómo sabría amarte, mujer, cómo sabríaLeer más\namarte, amarte como nadie supo jamás!\nMorir y todavía\namarte más.\nenvie sus fotos y eventos importantes aqui", "commentsbody": null, "raw_text": null, "text": "Práctica + Meditación = Yoga\nMuchos pensarían que es una “moda” de la clase alta, otros que es solo para mujeres y algunos que es una actividad en la que solo se hacen posturas complicadas en el suelo. Pero todo ello tan sólo son mitos que carecen de fundamentos. Verónica Gamio, profesora certificada de yoga en Shiva Shakti Yoga Studio, afirma que el yoga es el arte de reencontrar tu auténtica naturaleza divina por medio de la alineación de la mente, cuerpo y espíritu. En palabras más sencillas, es volver a vivir desde nuestra autentica verdad -que es el amor- moviéndonos desde ella en nuestra vida diaria.\nComprendiendo al yoga\nA primera vista parecería tratarse únicamente de posturas extrañas, pero su filosofía trasciende a ello, pues en el yoga existen cuatro sendas principales según “El nuevo Libro del Yoga” de Lucy Lidell, las que se acomodan a diferentes maneras de encarar la vida. A continuación, una breve descripción de cada una de ellas:\n1. Karma Yoga (el yoga de la acción): Purifica el corazón enseñándonos a actuar desinteresadamente.\n2. Bhakti Yoga es el camino de la devoción. El yogui bhakti está motivado principalmente por la fuerza del amor y ve a Dios como la encarnación de este.\n3. Jñana Yoga es el yoga de la sabiduría y se considera la más difícil de las sendas. Antes de practicarla, es necesario que el aspirante haya integrado las lecciones de las otras sendas yóguicas.\n4. Raja Yoga es la ciencia del control físico y mental, y ofrece un método global para controlar los procesos del pensamiento, convirtiendo nuestra energía mental y física en energía espiritual.\nEl libro plantea 8 elementos básicos en la conducta del ser humano que constituyen una serie de pasos que purifican la mente y el cuerpo:\nYama: abstinencias\nNiyama: reglas de vida\nAsanas: posiciones del cuerpo\nPranayama: control de la respiración\nPratyahara: control de las percepciones sensoriales orgánicas.\nDharana: la meditación\nDiana: la concentración\nSamadhi: la identificación\nBeneficios del Yoga\nSimha Rambay, Director de Narasimha Yoga Studio, distingue entre los beneficios desde el punto de vista físico, la tonificación muscular, el fortalecimiento óseo, lubricación de las articulaciones, oxigenación de la sangre y órganos internos. El nivel emocional también obtiene provecho mediante la concentración, eliminación de estrés y tensiones.\nUn estudio publicado en Journal of the American Academy of Nurse Practitioners (Revista de la Academia Americana de Enfermeras) en el 2010, asoció mejoras en la fatiga por cáncer de mama tras clases de yoga.\nPor otro lado, en la revista Rheumatic Diseases Clinics (Enfermedades Reumáticas Clínicas), de Norteamérica, se publicaron en febrero del año 2000, estudios que demuestran que el yoga también puede aliviar los dolores asociados con la osteoartrosis.\nYoguis en el Puerto Principal\nGamio considera que los guayaquileños están dejando entrar a su rutina diaria al Yoga, aunque percibe cierta ignorancia alrededor del tema, pues afirma que “muchos se oponen, ya que creen que es una religión, lo cual es totalmente erróneo”.\nSimha Rambay distingue un incremento en los últimos 3 años en la asistencia de alumnos a las escuelas de Yoga de la ciudad, y destaca la multiplicación de eventos como el Yoga Aid Challenge y el Sadhana Yoga Conference, donde se dan a conocer las escuelas y sus sistemas.\nLos precios no son una excusa para no animarse a practicar esta disciplina, ya que son aptos para el público y, además, se pueden tomar clases en variedad de horarios.\nCualquiera puede practicar yoga, así lo plantea Lucy Lidell en su libro. “No se necesita un equipo especial, basta con disponer de un pequeño espacio y con sentir un intenso deseo de llevar una vida más sana y más satisfactoria”.\nPor: Michelle Martínez Resabala.\nFuente: Libro “El nuevo libro del yoga”. Autora Lucy Lidell.\nAsesoría: Verónica Gamio, profesora certificada de Yoga en Shiva Shakti Yoga Studio, Urdesa Costanera 428 y Ébanos. Telf: 0989046347. www.yoga-shivashakti.com / Simha Rambay, director de Narasimha Yoga Studio, Urdesa, Mirtos 810 entre Guayacanes e Higueras. Telf: 2880148 – 0999776001. Facebook: Narasimha Yoga (Guayaquil).", "language": null, "image": "http://www.revistahogar.com/img/articulos/img_2683new_age.jpg", "pagetype": "Noticias", "links": ["index.php", "ediciones_anteriores.php", "http://www.facebook.com/RevistaHogar", "https://twitter.com/RevistaHogar", "impresa/index.php", "index.php", "actualidad.php", "cocina.php", "decoracion.php", "moda.php", "belleza.php", "dieta.php", "salud.php", "ejercicios.php", "a-fondo.php", "new-age.php", "turismo.php", "videos.php", "quienes-somos.php", "/new-age.php?id=2683", "/new-age.php?id=1901", "/new-age.php?id=1900", "/new-age.php?id=1899", "http://pinterest.com/pin/create/button/?url=http://www.revistahogar.com/new-age.php&media=http://www.revistahogar.com/img/articulos/img_2683new_age.jpg&description=Práctica + Meditación = Yoga  ", "https://twitter.com/share", "columnista.php?id=4430", "columnista.php?id=3748", "impresa/index.php?edicion=1111", "orientacion.php?id=4431", "test.php", "sociales.php?id=7", "actualidad.php", "cocina.php", "decoracion.php", "moda.php", "belleza.php", "dieta.php", "salud.php", "ejercicios.php", "a-fonfo.php", "new-age.php", "turismo.php", "videos.php", "quienes-somos.php", "contactenos.php", "suscripciones.php"]}