{"title": "Cursos homologados enfermería", "author": "Euroinnova Business School", "url": "https://www.euroinnova.gt/cursos-homologados-enfermeria", "hostname": "euroinnova.gt", "description": "CURSOS HOMOLOGADOS ENFERMERÍA. Realiza este curso online y estudia a distancia compaginando tu vida laboral y personal. Dale a tu carrera el impulso ...", "sitename": "Euroinnova Business School", "date": "2023-07-27", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Matricúlate en este Cursos homologados enfermería y obtén una Triple Titulación con Títulos Propios Universitarios expedido por la Universidad Antonio de Nebrija\nJuan Valdespino\nQUERETARO\nOpinión sobre PACK 3 CURSOS OPOSICIONES ENFERMERÍA - Enfermería Oncológica + Cuidados Intensivos + Cuidados Paliativos (3 TITULACIONES UNIVERSITARIAS + 17 CRÉDITOS ECTS)\nJuan Valdespino, ¿qué has aprendido en el Curso en linea Homologado?\nMuchas cosas como ámbitos de la alimentación, el cáncer y el tratamiento del dolor, entre muchos más.\nJuan Valdespino, ¿qué es lo que más te ha gustado de este Curso en linea Homologado?\nLos contenidos y la extensión.\nJuan Valdespino, ¿qué has echado en falta del Curso en linea Homologado?\nMuy buena.\nRosa Macías\nOpinión sobre PACK 3 CURSOS OPOSICIONES ENFERMERÍA - Enfermería Oncológica + Cuidados Intensivos + Cuidados Paliativos (3 TITULACIONES UNIVERSITARIAS + 17 CRÉDITOS ECTS)\nRosa Macías, ¿qué te hizo decidirte por nuestro Curso en linea Homologado?\nSalida profesional.\nRosa Macías, ¿qué has aprendido en el Curso en linea Homologado?\nEl temario.\nRosa Macías, ¿qué es lo que más te ha gustado de este Curso en linea Homologado?\nCuidados especifico en paliativos.\nRosa Macías, ¿qué has echado en falta del Curso en linea Homologado?\nExcelente.\nMónica Sánchez\nMADRID\nOpinión sobre PACK 3 CURSOS OPOSICIONES ENFERMERÍA - Enfermería Oncológica + Cuidados Intensivos + Cuidados Paliativos (3 TITULACIONES UNIVERSITARIAS + 17 CRÉDITOS ECTS)\nMónica Sánchez, ¿qué te hizo decidirte por nuestro Curso en linea Homologado?\nSiempre con Euroinnova, los temarios son estupendos, amplios y la formación que te proporcionan es totalmente suficiente, y si le añadimos los precios tan competitivos juntos son los temarios tenemos un 10.\nMónica Sánchez, ¿qué es lo que más te ha gustado de este Curso en linea Homologado?\nLa plataforma es muy intuitiva, fácil de usar y muy práctica para tus apuntes. Tienes a los tutores a tu disposición y te aclaran todo durante el tiempo qué haga falta. Lo más importante qué aprendí con esta formación fue lo más claro para las oposiciones de enfermería.\nMicaela Moyano\nOpinión sobre PACK 3 CURSOS OPOSICIONES ENFERMERÍA - Enfermería Oncológica + Cuidados Intensivos + Cuidados Paliativos (3 TITULACIONES UNIVERSITARIAS + 17 CRÉDITOS ECTS)\nMicaela Moyano, ¿qué te hizo decidirte por nuestro Curso en linea Homologado?\nPrecio, duración y salida procesional.\nMicaela Moyano, ¿qué has aprendido en el Curso en linea Homologado?\nTodo no podría decir una sola cosa.\nMicaela Moyano, ¿qué es lo que más te ha gustado de este Curso en linea Homologado?\nA superarme.\nMicaela Moyano, ¿qué has echado en falta del Curso en linea Homologado?\nDe 10.\nBeatriz Blázquez\nCÁCERES\nOpinión sobre PACK 3 CURSOS OPOSICIONES ENFERMERÍA - Enfermería Oncológica + Cuidados Intensivos + Cuidados Paliativos (3 TITULACIONES UNIVERSITARIAS + 17 CRÉDITOS ECTS)\nBeatriz Blázquez, ¿qué te hizo decidirte por nuestro Curso en linea Homologado?\nElegí esta formación porque en un futuro me gustaría estudiar enfermería y me parecía interesante.\nBeatriz Blázquez, ¿qué has aprendido en el Curso en linea Homologado?\nPues he aprendido los conocimientos de estos tres cursos, que en un futuro me serán muy útiles.\nBeatriz Blázquez, ¿qué es lo que más te ha gustado de este Curso en linea Homologado?\nMe ha gustado por su dinámica y sis explicaciones.\nBeatriz Blázquez, ¿qué has echado en falta del Curso en linea Homologado?\nMuy buena.\nCURSOS HOMOLOGADOS ENFERMERÍA. Realiza este curso online y estudia a distancia compaginando tu vida laboral y personal. Dale a tu carrera el impulso que te mereces y no dejes pasar esta oportunidad de dedicarte a lo que siempre has soñado. ¡Te esperamos!\n- Según la distancia de la fuente: braquiterapia; teleterapia o radioterapia externa\n- Según la secuencia temporal: radioterapia exclusiva; radioterapia adyuvante; radioterapia concurrente o sincrónica\n- Según la finalidad de la radioterapia: radioterapia radical o curativa; radioterapia paliativa\n- Cómo se dan las terapias biológicas\n- Efectos secundarios de las terapias biológicas\n- Eficacia de la terapia biológica\n- El significado personal del cáncer: respuesta individual; aparición de la enfermedad y estrés, sufrimiento espiritual\n- Adaptación psicosocial y calidad de vida; enfoque interdisciplinario; valoración estructurada; proceso de adaptación; diagnóstico inicial y tratamiento; recurrencia; supervivencia a largo plazo\n- Consecuencias del Cáncer\n- Estrategias de afrontamiento situacional del paciente y su familia: alternativas del afrontamiento. En la fase de diagnóstico; en la fase de pruebas diagnósticas; en la fase de tratamiento; en la fase postratamiento\n- Las estrategias positivas de afrontamiento\n- Las estrategias de afrontamiento ineficaz\n- Apoyo libre de prejuicios\n- Autovaloración de la enfermera: significado personal; experiencia profesional\n- Modelos teóricos psicosociales: teoría de la crisis; áreas de inquietud predominante; evolución de la respuesta psicosocial; proceso de muerte y muerte\n- Conceptos erróneos frecuentes: negación y esperanza; tristeza y depresión\n- Supervivencia: rehabilitación; rehabilitación física; rehabilitación psicosocial; rehabilitación vocacional y laboral\n- Medidas de comodidad para los pacientes terminales: derecho a morir; duelo; espiritualidad; intervención emocional\n- Apoyo para el cuidador: cómo establecer prioridades; aptitudes para mejorar la vida\n- La enfermera como educadora\n- Cómo promover el autocuidado\n- Necesidad del paciente de mantener el control\n- Cómo ayudar al paciente a establecer objetivos\n- Derivación para la asesoría\n- Fundamentos\n- Tipos de técnicas conductuales\n- Origen de la especialidad\n- Criterios de ingreso en la Unidad de Cuidados Intensivos (UCI)\n- Respirador volumétrico\n- Equipo de anestesia\n- Bomba de infusión\n- Bomba de perfusión\n- Desfibriladores\n- Sistemas de monitorización\n- La ética\n- Conflictos éticos al final de la vida: limitación del esfuerzo terapéutico, sedación paliativa, eutanasia\n- Localización\n- Aparato respiratorio\n- Sistema cardiocirculatorio y sistema linfático\n- Aparato digestivo y glándulas anejas\n- Sistema nervioso\n- Aparato locomotor\n- Sistema endocrino\n- Sistema urogenital\n- Sistema tegumentario y anejos cutáneos\n- Órganos de los sentidos\n- Conceptos de salud y enfermedad\n- Semiología clínica: síntomas y signos de enfermedad\n- Manifestaciones clínicas, signos y síntomas básicos en atención urgente\n- Determinación de la frecuencia respiratoria\n- Determinación de la frecuencia cardiaca\n- Determinación de la temperatura corporal\n- Determinación de la pulsioximetría\n- Determinación de la presión arterial\n- Connotaciones especiales de las constantes vitales en el niño, anciano y gestante\n- Concepto\n- Valoración primaria\n- Valoración secundaria\n- Valoración de nivel de conciencia. Escala de coma de Glasgow\n- Tamaño pupilar y reflejo fotomotor\n- Detección de movimientos anormales\n- Obstrucción parcial\n- Obstrucción total\n- Frecuencia respiratoria\n- Ritmo respiratorio\n- Esfuerzo respiratorio\n- Respiración paradójica\n- Deformidad torácica\n- Otros signos de hipoxia\n- Frecuencia cardiaca\n- Ritmo cardiaco\n- Presión arterial\n- Signos de hipoperfusión\n- Vías de administración\n- Métodos de preparación y de administración\n- Complicaciones\n- Tipos de muestras: sangre, orina, heces, y otras muestras\n- Conservación y transporte\n- Normas de seguridad en la recogida y en la manipulación de muestras\n- Tipos\n- Retirada del drenaje\n- Alteraciones\n- Métodos de control\n- Registro de la temperatura\n- Métodos físicos para bajar la fiebre\n- Cateterismos\n- Traqueotomías\n- Osteotomías\n- El proceso quirúrgico\n- Estudio preanestésico al paciente\n- Anestesia del paciente quirúrgico\n- Cuidados preoperatorios\n- Preparación del campo quirúrgico\n- Complicaciones postoperatorias\n- Maniobras de resucitación cardiopulmonar\n- Control de las vía aérea\n- Ventilación artificial instrumentalizada\n- Ayudas mecánicas para la compresión torácica\n- Técnicas alternativas de soporte circulatorio\n- RCP invasiva\n- Tipos de arritmias\n- Tratamiento eléctrico de las arritmias\n- Traumatismo torácico\n- Traumatismo abdominal\n- Traumatismo raquimedular\n- Traumatismo craneoencefálico\n- Traumatismo de extremidades y pelvis\n- Paciente traumatizado pediátrico\n- Paciente Traumatizado Anciano\n- Paciente traumatizado gestante\n- Indicaciones del vendaje\n- Tipos de vendajes. Vendajes funcionales\n- Técnicas de vendaje\n- Hemorragias externas\n- Hemorragias internas\n- Hemorragias concretas\n- Los hemoderivados\n- Trámites y pruebas solicitadas para disponer de preparados para transfundir\n- Vías de administración\n- Actuación de enfermería ante la transfusión\n- Reacciones transfusionales\n- Dolor torácico\n- Palpitaciones\n- Taqui o bradicardia\n- Híper o Hipotensión\n- Disnea de origen cardíaco\n- Signos de hipoperfusión\n- Síndrome coronario agudo\n- Trastorno del ritmo cardíaco\n- Insuficiencia cardíaca aguda. Edema agudo de pulmón\n- Síncope\n- Hipertensión\n- Tromboembolismo pulmonar\n- Shock\n- Disnea\n- Cianosis\n- Aumento del trabajo respiratorio (estridor, tiraje)\n- Taquipnea/bradipnea\n- Insuficiencia respiratoria\n- ASMA\n- EPOC reagudizado\n- Vías de administración de fármacos\n- Absorción\n- Mecanismo de acción\n- Metabolización\n- Eliminación\n- El paciente terminal y la unidad paliativa\n- Asociación Europea de Cuidados Paliativos y Sociedad Española de Cuidados Paliativos\n- Asociación Internacional de Hospicio y Cuidados Paliativos\n- Asociación española de Enfermería en Cuidados paliativos\n- Otros recursos de interés en cuidados paliativos\n- Obesidad\n- Anorexia\n- Bulimia\n- Enfermedad de Parkinson\n- Distonías\n- Mioclonías\n- Enfermedad de Alzheimer\n- Enfermedad de Huntington\n- Enfermedad de Esclerosis Múltiple (EM)\n- Inmunodeficiencia\n- Enfermedades autoinmunes\n- Fármacos citotóxicos. Clasificación e indicaciones\n- Vías de administración\n- Efectos secundarios\n- Actuación en caso de contaminación\n- Indicaciones\n- Tipos\n- Efectos secundarios\n- El virus VIH\n- Manifestaciones clínicas del SIDA\n- Prevenir nuevas infecciones\n- Reducir el impacto negativo personal y social de la epidemia\n- Movilizar y coordinar los esfuerzos contra el VIH\n- El dolor a lo largo de la historia del hombre\n- Escalas de evaluación del dolor\n- La evaluación del dolor en pacientes pediátricos\n- Escalera analgésica de la Organización Mundial de la salud\n- Fármacos de cuidados paliativos\n- Inhibidores de la ciclooxigenasa (COX)\n- Reacciones adversas y efectos secundarios de los antiinflamatorios no esteroideos\n- Opiáceos del segundo escalón de la escala de la OMS\n- Opiáceos del tercer escalón de la escala de la OMS\n- Opiáceos mixtos (agonistas - antagonistas)\n- Impacto de la enfermedad en el entorno personal\n- Intervención de la familia del enfermo con cáncer\n- Intervención psicológica con enfermos de cáncer\n- Tratamiento psicológico: quimioterapia\n- Implicaciones psicológicas del SIDA\n- Implicaciones sociales del SIDA\n- Principios generales del control de síntomas\n- Los cuidadores y el servicio de ayuda a domicilio\n- Empatizar con la situación que sufren los pacientes terminales\n- Ventajas e inconvenientes de los cuidados domiciliarios\n- Confidencialidad y respeto a la hora de manejar información personal de la persona enferma\n- Dinámica de la relación de ayuda: adaptación, dificultades, límites y prevención de riesgos psicológicos\n- Efectos en el cuidador\n- Síndromes psicológicos en el cuidador\n- Recursos paliativos. Atención primaria y especializada\n- Coordinación entre los niveles asistenciales\n- Principales causas y síntomas de la deshidratación\n- La deshidratación en el paciente terminal\n- Vías de administración de líquidos en el paciente terminal. Hipodermoclisis\n- Esperanza\n- Cuidados en la fase terminal de la enfermedad\n- Ayudar al paciente que está muriendo. Atención en la agonía\n- Sedación paliativa\n- Otros aspectos relacionados con la defunción\n- Fases del duelo\n- Tipos de duelo en función del contexto y circunstancias de la muerte\n- Apoyo psicológico en las situaciones de duelo\n- Ética en cuidados paliativos\n- Conflictos éticos al final de la vida: limitación del esfuerzo terapéutico, sedación paliativa, eutanasia\n- Código deontológico enfermería\nMás de 20 años de experiencia en la formación online.\nMás de 300.000 alumnos ya se han formado en nuestras aulas virtuales.\nAlumnos de los 5 continentes.\n25% de alumnado internacional.\n|4,7|\n|2.625 Opiniones|\n|8.582|\n|suscriptores|\n|4,4|\n|12.842 Opiniones|\n|5.856|\n|Seguidores|\nFlexibilidad\nAprendizaje 100% online, flexible, desde donde quieras y como quieras\nDocentes\nEquipo docente especializado. Docentes en activo, digitalmente nativos\nAcompañamiento\nNo estarás solo/a. Acompañamiento por parte del equipo de tutorización durante toda tu experiencia como estudiante.\nAprendizaje real\nAprendizaje para la vida real, contenidos prácticos, adaptados al mercado laboral y entornos de aprendizaje ágiles en campus virtual con tecnología punta\nSeminarios\nSeminarios en directo. Clases magistrales exclusivas para los estudiantes\nSe llevan a cabo auditorías externas anuales que garantizan la máxima calidad AENOR.\nNuestros procesos de enseñanza están certificados por AENOR por la ISO 9001, 14001 y 27001.\nContamos con el sello de Confianza Online y colaboramos con las Universidades más prestigiosas, Administraciones Públicas y Empresas Software a nivel Nacional e Internacional.\nDisponemos de Bolsa de Empleo propia con diferentes ofertas de trabajo, y facilitamos la realización de prácticas de empresa a nuestro alumnado.\nEn la actualidad, Euroinnova cuenta con un equipo humano formado por más de 300 profesionales. Nuestro personal se encuentra sólidamente enmarcado en una estructura que facilita la mayor calidad en la atención al alumnado.\nComo parte de su infraestructura y como muestra de su constante expansión, Euroinnova incluye dentro de su organización una editorial y una imprenta digital industrial.\nFinanciación 100% sin intereses\nHemos diseñado un Plan de Becas para facilitar aún más el acceso a nuestra formación junto con una flexibilidad económica. Alcanzar tus objetivos profesionales e impulsar tu carrera profesional será más fácil gracias a los planes de Euroinnova.\nSi aún tienes dudas solicita ahora información para beneficiarte de nuestras becas y financiación.\nComo premio a la fidelidad y confianza de los alumnos en el método EUROINNOVA, ofrecemos una beca del 25% a todos aquellos que hayan cursado alguna de nuestras acciones formativas en el pasado.\nPara los que atraviesan un periodo de inactividad laboral y decidan que es el momento idóneo para invertir en la mejora de sus posibilidades futuras.\nUna beca en consonancia con nuestra apuesta por el fomento del emprendimiento y capacitación de los profesionales que se hayan aventurado en su propia iniciativa empresarial.\nLa beca amigo surge como agradecimiento a todos aquellos alumnos que nos recomiendan a amigos y familiares. Por tanto si vienes con un amigo o familiar podrás contar con una beca de 15%.\n* Becas aplicables sólamente tras la recepción de la documentación necesaria en el Departamento de Asesoramiento Académico. Más información en el 900 831 200 o vía email en formacion@euroinnova.es\n* Becas no acumulables entre sí\n* Becas aplicables a acciones formativas publicadas en euroinnova.es\n¿Quieres adentrarte en el ámbito sanitario? ¿Quieres prestas tu ayuda a los demás? ¿Te gustaría aprender los conceptos claves relacionados con la cirugía? ¿Estás interesado en ser el encargado de concienciar de la necesidad de actualizar periódicamente sus conocimientos y habilidades en relación con la atención crítica en la UCI, además de actualizar los conocimientos necesarios para el desarrollo integral de sus funciones en el Servicio de UCI con pacientes sometidos a tratamientos que en ella se aplican? ¿No puedes establecer un horario fijo de estudio debido a tu trabajo? En caso afirmativo, Euroinnova te ofrece estos Cursos Homologados Enfermería, para que te prepares completamente a tu ritmo y desde cualquier lugar.\n¿Aún no lo tienes claro? Te invitamos que continúes leyendo sobre los cuidados en la enfermeria\nContacta con nosotros a través de nuestra página web o si lo prefieres ¡Llámanos e infórmate! Estaremos encantados de atenderte y resolver todas tus dudas\nSe trata de un trabajo vocacional en el ámbito de la salud es, sin duda, el trabajo de enfermero o enfermera. La enfermería es un servicio público fundamental. Y una profesión de lo más gratificante. Trabaja con el paciente y salva vida, gracias a tus estudios en enfermería.\nLa enfermería es una profesión que se enfoca en brindar cuidados a las personas, familias y comunidades para que alcancen, mantengan o recuperen una salud y calidad de vida óptimas. Las enfermeras son profesionales altamente capacitados que se especializan en el tratamiento de una variedad de condiciones y enfermedades. Brindan atención centrada en el paciente mediante la evaluación de las necesidades de sus pacientes, el desarrollo de planes individualizados para el tratamiento y el seguimiento del progreso para garantizar los mejores resultados posibles.\nLas enfermeras también sirven como defensores de sus pacientes, ayudándolos a navegar por el sistema de atención médica y asegurándose de que reciban la mejor atención posible.\nExisten muchas especializaciones en la enfermería que requieren diferentes niveles de educación y experiencia. Desde enfermeras registradas hasta enfermeras practicantes, cada tipo de enfermera tiene un conjunto único de habilidades y responsabilidades.\nAdemás, las enfermeras pueden especializarse también en áreas como cuidados intensivos, enfermería de emergencia, oncología y más.\n¿Te gustaría profundizar tus conocimientos en esta materia? Realiza los Cursos Homologados Enfermería, que te ofrece Euroinnova, aprovecha la oportunidad que te brinda y adéntrate en el sector sanitario\nEntrando en nuestra web podrás ver más información sobre nuestros cursos y podrás ver más información sobre todos nuestros servicios y ventajas, pero también podrás dejarnos tus datos de contacto para solicitar una llamada nuestra o un correo electrónico.\nBenefíciate de grandes descuentos en su matriculación gracias a nuestras ofertas diarias que te ofrecemos para que obtenga su titulación al mejor precio con nosotros, también puedes aprovechar los cupones que regularmente vamos ofertando. También podrás consultas opiniones de nuestros alumnos.\nGracias su formato 100% online, te permitirá compaginar trabajo con estudios. Ahora tienes la oportunidad de formarte a tu ritmo y desde cualquier lugar.\nMatricúlate con nosotros y consigue disfrutar, además, de las fantásticas promociones y ofertas que tenemos esperándote.\n¡Te esperamos!", "language": null, "image": "https://cdn.euroinnova.edu.es/euroinnova_es/img_destacados/l/cursos-homologados-enfermeria.jpg", "pagetype": "product", "links": ["/", "/arquitectura-y-diseno", "/arte-y-produccion-audiovisual", "/ciencias", "/deporte-y-actividad-fisica", "/derecho", "/business-management", "/inversiones-y-finanzas", "/docencia-y-formacion-para-el-profesorado/", "/pedagogia-terapeutica", "/trabajo-social-servicios-sociales-e-igualdad", "/enfermeria", "/farmacia", "/fisioterapia", "/idiomas", "/programacion-y-desarrollo-de-software", "/nuevas-tecnologias", "/ciencia-de-datos-e-inteligencia-artificial", "/ciberseguridad-y-cloud-computing", "/marketing-digital-y-comunicacion", "/medicina", "/nutricion", "/profesiones-y-oficios", "/psicologia", "/turismo", "/veterinaria", "/seguridad-y-prl", "/recursos-humanos", "/ingenieria", "/master", "/maestria", "/master-oficial", "/master-universitario", "/diplomados", "/cursos", "/cursos-a-distancia", "/cursos-universitarios", "/posgrado", "/universidad-catolica-nordestana", "/san-ignacio-university-miami", "/universidad-da-vinci-mexico", "/blog", "/somos-euroinnova", "/noticias-euroinnova", "/faculty-research", "/becas-y-financiacion", "https://play.euroinnova.edu.es/", "/?cargar_profesionales=1", "/", "/enfermeria", "/enfermeria/cuidados-intensivos", "/cursos", "#seccion-temario", "https://www.facebook.com/Euroinnova/", "https://www.instagram.com/euroinnova/", "https://www.linkedin.com/school/euroinnova-international-online-education/", "https://www.pinterest.es/Euroinnova/", "https://twitter.com/Euroinnova/", "https://www.youtube.com/c/euroinnova/", "https://t.me/euroinnovaEDU", "https://euroinnova.foundation/beca-avanza-2023/", "#seccion-opiniones", "#seccion-plan_de_estudios", "#seccion-temario", "#seccion-titulacion", "#seccion-financiacion_y_becas", "/cursos-homologados-enfermeria.pdf", "#collapsep1m0uf0ud0", "#collapsep1m0uf0ud1", "#collapsep1m0uf0ud2", "#collapsep1m0uf0ud3", "#collapsep1m0uf0ud4", "#collapsep1m0uf0ud5", "#collapsep1m0uf0ud6", "#collapsep1m0uf0ud7", "#collapsep2m0uf0ud0", "#collapsep2m0uf0ud1", "#collapsep2m0uf0ud2", "#collapsep2m0uf0ud3", "#collapsep2m0uf0ud4", "#collapsep2m0uf0ud5", "#collapsep2m0uf0ud6", "#collapsep2m0uf0ud7", "#collapsep2m0uf0ud8", "#collapsep2m0uf0ud9", "#collapsep2m0uf0ud10", "#collapsep3m0uf0ud0", "#collapsep3m0uf0ud1", "#collapsep3m0uf0ud2", "#collapsep3m0uf0ud3", "#collapsep3m0uf0ud4", "#collapsep3m0uf0ud5", "#collapsep3m0uf0ud6", "#collapsep3m0uf0ud7", "#collapsep3m0uf0ud8", "#collapsep3m0uf0ud9", "#collapsep3m0uf0ud10", "#collapsep3m0uf0ud11", "#collapsep3m0uf0ud12", "#collapsep3m0uf0ud13", "/auxiliar-enfermeria-primeros-auxilios-doble", "/mf1018_2-intervencion-en-la-atencion-sociosanitaria-en-instituciones-online", "/mf1017_2-intervencion-en-la-atencion-higienico-alimentaria-en-instituciones-online", "/hematologia", "/blog/latam/articulos-de-enfermeria", "/master-oficial/enfermeria", "/blog/bancos-de-sangre", "/blog#seccion-publicaciones_destacadas", "/", "#seccion-opiniones", "#seccion-plan_de_estudios", "#seccion-temario", "#seccion-titulacion", "#seccion-financiacion_y_becas", "/politica-de-privacidad", "/condiciones-de-matriculacion", "https://www.facebook.com/Euroinnova/", "https://www.instagram.com/euroinnova/", "https://www.linkedin.com/school/euroinnova-international-online-education/", "https://www.pinterest.es/Euroinnova/", "https://twitter.com/Euroinnova/", "https://www.youtube.com/c/euroinnova/", "https://t.me/euroinnovaEDU", "/directorio", "/aviso-legal", "/condiciones-de-matriculacion", "/politica-de-privacidad", "/politica-de-cookies", "https://educaedtech.com/politica-de-gestion-del-canal-de-denuncias", "/tablon-de-anuncios"]}