{"title": "PDF", "author": "PDF", "url": "www.ciencia.gob.es/dam/jcr:7a4b7e41-f5d0-4b07-a923-9ac288a1609d/propuesta_GTM_nutricion_28102020.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n \n 1 28/10/2020  \nInforme  GTM1 sobre  la Práctica  y la Investigación  en Nutrición  en Tiempos  de la COVID -19 \n \n1. Introducción  \nEn fecha 23 de octubre  de 2020, la pandemia de COVID -19 ha infectado a más de 41 millones y \nse ha cobrado la vida de más de 1 ,1 millones de personas en 235 países  \n(https://www.who.int/emergencies/disea ses/novel -coronavirus -2019 ). Específicamente, en \nEspaña, estas cifras son de  unos  1.090.000 i nfectados y aproximadamente 34.521 fallecidos, \nponiéndonos en la posición número 5 a nivel mundial en el número de afectados  \n(https://www.worldometers.info/coronavirus/#countries ). Además, las defunciones por todas \nlas causas en exceso en la población española durante el periodo del 13 marzo a 14 octubre \nfueron de 43.735, o un 19% de exceso. \n(https://momo.isciii.es/public/momo/dashboard/momo_dashboard.html ) \nSi bien  las estrategias  de contención  y tratamiento  se han centrado  principalmente  en el \ndistanciamiento  social y la higiene,  a la espera  de las vacunas,  la pandemia  también  ha puesto  de \nmanifiesto  graves  vulnerabilidades  subyacentes  en las personas  infectadas  por el coronavirus,  \nSARS -CoV-2. Estos  factores  de vulnerabilidad  incluyen  edad  avanzada,  obesidad  [y sus \ncomorbilidades,  diabetes  y enfermedades  cardíacas  crónicas],  hipoxia,  inflamación  e \ninmunodeficiencias  (para  información  más concreta  en personas  mayores  ver: “Informe  del GTM  \nsobre  el impacto  de la COVID -19 en las personas  mayores,  con especial  énfasis  en las que viven  \nen residencias.”  \nhttps://www.ciencia.gob.es/stfls /MICINN/Ministerio/FICHEROS/Informe_residencias_GDT_Min\nisterioCyI.pdf ) Así mismo,  informes  iniciales  sobre  la COVID -19 en los Estados  Unidos  revelaron  \ndisparidades  étnicas,  raciales  y socioeconómicas  como  factores  para  que algunos  sectores  de la \npoblación  se vean  afectados  de manera  desproporcionada  por la COVID -19. Lo que el público,  los \ninvestigadores  y la sanidad  han pasado  por alto en gran  medida  es cómo  una nutrición  \ninapropiada  se entremezcla  con esta  multiplicidad  de síntomas  y disparidades  de afecta ción  de \nla COVID -19.  \n \nLa actual pandemia de COVID -19 ha cambiado las reglas del juego en el área de la nutrición, que \ndurante las últimas décadas y como resultado de “otras pandemias” (obesidad, diabetes, \nenfermedades cardiovasculares) ha centrado princip almente su atención en las enfermedades \ncrónicas no transmisibles. Por primera vez en la historia de la nutrición moderna, el centro de \natención está dirigido al vínculo entre la nutrición y una enfermedad transmisible. Comprender \ncómo ocurre esto no es si mple y requiere que los investigadores en nutrición miren más allá de \nlas deficiencias de vitaminas y minerales y el equilibrio energético. Hoy, debemos examinar la \n                                                      \n1 El Grupo de Trabajo Multidisciplinar (GTM) asesora y apoya al Ministerio de Ciencia e Innovación en materias \ncientíficas relacionadas con el COVID -19 y sus consecuencias futuras. El GTM  está compuesto por: José M. Ordovás  \n(Presidente), Mariano Esteban, Rocío García -Retamero, Beatriz González López -Valcárcel, Alfonso Gordaliza, Marco \nInzitari, Pedro Jordano, Itziar de Lecuona, Laura M. Lechuga  (Vicepresidenta) , Ramón López de Mántaras, José \nMolero, Agustín Portela, Diego Pu ga, José Javier Ramasco, Francisco Sánchez -Madrid y Alfonso Valencia. Enric Banda \nactúa como observador, y Maria Sol Serrano Alonso como secretaria. Todos los componentes del GTM colaboran de \nforma desinteresada con el Ministerio de Ciencia e Innovación.  \n  \n \n 2 interseccionalidad de la nutrición y la salud como un sistema complejo. En este sistema, mi les de \ncomponentes interconectados e interdependientes de la célula se colocan en el borde de un \n\"espacio de decisión\" listo para inclinarse hacia las modalidades de salud o enfermedad, \ndependiendo de la calidad y cantidad de la ingesta nutricional. Por lo  tanto , se requieren \nenfoques más combinatorios, computacionales y de trabajo en equipo.  \n \nEn este  documento  se revisan  las bases  de la relación  entre  la nutrición  y el sistema  inmun itario , \nlos factores  y hábitos  nutricionales  asociados  con un sistema  inmunitario  activo  para  la \nprevención  de la COVID -19 y la mejora  de las comorbilidades  (ej. obesidad,  diabetes)  \nconducentes  a una peor  prognosis.   Así mismo,  se sugier en vías de investigación  nutricional  que \nllevarían  a una mejor  prevención  de lo que queda  de esta  pandemia  y otras  futuras,  así como  una \nmejor  recuperación  de aquellos  afectados.   \n \n2. Alimentación e inmunidad  \nEstá demostrado  que la nutrición es fundamental para la salud. En el cas o especifico del sistema \ninmunitario, u na dieta equilibrada  contribuye a la funcionalidad de los linfocitos B y T para lograr \nuna inmunidad óptima para reducir el riesgo de enfermedades infecciosas  y de sus efectos . Las \ncélulas B o linfocitos B has sido de scritas en informes previos del GTM (ej. \nhttps://www.ciencia.gob.es/stfls/MICINN/Ministerio/FICHEROS/GTM_Reapertura_Escolar.pdf ). \nBrevemente, l os linfoci tos B son responsables de la inmunidad humoral. Su función principal es \nla defensa del huésped contra gérmenes por medio de la secreción de anticuerpos que reconocen \nlas moléculas antigénicas de los patógenos.  Los linfocitos T , una vez activados tras la presentación \nde un antígeno,  son los responsables de la inmunidad celular destruyendo células infectadas o \nactivando macrófagos, linfocitos B u otros linfocitos T mediante citocinas y otras proteínas co -\nestimula doras que se encue ntran en su membrana celular.  \n \nEn el caso de la COVID -19, la nutrición equilibrada contribuiría a reducir la infección y la \nprogresión de la enfermedad y a mejorar la recuperación durante el curso de la enfermedad por  \nla relación entre nutrientes y efectos inmune s [Ver tabla apéndice 1] . Por lo tanto, es \nfundamental que la comunidad científica tenga en cuenta y comunique  apropiadamente el papel \ncrucial de la nutrición para mantener la salud y reducir el riesgo de enfermedades. Sería deseable \nque los profesionales de la salud  apoy en una nutrición adecuada y, específicamente, aquella \nnecesaria para proteger a las personas de grupos de alto riesgo, como  son los ancianos. Muchas \npersonas de edad avanzada sufren de mala nutrición debido a una ingesta margi nal de vitaminas, \nminerales y aminoácidos esenciales necesarios para un sistema inmunológico robusto. Esta \nsituación se ve agravada por la disminución de la absorción gastrointestinal de micronutrientes \ny macronutrientes que ocurre con la edad avanzada.  \n \nEl papel de la nutrición en las infecciones virales se ha demostrado a través de décadas de \ninvestigación . Por ejemplo, las  vitaminas liposolubles A, D, E y minerales específicos desempeñan \nun papel importante en la fisiología del sistema inmunológico.  La v itamina A (mediante su \nmetabolito ácido retinoico) y la D (y sus derivados) desempeñan un papel muy importante en \nguiar la circulación de los linfocitos efectores y memoria que se activan en los tejidos linfoides \nasociados a mucosa del tracto digestivo y d e la piel, respectivamente.  Ello es esencial para que  \n \n 3 dichos linfocitos puedan ejercer una función más eficiente en aquellos órganos barrera donde \npueden acceder los patógenos . Como resultado de estos mecanismos,  la vitamina A mejora las \nrespuestas a las vacunas y aumenta la inmunidad celular y humoral , y la vitamina D apoya la \nrespuesta inmunitaria innata a la gripe . Un estado bajo de vitamina D se asocia con un mayor \nriesgo de infecciones del tracto respiratorio superior e inferior. Por lo tanto, el esta do de vitamina \nD parece jugar un papel en la inmunidad antiviral y, dependiendo del nivel  de vitamina D, la \ninmunidad podría verse comprometida, especialmente en los ancianos. Se sabe que la deficiencia \nde vitamina E afecta tanto a la inmunidad humoral com o a la celular. Además, las vitaminas \nliposolubles desempeñan un papel en el crecimiento de los tejidos. La vitamina C también puede \napoyar la protección inmunológica antiviral.  \n \nLos minerales que apoyan las funciones inmunológicas incluyen Zinc ( Zn), Cobr e (Cu) y Magnesio \n(Mg). La deficiencia  de Zn se asocia con una mayor susceptibilidad a infecciones, incluidas las \nvirales, y el Se lenio  tiene efectos múltiples  y sinérgicos  que van desde propiedades antioxidantes \nhasta antiinflamatorias. El Cu apoya la dif erenciación de las células inmunes, mientras que el Mg \ninfluye en la síntesis de inmunoglobulinas como la inmunoglobulina M.  \n \nAdemás de las importantes funciones que desempeñan las vitaminas y los minerales en la función \ninmunitaria, los ácidos grasos ese nciales también tienen efectos moduladores sobre la \ninmunidad y los procesos inflamatorios. Los ácidos grasos esenciales y los ácidos grasos \npoliinsaturados de cadena larga (AGPI) sirven como sustrato para las oxilipinas (OxL , compuestos \nderivados de ácido s grasos, sobre todo de ácido linoleico y ácido linolénico ) y los \nendocannabinoides (eCB , mol éculas lip ídicas de expresi ón ubicua que contienen cadenas largas \nde ácidos grasos poliinsaturados, amidas, ésteres y éteres ) producidos por células \ninmunoco mpetentes que apoyan las funciones inmunitarias y modulan la inflamación. Una dieta \nequilibrada debe incluir ácidos grasos esenciales adecuados y AGPI  para OxL y eCB que modulan \nel sistema inmunológico y controlan la inflamación.  \n \nLa regulación de los niv eles de aminoácidos y de sus vías de catabolismo son un mecanismo de \ncontrol de la respuesta inmune. La degradación de los aminoácidos genera importantes \nintermediarios metabólicos que controlan las respuestas de varios tipos celulares del sistema \ninmunita rio, incluyendo los linfocitos T. La glutamina, por ejemplo, es un aminoácido que en su \ndegradación constituye una fuente de nitrógeno importante para la generación de energía y la \nsíntesis de nucleótidos. La presencia de niveles adecuados de glutamina es importante para la \nactivación y proliferación de las células T y la defensa antiviral. Igualmente, la deficiencia de \nleucina previene la diferenciación y activación de células  inmunes ,  que median la respuesta \nantiviral. También, es de destacar la importancia del control de los niveles del triptófano en los \npacientes con enfermedades agudas. La deficiencia de triptófano afecta la generación de \nrespuestas efectoras de linfocitos T, y dism inuye la respuesta de secreción de citoquinas \nproinflamatorias. Además, el catabolismo del triptófano genera quinurenina que funciona como \nun mecanismo de control para prevenir la exacerbación de la respuesta inflamatoria y el daño en \nlos tejidos. Otra vía  alternativa de degradación del triptófano es la síntesis de la serotonina, un \nimportante neurotransmisor que controla la respuesta del sistema nervioso a diferentes niveles, \ny cuya deficiencia está asociada a cuadros de depresión .   \n \n 4  \nDesafortunadamente, cu ando una persona se encuentra afectada gravemente por la COVID -19, \nlos beneficios de las intervenciones basadas en la nutrición pueden hacer poco para mitigar o \nrevertir el curso de la enfermedad. Sin embargo, una nutrición y un apoyo nutricional adecuados  \npueden ayudar a mejorar las respuestas inmunitarias y ayudar a los procesos inflamatorios.  \n \n3. La Nutrición en el contexto de la COVID -19 \nLa pandemia de COVID -19 brinda a los investigadores y educadores en nutrición nuevas \noportunidades para informar al p úblico, en particular a los que pertenecen a grupos de alto \nriesgo, sobre los posibles beneficios de una buena nutrición y hábitos alimentarios saludables  \npara salvar vidas .  Todavía tenemos tiempo y debemos plantear nos el usarlo para preparar \ndebidamente a nuestro sistema inmunológico para las próximas olas y, a m ás largo plazo, para \npróxima s pandemia s infecciosa s. Proporcionar una buena nutrición, proteínas y calorías \nadecuadas, y probablemente suplementos de vitaminas y minerales, solo puede ayudar a \nrobustecer  el sistema inmunológico y la salud en general.  \n \nMientras  que los virólogos, epidemiólogos y médicos se han situado  en el foco de la atención \npública  durante la pandemia de COVID -19, se ha prestado poca atención a la nutrición y su \ninvestigación en estos esfuerzos interdisciplinarios. Sin embargo, la realidad  es que la \ninvestigación en nutrición tiene mucho que contribuir a la campaña anti -COVID -19, incluso si la \nconexión no es obvia, compleja y difícil de comprender para el público en general y l os \nlegisladores. Con más investigación dedicada a entender c ómo los alimentos y suplementos \napoyan el sistema inmunológico  e impactan en la flora intestinal microbiana  y contribuyen a \nreducir la inflamación cronica , el público en general y los profesionale s de la salud podrían utilizar \nel poder de la buena nutrición  para prevenir, así como para apoyar nutricionalmente a aquellos \nafectados y hospitalizados a consecuencia de la COVID -19. Es importante mencionar que una \nbuena nutrición además de contribuir a l a salud física general también influye sobre la salud \nmental, que redunda en beneficios adicionales como el autocuidado y la actividad física.  \nA este respecto, el impacto del confinamiento de la COVID -19 sobre los hábitos  nutricionales de \nlos españoles ha sido examinado en dos estudios y mientras que uno de ellos sugiere que la \npoblación ha evolucionado hacia hábitos mas saludables, el otro concluye que el confinamiento \nCOVID -19 ha result ado en una mayor ingesta energética y una menor calidad nutricional , así \ncomo mayores impactos ambientales comparado  con los  patrones de alimentación anteriores a \nla COVID -19. Esto puede ser debido a diferencias metodológicas, incluyendo las poblaciones \nestudiadas. Por lo tanto se necesitan investigaciones de mayor enverg adura para analizar la \nevolución de los patrones de alimentación durante y después del confinamiento que informen \nacerca de los efectos sobre la salud y como afrontar mejor posibles confinamientos en el futuro.  \n \nLa Academia de Nutrición  y Dietética y el Co nsejo General de Colegios Oficiales de Dietistas -\nNutricionistas han publicado una serie de recomendaci ones  de alimentación y nutrición para la \npoblación española ante la crisis sanitaria de la COVID -19 \nhttps://www.academianutricionydietetica.org/noticia.php?id=113  \nEstas recomendaciones , resumidas a continuación, se dirigen a toda la población española y en \nparticular a las  perso nas afectadas de COVID -19 con sintomatología leve y/o asintomáticas.   \n \n 5  \n1.  Mantener una buena hidratación.  La recomendación de ingesta de líquidos es primordial y se \ndebe garantizar el consumo de agua, especialmente en persona mayores, prefiriendo siempre e l \nagua como fuente de hidratación.  \n \n2.  Tomar al menos 5 raciones entre frutas y hortalizas al día.  Garantizar un consumo de al menos \n3 raciones de frutas al día y 2 de hortalizas es un objetivo a cumplir para toda la población y , por \nsupuesto , también par a personas con COVID -19 con sintomatología leve en el domicilio.  \n \n3.  Elegir el consumo de productos integrales y legumbres.  Se recomienda elegir cereales \nintegrales procedentes de grano entero (pan integral, pasta integral, arroz integral) y legumbres \nguisadas o estofadas, tratando de cocinar estos alimentos con verduras.  \n \n4.  Elegir productos lácteos (leche y leches fermentadas/yogur) preferentemente bajos en grasa . \nActualmente existe controversia sobre si se debe o no recomendar productos lácteos \ndesnatados . Los autores del informe mantuvieron la recomendación de  lácteos desnatados para \nlos adultos. Cuando se habla de la recomendación del consumo de leches fermentadas como el \nyogur, kefir, etc., se hace referencia sólo al tipo natural, no el resto de las variedades saborizadas, \naromatizadas, con frutas, etc., pues contienen una cantidad importante de azúcar añadido. No \nexisten pruebas científicas rigurosas de que el consumo de lácteos fermentados ayude de alguna \nforma en las defensas y a prevenir o disminuir el riesgo de infección.  \n \n5.  Consumo moderado de otros alimentos de origen animal. El consumo de carnes (3 -4 veces a \nla semana, pero máximo 1 vez a la semana carne roja - ternera, cordero o cerdo), pescados (2 -3 \nveces a la semana), huevos (3 -4 veces a la semana), y quesos debe realizarse en el marco de una \nalimentación saludable, eligiendo de forma preferente carnes de aves (pollo, pavo, etc .), conejo \ny las magras de otros animales como el cerdo, y evitando el consumo de embutidos, fiambres y \ncarn es grasas de cualquier animal.  \n \n6.  Elegir el consumo de frutos secos, semillas y aceite de oliva.  El aceite de oliva  virgen extra  es \nla grasa de aderezo y cocinado por excelencia en la dieta mediterránea española. Los frutos secos \n(almendras, nueces, etc.)  y semillas (girasol, calabaza, etc .) también son una excelente opción \nsiempre que sea naturales o tostados evitando los frutos secos fritos, endulzados y salados.  \n \n7.  Evitar los alimentos precocinados y la comida rápida. El consumo de alimentos precocinados \n(croquetas, pizzas, lasañas, canelones, etc.) y la comida rápida (pizzas, hamburguesas, etc.) no \nestá recomendado en general  en una alimentación saludable, y en particular para los más \npequeño s. Debido a su elevada densidad energética (por su elevado contenido en grasas y/o \nazúcares), su consumo no está recomendado en general, y por lo tanto tampoco en períodos de \naislamiento o  cuarentena domiciliaria , debido a que pueden aumentar el riesgo de padecer \nsobrepeso u obesidad y otras patologías asociadas. La disminución de ejercicio físico y las \nconductas sedentarias durante el confinamiento , unidas a  una dieta insana , podría n aumen tar el \nriesgo de padecer enfermedades crónicas.   \n \n 6 En general , estas recomendaciones están alineadas con una dieta mediterránea tradicional, y de \nahí la importancia de mantener esa cultura gastronómica que ha caracterizado la alimentación \nde nuestro país y qu e hemos ido perdiendo en tiempos recientes.  \n \nLas recomendaciones de la Academia no incluyen el uso de suplementos  y probi óticos . Otras \nsociedades Internacionales se han manifestado en relación con  su consumo. Así, la posición de \nla Asociación Brasileña de  Nutrición Clínica (ABRAN) \n(https://abran.org.br/2020/05/01/posicionamento -da-associacao -brasileira -de-nutrologia -\nabran -a-respeito -de-micronutrientes -e-probioticos -na-infeccao -por-covid -19/) sobre \nmicronutrientes y probióticos en la infección por COVID -19 indica que la  suplementación con \nvitaminas, minerales y probióticos no trata n i previene la infección por COVID -19, pero puede \noptimizar la respuesta inmunitaria, actuando como tratamiento complementari o. \n1. Para las personas con riesgo de infecciones virales respiratorias, pueden estar \nindicadas dosis altas de vitamina C (hasta 2 g / día) por vía oral;  \n2. En grupos de riesgo o con escasa exposición solar, vitamina D entre 2000  y se pueden \nindicar 4000 UI / d por vía oral;  \n3. La ingesta máxima de zinc no debe exceder los 40 mg / d;  \n4. Las dosis más altas de selenio (200 lg) pueden actuar como  terapia complementaria \nen el tratamiento de infecciones, pero no pueden usarse durante un período de \ntiempo prolongado . \n \nSimilarmente, el European Food Information Council ( https://www.eufic.org/en/food -\nsafety/article/foodand -coronavirus -covid -19-what -you-need -to-know ) manifiesta que l os \nsuplementos se pueden usar para agregar nutrientes a la dieta en personas que tienen \ndificultades específic as para cumplir con los requisitos dietéticos.  A este respecto, es posible que \nlas dietas vegetarianas y veganas pueden ser bajas en nutrientes como vitamina s (B12 y D),  \nminerales ( Zn, Cu, Fe y Se ), y los ácidos grasos de cadena larga n -3 DHA y EPA que se encuentran \nprincipalmente en el pescado azul y aceite de hígado de bacalao.  \n \n \n4. Las nuevas tecnologías en la investigación nutricional (posición española)  \nLos beneficios de la investigación en nutrición  y salud se han demostrado profusamente a lo largo \nde la historia . Sin embargo, durante las últimas dos décadas, la revolución \"ómica\" y el análisis \nde “Big Data” han creado nuevas oportunidades para la investigación nutricional y también para \nreduc ir la distancia entre los compuestos bioactivos derivados de la dieta (por ejemplo, \nvitaminas, minerales, moléculas de señalización no nutritivas) y productos farmacéuticos.  \n \nA este respecto, es importante destacar el hecho de que no conocemos todavía el 99% de los \ncompuestos que integran lo que comemos, que hemos denominado recientemente como  la \n“materia oscura” de los alimentos. El potencial de poner luz en esa oscuridad es inmenso para la \nsalud en general, pero específicamente lo es para  la situación actual en la que nos encontramos. \nPor ejemplo, en estos momentos se pueden predecir in sílico estructuras químicas con \npropiedades antibióticas utilizando conjuntos de datos químicos que incluyen mas de 100 \nmillones de entidades químicas. Por lo tanto , el uso en nutrición  de tecnologías como análisis de   \n \n 7 Big Data, “deep learning” o inteligencia artificial podría n resultar útil es para  descubrir nuevos \ncompuestos nutricionales/terapéuticos presentes en los alimentos. A este respecto, c onsorcios \ncomo la Food Biomarker Alliance (https://foodmetabolome.org ) o la “Periodic Table of Foods”  \n(https://foodperiodictable.org ), están construyendo grandes bases de datos de compuestos \nderivados de la dieta que podrían usarse como andamios para identificar qu é alimentos \ncontienen compuestos  similares a los deducidos in silico y así demostrar con base científica su \nuso en las medicinas tradicionales o abrir nuevos u sos para miles de alimentos, basados en la \nevidencia . \n  \nEl mensaje fundamental para el campo de la nutrición es que los nuevos avances en los análisis \nde los datos, la señalización celular y la nutrimetabolómica  deberían permitir que el área de la \nnutrició n se reposicione para lo que queda de la pandemia actual y las próxima s por venir . Al \nincorporar estas herramientas y enfoques interdisciplinarios, la investigación en nutrición puede \nincorporarse activamente  al frente en la batalla contra las infecciones virales como la COVID -19. \n \n5. Líneas  de investigación nutricional recomendadas:  \n \n1. Investigar cómo los cambios sociales, de comportamiento (confinamiento, cierre \nescuelas, limitaciones a comer fuera de casa, cambios en la actividad física, etc.) y \neconómicos relacionados con la COVID -19 han afectado y afectarán a la nutrición de \nlos españoles y su relac ión con múltiples aspectos de la salud presente y futura. Esta \ninvestigación debe abordar también la relación entre desigualdades y el impacto  de \nla COVID -19 debido al costo y accesibilidad  a dieta  sanas.  \n2. Nuevos métodos de captura de información nutricional de la población española con \nevolución hacia técnicas objetivas (ej. biomarcadores, sensores, fotografía) en lugar \nde los técnicas subjetivas tradicionales basadas en cuestionarios. Esto es \nespecialmente  importante en las personas mayores.  \n3. Estudios dedicados a la investigación de la inmunonutrición que tengan en cuenta el \npapel de los macronutrientes, micronutrientes  (ej. Vitamina D) , y compuestos \nbioactivos, en la modulación del sistema inmunológico, tan to en entornos clínicos, \ncomo sobre la población general. El énfasis  debe estar en estudios que demuestren \ncausalidad (estudios clínicos de intervención) y que profundicen en los mecanismos \nmediante el uso de tecnologías ómicas.  \n4. La expresión de la enfermed ad varia enormemente entre individuos, desde la falta de \nsíntomas hasta la muerte. Por lo tanto , es esencial el investigar los factores (ej. \ngenéticos, ambientales, sociales) que definen esa variabilidad interpersonal y \ndesarrollar una nutrición personaliz ada o de precisión para la prevención, el apoyo \nnutricional de las personas afectadas y la recuperación de los afectados por la COVID -\n19, para paliar  los efectos a largo plazo.  \n5. Investigaciones acerca de una caracterización más profunda y completa de los \nprincipios bioactivos de los alimentos tradicionales en el país utilizando técnicas \nómicas , big data, inteligencia artificial y machine learning, con especial énfasis en \naquellos representados en la dieta mediterránea y en la cul tura tradicional de \nnuestras regiones.    \n \n 8  \n \n6. Conclusiones  \n \n1. Está  demostrado  que la nutrición  es fundamental  para  la salud.  En el caso  especifico  del \nsistema  inmunitario,  una dieta  equilibrada  contribuye  a una inmunidad  óptima  para  reducir  el \nriesgo  de enfermedades  infecciosas  y de sus efectos.   \n2. En el caso  de la COVID -19, la nutrición  equilibrada  contribuiría  a reducir  la infección  y la \nprogresión  de la enfermedad , a mejorar  la recuperación  durante  el curso  de la enfermedad  y a la \ndisminución  de las consecuencias  negativas  de la COVID -19 a largo  plazo.   \n3. Las recomendaciones  nutricionales  para  los tiempos  de la pandemia  COVID -19 son \nsimilares  a la dieta  mediterránea , cuyo  mantenimiento  en las dietas  habituales  de los españoles  \nse ha reiterado  repetidamente.  \n4. Es esencial  que la investigación  nutricional  evolucione  hacia  diseños  experimentales  \nsólido con la implementación  de nuevas  tecnologías  ómicas  y de computación.  \n \n \n7. Lectura s adicional es \n NUTRICI ÓN CLÍNICA,  OBESIDAD  Y DIABETES  EN ÉPOCA  DE COVID -19 \nhttp://www.aulamedica.es/nutricionclinicamedicina/pdf/5084.pdf  \n Recomendaciones  de alimentaci ón y nutrici ón para  la poblaci ón espa ñola ante  la crisis  \nsanitaria  del COVID -19. \n https://academianutricionydietetica.org/NOTICIAS/alimentacioncoronavirus.pdf  \n Cambios  en los hábitos  alimentarios  durante  el periodo  de confinamiento  por la \npandemia  COVID -19 en Espa ña.  \nhttp://www.renc.es/imagenes/auxiliar/files /RENC_2020_2_0X_Cambios_habitos_alime\nntarios_estilos_vida_confinamiento_Covid -19%281%29.pdf  \n Butler MJ, Barrientos RM. The impact of nutrition on COVID -19 susceptibility and long -\nterm consequences. Brain Behav Immun. 2020 Jul;  87: 53-54. doi: \n10.1016/j.bbi. 2020.04.040. Epub 2020 Apr 18. PMID: 32311498; PMCID: PMC7165103.  \n Calder PC, Carr AC, Gombart AF, Eggersdorfer  M. Optimal Nutritional Status for a Well -\nFunctioning Immune System Is an Important Factor to Protect against Viral Infections. \nNutrients. 2020 Apr 23;12 (4):1181. doi: 10.3390/nu12041181. PMID: 32340216; PMCID: \nPMC7230749.  \n Junaid K, Ejaz H, Abdalla AE, Abo salif KOA, Ullah MI, Yasmeen H, Younas S, Hamam SSM, \nRehman A. Effective Immune Functions of Micronutrients against SARS -CoV-2. Nutrients. \n2020 Sep 29;12 (10):E2992. doi: 10.3390/nu12102992. PMID: 33003648.  \n Galmés  S, Serra F, Palou A. Current State of Evidence: Influence of Nutritional and \nNutrigenetic Factors on Immunity in the COVID -19 Pandemic Framework. Nutrients. 2020 \nSep 8;12 (9):E2738. doi: 10.3390/nu12092738. PMID: 32911778.  \n Halamka J, Cerrato P, Perlman A. Redesigning COVID 19 Care with Network Medicine and \nMachine Learning: A review. Mayo Clin Proc Innov Qual Outcomes. 2020 Oct 5. doi:  \n \n 9 10.1016/j.mayocpiqo.2020.09.008. Epub ahead of print. PMID: 33043272; PMCID: \nPMC7534825.  \n Jaggers GK, Watkins BA, Rodriguez RL. COVID -19: repositioning nutrition research for the \nnext pandemic. Nutr . Res. 2020 Sep;81:1 -6. doi: 10.1016/j.nutres.2020.07.005. Epub \n2020 Jul 22. PMID: 32795724; PMCID: PMC7375285.  \n Wang K, Hoshino Y, Dowdell K, Bosch -Marce M, Myers TG, Sarmiento M, Pe snicak L, \nKrause PR, Cohen JI. Glutamine supplementation suppresses herpes simplex virus \nreactivation. J Clin Invest. 2017 Jun 30;127(7):2626 -2630. doi: 10.1172/JCI88990. Epub \n2017 Jun 5. PMID: 28581445; PMCID: PMC5490748.  \n Sinclair LV, Rolf J, Emslie E, S hi YB, Taylor PM, Cantrell DA. Control of amino -acid transport \nby antigen receptors coordinates the metabolic reprogramming essential for T cell \ndifferentiation. Nat Immunol. 2013 May;14(5):500 -8. doi: 10.1038/ni.2556. Epub 2013 \nMar 24. Erratum in: Nat Imm unol. 2014 Jan;15(1):109. PMID: 23525088; PMCID: \nPMC3672957.  \n Zelante T, Iannitti RG, Cunha C, De Luca A, Giovannini G, Pieraccini G, Zecchi R, D'Angelo \nC, Massi -Benedetti C, Fallarino F, Carvalho A, Puccetti P, Romani L. Tryptophan catabolites \nfrom microb iota engage aryl hydrocarbon receptor and balance mucosal reactivity via \ninterleukin -22. Immunity. 2013 Aug 22;39(2):372 -85. doi: 10.1016/j.immuni.2013.08.003. \nPMID: 23973224.  \n Munn DH, Sharma MD, Baban B, Harding HP, Zhang Y, Ron D, Mellor AL. GCN2 kinase in \nT cells mediates proliferative arrest and anergy induction in response to indoleamine 2,3 -\ndioxygenase. Immunity. 2005 May;22(5):633 -42. doi: 10.1016/j.immuni.2005.03.013. \nPMID: 15894280.  \n Jenkins TA, Nguyen JC, Polglaze KE, Bertrand PP. Influence of Tryp tophan and Serotonin \non Mood and Cognition with a Possible Role of the Gut -Brain Axis. Nutrients. 2016 Jan \n20;8(1):56. doi: 10.3390/nu8010056. PMID: 26805875; PMCID: PMC4728667.  \n Carmen Pérez -Rodrigo, Marta Gianzo Citores, Gotzone Hervás  Bárbara, Fátima Ruiz \nLitago1, Luis Casis Sáenz, Javier Aranceta -Bartrina y el Grupo Colaborativo de la Sociedad \nEspañola de Nutrición Comunitaria (SENC).  Cambios en los hábitos alimentarios durante \nel periodo de confinamiento por la pandemia COVID -19 en España. Rev Esp Nutr \nComunitaria 2020; 26(2).  \n Batlle -Bayer L, Aldaco R, Bala A, Puig R, Laso J, Margallo M, Vázquez -Rowe I, Antó JM, \nFullana -I-Palmer P. Environmental and nutritional impacts of dietary changes in Spain \nduring the COVID -19 lockdown. Sci Tot al Environ. 2020 Aug 1;748:141410. doi: \n10.1016/j.scitotenv.2020.141410. Epub ahead of print. PMID: 32798877; PMCID: \nPMC7395635.  \n \n \n \n \n \n   \n \n 10 Apéndice  1 \nT \nEjemplos de nutrientes y fitoquímicos con potencial impacto preventivo o terapéutico sobre los factores de ri esgo asociados con el \nCOVID -19 \nNutriente/ fitoquímico  Factor de riesgo  Via metabolica asociada /biomarcador  \nAcidos grasos poli -insaturados omega -3 Inflamacion y desregulación inmunológica  ECS, NF -kB, TNF -α, MCP -1 \nEPA  Enfermedad cardiovascular  PI3K/Akt, MAPK/ERK  \nDHA  Obesidad  ECS, PI3K/Akt, MAPK/ERK, AMPK  \n Diabetes  ECS, PI3K/Akt, MAPK/ERK, GLUT4  \n Inflamación / enfermedad respiratoria  TLR -4, GPR120, 7nAChR  \n Neurodegeneración /neuroinflamación  ECS, COX -2, 15 -LOX \nfitoquímicos  Inflamacion y desregulación inmunológica  NOX, NF -kB, Erk, Akt, TNF -α \n[-] Epicatequina  Enfermedad cardiovascular  TGF -β1/smad3, NOX, eNOS  \nResveratrol  Diabetes  NOX, NF -kB, JNK1/2  \nCurcumina  Inflamación / enfermedad respiratoria  PI3K/AKT/HIF -1α, MAPK/ERK/HIF -1α \nEGCG  Neurodegeneración  /neuroinflamación  TLR -4/NF -kB, PI3K/Akt  \nVitaminas  Sistema inmunológico deteriorado, \ninflamación  Proliferación y maduración celular, IL -6, \nTNF-α, NF-kB, COX -1 \nVitamina A  Inflamación / enfermedad respiratoria  Mejora las respuestas a las vacunas, y  \nrespuestas inmunes humorales  y celulares  \nVitamina D  Infecciones del tracto respiratorio, \ninmunidad antiviral comprometida  VDR, hCap -18/LL -37 \nVitamina E  Su deficiencia afecta las respuestas inmunes  Funciones antioxidantes, control de radicales \nlibres  \nVitamina C  Desarrollo deficiente del sistema  \ninmunológico  Función antioxidante de apoyo, potencial de \nprotección inmunológica antiviral  \nB-12 / Folate  Neurodegeneración /neuroinflamación  TNF -α, IL -6,Hcy  \nZinc Inmunidad antiviral  NF-kB, Debido a la participación del zinc en \nvarias funciones inmunes, la deficiencia de \nzinc resulta en:  \nActividad reducida de células inmunes como \nfagocitosis alterada.  \nDisminución de las funciones críticas de los \nneutrófilos.  \nFunción de las células asesinas naturales \ndebilitadas.  \nReducción del número y activación de \nlinfocitos.  \nDisminución de la producción de \nanticuerpos.  \nSecreción de citocinas de células T \nauxiliares desequilibrada con disminución de \nla producción de IFNγ.  \nAumento de la atrofia tímica y el \nconsiguiente r iesgo de infección.  \nHierro  Necesario para el funcionamiento del \nsistema inmunitario  Regula la producción de citocinas. Mejora la \nfagocitosis  \nAumenta la proliferación de células T. Mejora la \nfunción de las células T citotóxicas  \nSelenio  El riesgo de infecciones virales  es \nmodificado por el estado nutricional de \nselenio.  Múltiples mecanismos celulares y virales que \ninvolucran al Se y las selenoproteínas podrían \ninfluir en la patogenicidad viral, la gravedad y \nduración de los síntomas respiratorios, la \nrecuperación y las tasas de muerte por COVID -19 \nCobre  Necesario para el funcionamiento del \nsistema inmunitario  Ayuda a la fagocitosis de neutrófilos. Aumenta la \nproducción de IL -2 \nAumenta la proliferación de células T  \nAumenta la producción de anticuerpos  \nMejora la inmunidad celular activando citocinas y \nquimiocinas.  \nECS, sistema endocannabinoide; EPA, ácido eicosapentaenoico; DHA, ácido docosahexaenoico; EGCG, galato de epigalocatequina.   ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}