{"title": "Descubre la Medicina Tradicional China — -Blog de Farmacia Ribera", "author": "Belén Julve", "url": "https://farmaciaribera.es/blog/descubre-la-medicina-tradicional-china/", "hostname": "farmaciaribera.es", "description": "La Medicina Tradicional China es una sabiduría milenaria que pasó a formar parte del Patrimonio Inmaterial de la Humanidad en el año 2010. Sus conocimientos teóricos y prácticos han sido transmitidos de generación en generación.", "sitename": "Tu blog sobre salud y belleza - Visítanos en Farmacia Ribera", "date": "2018-02-16", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "La Medicina Tradicional China, es el nombre con el que se conoce comúnmente a una categoría de ejercicios médicos, basados en tradiciones y supersticiones, practicados en China durante el desarrollo de su milenaria cultura. Esta medicina ancestral, pasó a formar parte del Patrimonio Inmaterial de la Humanidad en el año 2010, reseñándola los miembros del comité de la Unesco como: “conocimientos teóricos y prácticos transmitidos de generación en generación”. Los cimientos teóricos de la Medicina tradicional China, están fundamentados en la dilatada experiencia de esta cultura milenaria, donde teorías como la del Yin-Yang, pueden dar fe de ello.\n“La Medicina Tradicional China pasó a formar parte del Patrimonio Inmaterial de la Humanidad en el año 2010.”\nLa Energía Vital que habita en nuestro cuerpo\nEsta medicina milenaria, está cimentada en el pensamiento chi, o lo que es lo mismo: la energía vital que habita en nuestro cuerpo. Entre los practicantes de esta medicina, aseguran que el chi, es el encargado de equilibrarnos a nivel espiritual, emocional, mental y físico, viéndose afectado por las energías negativas del yin y las energías positivas del yang. Según estas teorías, las enfermedades aparecen cuando esta energía vital, o chi, varía su movimiento y provoca un desequilibrio entre el yin y el yang. Los distintos factores o integrantes que componen la medicina tradicional china, son: dietoterapia, fitoterapia, actividad física, masajes relajantes y acupuntura.\nEl árbol de los cuarenta escudos\nExisten otros tratamientos que también forman parte de la Medicina tradicional china, como es el caso de la Moxibustión, basado en la pulverización, secado y triturado de hojas, hasta convertirlas en polvo. Estas hojas se extraen de la planta “Artemisa Vugaris”, y se una como prevención o tratamientos. Asimismo, el “\n[Ginkgo Biloba](https://farmaciaribera.es/ginkgo-gotas-50-ml/)” es un árbol conocido como “El árbol de los 40 escudos”, único en su especie, cuyas semillas desarrollan propiedades capaces de aliviar y sanar, situaciones como: flemas, ataques asmáticos, bronquitis, antialérgico, intolerancia urinaria, inflamación de la vejiga o candidiasis vaginal. Actualmente, existen en el mercado nacional productos Ginkgo Biloba, disponibles en nuestra tienda online.\nReishi, el hongo de la eterna juventud\nConocido como “El hongo de la eterna juventud”, también está estrechamente relacionado con la\n[Medicina Tradicional China](https://farmaciaribera.es/medicina-tradicional-china/). Igualmente tenemos a nuestra disposición productos con extractos de este hongo conocido como [Reishi](https://farmaciaribera.es/hongo-reishi-180-capsulas-500mg-zeus), disponible en nuestra tienda online. Entre las muchísimas propiedades medicinales que se le atribuyen a este hongo, podemos destacar: su poder longevo, mantener la vitalidad del cuerpo, acción antioxidante y potenciador en la creación de defensas.\nEs nuestra experta en homeopatía y medicina natural con más de 20 años de experiencia. ¿Tienes alguna duda en medicina natural? Belén seguro podrá ayudarte.", "language": null, "image": "https://farmaciaribera.es/blog/wp-content/uploads/2018/02/Fotolia_190780423_XS.jpg", "pagetype": "article", "links": ["#content", "https://farmaciaribera.es/blog/", "https://farmaciaribera.es/blog/", "https://farmaciaribera.es/", "#", "https://farmaciaribera.es/blog/medicina-natural/", "https://farmaciaribera.es/blog/parafarmacia/", "https://farmaciaribera.es/blog/cosmetica/", "https://farmaciaribera.es/blog/eventos/", null, "https://farmaciaribera.es/blog/medicina-natural/", "https://farmaciaribera.es/ginkgo-gotas-50-ml/", "https://farmaciaribera.es/medicina-tradicional-china/", "https://farmaciaribera.es/hongo-reishi-180-capsulas-500mg-zeus", "https://farmaciaribera.es/quienes-somos", "https://farmaciaribera.es/blog/como-tratar-los-dolores-musculares/", "https://farmaciaribera.es/blog/una-vuelta-al-cole-mas-completa/", "https://farmaciaribera.es/blog/como-alargar-la-vida-de-nuestras-articulaciones/", "https://farmaciaribera.es/blog/5-remedios-para-la-conjuntivitis/", "https://farmaciaribera.es/blog/precauciones-al-hacer-ejercicio/", "https://farmaciaribera.es/blog/ritmo-biologico-y-ejercicio/", null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null]}