{"title": "La respuesta inmune celular obtenida con las vacunas que se aplican en la Argentina es potente, tanto en esquemas homólogos como heterólogos", "author": null, "url": "https://www.argentina.gob.ar/noticias/la-respuesta-inmune-celular-obtenida-con-las-vacunas-que-se-aplican-en-la-argentina-es", "hostname": "argentina.gob.ar", "description": "Así lo demuestra una investigación realizada por un equipo liderado por el investigador del CONICET, Gabriel Rabinovich, en el marco de la Unidad Coronavirus del Ministerio de Ciencia, Tecnología e Innovación y como parte de un trabajo colaborativo con los ministerios de Salud de la Provincia de Buenos Aires y de Salud de la Nación.", "sitename": "Argentina.gob.ar", "date": "2021-11-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "La respuesta inmune celular obtenida con las vacunas que se aplican en la Argentina es potente, tanto en esquemas homólogos como heterólogos\nAsí lo demuestra una investigación realizada por un equipo liderado por el investigador del CONICET, Gabriel Rabinovich, en el marco de la Unidad Coronavirus del Ministerio de Ciencia, Tecnología e Innovación y como parte de un trabajo colaborativo con los ministerios de Salud de la Provincia de Buenos Aires y de Salud de la Nación.\nLa respuesta inmune a nivel celular con las vacunas que se aplican en la Argentina es robusta, tanto si los esquemas fueron con la misma vacuna o con vacunas diferentes. Así lo demuestra un estudio científico randomizado, aleatorio, realizado en el país, que no detectó diferencias estadísticamente significativas entre quienes recibieron una vacunación homóloga (dos dosis de Sputnik V) y quienes recibieron una de tipo heterólogo (una primera dosis de Sputnik V, combinada con otra de las demás vacunas disponibles en el país).\nLa investigación fue posible tras la generación de la Plataforma COVID-T – única en América Latina– diseñada y desarrollada por científicas y científicos argentinos, con el objetivo de monitorear la respuesta linfocitaria T antígeno-específica en pacientes recuperados de Covid-19 y en personas vacunadas. El proyecto surgió en el marco de la\n[Unidad Coronavirus](https://www.argentina.gob.ar/ciencia/unidad-coronavirus), impulsada por el Ministerio de Ciencia, Tecnología e Innovación, el Consejo Nacional de Investigaciones Científicas y Técnicas (CONICET) y la Agencia Nacional de Promoción de la Investigación, el Desarrollo Tecnológico y la Innovación (Agencia I+D+i), y fue presentado y trabajado por un equipo de científicas y científicos del Instituto de Biología y Medicina Experimental (IBYME – CONICET), liderado por el bioquímico e investigador Superior del CONICET, Gabriel Rabinovich.\n“La reacción de los linfocitos T es muy robusta, tanto para las subpoblaciones celulares CD4 como CD8, a los 14 días de la vacunación. La capacidad inmunogénica de la vacuna es comparable en estrategias homólogas y heterólogas”, describió el investigador Rabinovich. Los linfocitos (las células) T CD4 ayudan a coordinar la respuesta inmunitaria al estimular a otras células del sistema inmune, como los macrófagos, los linfocitos B y los linfocitos T CD8 para combatir la infección de SARS-CoV-2 en el organismo.\n“La Plataforma permite estudiar la respuesta inmunológica de linfocitos T, un tipo de inmunidad distinta a la que analizamos cuando evaluamos presencia de anticuerpos, y su duración en el tiempo frente al virus SARS-CoV-2 en personas que recibieron una y dos dosis de las vacunas aplicadas en la Argentina, en este caso, en la Provincia de Buenos Aires, en la Ciudad Autónoma de Buenos Aires y en pacientes recuperados de la enfermedad”, explicó el investigador. De este modo, es posible evaluar integralmente la respuesta inmune que generan las vacunas aplicadas en la Argentina. Este proyecto se insertó en el estudio coordinado también por el Ministerio de Salud nacional, que se lleva a cabo en las Provincias de Buenos Aires, Córdoba, La Rioja y San Luis, denominado “Estudio Colaborativo para la Evaluación de los Esquemas Heterólogos de Vacunación contra COVID-19 en la República Argentina”.\nEl ministro de Ciencia, Tecnología e Innovación, Daniel Filmus, felicitó al equipo liderado por Rabinovich y recordó que “nunca como ahora la humanidad valoró tanto el conocimiento como en este contexto de pandemia. Y nunca como ahora se evidencia la desigualdad respecto del conocimiento, porque los países que monopolizan el conocimiento, y en este caso pudieron a través de la ciencia de tecnología desarrollar primero la vacuna, decidieron sobre la vida y la muerte de todos los habitantes del planeta”. En ese sentido, el Ministro consideró que desarrollos como el de la Plataforma COVID-T “marcan que la Argentina está en condiciones enormes, por su base científica y la calidad de su trabajo, de proponer y desarrollar a futuro respuestas propias a problemas como estos”.\nEl trabajo contó con un amplio equipo de científicos y científicas, algunos de los cuales pausaron sus investigaciones originales para poder colaborar en el área de la emergencia que planteó la pandemia de COVID-19. Como investigadoras responsables, participaron la Lic. Montana Manselle Cocco y la Lic. Florencia Veigas, en colaboración con el Lic. Yamil Mahmoud; el Dr. Tomás Dalotto-Moreno; la Dra. Ada G. Blidner; el Dr. Nicolás Torres; el Dr. Alejandro Benatar; el Dr. Alejandro Cagnoni; el Bioq. Pablo Hock; las médicas Valeria Wiersba y Alicia Sirino; y los biólogos Camila Bach y Marco Scheidegger.\nLos resultados acerca de la respuesta celular fueron presentados durante un webinar realizado el pasado 25 de octubre, organizado por el Ministerio de Salud de la provincia de Buenos Aires, el Ministerio de Salud de la Nación y el Ministerio de Ciencia, Tecnología e Innovación, con la participación de la Secretaría de Salud de la Ciudad Autónoma de Buenos Aires.\nEste proyecto comenzó en el 2020, a partir de un proyecto que recibió el financiamiento conjunto del Ministerio de Ciencia, Tecnología e Innovación a través de la Agencia Nacional de Promoción de la Investigación, el Desarrollo Tecnológico y la Innovación (Agencia I+D+i), y la Fundación Bunge y Born, en el marco de la “Unidad Coronavirus COVID-19” y actualmente recibe el apoyo de esta Unidad del MINCYT, del FOCEM (Fondo para la Convergencia Estructural del Mercosur) y de las Fundaciones Bunge Born, Williams y Sales.\nLos resultados preliminares presentados son parte de un trabajo colaborativo entre los ministerios de Salud de la Provincia de Buenos Aires, Salud de la Nación, Ciencia y Tecnología e Innovación y el Laboratorio de Glicomedicina e Inmunopatología del IBYME, que realiza los estudios específicos de respuesta inmune celular mediante la mencionada plataforma y la metodología desarrollada por ellos mismos.", "language": null, "image": "https://www.argentina.gob.ar/sites/default/files/2021/11/linfocitaria7.jpg", "pagetype": null, "links": ["#main-content", "/", "https://mi.argentina.gob.ar", "#", "#", "https://mi.argentina.gob.ar", "/", "/ciencia", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.argentina.gob.ar%2Fnoticias%2Fla-respuesta-inmune-celular-obtenida-con-las-vacunas-que-se-aplican-en-la-argentina-es&title=La+respuesta+inmune+celular+obtenida+con+las+vacunas+que+se+aplican+en+la+Argentina+es+potente%2C+tanto+en+esquemas+hom%C3%B3logos+como+heter%C3%B3logos", "https://twitter.com/share?url=https%3A%2F%2Fwww.argentina.gob.ar%2Fnoticias%2Fla-respuesta-inmune-celular-obtenida-con-las-vacunas-que-se-aplican-en-la-argentina-es&title=La+respuesta+inmune+celular+obtenida+con+las+vacunas+que+se+aplican+en+la+Argentina+es+potente%2C+tanto+en+esquemas+hom%C3%B3logos+como+heter%C3%B3logos", "https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Fwww.argentina.gob.ar%2Fnoticias%2Fla-respuesta-inmune-celular-obtenida-con-las-vacunas-que-se-aplican-en-la-argentina-es", "https://web.whatsapp.com/send?text=https%3A%2F%2Fwww.argentina.gob.ar%2Fnoticias%2Fla-respuesta-inmune-celular-obtenida-con-las-vacunas-que-se-aplican-en-la-argentina-es&title=La+respuesta+inmune+celular+obtenida+con+las+vacunas+que+se+aplican+en+la+Argentina+es+potente%2C+tanto+en+esquemas+hom%C3%B3logos+como+heter%C3%B3logos", "https://t.me/share/url?url=https%3A%2F%2Fwww.argentina.gob.ar%2Fnoticias%2Fla-respuesta-inmune-celular-obtenida-con-las-vacunas-que-se-aplican-en-la-argentina-es&text=La+respuesta+inmune+celular+obtenida+con+las+vacunas+que+se+aplican+en+la+Argentina+es+potente%2C+tanto+en+esquemas+hom%C3%B3logos+como+heter%C3%B3logos", "https://www.argentina.gob.ar/ciencia/unidad-coronavirus", "/turnos", "/jefatura/innovacion-publica/innovacion-administrativa/tramites-distancia-tad", "/miargentina/mesadeayuda", "/pais", "/normativa", "/organismos", "/jefatura/mapa-del-estado", "/acerca", "/terminos-y-condiciones", "/sugerencias"]}