{"title": "La función de la Homeopatía en pacientes con Asma", "author": "Publicado el", "url": "https://www.topdoctors.com.ar/articulos-medicos/la-funcion-de-la-homeopatia-en-pacientes-con-asma/", "hostname": "topdoctors.com.ar", "description": "Para recomendar un tratamiento homeopático es necesario evaluar características psíquicas o emocionales, que hacen que cada individuo sea único en su manera de enfermar.", "sitename": "topdoctors.com.ar", "date": "2021-08-24", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "La función de la Homeopatía en pacientes con Asma\nEn la Homeopatía Unicista se toma en cuenta la enfermedad y al enfermo, por lo cual cada paciente tiene características únicas en su modo de enfermar y curar a través de un tratamiento homeopático personalizado.\nArtículo escrito por\n[Dr. Sahba Abodiyat](https://www.topdoctors.com.ar/doctor/sahba-abodiyat/)\nEl asma\nEl\n[Asma](https://www.topdoctors.com.ar/diccionario-medico/asma/) es una enfermedad crónica que afecta el funcionamiento de los pulmones, provocando que las vías respiratorias se inflamen y estrechen, produciendo dificultad para respirar como Sibilancias, falta de aliento, opresión en el pecho y Tos.\nEl Asma no tiene cura, pero sus síntomas pueden controlarse. Estos varían según cada persona, así como su frecuencia y severidad.\nExisten dos clases de medicamentos para el tratamiento del Asma: Medicamentos de control para ayudar a prevenir ataques y medicamentos de alivio rápido (rescate) para uso durante los ataques. Los medicamentos de alivio rápido incluyen Broncodilatadores de acción corta (inhaladores) y corticoesteroides orales para un ataque de asma grave. Los medicamentos de acción prolongada,\ntambién se denominan medicamentos de mantenimiento o de control y se utilizan para prevenir los síntomas en personas con asma de moderada a grave.\nAbordaje Homeopático:\nEn la Homeopatía Unicista se toma en cuenta la enfermedad (Asma) y al enfermo, es decir a la persona, lo cual le confiere a cada paciente con Asma características únicas en su modo de enfermar y curar a través de un tratamiento homeopático personalizado.\nVentajas de la Homeopatía\n- Los medicamentos homeopáticos pueden utilizarse con los broncodilatadores convencionales o los corticoides sin ninguna contraindicación reduciendo las crisis asmáticas\n- Los medicamentos homeopáticos ayudan en el control del Asma y de sus crisis de agravación, disminuyendo la severidad del cuadro y teniendo un control más eficaz de la patología\n- Puede utilizarse en niños, ancianos, embarazadas y pacientes polimedicados, es decir, sin contraindicación ni efectos secundarios\n- Los medicamentos homeopáticos pueden disminuir la sensibilidad del paciente a determinados estímulos que lo agravan como alérgenos, frío, humedad, estrés o situaciones emocionales que lo hacen proclive a su predisposición o susceptibilidad a enfermar\n- La\n[Homeopatía](https://www.topdoctors.com.ar/diccionario-medico/homeopatia/) es ideal para aquellos que están preocupados por los efectos de los fármacos a largo plazo\n¿Cómo es la consulta con el Homeópata?\nLa primera consulta con un Homeópata Unicista puede llegar a durar entre 45 a 60 minutos. En algunas cuestiones es similar a la consulta con un Médico Clínico. El Homeópata tomará nota del motivo de consulta, antecedentes personales, análisis clínicos realizados y tratamientos recibidos. Esta información brindará un posible diagnóstico clínico, que en caso de ser insuficiente puede ameritar nuevos estudios o interconsultas.\nCon esto se puede saber si se trata de una tendencia mórbida o predisposición particular a enfermar.\n¿Qué evalúa el Homeópata?\nPosteriormente, se evaluarán algunas características y modalidades del paciente, como:\n- Constitución física y factores físicos o emocionales que agravan o alivian los síntomas\n- Gustos, aficiones, preferencias o aversiones alimentarias (si prefiere sabores dulces, salados, picantes, amargos o ácidos), si bebe mucho o poco líquido\n- Toleración al calor y frío\n- Cómo se encuentra a lo largo del día, si le afectan los cambios climáticos o de estación\n- Sensibilidad a la luz, el ruido y olores\n- Manera de transpirar, sexualidad, sueño, menstruación y otros aspectos\nEn una tercera parte el Médico interrogará sobre características psíquicas o emocionales, que hacen que cada individuo sea único en su manera de enfermar:\n- Cuál fue el desencadenante de la enfermedad\n- Postura del paciente frente a la enfermedad\n- Miedos o Fobias\n- Si prefiere la soledad o la compañía\n- Cómo es para recibir y dar afecto\n- Si existe algún suceso o circunstancia que haya marcado su vida para bien o para mal\n- Atención, concentración y memoria\n- Ideas obsesivas, sentimientos de culpa o reproches\n- Cómo reacciona ante las contrariedades de la vida\n- Manera de expresar el enojo\nFinalmente, el Homeópata Unicista le indicará el medicamento homeopático que corresponda a su caso. En la siguiente consulta evaluará su evolución, revisando los cambios producidos por el remedio a fin de continuar o cambiar el medicamento..", "language": null, "image": "https://staticnew-prod.topdoctors.com.ar/article/7526/image/large/la-funcion-de-la-homeopatia-en-pacientes-con-asma-1629484004.jpg", "pagetype": "website", "links": [null, "/pedir-turno-medico/", "/opinion-usuarios-top-doctors/", "/doctores-y-centros/", "/doctor/", "/centro/", "/clinica-dental/", "/consulta-inmediata/inicio/", "/seguro-medico/", "/articulos-medicos/", "/diccionario-medico/", "/telemedicina/paciente/", "/porque-topdoctors/", "/telemedicina/doctores/", "/formulario-seleccion/", "/quienes-somos/", "/cuidamos-de-tu-salud/", "/prensa-y-comunicacion/", "https://www.topdoctors.es", "https://www.topdoctors.co.uk", "https://www.topdoctors.it", "https://www.topdoctors.mx", "https://www.topdoctors.com.co", "https://www.topdoctors.cl", "https://www.topdoctors.com.ar", "https://www.topdoctors.com.sa", "/", "/login/", "/doctores-y-centros/", "/especialidades/", "/enfermedades/", "/pedir-turno-medico/", "/login/", null, null, "/politica-de-cookies/", "/politica-de-privacidad/", "/", "/articulos-medicos/", "/articulos-medicos/categoria/otorrinolaringologia/", "/articulos-medicos/otorhinolaryngology/", "https://www.topdoctors.com.ar/doctor/sahba-abodiyat/", "https://www.topdoctors.com.ar/diccionario-medico/asma/", "https://www.topdoctors.com.ar/diccionario-medico/homeopatia/", "/otorrinolaringologia/"]}