{"title": "Conferencia de prensa del presidente Andrés Manuel López Obrador del 18 de enero de 2022", "author": "Instituto de Salud para el Bienestar", "url": "http://www.gob.mx/insabi/es/articulos/conferencia-de-prensa-del-presidente-andres-manuel-lopez-obrador-del-18-de-enero-de-2022-292659", "hostname": "gob.mx", "description": "Versión estenográfica", "sitename": "gob.mx", "date": "2023-09-12", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "PRESIDENTE ANDRÉS MANUEL LÓPEZ OBRADOR:Buenos días.\nPues vamos a informar, como todos los martes, sobre la situación de salud y en especial sobre la pandemia. Vamos a iniciar con el doctor Jorge Alcocer; luego va a informar Hugo López-Gatell;posteriormente, la maestra Delfina Gómez Álvarez, Marcelo Ebrard y el general Luis Cresencio Sandoval. Comenzamos con el doctor Alcocer.\nJORGE ALCOCER VARELA, SECRETARIO DE SALUD: Con su permiso, señor presidente.\nMuy buenos días a todas y a todos ustedes.\nComo señala el señor presidente, en este momento lo más importante es la pandemia y la vacunación; sin embargo, también lo es, y esto señala que hay muchos otros importantes temas en la salud, el que les sigamos informando en qué van los medicamentos adquiridos por el sector Salud para la población de nuestro país.\nEn la primera imagen les muestro lo que conocen, la compra consolidada, que sólo constó de mil 840 claves el año pasado, se compraron un mil 459 millones 288 mil 818 piezas.\nEn la siguiente lámina se muestra que, mediante 78 mil 873 órdenes de suministro, al día de ayer se han entregado mil 127 millones 710 mil 115 piezas a las instituciones enlistadas en la tabla.\nEn la siguiente, en cuanto a la relación de la distribución de medicamentos y material de curación, han sido entregadas por los proveedores y operadores logísticos 202 millones 501 mil 630 piezas.\nEn la siguiente lámina pueden apreciar que se han entregado 68 millones 364 mil 363 piezas y se encuentran en tránsito 10 millones 782 mil 634 piezas más.\nLo hemos mencionado, gracias a la participación de Sedena, de Marina, de la Guardia Nacional y de Birmex, durante el año 2022 ya llevamos realizada la entrega de un millón 348 mil 210 piezas en 15 entidades federativas, es en especial equipo de protección personal por lo que en estos días se requiere.\nCon el apoyo de Birmex se distribuyeron medicamentos oncológicos a Veracruz, mientras que la Sedena lo hizo al estado de Sonora. Más aun, actualmente 28 entidades federativas se han sumado en forma voluntaria al plan de distribución a última milla con ayuda de la Sedena y de Birmex para abastecer en conjunto con los estados 12 mil 552 unidades de salud y éstas siguen en integración.\nEn lo que va del mes, pueden apreciar que se han cubierto 447 unidades de salud con distribución a la última milla en los estados de Guerrero, Tlaxcala y Veracruz, 360, ocho y 79 respectivamente. Así, el número de piezas distribuidas corresponde a un millón 842 mil 147.\nPor último, como hemos informado, producto de la compra Insabi 2021, el abasto de medicamentos y material de curación, se garantiza la continuidad en el abasto por 201 millones de piezas para el primer trimestre del 2022, mientras que por la compra de la Unops se consideran 87 millones de piezas, que darán atención a la demanda de las entidades federativas hasta junio del presente.\nEn resumen, durante enero se han distribuido en las 32 entidades 68 millones 364 mil 363 piezas resultado de la compra 21.\nA continuación, en su presentación el doctor Hugo López-Gatell les actualizará cómo va la compra de los medicamentos ambulatorios para el tratamiento de COVID.\nMuchas gracias.\nHUGO LÓPEZ-GATELL RAMÍREZ, SUBSECRETARIO DE PREVENCIÓN Y PROMOCIÓN DE LA SALUD: Con su permiso, presidente. Buenos días, buenos días presidente; secretarios, secretaria, buenos días; muy buenos días tengan todas y todos ustedes.\nVamos a comentar sobre la epidemia de COVID y sobre el avance de la vacunación en los distintos grupos de interés.\nAquí vemos en esta gráfica, hemos sintetizado en una misma imagen las tres situaciones de interés que tradicionalmente presentábamos en gráficas separadas: los casos de COVID, personas que están enfermas en cualquier nivel de gravedad, la enorme mayoría leves; los casos que están hospitalizados y las defunciones.\nEl propósito es que vean ustedes el enorme contraste que existe entre los casos que se ven en la línea verde y las hospitalizaciones y las defunciones.\nNoten que utilizamos dos ejes para esta gráfica. Los casos están en el eje del lado izquierdo, que es 10 veces mayor a las hospitalizaciones y las defunciones. Es una diferencia muy, muy sustancial entre los casos que produce la variante ómicron, que crecen rápidamente, pero las hospitalizaciones y las defunciones no crecen rápidamente; esto no es particular del país, desde luego, ocurre en todos los países en donde ómicron se está volviendo la variante predominante.\nEsto es para reiterar el mensaje que hemos dicho en noviembre, cuando se dio a conocer esta variante en Sudáfrica. Se ha ido mostrando que afortunadamente, si bien es una variante del virus SARS-CoV-2 que se propaga muy rápidamente y produce una gran cantidad de personas enfermas, las personas enfermas en general, en su enorme mayoría tienen síntomas leves, síntomas semejantes a otras enfermedades respiratorias. A lo largo de pocos días se reestablecen después de haber padecido dolor de garganta, tos, a veces fiebre, dolor de cabeza; pero sólo una pequeña minoría, una proporción mucho menor de lo que ocurría con la variante delta,llegan a ser hospitalizados o llegan a fallecer.\nAhora, como enfatizaremos también, esta diferencia la hace el hecho de haber sido vacunado contra COVID, tanto el esquema primario, que debe ser completo, como la dosis de refuerzo, esto lo enfatizaré al momento de terminar esta presentación.\nAhora, otro elemento importante que hemos dado seguimiento. Como ustedes conocen, aquí mismo lo hemos presentado periódicamente desde el 30 de agosto, es la preocupación que pueden tener de manera absolutamente importante y también legítima madres, padres de familia y otros familiares respecto a sus hijos que van a la escuela.\nAl momento en que se abren las escuelas surge la inquietud de que las escuelas pueden ser un espacio en donde los contagios proliferen rápidamente. Esto es importante tenerlo en el contexto adecuado. No hay duda que donde puede haber congregación de personas puede haber contagios, pero si comparamos a las escuelas con múltiples otros espacios de uso público, donde concurren tanto personas adultas como niños, niñas y adolescentes, las escuelas no son de manera particular centros de contagio.\nY esto lo vemos en esta gráfica, la siguiente, que hemos estado presentando a ustedes periódicamente. Lo que se ve en esta gráficaes cómo a lo largo de varios meses, septiembre, octubre, noviembre, diciembre inclusive, fue bajando el número de contagios en niños, niñas y adolescentes conforme se reducía la epidemia; esto, a pesar de que el 30 de agosto se abrieron las escuelas; es decir, abrir las escuelas no tuvo un impacto en producir más contagios durante ese periodo: septiembre, octubre, noviembre e incluso diciembre.\nAhora tenemos un rebrote, un repunte de los casos COVID, fundamentalmente a expensas de la variante ómicron, y la pregunta natural es: ¿en las escuelas es porque se abrieron las escuelas? Lo que nos muestra la evidencia es que no, porque el momento de repunte de la epidemia de COVID-19 también en menores de edad ocurrió en el periodo en que estaban de vacaciones; es decir, no fue por abrir las escuelas donde empezaron los contagios, durante las vacaciones que están mostradas ahí en esa sombra que dice ‘vacaciones’ es cuando empezó, al igual que en adultos, la epidemia a repuntar.\nY uno pensaría si las escuelas además producen una mayor proporción de casos en las poblaciones escolares. La respuesta de la evidencia también es no. El porcentaje de casos de COVID-19 en niñas, niños y adolescentes se ha mantenido estable a lo largo de toda la epidemia.\nEs lo que se muestra en el recuadro con los números, donde pueden ver para tres categorías de edad, 0 a 4, 5 a 11 y 12 a 17 años cómo el porcentaje se ha mantenido considerablemente estable, siendo minoritaria la afección en esa población joven y de niños y niñas comparado con el resto de la población.\nEntonces, la escuela no es el sitio en donde mayormente ocurren los contagios y, de hecho, en el monitoreo conjunto que hacemos con la Secretaría de Educación Pública a cargo de la maestra Delfina Gómez vemos que una cantidad importante de los contagios en niñas, niños, adolescentes ocurrió fuera de la escuela, fuera de la escuela, en todos los demás espacios en donde pueden estar niños, niñas, adolescentes.\nVamos a ver ahora cómo va avanzando la vacunación. Ayer tuvimos 325 mil 860 dosis aplicadas. Mostramos siempre esta gráfica para que vean ustedes el ritmo que tiene la vacunación, pero podemos ver que en forma acumulativa ya cumplimos 156.5 millones de dosis que han sido aplicadas y corresponde a casi 83 millones de personas que han sido vacunadas.\nEn su enorme mayoría, 92 por ciento, con el esquema completo, nos resta ocho por ciento de completar el esquema conforme llegan las fechas apropiadas, mayormente ese ocho por ciento son las personas de menores edades dentro de la población adulta.\nLa siguiente nos muestra el porcentaje de vacunación. Se ha mantenido estable en la medida en que estamos avanzando con los otros elementos que ahora presentaré, en particular los refuerzos.\nLos refuerzos en personal de salud, tenemos 55 por ciento, más de la mitad, lo mismo en personas adultas mayores. En un tiempo mucho más breve que el esquema original hemos logrado tener esta dosis de refuerzo, ha habido gran disposición de la población a vacunarse;recientemente también se abrieron algunos sitios de vacunación para personas que se habían rezagado de todas las edades, que se habían rezagado y no se habían vacunado. Vemos que cada vez hay más gente que se convence de vacunarse cuando ve la diferencia entre estar vacunado y tener enfermedad breve o no padecerla y no estar vacunado y tener enfermedad de importancia.\nEn niños, niñas y adolescentes, que son de gran importancia también, de 14 a 17 años, esto incluye a personas que no tengan o sí tengan alguna comorbilidad, llevamos ya 45 por ciento de avance en la vacunación.\nY hacemos un recordatorio con base en la evidencia. En México, al igual que en otras partes del mundo, 65 de cada 100 personas que están hospitalizadas por COVID-19 estaban sin vacuna o con el esquema incompleto, y esto lo que nos permite ver es que vacunarse disminuye la probabilidad de llegar al hospital por COVID-19. Muy importante vacunarse.\nY recordamos que ya abrimos desde hace dos semanas el prerregistro para las personas de 40 años en adelante para que se vacunen, su vacuna de refuerzo. Es una vacunación masiva, van a ser más de 18 millones de personas que se estarán vacunando, poniéndose el refuerzo. Entonces, a completar el esquema primario y a tener la dosis de refuerzo.\nEstamos acortando el tiempo, además, desde la última dosis. Originalmente habíamos planteado seis meses, ahora desde cinco meses, personas que hace cinco meses se pusieron su más reciente dosis del esquema primario ya pueden vacunarse si tienen 40 años en adelante.\nY, por último, lo que mencionaba mi secretario, el doctor Alcocer, estamos ya haciendo todos los pasos para adquirir los medicamentos antivirales contra COVID-19, son dos medicamentos. Hicimos un proceso paralelo de análisis, tanto para la regulación sanitaria, donde ya fueron aprobados estos medicamentos, y también el análisis de la evidencia científica sobre el uso correcto para usarlo de la manera óptima asegurando su eficacia y reduciendo cualquier riesgo que pudiera estar asociado.\nPasamos ya al proceso de negociación. Estamos en pláticas con los dos laboratorios que lo producen, son dos medicamentos diferentes, tienen indicaciones muy específicas y esto será igual que la vacunación, un programa del Gobierno de México para que estos medicamentos lleguen directamente a las personas que tengan una indicación médica de uso.\nMuchas gracias.\nDELFINA GÓMEZ ÁLVAREZ, SECRETARIA DE EDUCACIÓN PÚBLICA: Buenos días, señor presidente; buenos días, compañeros, medios de comunicación, ciudadanos que nos acompañan a través de estos medios.\nEn lo que respecta al regreso a clases, iniciamos con el número de escuelas, tenemos 187 mil 832 escuelas que ahorita están trabajando y atendiendo a la población.\nEn lo que se refiere al número de alumnos, tenemos 18 millones 404 mil 696.\nY en lo referente a docentes, tenemos un millón 705 mil 831.\nRespecto al proceso de reforzamiento de vacunación, el avance, los estados que ya concluyeron en vacunación son 22, ahí están las cifras de estos estados y, en la siguiente, dando un total de un millón 481 mil 939, haciendo la aclaración de que Baja California y Colima recordemos que se vacunaron con el biológico AstraZeneca y ahí también ya concluyeron.\nLos que ahorita están en este proceso son precisamente los nueve que están a continuación, que ahorita están en el proceso de vacunación y a los cuales les enviamos un saludo y un agradecimiento a todos los que están participando en ese proceso, esperamos terminarlo ya en próximos días.\nY el que nos queda es Aguascalientes, que empezó el día de hoy, ese el día de hoy inicia con este proceso de vacunación, dando de manera general una información de dosis aplicadas, un millón 481 mil 939; estados concluidos, 22; centros de vacunación, fueron 397; estados activos que están ahorita haciendo el proceso, nueve y se suma Aguascalientes.\nEn este proceso nuevamente agradezco a los tres órdenes de gobierno que hicieron posible toda la cuestión de logística y todo lo que nos pudieron facilitar para hacer esta aplicación de refuerzo, a las diferentes secretarías, a nuestro… en especial a los de salud, que han sido muy generosos en estar atendiendo a nuestros maestros.\nY también quiero aprovechar para agradecer a los compañeros supervisores, jefes de departamento, maestros, que siguen precisamente atendiendo a esta población que para nosotros es lo más valioso, que son nuestros niños y nuestros adolescentes.\nLos invito a que los compañeros que no se han vacunado, lo hagan. A reserva de que ya se terminó, concluyó en los estados, el proceso de vacunación, se sigue precisamente abriendo esa posibilidad de que puedan acercarse a que sean atendidos y que se haga la vacunación.\nSeguimos teniendo el contacto, las formas de contacto, que son estas páginas en las cuales estamos a sus órdenes y nada más, la única invitación, insisto, es que los maestros vayan a vacunarse, es una gran oportunidad.\nRecordemos que el gobierno es el tercer sector que ha dado atención y prioridad, los primeros fueron adultos mayores, segundo fue salud y los terceros son los maestros, a los cuales precisamente el gobierno tiene ese compromiso, esa responsabilidad, pero toda esa atención que tiene con el sector educativo.\nY al mismo tiempo continuar con los protocolos de seguridad, eso ayuda mucho, nos ha ayudado en ese sentido de tener ese controlporque, en cuanto se percibe alguna situación de algún síntoma,inmediatamente se da celeridad y se da atención junto con Secretaría de Salud y eso ha permitido que haya un mejor control en las instituciones educativas y junto con nuestros maestros.\nMuchas gracias.\nSería cuanto, presidente. Gracias.\nMARCELO EBRARD CASAUBON, SECRETARIO DE RELACIONES EXTERIORES: Buenos días. Con su permiso, señor presidente.\nBrevemente. La siguiente, por favor. Bueno, darles a conocer nada más que ya por instrucciones del señor presidente tenemos toda la calendarización de las dosis que teníamos comprometidas con Covax. ¿Recuerdan ustedes?, el organismo que se creó, multilateral.\nVamos a recibir 11.7 millones de dosis de AstraZeneca, estimo, la semana entrante, cuando muy tarde, si no es que antes, y 22.3 millones de dosis entre febrero y marzo, con lo cual son 34 millones de dosis por si fuese necesario para los programas que tiene programado o previsto la Secretaría de Salud.\nLa que sigue, por favor. Ya se mencionó la aprobación de los medicamentos, este el 7 de enero, este el 14 de enero. Lo importante aquí es: somos el primer país de América Latina que autoriza estos medicamentos; por lo tanto, vamos a tener la posibilidad de tener primero medicamentos en México.\nEn materia de ensayos clínicos, vamos a hacer un ensayo junto con Estados Unidos para evaluar Moderna como dosis de refuerzo para cualquier otro tipo de esquema completo de vacunación, con lo cual se facilitaría el tema de viajes hacia a los Estados Unidos y al comercio. Este ya lo estamos trabajando.\nLa siguiente, por favor. Tuvimos nuestra reunión de embajadores, embajadoras y cónsules. Entonces, las instrucciones que nos dio el presidente es a mantenernos vigilantes ante la aparición a nuevas variantes en coordinación con Salud, asegurar el acceso a nuevos medicamentos o facilitarlo, promover la colaboración con agencias reguladoras internacionales y desde luego participar en la recuperación económica de México.\nEso sería cuanto, señor presidente.\nLUIS CRESENCIO SANDOVAL GONZÁLEZ, SECRETARIO DE LA DEFENSA NACIONAL: Con su permiso, señor presidente. Continuamos con el informe de distribución.\nDe las vacunas que se tienen en existencia en Incan y Birmex, fueron organizadas para su distribución nueve millones 476 mil 490 dosis, distribuyéndose de la siguiente manera:\nSe realizó por vía aérea un total de dos rutas aéreas cubriendo cinco entidades federativas:\nFueron en la ruta 1 Baja California Sur, Baja California y Chihuahua.\nEn la dos, Yucatán y Tabasco.\nHaciendo un total de dosis trasladadas a esos estados de un millón 365 mil 390 dosis.\nPor vía terrestre se trasladaron ocho millones 111 mil 100 dosis. Se organizaron rutas, que acudieron las entidades federativas a las instalaciones de Birmex e Incan, que fueron Hidalgo, Tlaxcala, Morelos, Puebla y Querétaro. Y se organizaron siete rutas a partir de Birmex para atender a 14 entidades:\nLa ruta 1, se atendió Guanajuato y Zacatecas.\nLa dos, Michoacán y Colima.\nLa tres, Oaxaca y Veracruz.\nLa cuatro, San Luis Potosí, Nuevo León y Coahuila.\nLa cinco, Guerrero.\nLa seis, Durango.\nLa siete Nayarit, Sinaloa y Sonora.\nEntonces, en un resumen, el día viernes 14 se distribuyeron por vía aérea un millón 365 mil 390 dosis, por vía terrestre ocho millones 111 mil 100 dosis, para hacer un total de nueve millones 476 mil 490 dosis. Se atendieron a 24 entidades federativas, se proporcionaron 26 escoltas de seguridad para el movimiento de estas vacunas con personal del Ejército, de la Armada y de la Guardia Nacional.\nSe realizaron siete operaciones aéreas con aviones de la Fuerza Aérea Mexicana y se realizaron 10 horas con 36 minutos de vuelo. En total, empleo de personal, 788 hombres, 78 vehículos y dos aeronaves para hacer la distribución de estas dosis.\nEs todo, señor presidente.\nPRESIDENTE ANDRÉS MANUEL LÓPEZ OBRADOR:Vamos a tener unos enlaces de vacunación a personal educativo en Veracruz, Aguascalientes, Querétaro, Quintana Roo. Empezamos con Veracruz. Adelante.\nINTERLOCUTORA: (Inaudible)\nCUITLÁHUAC GARCÍA JIMÉNEZ, GOBERNADOR DE VERACRUZ: Buenos días, presidente… (falla de transmisión)\nPRESIDENTE ANDRÉS MANUEL LÓPEZ OBRADOR: ¿No hay forma de mejorar? A ver, vamos a ver si Aguascalientes. Ahora regresamos con Veracruz, si se mejora, con Cuitláhuac.\nAdelante, Aguascalientes, ciudadano gobernador.\nMARTÍN OROZCO SANDOVAL, GOBERNADOR DE AGUASCALIENTES: Hola, señor presidente. Muchas gracias. Un saludo desde Aguascalientes. Aquí sí hay audio, hay desarrollo y hay bienestar. Muchas gracias por acompañarnos a distancia.\nY, sin duda, arrancando una jornada de vacunación importantísima. Me acompaña el doctor Herminio, director de las Universidades Tecnológicas y Politécnicas.\nNuestra meta son 35 mil maestros, personal administrativo y todo lo relacionado con la educación tanto básica, media superior y superior. Y seguramente sin problema el día de mañana terminaremos esta jornada muy importante para poder regresar a clases, dar la seguridad a nuestro personal educativo y seguir avanzando en este gran país con la educación, que es la base fundamental.\nPRESIDENTE ANDRÉS MANUEL LÓPEZ OBRADOR:Muchas gracias, ciudadano gobernador; muchas gracias a los servidores públicos, que están iniciando esta nueva etapa de vacunación de refuerzo para todo el personal educativo en Aguascalientes. Felicidades.\nMARTÍN OROZCO SANDOVAL: Muchas gracias, presidente. Aquí lo esperamos y trabajamos de la mano por este gran país desde Aguascalientes.\nPRESIDENTE ANDRÉS MANUEL LÓPEZ OBRADOR: Un saludo. Muchas gracias.\nVamos a Guerrero. Gobernadora.\nEVELYN SALGADO PINEDA, GOBERNADORA DE GUERRERO: Muchas gracias, presidente. Muy buenos días a todas, a todos. Desde acá, desde Guerrero les mandamos un fuerte abrazo. Saludamos al general Cresencio Sandoval, al doctor Alcocer, al secretario Ebrard, a la maestra Delfina Gómez, al doctor Hugo López-Gatell. Desde acá, desde Guerrero les mandamos un fuerte abrazo.\nInformar que estamos en el Instituto Tecnológico de Chilpancingo. Aquí nos encontramos el delegado estatal para el Desarrollo, el licenciado Iván Hernández Díaz; nos acompaña la directora del tecnológico, la maestra María Eugenia Reynoso; el secretario de Educación, el doctor Marcial; el capitán Napoleón, director de coordinación interinstitucional de Marina; el doctor Jesús Adame, subsecretario de Salud; y el compañero Ramón Cárdenas Villarreal, comisionado de la SEP, para el reforzamiento de la vacunación.\nDecirles que, bueno, estamos dándole seguimiento a esta importante etapa de refuerzo de vacunación a personal educativo, el cual es de enorme importancia por la necesidad que tiene el pueblo de Guerrero de permanecer seguro en las aulas.\nAsimismo, comentarles que con mucha alegría les estamos informando que la jornada que comenzó en nuestro estado el día de ayer se ha realizado con mucho orden, con mucha participación por parte de todas y de todos los guerrerenses. Y únicamente el día de ayer se aplicaron 14 mil 472 dosis en nuestro estado y espero que el día de hoy superemos esa cifra y nos acerquemos aún más a la meta de aplicar 77 mil 280 refuerzos.\nEs muy importante que nuestros trabajadores y trabajadoras de la educación reciban este refuerzo para garantizar su bienestar, el de nuestros alumnos, alumnas y de los padres de familia.\nAquí nos está acompañando el personal también de salud, a quien le damos un fuerte aplauso y un agradecimiento.\nDesde acá le mandamos un fuerte aplauso, presidente. Agradecer el apoyo para esta importante estrategia nacional de vacunación, que es tan importante para nuestro estado.\nY, bueno, pues a convocar a todas, a todos los guerrerenses, a seguirnos cuidando, a no bajar la guardia, acatando todas las medidas sanitarias, sana distancia y, bueno, pues ya lo dijo el doctor Gatell, es muy importante cumplir con el esquema de vacunación para evitar llegar al hospital. Así que hay que cuidarnos todas y todos por nosotros y por nuestras familias.\nAquí hay una persona también, compañera maestra. Muy buenos días. ¿Ya se aplicó la dosis? Ya fue aplicada. ¿Cómo se siente? Y un mensaje, aprovechando que está aquí nuestro presidente Andrés Manuel.\nINTERVENCIÓN: Pues bien, gracias a Dios. Ya tengo la segunda, ya tengo el refuerzo y pues me siento bien, hasta ahorita no he tenido ningún síntoma, nada de eso, me siento muy bien.\nEVELYN SALGADO PINEDA: Muy contenta.\nBueno, pues hay que agradecer al gobierno que encabeza nuestro presidente Andrés Manuel López Obrador por este apoyo, por esta gran estrategia de vacunación, que estamos viendo que hay una participación activa aquí en Chilpancingo.\nAgradecer a los institutos tecnológicos, a Sedena, a Marina, a Guardia Nacional, IMSS, Issste, a todos los que participan, a los compañeros y compañeras de Bienestar que están también aquí con el delegado, por supuesto a la Universidad Autónoma de Guerrero, la Uagro, también está apoyando; el Conalep también. Muchísimas gracias a todas y todos los que hacen este posible este gran esfuerzo y esta gran jornada de vacunación, presidente, donde aquí les mandamos un fuerte abrazo desde Guerrero.\nMuchas gracias.\nPRESIDENTE ANDRÉS MANUEL LÓPEZ OBRADOR:Gracias, Evelyn; muchas gracias, gobernadora. Y un saludo a todo el pueblo de Guerrero, mujeres y hombres.\nVamos a Quintana Roo, si les parece. Carlos Joaquín.\nCARLOS MANUEL JOAQUÍN GONZÁLEZ, GOBERNADOR DE QUINTANA ROO: Sí, señor presidente. ¿Cómo está? Me da mucho gusto saludarle, me da mucho gusto también verle bien, repuesto y de nuevo aquí en sus funciones. Desde Chetumal, aquí en Quintana Roo, le mandamos un saludo.\nY estamos precisamente en el inicio de la segunda jornada, el segundo día de vacunación para el personal de educación, maestras, maestros, personal administrativo de nuestras escuelas, que, estoy seguro, será de gran importancia para el desarrollo del estado, para tener de nuevo actividades presenciales que son muy importantes para todas y todos nosotros.\nNos acompaña aquí don Jorge Armando Barriguete, de la Secretaría de Educación Pública; están también con nosotros la secretaria de salud del estado, la secretaria de educación del estado, la delegada de la Secretaría de Educación Pública en Quintana Roo, el señor capitán de la Marina, parte del equipo de vacunación y la maestra Arcos, también de la Secretaría de Educación Pública, y por supuesto todas las maestras y maestros que están por iniciar esta jornada; bueno, de hecho, ya iniciaron. Aquí ya son poco más de las 8:00 de la mañana, vamos una hora adelante.\nY debo decirle que la gran meta es alcanzar 36 mil 900 vacunas al personal educativo, el día de ayer se vacunaron cerca de nueve mil maestras y maestros. Tenemos seis ciudades en donde estamos aplicando la vacuna, ocho sedes para todas las maestras y maestros, todo un proceso de organización que se ha llevado a cabo para a través de citas ellos puedan llegar y aplicarse la vacuna sin tener que estar en filas o esperando mucho tiempo. Así que seguramente será un proceso muy exitoso.\nY le voy a pasar el micrófono al doctor Barriguete para que nos pueda hacer algunos comentarios.\nJORGE ARMANDO BARRIGUETE MELÉNDEZ, DIRECTOR GENERAL DE POLÍTICA EDUCATIVA, MEJORES PRÁCTICAS Y COOPERACIÓN DE LA SECRETARÍA DE EDUCACIÓN PÚBLICA (SEP): Señor gobernador, bueno, a nombre de la maestra Delfina Gómez Álvarez agradecerle todo el apoyo a usted y a todo el sector, porque fue una movilización de todo el estado; y agradecer al gobierno de la República que esto sea posible y al señor presidente.\nEstos 2.7 millones de vacunas van a hacer que este refuerzo haga que todos regresemos a clases y a muchísimas actividades. Y recordarles a todos los maestros que todavía tenemos el día de hoy y el día de mañana, y síganse inscribiendo en línea o vayan directamente a los puntos de vacunación. Como mencionó, son ocho.\nY felicitar a todo su estado por esta movilización y agradecer todo el apoyo.\nCARLOS MANUEL JAOQUÍN GONZÁLEZ: Muchas gracias, señor presidente.\nLe mandamos un agradecimiento por este apoyo en materia de la vacunación de este refuerzo para las maestras y los maestros que, estoy seguro, será de gran relevancia.\nNosotros seguimos avanzando, 98 por ciento ya de vacunación en el estado. Es para nosotros muy importante para seguir con los procesos de desarrollo económico, desarrollo social, derivado precisamente también de todo lo que el turismo representa para Quintana Roo.\nAsí que un saludo a todas y a todos. Y de nuevo agradecerle este apoyo para Quintana Roo. Y un aplauso para el señor presidente, para todo el equipo y por supuesto para las maestras y maestros que hoy se están vacunando aquí en Chetumal y en todo el estado.\nMuchas gracias, señor presidente.\nPRESIDENTE ANDRÉS MANUEL LÓPEZ OBRADOR:Gracias, ciudadano gobernador, muchas gracias a todos los servidores públicos de Quintana Roo. Un saludo.\nA ver si ya Cuitláhuac García.\nCUITLÁHUAC GARCÍA JIMÉNEZ: Presidente, aquí en Veracruz se instalaron 13 sedes, desde Pánuco, Tantoyuca, Tuxpan, Poza Rica, Papantla, Martínez de la (falla de transmisión).\nPRESIDENTE ANDRÉS MANUEL LÓPEZ OBRADOR: Se volvió a cortar. ¿No hay forma? Por teléfono. Cuitláhuac es perseverante. A ver, si se puede.\nMientras vemos… Nos quedaron pendientes de ayer dos compañeras, Adriana y Martha Obeso. Entonces, Adriana.\nPREGUNTA: Acá presidente. Buenos días y gracias.\nAdriana Estela Flores, del Instituto Mexicano de la Radio.\nYo le quiero preguntar, primero, sobre las 16 designaciones para embajadas y cónsules que se hicieron el día de ayer. Hubo muchas repercusiones, pero también críticas, especialmente en el PRI, contra la designación de la exgobernadora Claudia Pavlovich y del exgobernador de Campeche. El dirigente del PRI dijo o advirtió que podrían ser expulsados del partido. Yo le quiero preguntar cómo vio, primero, esta advertencia\nY también preguntarle, presidente, por qué los gobernadores, particularmente del PRI, se han convertido en buenos candidatos para representar a México en el extranjero.\nY también sobre esta designación, le quiero preguntar sobre esta polémica que también desató el nombramiento de Pedro Salmerón para la embajada en Panamá. Hubo muchas reacciones en redes sociales, sobre todo por colectivos, por feministas, que recordaron las denuncias que hubo en contra de Salmerón por estudiantes del ITAM, de la UNAM y también como su nombre apareció el MeTooAcadémicos.\nYo le quiero preguntar, en primer lugar también, si el gobierno va a reconsiderar este nombramiento, presidente.\nPRESIDENTE ANDRÉS MANUEL LÓPEZ OBRADOR:Bueno, ayer se dieron a conocer, en efecto, nombres de quienes van a representar a nuestro país en el extranjero, algunas embajadas básicamente, y pues la mayoría, como tú lo mencionas, fue bien aceptada en redes sociales básicamente, y en medios.\nY hubo cuestionamientos para exgobernadores del PRI, básicamente del presidente de ese partido, que está declarando que podrían ser expulsados si aceptan el cargo, y también otras protestas.\nEn el caso de Pedro Salmerón hay esta denuncia que se presentó. No existe, según entiendo, una denuncia formal, legal, y hay que esperara que se presenten las pruebas en este caso.\nY también que los exgobernadores del PRI decidan estas propuestas, tienen que ser avaladas en el Senado, es un proceso que se inicia.\nNosotros tenemos buena opinión de todos los propuestos, de todos, por eso hicimos este planteamiento. Todos, para nosotros, son mujeres, son hombres que merecen respeto y representarnos.\nEn el caso de los exgobernadores, pues no hay denuncias en contra de ellos, ojalá se presentaran. Me consta que en los procesos electorales actuaron con imparcialidad. Y me tocó ir a sus estados cuando se desempeñaban como gobernadores y no tenían rechazo de sus pueblos.\nDesde luego, como vivimos en una democracia y aspiramos a que esto sea constante, permanente, que podamos vivir en pluralidad, que se garantice el derecho a disentir, pues hay opiniones en contra y las respetamos, y vamos a esperar a ver qué resulta.\nEl caso de Pedro Salmerón, es un historiador de primera, después deKatz, el gran historiador Friedrich Katz, que estudió a Francisco Villa, que tiene dos tomos extraordinarios sobre la vida de Francisco Villa. Desde mi punto de vista, el mejor historiador, después de Katz, en el caso del estudio sobre lo que fue Francisco Villa es Pedro Salmerón. Su libro La División del Norte es un texto de primer orden, él es doctor en historia, es una gente muy preparada. Por eso vamos a esperar que haya información, que haya pruebas, para no adelantarnos.\nINTERLOCUTORA: Presidente, insistiendo en el caso de los exgobernadores del PRI, ¿por qué ellos son buenos candidatos para representar a México en el extranjero?\nPRESIDENTE ANDRÉS MANUEL LÓPEZ OBRADOR:Porque nosotros gobernamos en un país plural y, repito, México es una democracia, es un país democrático y todos tenemos derechos a participar. El gobierno no debe de ser faccioso, el gobierno no puede representar, como era antes, a un partido, el gobierno es de todos. Si están participando ellos es porque queremos que México se exprese en el mundo como es, plural.\n¿Ustedes creen que en el Servicio Exterior Mexicano todos son de Morena? Les puedo garantizar que son la minoría y, sin embargo, se ha respetado a quienes tienen militancia en otros partidos y trabajan en el servicio exterior porque han cumplido, no importa de qué partido son.\nInvité a participar a un exgobernador del PAN, a Corral, nada más que tiene doble nacionalidad y para ser embajador se requiere teneruna nacionalidad: ser mexicano. Si se tienen dos, hay que renunciar.\nEntonces, estamos buscando que todos ayudemos y que todos representemos a México.\nY no van a ir los embajadores a hacer labor partidista, van a representar a nuestro país. Además, la política exterior de México está definida en la Constitución, ahí están los principios de no intervención, de autodeterminación de los pueblos, de la solución pacífica de las controversias y eso es lo que les estamos pidiendo a nuestros embajadores.\nINTERLOCUTORA: Presidente, si me permite una segunda pregunta, en la última semana han ocurrido dos asesinatos de periodistas aquí en México: ocurrió hace días el de José Luis Gamboa, fue apuñalado en Veracruz, y también ayer el de Margarito Esquivel en Tijuana.\nYo le quiero preguntar, presidente, por qué considera o cuál es, desde su punto de vista, por qué siguen siendo o seguimos siendo tan vulnerables las y los periodistas aquí en México, qué garantías también va a dar su gobierno para que podamos, todo el gremio, continuar con el ejercicio de la libertad de prensa.\nY también preguntarle si no considera que las críticas que se hacen desde un foro tan relevante como es la conferencia mañaneraaumentan los riesgos para el gremio periodístico.\nPRESIDENTE ANDRÉS MANUEL LÓPEZ OBRADOR: Ah, no, esto último no, esa es una especulación, yo diría que incorrecta, o sea, no tiene nada que ver. Si analizamos caso por caso, no hay ninguna relación.\nPasado mañana, que es el informe sobre seguridad, se van a hablar sobre estos casos, o sea, sobre los móviles, sobre el porqué estos asesinatos.\nAhora, al contrario, hay dos cosas distintas:\nUna, que no se persigue a nadie desde el Estado, como era antes, y ojalá y eso lo acepten.\nY lo otro que nos hace diferentes es que no se permite la impunidad.\nPasado mañana vamos a hablar de ese tema. Claro, nuestros adversarios pues aprovechan todo para atacarnos, pero en realidad en el fondo no es que sinceramente les preocupe, como nos debe de preocupar a todos, el que pierdan la vida seres humanos, ellos lo que buscan siempre es sacar provecho hasta del dolor humano, siempre y cuando sea para afectarnos, porque son muy deshonestos.\nSi tenemos diferencias políticas, ideológicas, en ese plano, en ese terreno, tenemos que dirimir nuestras diferencias, no utilizar cosas que tienen que ver con el dolor, con la desdicha de otras personas, no actuar como zopilotes, para decirlo con toda claridad.\nEstamos en un proceso de transformación. Están muy molestos algunos, sobre todo los de la élite, los de arriba, no todos, pero la molestia no es de los pobres, no es de la mayoría, la molestia es de la cúpula que vivía colmada de atenciones y de privilegios, y que medraba y que oprimía y que se robaba el dinero del pueblo, ellos son los que están inconformes, porque hacían jugosos negocios al amparo del poder público, sus voceros, los intelectuales alcahuetes y algunos también que, aunque parezca increíble, les gusta la corrupción.\nEs una especie de masoquismo que hay en ciertos sectores, que, en vez de estar en contra del régimen corrupto que imperó durante mucho tiempo, lo defienden a capa y espada, y nos ven a nosotros como demonios porque estamos combatiendo la corrupción y la impunidad. Pero, bueno, somos libres.\nY es un proceso que estamos viviendo en México, muy interesante por eso, porque ya no hay simulación. Antes había escritores, periodistas, conductores de radio, de televisión, intelectuales, que hablaban de que eran independientes, que pertenecían a la sociedad civil, que no tenían partido, que ahora ya es más que claro que se han agrupado en contra de lo que nosotros representamos. Es fuera máscaras y eso es muy bueno, porque se termina con la simulación.\nEs como ahora que viene lo de la aprobación o no de la reforma eléctrica. Va a ayudar mucho a la definición, porque con mucha claridad se va a saber quiénes están a favor de que se fortalezca la Comisión Federal de Electricidad, que es una empresa pública, y quiénes están a favor de Iberdrola y de las empresas extranjeras, y también de las empresas nacionales que reciben subsidio en el mercado de la energía eléctrica.\nVa a quedar muy definido y eso es mucho mejor que estar simulando con la política robalera, porque sólo el robalo es el que anda en dos aguas. Aquí es definirnos, nada de medias tintas, nada de estar engañando de que ‘estamos a favor del pueblo y estamos en contra de la corrupción’, y ‘la ley es la ley’, y ‘el Estado de derecho’, y ‘no nos va a temblar la mano’; ya esa demagogia ya no sirve, y no porque lo diga yo, sino porque la gente ya no les cree. Yo celebro que se definan, eso es mejor.\nAntes que había dos partidos que también engañaban que eran distintos, ¿se acuerdan? Cuánto tiempo engañaron que eran diferentes, en honor a la verdad. ¿Qué, se nos va a olvidar eso?\nPara los jóvenes, que le den una repasada a la historia de los partidos políticos en México, cuándo nacen, cómo se transforman, cómo se desarrollan.\nHasta hace poco había dos partidos supuestamente diferentes y al final siguen formalmente como partidos independientes, distintos, pero en los hechos son lo mismo, incluso hacen alianzas, postulan a los mismos candidatos, defienden el mismo programa de privatizaciones. Entonces, ya eso se terminó.\nEngañaban que eran unos corruptos y otros eran gente de bien. Nada. Hipócritas. La única diferencia es que unos eran corruptos cínicos y los otros corruptos hipócritas, esa es la única diferencia. Pero ahora afortunadamente ya no hay eso, ya no pueden engañar, son lo mismo, y esto es muy bueno.\nYo recuerdo que me tocó dirigir un partido en una circunstancia muy difícil, porque el modelo que ya habían proyectado para México era el de un bipartidismo en donde las cosas siempre fuesen igual, pero engañando que había alternancia, de que no estaba sólo un partido, sino que entraba otro al gobierno, pero en el fondo se buscaba que fuese lo mismo, lo que se llama gatopardismo, eso que consiste en que las cosas en apariencia cambian para seguir igual.\nEntonces, dos partidos sin diferencias de fondo, como la Coca-Cola y la Pepsi-Cola, y yo me propuse, junto con otros desde luego, romper ese bipartidismo y lo logramos. Me acuerdo, en una elección en 1997 —esto para los jóvenes— por primera vez el partido que nosotros representábamos logró el segundo lugar en la Cámara de Diputados.\nAhora estaba yo viendo a este señor Morales Lechuga que dice que no se había tenido un presidente tan malo, tan malo como el que les habla, desde hace 90 años. Y me puse a pensar qué le hice yo a este señor. Pues fíjense que sí tuvimos que ver, porque él había estado con Salinas, creo que había estado hasta de procurador en la Ciudad de México y quería ser candidato a gobernador en Veracruz siendo yo dirigente de ese partido y los dirigentes de ese partido en Veracruz ya estaban todos arreglados. Pero imagínense, no se puede avanzar sin autoridad moral, no se pueden dejar trozos de dignidad en el camino.\nEntonces, recuerdo que un congreso como de tres mil, cinco mil personas, yo puse a consideración de la asamblea el caso y el Congreso votó porque no se aceptara al señor.\nClaro que se generó un problema mayor, porque toda esa dirección del partido en Veracruz renunció, se fue, nos quedamos sin nada dedirección y a buscar candidato, que era muy difícil. Pero es a veces mejor perder dejando a salvo la dignidad. No se trata de triunfar a toda costa, sin escrúpulos morales de ninguna índole.\nEntonces, me acordé de ese tema porque dije: Bueno, ¿por qué el señor habla de que somos de lo peor en los últimos 90 años? Pues se debe a eso. Entonces, hay mucho enojo porque en esta lucha se tienen que enfrentar intereses creados, privilegios, pues es normal que no nos quieran. Pero también, que eso es la parte que reconforta, hay mucha gente que nos apoya. Mucha gente.\nY a veces hablan de polarización. Pues no. La polarización es por la desigualdad, la polarización es porque hay una monstruosa desigualdad, una minoría tiene mucho y la mayoría tiene poco, esa es una polarización; pero en lo político no, porque la mayoría de nuestro pueblo está a favor del cambio, está a favor de la transformación, quiere que se destierre la corrupción, la mayoría. Es una élite, pero son muy pocos, es una minoría los inconformes porque pertenecían al antiguo régimen corrupto, de injusticias, de privilegios y eso ya cambió afortunadamente.\nPero, bueno, es para contestar así más ampliamente tu pregunta.\nA ver, ya. Cuitláhuac.\nCUITLÁHUAC GARCÍA JIMÉNEZ: Qué tal. Buen día, presidente. Aquí estamos.\nPRESIDENTE ANDRÉS MANUEL LÓPEZ OBRADOR: Ahora sí te escuchamos bien.\nCUITLÁHUAC GARCÍA JIMÉNEZ: Ya va avanzado aquí el proceso de vacunación en este segundo día. Aquí en Veracruz instalamos 13 sedes, es muy grande el estado, estamos cubriendo una meta de 177 mil de personal educativo, maestros, maestras, tienen mucho entusiasmo y vamos a estar vacunando desde el lunes, ayer, hasta el viernes 21. La meta de ayer se cumplió bastante bien, se vacunaron 31 mil 577 personas de este sector educativo.\nEn verdad estamos agradecidos por el apoyo a Veracruz en este programa de vacunación. Aquí en Veracruz hemos superado siempre las metas de participación en todos los aspectos y hoy estamos muy agradecidos por este apoyo.\nAquí nos acompaña la Marina, gente de Bienestar, del sector de salud del estado, de la SEP.\nLe agradezco mucho a Delfina el apoyo. Un saludo desde acá a nuestra querida maestra, compañera.\nY aquí estamos, presidente. En verdad vamos a continuar y esperamos dar buenas cuentas al terminar esta jornada.\nSaludos.\nPRESIDENTE ANDRÉS MANUEL LÓPEZ OBRADOR:Muchas gracias, Cuitláhuac, muchas gracias a todos ustedes. Y un saludo a todos los maestros, maestras de Veracruz.\nY qué bien que se están aplicando esta vacuna de refuerzo para que nos cuidemos y podamos seguir con las clases presenciales porque, como ya lo sabemos, no hay nada mejor que la escuela.\nEs muy importante el que se mantengan abiertas las escuelas, cuidando, desde luego, a los niños, a las niñas, con el protocolo de salud, pero no olvidar que la escuela es el segundo hogar y muchos estudiantes, sobre todo de nivel básico, están muy contentos de estar de nuevo en las aulas.\nY yo quiero hacer un reconocimiento especial a las maestras, a los maestros, a todo el personal educativo, todo el personal del sector educativo del país, al magisterio porque se están portando a la altura de las circunstancias, las maestras, los maestros, todos los trabajadores de la educación.\nY un abrazo a todos y vamos a seguir adelante.\nMuchas gracias, Cuitláhuac. Y estamos contigo siempre.\nMuy bien. Vamos con Martha.\nPREGUNTA: Hola, señor presidente. Muchas gracias.\nMartha Obeso, de Esfera Noticias y de la revista Naturopatía.\nEn diciembre en este espacio, señor presidente, tuve la oportunidad de compartir con usted una denuncia hecha a través del portal de Esfera Noticias en la que se señala que desde hace más de dos décadas una persona afín al régimen de Vicente Fox está al frente de la Dirección de Medicina Tradicional y Desarrollo Intercultural de la Secretaría de Educación. Esta persona, Alejandro Almaguer González, ha sido señalado de impulsar leyes que violentan la autonomía de los pueblos originarios.\nRecientemente hablé con el señor Santiago Ortela, él fue el abuelo que le dio a usted el bastón de mando aquí en el Zócalo capitalino al inicio de su administración, y en la entrevista me decía que él también había externado su inconformidad de los pocos resultados que se han logrado en esta Dirección de Medicina Tradicional y Desarrollo Intercultural.\nTambién recientemente tuve la oportunidad de entrevistar al presidente de Cofemites Internacional, el doctor David Hidalgo, quien me dijo que le habían hecho llegar por escrito una petición para que usted interviniera y que pudieran todos los especialistas de las medicinas alternativas, integrativas y complementarias sumarse a la labor de rehabilitación de la salud del pueblo de México.\nUsted ofreció, pidió un informe al secretario de Salud para ver si es momento de cambiar al titular de esta dirección y pues qué resultados se pueden hacer y cómo se puede enlazar toda esta labor que vienen haciendo los pueblos originarios en el uso de las medicinas alternativas.\nPRESIDENTE ANDRÉS MANUEL LÓPEZ OBRADOR:Bueno, te propongo, porque aquí está el doctor Alcocer, si aceptas que el doctor Alcocer con Adelfo Regino, que es el responsable de la atención a los pueblos indígenas, entre los dos nos presentan un informe en un plazo de… ¿Cuánto tiempo?\nJORGE ALCOCER VARELA: El viernes o jueves.\nPRESIDENTE ANDRÉS MANUEL LÓPEZ OBRADOR: Lo dejamos para el martes, para el próximo martes. ¿Te parece?\nINTERLOCUTORA: Me parece perfecto.\nPRESIDENTE ANDRÉS MANUEL LÓPEZ OBRADOR: Y se hace una evaluación y se toma una decisión, con mucho respeto a la persona y con elementos, si es que no está cumpliendo; y también, si está cumpliendo, aquí se dice por qué.\nINTERLOCUTORA: Sí, y sobre todo por el interés que hay de todos estos representantes de los pueblos originarios de sumar su conocimiento a las actividades de salud para hacer jornadas de salud y todo eso, y no han recibido respuesta.\nPRESIDENTE ANDRÉS MANUEL LÓPEZ OBRADOR:Bueno, el martes, si te parece.\nINTERLOCUTORA: Bueno, el martes. Gracias, muy amable.\nPRESIDENTE ANDRÉS MANUEL LÓPEZ OBRADOR: Muy bien, vamos adelante, aquí con el compañero y luego la compañera, tercero y cuarto.\nPREGUNTA: Buenos días, presidente; buenos días a secretarios, secretarias.\nManuel López, de El Sol de Yucatán y El Sol de Quintana Roo.\nBueno, durante los últimos dos años, tres, hemos documentado en el municipio de Mérida cómo el alcalde Renán Barrera Concha, que ya cumple su tercer periodo además en este trienio, tiene una acusación en la Fiscalía General de la República por el desvío de 18 millones de pesos y por enriquecimiento ilícito.\nAdemás, entre otras cosas, tenemos pruebas de que su hermano Jorge Barrera Concha participa o ha sido beneficiado con la entrega de contratos de obra pública, que lo anterior representa un claro conflicto de intereses.\nAdemás, en temas como limpieza de parques y áreas verdes se ha gastado alrededor de 217 millones de pesos con un conglomerado de 20 empresas fantasma.\nY, finalmente, había dicho a la población de Mérida que no habría incrementos en el tema de impuestos y tenemos las pruebas igual que el predio subió un 46 por ciento para este año.\nY en lo que respecta a Quintana Roo, la senadora todavía de Morena Maribel Villegas Canché sigue gozando de la impunidad de haber recibido en 2015 a través de su hermano Javier Villegas y su esposo Jorge Gilberto Parra 175 hectáreas divididos en 35 lotes de terrenos del ejido de San Matías Cosgaya, en el municipio de Mérida, todo esto sin la intervención de los ejidatarios, que son los propietarios y que han sido despojados.\nUsted al inicio del periodo electoral pasado comentó que, bueno, advirtió a los nuevos presidentes municipales que habría manicure con hachuela cuando se demostrara robo, entonces le quiero preguntar si va a haber manicure con hachuela en Mérida y si algo va a hacer con la senadora Maribel.\nPRESIDENTE ANDRÉS MANUEL LÓPEZ OBRADOR:Bueno, yo te propongo que… Has presentado ya la denuncia, esto es muy importante porque se sabe, se da a conocer con libertad, sin censura, lo que estás planteando. Ahora hay que presentar una denuncia o saber si ya presentaron estas denuncias en las instancias correspondientes. Nosotros te convocamos a que se presenten las denuncias y nosotros ayudamos para que las instancias correspondientes lleven a cabo una investigación.\nINTERLOCUTOR: Tenemos entendido que ya hay denuncias presentadas formalmente en la fiscalía por las partes afectadas en el caso de Renán, y en el caso de Maribel desde 2015 están los casos presentados. Y siguen en espera, la fiscalía especializada había dado avances de que tenían recibido todo, pero al final no hay ninguna solución para los ejidatarios ni hay ningún avance en contra de las demás denuncias.\nPRESIDENTE ANDRÉS MANUEL LÓPEZ OBRADOR:Entonces, ¿sí existen ya las denuncias?\nINTERLOCUTOR: Sí, sí, de ambos casos ya están y no hay una respuesta clara.\nPRESIDENTE ANDRÉS MANUEL LÓPEZ OBRADOR:Bueno, nosotros ayudamos para que la Fiscalía Anticorrupción presente un informe, si te parece, sobre el estado que guardan estas dos denuncias, si te parece bien eso.\nNos ponemos de acuerdo y vamos a hacer nosotros las gestiones para, con la fiscalía, que aun cuando es una instancia autónoma, por tratarse de un hecho de presunta corrupción nosotros ayudamos para que nos informen.\nDesde luego, estás consciente de que tienen que presentarse pruebas y que no pueden hacerse juicios sumarios; es decir, no es sólo la denuncia y ya es culpable, sino tiene que llevarse a cabo una investigación, tiene que decidir la autoridad competente en estos casos. Nosotros lo que vamos a hacer es de estas denuncias no duerman, si se han presentado, que no duerman el sueño de los injustos.\nINTERLOCUTOR: Bueno, gracias.\nPRESIDENTE ANDRÉS MANUEL LÓPEZ OBRADOR: Muy bien. Acuérdense quién, el orden, ustedes mismos.\nPREGUNTA: Gracias, presidente. Buenos días. Buenos días a todos los del presídium.\nShaila Rosagel, corresponsal de Grupo Healy: El Imparcial, de Sonora; La Crónica, de Mexicali; Frontera, de Tijuana; ElImparcial.com México.\nPresidente, sobre el nombramiento de la exgobernadora de Sonora, Claudia Pavlovich, preguntarle: ¿cuándo tomó esta decisión de invitarla?\nY también preguntarle específicamente, ahorita ya le preguntaba la compañera, pero ¿qué opina de esta amenaza del dirigente nacional del PRI, Alejandro Moreno, de expulsarlos del partido a los dos gobernadores priistas, dos exgobernadores, si aceptan su invitación?\nPRESIDENTE ANDRÉS MANUEL LÓPEZ OBRADOR: Puestomé la decisión porque yo recorro el país constantemente, hablo con todos los gobernadores, los llego a conocer.\nEn el caso de la gobernadora de Sonora, siempre trabajamos de manera coordinada por el bien del pueblo de Sonora, independientemente de las banderías partidistas. Y ella en una plática, porque yo siempre me muevo, ahora sí que, a ras de tierra, son muy largos los recorridos en Sonora, me acuerdo que una vez me acompañó de Bavispe hasta Hermosillo, sí, y son como seis horas, y pues ahí se platica y se platica.\nMe ayuda mucho también, entre otras cosas porque así veo cómo están los caminos, así voy viendo los pueblos, ahí sí también voy admirando la naturaleza y hay unas zonas en ese camino por ejemplo, bellísimas de barrancas.\nINTERLOCUTORA: Un mirador ahí.\nPRESIDENTE ANDRÉS MANUEL LÓPEZ OBRADOR: Un mirador, exactamente. Y me sirve cuando van conmigo servidores públicos para ir tomando acuerdos. Ahora me está acompañando el secretario de Hacienda y ahí vamos hablando lo que pues aquí es más difícil porque todos estamos muy atareados, allá en esos tramos aprovechamos para hablar y hablar con todos; todo lo hacemos de esa manera.\nY en una ocasión ella me dijo que había estudiado y le interesaba mucho la política exterior en ese entonces, que tenía ella deseos, incluso que había estado estudiando relaciones internacionales y que ella tenía ese deseo de trabajar en el servicio exterior.\nY desde entonces le dije: Bueno, cuando termines si hay posibilidad te invitamos, y pues ve platicando con tu familia, porque también se requiere de la aceptación de los familiares, y así fue que se tomó la decisión.\nSobre lo político-partidista, pues eso lo tienen que decidir los exgobernadores. Se me hace, aunque es un asunto de un partido y respeto también esa decisión, pero se me hace muy rudo, muy excesivo, porque no dejan su militancia, no están vendiéndose. Como se decía antes, se puede vender el trabajo, pero no la consciencia. No es el caso, ellos no van a afiliarse a otro partido, ellos van a representar a México. Claro, mientras estén como representantes de México no pueden hacer labor partidista.\nPero, con todo respeto, se me hace muy poco político, muy poco tolerante y ojalá cambien de opinión.\nPorque también, no es que ya esté tomada la decisión. A lo mejor si hablan con ellos, si aseguran que van a seguir militando o que por convicción son militantes de ese partido, a lo mejor se entienden y ya no hay ningún problema, no es más que eso.\nEl otro señor, Aysa, una gente grande, seria, respetuosa. A pesar de una situación tan difícil allá en Campeche, nunca tuvimos problemas, siempre nos entendimos con él y pues uno agradece eso también. O sea, ya son gentes mayores, vamos a decir serios, y por eso lo invitamos.\nINTERLOCUTORA: Gracias, presidente.\nPreguntarle al doctor Alcocer, aprovechando que está aquí, sobre lo que dio a conocer ahora primera reunión del Consejo Nacional de Salud para el Bienestar, los cambios, las modificaciones que se están haciendo, la metodología para el semáforo epidemiológico.\nPreguntarle en qué consisten estos cambios, si ya nos pudiera compartir un poco sobre esto. ¿Cuándo se van a dar a conocer los nuevos lineamientos? ¿Y por qué se hizo esta modificación? Aunque ya habló un poco del porqué en la reunión.\nJORGE ALCOCER VARELA: Con su permiso, señor presidente.\nEfectivamente, todo lo que se ha construido en estos más de dos años va a ajustado a lo que va sucediendo. Estamos en una condición donde el grupo de virus —porque no es sólo el coronavirus, el SARS-CoV-2— nos lleva precisamente a esa dinámica y en particular cómo se logra estar atento y cómo se va a ubicar, a determinar el cambio, que es un factor de riesgo, es un semáforo de riesgo, para ir viendo los colores.\nQue de hecho aprovecho para señalar que en varios países les ha llamado la atención y han modificado sus formas de evaluar el curso de la epidemia, de la pandemia, de acuerdo a esas mediciones. Esto desde luego es propio de cada país, y en nuestro país también ha sido reconocido eso como la comunicación social.\nY el tercer punto y muy importante es la forma en que se logró con tiempo con el seguimiento y con la adaptación el convertir la conversión de camas para poder tener esa dualidad necesaria en un país con un déficit en salud en cuanto a sus operadores, a los médicos, a todos los profesionistas de salud en contexto global para darle un seguimiento y tener un factor de riesgo o un elemento de riesgo que ahora es diferente.\n¿Por qué es diferente?\nPorque hemos oído que, en este cambio, en este aumento de las cifras de contagio, la respuesta rápida del individuo está sujeta ahora a lo que le provee las vacunas y desde luego característicamente por el ómicron, está lo ya señalado que toda la población prácticamente lo está entendiendo porque está reaccionando ante ello, se ve que ya hay enseñanza hasta en la población, no sólo en lo que se conoce científicamente.\nY este semáforo se modificó en el valor, en el puntaje que tienen, tanto los internamientos, la ocupación de las camas en cada unidad médica, en cada una de las unidades que están atendiendo el COVID, y que, por cierto, en ese operativo se avanzó y lo señalé, se aprendió y se agilizó dejándolo dinámicamente en cuestión de días, como ha sido ahora su disparo, su acción.\nEn este sentido y lo relativamente más novedoso es atender y ponderar diferente lo que es el tener una variante, el ómicron, con una acción de contagio muy rápida, muy importante, derivada de sus condiciones biológicas, lo voy a decir así, del virus, y desde luego la respuesta en el organismo para un curso clínico muy diferente, muy rápido y que, como ustedes han visto, en la mayoría de los casos no hay ocupación de camas, de ventilador desde luego, con afección importante.\nY así se le dio esta ponderación; a aquellos que tienen un cambio en el semáforo de los colores es por un manejo de cifras, de números, que es totalmente nuevo.\nY esto lo estamos experimentando, hasta ahora esto se anunció y se tomó a partir, si no me equivoco, de este lunes pasado, de este fin de semana, y que el viernes se dio a conocer, y vamos a tener 15 días para su evaluación y posibles cambios que nos dan un color diferente y una interpretación también diferente.\nINTERLOCUTORA: Gracias, secretario. Gracias, presidente.\nPRESIDENTE ANDRÉS MANUEL LÓPEZ OBRADOR:¿Quién sigue?\nAdelante.\nPREGUNTA: Gracias, presidente. Buenos días.\nMara Rivera, de Enfoque Noticias.\nAprovechando, recuerdo que le había hecho una pregunta respecto a los maestros de prepa en línea, de estos profesores que, por ejemplo, tan sólo en este primer trimestre del año van a atender a 24 mil estudiantes que necesitan tener el nivel medio superior acreditado y que hay de diferentes edades, desde jóvenes hasta ya adultos.\nEntonces, usted había prometido regularizar su situación de estos maestros y a propósito que dijo que iba a pedirle a la secretaria de Educación Pública este estudio, si ya se había evaluado, si hay condiciones, si hay a lo mejor recursos para hacerlo o no, porque son maestros que al final no solamente se supone que tendrían que estar o están incluidos dentro de la política educativa del país, sino que están funcionando y son maestros que, yo le comentaba, tienen grados, estudios, no son como pudiera pensarse, a lo mejor improvisados o como, no sé, de escuelas patrulla o provenientes de esto, no, son profesores que tienen grados y que piden o preguntan qué hacer para que sean reconocidos dentro del Sistema Educativo Nacional y que no sean tomados como maestros de segunda en relación a los maestros acreditados en la SEP, que tienen aguinaldo, que tienen servicios médicos, porque ellos en alguna ocasión lo tuvieron, un año tuvieron estas prestaciones y esa situación, y ahora están bajo el esquema del outsourcing.\nEntonces, no sé si esto se platicó ya con la titular de la SEP, si tiene usted el reporte de esto. Si hay posibilidades a lo mejor, no sé, ahora por la situación económica del país quizá es difícil pensar que pudiera ser manera inmediata en su gobierno, pero si dejaría algo antes de que termine su gestión administrativa, presidente, ¿o qué le dijo la SEP?\nPRESIDENTE ANDRÉS MANUEL LÓPEZ OBRADOR:Bueno, sí, sí hay respuesta, sí.\nDELFINA GÓMEZ ÁLVAREZ: De manera breve, efectivamente es una instrucción que nos dio el señor presidente de atender a estos compañeros maestros. Se está haciendo el estudio porque estamos viendo con Hacienda, estamos viendo con el subsecretario, y yo pediría que en la próxima semana podamos hablar del tema, pero sí es algo que se está atendiendo en atención a la preocupación que tiene el presidente de atender a los compañeros.\nGracias.\nINTERLOCUTORA: Gracias.\nY la segunda pregunta, presidente, es respecto a las expectativas del Producto Interno Bruto. Se dice que en el 2021 el país pudo haber crecido, porque está por confirmarse, más de cinco por ciento, 5.4 por ciento, pero para este año se prevé que en las expectativas de parte de los analistas del mismo, no sé ahora del gobierno, si esta expectativa pudiera ser hasta del tres por ciento, 2.9 o algo así se menciona, y para el siguiente se podría disminuir más, 2.2 por ciento.\nEntonces, la pregunta es si dentro de este camino se consideraría ajustes al presupuesto, más acciones o si podría compensarse esta disminución que se prevé con los proyectos que tiene en materia de infraestructura con el sector privado, más acciones que finalmente impulsen el crecimiento económico.\n¿Alcanzaría, por ejemplo, este 2.9, para este año para todas las expectativas y todos los planes que tiene el gobierno?\nPRESIDENTE ANDRÉS MANUEL LÓPEZ OBRADOR:Bueno, todavía tenemos que esperar a tener la cifra de crecimiento del año pasado, y a partir de ahí tenemos que hacer el pronóstico. Hay expertos, organizaciones financieras que están haciendo proyecciones, pero todavía no sabemos.\nYo voy a pedirle al secretario de Hacienda que esté aquí con ustedes lo más pronto posible para que les informe qué estamos nosotros previendo, cuál es nuestro cálculo de crecimiento de 2021, o sea, cuánto va a crecer la economía y qué se estima para el 22. Aun cuando ya en la Ley de Ingresos y en presupuesto ya tenemos una estimación, de todas maneras, que él venga a reafirmar o a modificar esa proyección.\nLo que yo puedo comentarles es que, aún con esta nueva variante y sus efectos, la economía mexicana sigue creciendo. Ayer me dieron el dato sobre el consumo de combustible, la venta de combustible de Pemex y ese es un buen indicador y está creciendo como no se veía antes, y hay otros indicadores que nos muestran de que vamos recuperándonos en lo económico. Pero vamos a esperar.\nNosotros estamos optimistas y pensamos que ya se pasó lo peor y que vamos a seguir creciendo y que se van a seguir creando empleos, y vamos a seguir garantizando el bienestar a todos, sobre todo para la gente más humilde, más pobre. Pero vamos a esperarnos.\nAcuérdense también de que todos los jueves de cada mes, el primer jueves de cada mes hacemos un informe sobre datos económicos y sociales, o sea, cómo va la inflación, el incremento de salario, deuda, crecimiento económico, recaudación, remesas, todo esto.\nEntonces, el jueves de febrero, el primer jueves de febrero se informa sobre toda la situación económica social ¿no? del país.\nPREGUNTA: Gracias. Buenos días a todos y a todas.\nLiliana Noble, de Pulso Saludable.\nSeñor presidente, quisiera preguntarle, usted nos ha platicado en reiteradas ocasiones sobre el combate a la oferta de las sustancias, pero quisiera saber cómo va la prevención de la demanda de las sustancias y, por supuesto conocer cómo va la Estrategia Nacional de la Prevención de las Adicciones conocida como ENPA. Esa sería mi primera pregunta.\nGracias.\nPRESIDENTE ANDRÉS MANUEL LÓPEZ OBRADOR:¿Hablas de la campaña?\nINTERLOCUTORA: Sí, de la estrategia.\nPRESIDENTE ANDRÉS MANUEL LÓPEZ OBRADOR:Vamos a pedirle a Jesús.\nINTERLOCUTORA: Venga, Jesús.\nPRESIDENTE ANDRÉS MANUEL LÓPEZ OBRADOR: Es de la campaña contra las drogas.\nINTERLOCUTORA: Sí de la estrategia nacional. Venga, Jesús. Gracias.\nJESÚS RAMÍREZ CUEVAS, COORDINADOR GENERAL DE COMUNICACIÓN SOCIAL Y VOCERO DE LA PRESIDENCIA: Sí, muy buenos días.\nSeñor presidente, con permiso.\nEn primer lugar, señalar que la Estrategia Nacional de Prevención de Adicciones ha puesto el énfasis en las sustancias, como bien señalas, y no en las… más bien, en las personas para atender el tema de la salud mental de… Tomando en cuenta que es un tema de salud, no es un tema de seguridad, como se había planteado en gobiernos anteriores.\nY hemos relanzado la campaña de prevención de adicciones, una campaña muy fuerte, que incluye la participación de músicos y de cineastas para esta… Pues recrear y prevenir esta situación contra la narcocultura, contra las sustancias químicas, particularmente el fentanilo, el cristal, la metanfetamina, las sustancias, los inhalables, que son sustancias que hacen mucho daño a la salud de los jóvenes, de los niños, de quienes consumen estas sustancias.\nTambién hemos hecho una campaña, ahora está en televisión, en radio, incluso en mobiliario urbano, en las principales ciudades previniendo del uso del cristal en los espacios de trabajo, en la industria maquiladora, en los campos de trabajo, donde los jornaleros recurren a estas sustancias. Son sustancias que porprimera vez están llegando al campo; antes era, digamos, el consumo de estas sustancias era particularmente en las ciudades y ahora está llegando al campo de manera muy fuerte.\nEntonces, estamos haciendo consciencia de que todas estas sustancias, el consumo, aunque sea mínimo, genera un daño irreversible, entonces estamos creando… Y, bueno, pues aquí, junto con el tema de los videojuegos, porque también hay una adicción a los videojuegos, hay una adicción al uso de las tecnologías, como los teléfonos inteligentes, y que también generan patrones de situaciones de enfermedad y que aquí, por ejemplo, en el caso de los videojuegos se hizo una presentación de los riesgos, que no sólo es el uso adictivo a los juegos, sino también del enganchamiento que hay de grupos del crimen organizado a partir de estos juegos de guerra, de uso de armas, etcétera, y de violencia.\nEntonces, estamos por iniciar una campaña en medios de comunicación, precisamente para hacer consciencia de la afectación por estos juegos que utilizan armas reales, bueno, simuladas, pero que son armas simuladas reales, y que tienen efectos muy nocivos sobre los adolescentes y los jóvenes que generan violencia alrededor, en las familias, en la escuela y en la calle.\nEntonces, estamos precisamente… Esperemos que aquí podamos presentar la campaña, la última parte que se ha presentado y donde incluso hay una canción que habla de los riesgos de incursionar en el mundo de la narcocultura, de la venta y compra de sustancias ilegales y del consumo de estas sustancias químicas que, como habíamos dicho aquí, muchas se hacen con raticidas, con líquido o ácido de batería, en fin, sustancias que hacen daño al cerebro, al cuerpo y a la vida de los niños y jóvenes que las consumen.\nINTERLOCUTORA: ¿Y han visto, Jesús, perdón, han visto una reducción en la demanda con todas estas acciones que se han desarrollado?\nJESÚS RAMÍREZ CUEVAS: Bueno, al mismo tiempo hay toda una red de apoyo, se ha fortalecido a través de Conadic y ahora que se incluyó el tema de salud mental en este asunto de las adicciones ha crecido la red de apoyo sicológico, de atención a los consumidores.\nEn el caso, por ejemplo, de Chihuahua ya se inició un proceso de justicia terapéutica, de sustituir las penas corporales con la atención a través del sistema de salud pública.\nEntonces, sí se está avanzando en la atención, se están revisando los anexos y los espacios privados donde se atiende a las personas que son adictas o que tienen problemas de consumo de esas sustancias para mejorar las terapéuticas y para evitar también que se vuelvan en lugares de enganchamiento de los grupos del crimen organizado.\nINTERLOCUTORA: Gracias.\nY una segunda pregunta, señor presidente. Quisiera saber cómo va el tema de estos dos medicamentos, paxlovid y molnupiravir, quisiera conocer si ya diseñaron una estrategia. Ahora mencionaba el doctor Gatell que la utilización va a ser en el sector público, no sé si únicamente sea esta manera en la que quien lo requiera tenga acceso a través del sector público y en esta forma se prescriba o están diseñando alguna estrategia para que también en conjunto la medicina privada lo pueda hacer, no sé si a través de la utilización de los mecanismos de, sino mal recuerdo, la fracción 3 que habla de los medicamentos controlados, no sé cómo sería.\nGracias.\nPRESIDENTE ANDRÉS MANUEL LÓPEZ OBRADOR: A ver, Hugo, de favor.\nHUGO LÓPEZ-GATELL RAMÍREZ: Con gusto, presidente. Gracias, Liliana Noble, de Pulso Saludable.\nSí, efectivamente, como lo mencioné y lo había mencionado el secretario Alcocer, estos dos medicamentos molnupiravir y paxlovid, que producen distintos laboratorios farmacéuticos, son hasta el momento dos innovaciones terapéuticas para el tratamiento de COVID-19, pero por ser medicamentos nuevos o de indicación nueva están todavía en una fase de lo que los estándares internacionales se conocen como nuevo fármaco en investigación, esto en inglés le llaman Investigational New Drug. Esto lo que exige es un proceso de vigilancia continua en un proceso de investigación que no ha concluido.\nEn estas condiciones es un estándar mundial también que las agencias de regulación sanitaria de alto desempeño, como lo es Cofepris, como lo es la FDA, la EMA o varias otras, además de Argentina, no establecen o no otorgan autorizaciones de registro comercial.\nPor el momento tienen una característica que es autorización de uso en emergencia y eso es una autorización acotada, no se puede hacer con fines comerciales, sino se hace en el contexto de la emergencia. La manera en que lo hacemos, y ya lo hicimos con mucho éxito con remdesivir en su momento que estaba en una condición semejante o lo estamos haciendo con todas las vacunas que también están en esa condición de autorización de uso de emergencia, es que el Estado mexicano tutela el correcto uso de este medicamento.\nUno de ellos tiene importantes restricciones respecto a su uso. El molnupiravir no se puede usar, por ejemplo, en embarazadas, porque causaría un daño importante al producto del embarazo y hay otras restricciones en enfermedad hepática, en enfermedad renal, entonces tiene que ser un uso muy cuidado.\nPero, como digo, con la experiencia que tuvimos en remdesivir tuvimos una buena coordinación con el sector privado, de modo que pudimos hacer uso de él con la tutela del gobierno, pero también beneficiando las personas que se atienden en la medicina privada.\nLa gran mayoría se atienden en la medicina pública y tendremos centros específicos donde va a ser utilizado.\nINTERLOCUTORA: ¿Qué ocurriría en el caso de que un paciente privado el médico le suscriba, le prescriba más bien, este medicamento? ¿Tendría que dirigirse a una institución de salud pública para que se lo otorguen? ¿Cómo sería?\nHUGO LÓPEZ-GATELL RAMÍREZ: Insisto, en el caso del remdesivir, en su momento ese otro medicamento antiviral era de uso intravenoso y lo que establecimos son una relación formal con ciertas unidades de atención del sector privado.\nHay médicas y médicos muy excelentes también en el campo privado, tenemos muy buena relación con todos ellos y se les encomendó la tutela de ese medicamento de uso intravenoso.\nEstos dos son de uso oral, son pastillas, entonces el modelo es un poco diferente, pero también estamos buscando un mecanismo en donde el sector privado tenga una salida a través del uso en el sector público y desde luego gratuito. No olvidemos que un empeño fundamental de este gobierno es que todos y todas tengan medicamentos gratuitos, independientemente de su afiliación a alguna institución o carencia de esa afiliación.\nMuchas gracias.\nINTERVENCIÓN: ¿Cuánto cuesta?\nHUGO LÓPEZ-GATELL RAMÍREZ: Estamos en negociaciones con los laboratorios que los producen. Evidentemente en una negociación de este tipo esto es información confidencial, es parte de la negociación y respetamos lo que los laboratorios piden, que no hagamos público el precio al que lo están ofertando.\nINTERVENCIÓN: ¿Nos podría dar fechas?\nHUGO LÓPEZ-GATELL RAMÍREZ: Muy pronto. Esto, ya la negociación está en curso avanzado.\nTuvimos un esquema muy temprano de relación, los laboratorios nos buscaron y en la Secretaría de Salud establecimos varias vías de comunicación. Una fue para el propósito de regulación sanitaria, que culminó con éxito con las autorizaciones de uso de emergencia.\nAquí quiero destacar también mi agradecimiento a nombre del Sector salud a Conacyt y a la doctora Álvarez-Buylla, y a un grupo de expertas y expertos en ciencias de la salud que forman parte de un grupo técnico de análisis que nos ha ayudado mucho a facilitar el proceso de la autorización sanitaria.\nPero en paralelo teníamos ya relación con las representantes de ambos laboratorios, entonces fuimos construyendo la negociación. Probablemente en esta semana o en la que sigue se concretará y en febrero ya estaría en uso, si no es que en la última semana de enero.\nINTERVENCIÓN: ¿Algún otro medicamento que se contemple, doctor?\nHUGO LÓPEZ-GATELL RAMÍREZ: Por el momento son los que existen en el horizonte de innovaciones.\nComo dije la semana pasada, el presidente nos ha encomendado no escatimar esfuerzos, no sólo no escatimar en recursos, sino en esfuerzos de buscar anticipadamente en los circuitos científicos, destaco eso, no con una perspectiva comercial, sino una perspectiva científica y de beneficio a la salud, estar rastreando cuáles pueden ser innovaciones para una mejor atención.\nINTERVENCIÓN: (Inaudible) que debería de tomar?\nHUGO LÓPEZ-GATELL RAMÍREZ: El número lo estamos justamente determinando con base en los perfiles de la proporción de casos que estimamos podrían tener indicación. Las indicaciones de uso en general son en personas con alto riesgo de complicaciones, es muy importante destacar esto. No cualquier persona que tuviera infección por SARS-CoV-2, particularmente ahora que está la variante ómicron, que causa en general enfermedad leve, no necesitarían tomar este medicamento; de hecho, sería incorrecto que lo tomaran.\nEsto quiero —gracias por la pregunta— destacarlo, no es que cualquier persona que salga positivo a la prueba o que tenga síntomas leves lo debe tomar; de hecho, la minoría de personas lo debe tomar.\nCuando se hicieron los ensayos clínicos de ambos medicamentos, molnupiravir y paxlovid, se investigaron antes de tener altas coberturas de vacunación en personas no vacunadas y se investigaron cuando existía la variante delta y otras variantes previas que dan un cuadro clínico más agresivo, es muy importante tenerlo en cuenta. No es para un uso generalizado masivo, es para prevenir las complicaciones en personas que tienen alto perfil o alta probabilidad de complicaciones.\nPRESIDENTE ANDRÉS MANUEL LÓPEZ OBRADOR:Bueno, nada más para complementar, porque se está llevando a cabo el acuerdo, para no hablar de negociación, con las farmacéuticas y se tiene que mantener en sigilo, son de las condiciones que ellos solicitan.\nSólo decirle a la gente que se va a tener pronto, o sea, que estamos apresurando la compra, que se va a contar con los medicamentos necesarios para quienes, como aquí lo explicó el doctor, lo necesitan, porque no es así para uso general, es para personas mayores, quienes tienen una enfermedad grave, y también, y esto no debería de suceder, para los no vacunados, porque se debe de hacer conciencia de que el no vacunado está muy desprotegido, muy desprotegido; de todas maneras, en una situación de emergencia hay que protegerlo, pero lo mejor es que todos nos vacunemos.\nY decirle a la gente que ya tenemos el presupuesto, que ya está disponible el recurso para la compra.\nINTERLOCUTORA: ¿De cuánto aproximadamente?\nPRESIDENTE ANDRÉS MANUEL LÓPEZ OBRADOR: Y van a ser los necesarios. Ya hay, la verdad, una estimación, pero no podemos decirlo.\n¿Qué les parece si ya, porque ya es la hora? Nos quedamos para mañana, dos, tres, cuatro.\nPREGUNTA: Mejor sin lista.\nPRESIDENTE ANDRÉS MANUEL LÓPEZ OBRADOR:¿Mande?\nINTERVENCIÓN: Sin lista.\nPRESIDENTE ANDRÉS MANUEL LÓPEZ OBRADOR: Sin lista, bueno, sí, nada más ayuden ahí ustedes también, por si ya preguntaron, que se les dé oportunidad a otros.\nINTERVENCIÓN: (inaudible)\nPRESIDENTE ANDRÉS MANUEL LÓPEZ OBRADOR: Ah, con muchos servidores públicos, seguido vamos a una reunión con el secretario de la Defensa y con el secretario de Marina para ver temas.\nINTERVENCIÓN: ¿A dónde va?\nPRESIDENTE ANDRÉS MANUEL LÓPEZ OBRADOR: Aquí, aquí, aquí, todo aquí.\nY yo creo que mañana ya les avisamos sobre la gira del fin de semana\nINTERVENCIÓN: ¿Todavía no?\nPRESIDENTE ANDRÉS MANUEL LÓPEZ OBRADOR:Todavía no, mañana les vamos a informar.\nAquí también, antes de terminar, aprovecho para expresar nuestra solidaridad con la maestra Delfina, porque hay una campaña en su contra muy injusta.\nY para que se tengan los antecedentes, esa denuncia contra la maestra se presentó cuando ella fue candidata a gobernadora del Estado de México, entonces se presentó, yo recuerdo bien, y no tuvo efecto; pero ahora, no sé si porque ya vienen de nuevo las elecciones del Estado de México, sí, vuelven con lo mismo.\nDesde luego, somos muy respetuosos de la opinión de todos, pero yo quiero expresar mi absoluta confianza a la maestra Delfina. La conozco desde hace bastante tiempo.\nComo servidora pública nada más recordar —y esto por los jóvenes—, ella no era militante de ningún partido, se dedicaba al magisterio y era directora de una escuela en Texcoco, en su pueblo y ahí se le invitó a participar como candidata a presidenta municipal de Texcoco, no ahora, sino en el periodo neoliberal.\nAhora ya no está tan complicado, antes estaba muy difícil, muy difícil, sobre todo por la antidemocracia, por la compra del voto.\nEntonces, la maestra ganó la presidencia municipal de Texcoco y fue presidenta municipal e hizo una labor muy buena; tan es así, que terminando como presidenta municipal fue candidata a diputada federal de Texcoco, de todo el distrito, y ganó. Si hubiese hecho un mal trabajo como presidenta municipal, no hubiese ganado la diputación federal. Todo esto, antes de que nosotros triunfáramos o se ganara la Presidencia de la República.\nEntonces, ganó la diputación federal y luego fue candidata a gobernadora en una elección muy competida, vamos a decir. Y esa es la historia pública de la maestra.\nEntonces, la acusación que le hacen es de que, cuando fue presidenta municipal, trabajadores del ayuntamiento aportaron recursos para el movimiento y entonces la acusan a ella de haberlos obligado y de haberse quedado con el dinero.\nINTERVENCIÓN: A Morena.\nPRESIDENTE ANDRÉS MANUEL LÓPEZ OBRADOR:¿Cómo?\nINTERVENCIÓN: Fue a Morena, acusan a Morena.\nPRESIDENTE ANDRÉS MANUEL LÓPEZ OBRADOR: Sí, sí.\nEntonces, esta señora, esta mujer es honesta, digna, es un ejemplo. Me siento orgulloso de que sea la secretaria de Educación del gobierno federal. Entonces, no está de más que yo dé mi opinión, respetando la opinión de todos.\nPero ella sigue viviendo en Texcoco, en su misma casa, nada que ver con los que han actuado como secretarios de Educación Pública en otros tiempos, es cosa de nada más ver dónde viven los de antes y dónde vive la maestra, que es una gente honesta.\nTodo esto lo comento porque sí hay toda una campaña en todos los medios, hasta en los que supuestamente o todavía fingen ser independientes y progresistas y objetivos, profesionales. Nada, nada de eso, hay toda una intencionalidad política detrás. Ah, y el Tribunal Electoral lo mismo.\nNada más porque por respeto no hablo de que en esa campaña para gobernadora, no hablo, hubo otra denuncia que no se le dio seguimiento de otro candidato, pero ya eso ya se los dejo a ustedes, que son mirones profesionales.\nINTERVENCIÓN: ¿Contra Del Mazo?\nPRESIDENTE ANDRÉS MANUEL LÓPEZ OBRADOR: Y contra otras candidatas, que me enteré que está enferma y le deseo así, que se mejore. Pero como estamos hablando de cosas públicas pues… Por eso no me meto, pero se me hace muy injusto el que se ataque de esa manera a la maestra, no es honesto.\nBueno, nos vemos mañana.", "language": null, "image": "https://www.gob.mxhttps://www.gob.mx/cms/uploads/article/main_image/116992/PULSO_DE_LA_SALUD_18enero.jpg", "pagetype": null, "links": ["/", "\thttps://mivacuna.salud.gob.mx ", "https://coronavirus.gob.mx/", "/tramites", "/gobierno", "/insabi/en", "https://www.gob.mx/busqueda?utf8=✓", "?tab=", "/insabi/es/archivo/articulos", "/insabi/es/#10887", "/insabi/es/archivo/articulos", "/insabi/es/archivo/articulos", "/insabi/es/archivo/prensa", "/insabi/es/archivo/documentos", "/insabi/es/#7513", "/insabi/es/#7507", "/insabi/es/#10498", "/insabi/es/archivo/articulos", "https://www.gob.mx/insabi/articulos/avisos-de-privacidad-261323?idiom=es", "https://www.gob.mx/insabi#10381", "http://www.gob.mx", "/insabi", "/insabi/es/articulos/conferencia-de-prensa-del-presidente-andres-manuel-lopez-obrador-del-12-de-septiembre-de-2023", "/insabi/es/articulos/conferencia-de-prensa-del-presidente-andres-manuel-lopez-obrador-del-29-de-agosto-de-2023-343729", "/insabi/es/articulos/conferencia-de-prensa-del-presidente-andres-manuel-lopez-obrador-del-15-de-agosto-de-2023-342511", "/insabi/es/articulos/conferencia-de-prensa-del-presidente-andres-manuel-lopez-obrador-del-1-de-agosto-de-2023", "/insabi/es/articulos/28-de-julio-dia-mundial-contra-la-hepatitis-340892", null, null, "https://www.facebook.com/sharer/sharer.php?u=https://bit.ly/3GKZ4sv&src=sdkpreparse", "#", "https://datos.gob.mx/", "https://www.gob.mx/publicaciones", "http://portaltransparencia.gob.mx", "https://www.infomex.org.mx/gobiernofederal/home.action", "http://www.inai.org.mx/", "http://alertadores.funcionpublica.gob.mx/", "http://sidec.funcionpublica.gob.mx/", "/que-es-gobmx", "/temas", "/accesibilidad", "/privacidadintegral", "/privacidadsimplificado", "/terminos", "/terminos#medidas-seguridad-informacion", "http://www.ordenjuridico.gob.mx", "/sitemap", "mailto:atencionciudadanainsabi@insabi.gob.mx", "https://www.facebook.com/gobmexico", "https://twitter.com/GobiernoMX"]}