{"title": "El discurso íntegro de María Chivite en el 'Debate sobre el estado de la Comunidad'", "author": "DIARIO DE NOTICIAS", "url": "https://www.noticiasdenavarra.com/politica/2022/11/10/discurso-integro-presidenta-chivite-debate-6213466.html", "hostname": "noticiasdenavarra.com", "description": "La presidenta afronta el último pleno de estas características en la actual legislatura", "sitename": "Diario de Noticias de Navarra", "date": "2022-11-10", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Presidente del Parlamento, invitados e invitadas, señorías, público asistente, un saludo también a quienes nos siguen a través de los distintos canales de comunicación. Buenos días a todas y a todos, egun on.\nEste pleno que comenzamos es el último de estas características que vamos a tener en la actual legislatura.\nPor eso, señorías, quiero empezar dando las gracias a este Parlamento y al conjunto de las instituciones navarras por estos años en los que, a pesar de las enormes dificultades a las que nos hemos enfrentado, hemos logrado importantes avances en servicios públicos, en derechos, y en muchas áreas, que hacen que Navarra siga siendo la comunidad con mayor calidad de vida de España y la comunidad con menor tasa de pobreza y con menor desigualdad. Aunque nuestro compromiso para atajar las desigualdades no se conforma con estos indicadores.\nSin ir más lejos, la semana pasada conocíamos el dato de afiliación a la Seguridad Social, que, aun con una pandemia y una guerra, bate récords. Hoy tenemos 1.993 personas más afiliadas que el mes pasado, y 5.709 más que hace un año. Un total, 302.192.\nPor tanto, esta tarea que como sociedad estamos haciendo, de innovar, de transformarnos, de avanzar con el objetivo común de ser una comunidad con oportunidades y en la que se vive bien, a pesar las dificultades por las que estamos atravesando, va dando sus frutos.\nNavarra es una comunidad sólida y robusta; propicia para la prosperidad. Solvente, con fortaleza en la economía y el empleo, aunque, obviamente, no somos ajenos al impacto de la inflación que nos afecta, como al resto de España, Europa y el resto del mundo. Y esto no es un consuelo sino un déficit a corregir.\nEsta legislatura la iniciamos con un acuerdo político que fue nuestro contrato social con los navarros y navarras. Y hoy podemos decir que el 89% de las medidas recogidas en ese acuerdo están ya cumplidas o en proceso. Por tanto, aun en el contexto de complejidad que hemos vivido y seguimos viviendo, estamos cumpliendo con lo que nos comprometimos. Pero no sólo eso, estamos haciendo mucho más. Porque la pandemia y la guerra están acelerando transformaciones, reposicionando prioridades y están aflorando nuevas necesidades coyunturales que tenemos que atender.\nSeñorías. Estos datos, calidad de vida, récord de afiliación a la seguridad social y alto grado de cumplimiento del acuerdo de legislatura, me llevan a afirmar que este gobierno cumple, actúa, y lidera y lo hace desde una mirada de progreso. Desde unas claras prioridades sociales. Desde un compromiso con el crecimiento justo y la prosperidad compartida.\nPero somos un gobierno que vive en la realidad. Y que no cae en la trampa de la soberbia ni la autocomplacencia, sino que se hace preguntas todos los días. Escucha y analiza con espíritu crítico. Porque por supuesto hay espacios de mejora y desde luego hay mucho por hacer.\nPor eso, este camino emprendido hace tres años debe ser el principio de una carrera de fondo. Las transformaciones, el impacto de las políticas públicas y de la gestión estratégica llevan tiempo. Y aunque podemos ir ya viendo resultados, nos queda mucho por hacer y por asentar.\nDe entrada, nos quedan aún meses de tarea. Porque vamos a trabajar hasta el último día de la legislatura, atendiendo lo urgente, planificando y sentando las bases del futuro.\nConscientes de que vienen meses difíciles. Como decía, el impacto de la inflación, los precios de la energía, de la cesta de la compra, las hipotecas, las materias primas, las cadenas de suministros… Nos preocupan y nos ocupan. Y es verdad que nuestro margen de actuación está muy acotado.\nNo podemos tomar decisiones sobre política monetaria, por ejemplo. Pero sí podemos analizar cómo esas políticas y decisiones que nos trascienden repercuten en la vida cotidiana de los navarros y navarras y de las empresas.\nY es ahí donde tomamos las medidas que están en nuestra mano, para paliar en lo posible ese impacto de los precios y seguir acompañando a la sociedad en las transformaciones en las que ya estamos inmersos y que tienen que continuar con la palanca de lo público para que Navarra sea una región puntera en Europa.\nEn estos momentos, de manera especial, es importante quién gobierne. Porque gobernar es mucho más que gestionar, es mucho más que administrar los recursos públicos. Es diseñar las políticas públicas conforme a unos principios y valores. Es marcar un camino y es liderar una estrategia de suma con la sociedad para avanzar juntos.\nTenemos un potencial enorme y vamos a poner todo el esfuerzo en sacarle el mayor rendimiento, partiendo de una base muy clara, el talento.\nSomos la segunda comunidad de España con mayor capacidad para atraer y retener talento, y nuestras medidas fiscales, como saben, tienen en él uno de los ejes importantes. El talento, el conocimiento, son la base en la que sustentar el modelo de sociedad. De ahí también el impulso que estamos dando a la Educación en su etapa obligatoria, a la FP Dual, o a las políticas activas de empleo para contribuir a tener perfiles bien formados, acordes a la sociedad del siglo XXI.\nEsta legislatura hemos aprobado ya tres presupuestos, y ha comenzado la tramitación de los cuartos para los que ya tenemos un acuerdo. Junto a una reforma fiscal que tienen como objetivo seguir potenciando el crecimiento innovador, la inversión para la modernización de Navarra, sin olvidar que para este gobierno los servicios públicos y las políticas sociales son irrenunciables.\nGobernamos, pues, haciendo del diálogo y el acuerdo la mejor herramienta para la estabilidad, para la confianza y demostramos que desde la centralidad y la capacidad de entendimiento se aporta certidumbre en estos tiempos inciertos.\nDe hecho, el 72% de las iniciativas legislativas traídas por el Gobierno para su aprobación parlamentaria, se han aprobado sin votos en contra y el 40% por unanimidad.\nEsta es la foto de la estabilidad y de la centralidad. Porque un gobierno en minoría parlamentaria capaz de presentar estas credenciales quiere decir que es un gobierno con propuestas razonables, sensatas, de mayoría social, y que además dialoga y escucha precisamente para lograr que tengan amplio apoyo.\nSeñorías, gobernamos desde un compromiso con la igualdad de oportunidades y la cohesión social que consideramos deben estar presentes en toda sociedad democrática que quiere progresar de manera justa y equilibrada.\nY seguiremos impulsando la cohesión territorial. Un reto, unido al demográfico, al que atendemos, sabiendo que es una carrera de largo recorrido.\nAdemás, este gobierno seguirá impulsando la convivencia, desde el respeto a la diversidad y la diferencia reconociéndola como un valor que nos enriquece.\nHemos trabajado aunando sensibilidades, no separando y puedo afirmar que la mayoría de la ciudadanía se puede reconocer en estas políticas y en esta manera de hacer, dialogando y escuchando, y con esta manera de entender Navarra, que es desde el respeto para una mejor convivencia, porque como siempre digo, no hay prosperidad sin convivencia.\nY seguiremos trabajando en la consolidación de nuestro autogobierno. Esta legislatura hemos logrado más avances que en veinte años atrás. Y lo hemos hecho con una estrategia clara: compromiso firme, diálogo y defensa de nuestra institucionalidad. Porque este gobierno está hecho en Navarra, para Navarra y con Navarra.\nSeñorías. Frente al ruido interesado, están los datos. Nuestro modelo de crecimiento, nuestra solvencia económica, la cohesión social, los avances en convivencia, en derechos, nuestro compromiso con la igualdad, con una juventud que pueda ver el futuro con esperanza, nuestros avances en infraestructuras estratégicas y la fortaleza de nuestro tejido industrial son incontestables.\nComo he dicho, somos conscientes de que viene un año difícil. Pero sé que, como hemos hecho estos años duros que hemos vivido, saldremos adelante, lo haremos desde un aprendizaje valioso y un compromiso con Navarra que demostramos día a día con hechos.\nPor tanto, señorías, desde el realismo, desde esta coyuntura caracterizada por la incertidumbre, pero a la vez, desde la esperanza, vamos a seguir trabajando.\nSomos un gobierno en minoría que ha sido capaz, desde el diálogo y el acuerdo, de sacar las iniciativas adelante. Eso tiene un valor. Eso se llama mayoría social. Pero sobre todo contribuye a tener una mejor democracia, a fortalecer las instituciones, y a reivindicar en papel de la política útil para estar al servicio de la prosperidad y el bien común.\nNavarra es un espacio colectivo común, solidario, que afronta su futuro y sus retos con fuerza e ilusión y llamo a mirar el futuro de Navarra con optimismo y creencia en el progreso.\nY tengo presente especialmente a las personas jóvenes que son las que tienen que construir su Navarra y a las que debemos dejar una herencia sin hipotecas. Por tanto, miembros del Parlamento y del Gobierno tengamos presente el valor que tiene Navarra.\nComprendo que la oposición haga su labor, que no aplauda al gobierno. Pero la oposición no debiera perder la pista de lo común, de lo que nos une. A estas alturas de la legislatura, ante la proximidad electoral, no pido a Navarra Suma que cambie de rumbo político, pero le pido que vuelva a la institucionalidad que tuvo en otros momentos.\nLa institucionalidad es algo serio. Las instituciones son la base del sistema democrático. EEUU, Italia, Brasil o Castilla y León son espacios de los que debemos tomar nota, para no ahondar en fracturas políticas y sociales. Miren ustedes en la segunda encuesta sobre la percepción ciudadana de los Servicios Públicos que realiza este gobierno, se percibe, al igual que el resto de Europa, una profunda desconfianza de la ciudadanía hacia las instituciones, los medios de comunicación e incluso hacia las organizaciones sociales. Este hecho es muy grave porque es caldo de populismo, de derechas y de izquierdas.\nA pesar de las amenazas económicas que tenemos, nuestros fundamentos son sólidos. Tenemos que ser resilientes y mostrar unidad. Como dijo San Agustín “Unidad en lo esencial, libertad en lo accidental,…”. Por ello, como Presidenta de Navarra reivindico y reclamo unidad. Unidad en nuestras certezas como comunidad, unidad en lo esencial.\nDe este debate espero consensos sobre grandes ideas, sobre lo esencial. Como expresó en cierta ocasión un parlamentario: A veces cuando escucho debates parlamentarios, cambio de opinión, nunca de voto. Pues espero que de este debate logremos, todos y todas, ideas a compartir.\nDicho esto, comenzaré con el repaso a lo que ha sido este año y esta legislatura en los distintos departamentos del gobierno.\nPRESIDENCIA, IGUALDAD, FUNCIÓN PÚBLICA, INTERIOR\nEn cuanto a la gestión de la seguridad y las emergencias.\nDesde 2019 hemos reforzado el presupuesto en seguridad, ámbito policial, y en materia de emergencias, protección civil y bomberos para dotarnos de más personal, mejores recursos y nuevas herramientas de modernización e innovación. Desde el inicio de legislatura el presupuesto de Interior ha crecido casi un 30%.\nLos incendios del mes de junio o las históricas inundaciones de 2021 han constatado que estamos ante un cambio de paradigma debido a las consecuencias del cambio climático. Sabemos que hay que situar las políticas de respuesta, prevención y predicción en el centro de la acción política y por ello, desde el mes de septiembre estamos trabajando en una intensa agenda de carácter transversal.\nLa Comisión de protección civil va a homologar mañana la modificación del Plan de Emergencia por Incendios Forestales. Va a suponer un cambio fundamental en la estrategia de gestión, pasando de una estrategia reactiva a una estrategia proactiva, de anticipación.\nVamos a trabajar también una línea de ayudas para que los ayuntamientos puedan ir elaborando planes de autoprotección y emergencias en materia de incendios que hasta ahora no teníamos y que tan buenos resultados están dando en materia de inundaciones.\nEn cuanto al servicio de bomberos, seguimos apostando por su refuerzo. Lo hemos hecho aumentando el presupuesto de 27 a 37 millones y también aumentando el personal con 127 nuevas plazas, de la que ya se han aprobado todas a falta de convocar 45 el año que viene.\nEn cuanto a los bomberos forestales, por primera vez, vamos a hacer fijas 137 plazas de las 192 existentes.\nSe han adquirido nuevos vehículos y vamos a destinar 2 millones para la construcción de un nuevo parque de Bomberos en Tafalla.\nEn cuanto a la Policía Foral, sé que la atención está puesta ahora en el desarrollo de la Ley de Policías. Aún no se ha podido implementar porque, como ya hemos explicado, no podemos contravenir la normativa estatal en cuento a incrementos de la masa salarial. Pero tenemos ahora el cauce de los Presupuestos Generales del Estado, que esperamos nos permita disponer estos recursos y activar el reglamento de jornadas y retribuciones, que ya está redactado.\nEn todo caso, el presupuesto de la Policía Foral sigue creciendo y hemos pasado de 55 a 71 millones previstos para 2023.\nHemos aprobado el mayor número de plazas de Policía Foral de los últimos 15 años. 200 plazas de agentes a lo largo de la legislatura para alcanzar el máximo de 1.200 agentes permitido para nuestra Comunidad.\nY todo ello con agentes ya ejerciendo el derecho a la jubilación anticipada.\nQuiero además destacar que la promoción que sale Escuela de Seguridad en noviembre cuenta con más de un 36% de mujeres.\nEstamos cumpliendo con el Plan estratégico de Policía Foral 2020-23.\nY en cuestión de semanas, vamos a lanzar un concurso de ideas para la nueva comisaría central de Policía Foral integrada en el centro de coordinación de seguridad y emergencias que está proyectado en Mutilva. Y cuyo PSIS esperamos tener listo a inicio del próximo año.\nEn lo que se refiere a Protección Civil y Emergencias, se ha consolidado la plantilla del Centro Coordinador 112 con 20 plazas. Está en trámite la actualización del Reglamento del Centro 112. Y se está ampliando la capacitación de tecnología. Se ha consolidado el centro en cuanto a sus comunicaciones y se ha creado una sala espejo de refuerzo para poder seguir atendiendo en caso de ataque o situación crítica de las instalaciones ordinarias. Y hemos incorporado nuevas herramientas tecnológicas, para facilitar la respuesta de los servicios de emergencia.\nAdemás, hemos conseguido, de la mano del trabajo parlamentario, la modificación de la Ley Foral del juego orientada a prevenir la ludopatía en jóvenes y personas vulnerables.\nEn materia de Función Pública, estamos inmersos en un histórico proceso de estabilización de plazas para convertir en fijas más de 3.600 plazas. A través de las OPEs ordinarias y las distintas OPES extraordinarias, esta legislatura hemos aprobado más 7.000 plazas de empleo público, cifras históricas.\nA eso se suma nuestro compromiso con las y los trabajadores públicos a través de la mejora de sus condiciones laborales.\nSeñorías, estamos trabajando en el primer plan de igualdad de la Administración Foral de Navarra.\nEstamos impulsando las políticas y acciones para una igualdad efectiva y real entre hombres y mujeres con más presupuesto. Con acciones transversales. Más servicios, nuevos enfoques técnicos y mayor cobertura en entidades locales, empresas y participación de la población y de profesionales.\nAdemás, este año hemos aprobado el Plan Estratégico para la Igualdad entre mujeres y hombres 2022-2027.\nHemos diseñado el Pacto Foral por los Cuidados, ya firmado, y los Pactos Locales, con más de 120 municipios y concejos, que firmarán a partir del 1 de enero, dispuestos a avanzar y colocar la sostenibilidad de la vida en el centro de las políticas públicas. Es un nuevo paradigma social más amplio, que supera las medidas de conciliación que favorecen un equilibrio entre la vida familiar/personal y laboral para avanzar hacia una visión más global y central para la sostenibilidad de la vida y la consecución de la igualdad real y efectiva.\nEn la lucha contra la violencia a las mujeres, quiero destacar algunos hitos:\nCreación de servicios de atención integral a la víctima 24 horas. Está previsto inaugurar el nuevo centro a finales de 2023.\nProyecto una vida libre de violencias mujeres en contextos de prostitución y de trata. Se está trabajando en la acreditación a víctimas de trata.\nII Jornadas Ciberviolencias para profesionales.\nMejora de los recursos de acogida, de atención integral.\nProtocolos Locales de prevención y actuación en casos de violencia.\nImpulso a la elaboración de un protocolo de matrimonios forzosos\nInvestigación y acompañamiento por parte de organizaciones feministas a mujeres supervivientes de violencia de género.\nEn cuanto a Juventud.\nLa Estrategia Foral de Juventud y el tercer Plan de Juventud de Navarra 2021-23 que la desarrolla a través de 140 acciones materializan la transversalidad de las políticas de juventud.\nEl empleo y la vivienda siguen siendo las principales barreras de la juventud para iniciar su proyecto vital emancipado. En ese sentido, tanto el Plan de Empleo como la reforma laboral se dejan notar y Navarra sigue siendo una de las comunidades con menor paro juvenil. Por otro lado, programas de vivienda como el Emanzipa o el despliegue de la nueva ley de Vivienda son también un factor importante para ayudar a la emancipación.\nY citar que el Instituto Navarro de la Juventud tiene fijada como una de sus líneas estratégicas trabajar en la reactivación y extensión a todo el territorio de la Red Navarra de Servicios de Información Juvenil.\nPor ultimo quiero destacar el trabajo en materia de accesibilidad, transparencia, y participación realizado a través de la Dirección General de Presidencia y Gobierno Abierto. Hemos llevado a cabo actuaciones para que la Administración de la Comunidad sea más inclusiva, para asegurar la igualdad de las personas, y la vida autónoma e independiente de las personas con discapacidad.\nHemos aprobado dos Planes Operativos de Accesibilidad Universal.\nY seguimos avanzando en la profundización de un sistema más democrático y en afianzar los mecanismos de control, transparencia y participación, para acercar la Administración y las Instituciones a la ciudadanía. El Gobierno de Navarra ya aprobó el primer Plan de Gobierno Abierto 2021-23. Quiero destacar el aumento de solicitudes de acceso a la información pública que se está produciendo, la creación de un espacio web más accesible o el visor de gestión presupuestaria.\nEn materia de participación destacar que Navarra ha dado un paso adelante en la Participación Infantil y Adolescente, siendo ahora un referente en esta materia.\nEn materia de autogobierno.\nTras más de 20 años sin nuevas competencias en Navarra, hemos culminado el acuerdo para la transferencia de los servicios de Sanidad Penitencia y la gestión económica del ingreso mínimo vital. Soy consciente de que nos falta la competencia de tráfico y Seguridad vial, y seguimos trabajando para poder materializarla antes del fin de la legislatura.\nAdemás, estamos realizando una firme, que no ruidosa, defensa de las competencias de Navarra. Gracias a la vía de la negociación y diálogo en la Comisión bilateral de Cooperación, esta legislatura se han alcanzado 11 acuerdos sobre discrepancias mostradas por el Estado que han evitado otros tantos recursos ante el Tribunal Constitucional.\nEn dos leyes, sin embargo, hemos alcanzado acuerdos parciales, pero han llegado al Tribunal Constitucional por determinados preceptos en los que no ha sido posible el acuerdo y en los que Navarra ha defendido su posición con determinación. Es el caso del Fuero nuevo, o más recientemente la Ley Foral de contratos.\nORDENACIÓN DEL TERRITORIO, VIVIENDA, PAISAJE Y PROYECTOS ESTRATÉGICOS\nEl compromiso de este departamento es para con la vivienda accesible, especialmente de alquiler, la eficiencia energética y la rehabilitación. También con el desarrollo sostenible, y con esa mirada específica a zonas como el Pirineo, donde tenemos un plan más concreto por sus especiales características.\nEn cuanto al impulso a la rehabilitación y regeneración urbana, lanzamos el pasado mes de mayo el ambicioso plan Biziberri de ayudas, dentro de la estrategia de rehabilitación energética de edificios y regeneración urbana en ciudades, pueblos y barrios que impulsa el Gobierno de Navarra.\nUna estrategia que apuesta por la transición energética en el parque residencial con objetivos climáticos (reducción de emisiones en edificios), sociales (favorecer la mejora de la calidad de vida en las viviendas y la cohesión social en la ciudad consolidada) y económicos (que el sector de la rehabilitación se convierta en un puntal de inversión y generación de empleo).\nLas ayudas a la rehabilitación protegida que concede el Gobierno se han triplicado en siete años, al pasar de 8 a 28 millones.\nA estas ayudas, se han incorporado este año 70 millones extras hasta 2026 provenientes de distintos fondos europeos.\nCon cargo a estos mismos fondos, el Gobierno ha abierto una vía de colaboración con entidades locales de zonas rurales para rehabilitar edificios de titularidad municipal actualmente en desuso con el objetivo de promover viviendas de alquiler para jóvenes de sus respectivas zonas.\nOtro de nuestros objetivos es incrementar la vivienda de alquiler a precios asequibles. En septiembre se finalizó la promoción de 18 viviendas públicas de alquiler en Estella, en cumplimiento del Plan Navarra Social Housing (524 viviendas iniciadas en 2017 que están finalizándose) y el Gobierno estudia actualmente distintas líneas para abrir una segunda fase de este plan en promoción directamente pública.\nEl objetivo es que, en 2023, el Gobierno haya llegado a duplicar en 8 años el parque de vivienda de alquiler público entre las viviendas propias de Nasuvinsa y las de la bolsa de alquiler de cesión de particulares: de 1.300 viviendas de alquiler público a 2.500.\nQuiero recordar también los programas específicos para ayudar al alquiler, como Emanzipa y David. En el Emanzipa se han aprobado o renovado ya más de 3.000 solicitudes y en el David más de 1.800.\nAdemás, se ha aprobado la Ley Foral de Vivienda. La aprobación de esta nueva ley, tramitada por grupos parlamentarios, ha supuesto un hito importante al ser una de las normativas más avanzadas del Estado, de manera que introduce cambios estructurales, con tres aportaciones fundamentales:\nCalificación indefinida de la vivienda protegida\nMedidas para favorecer la promoción de vivienda protegida en nuevos desarrollos residenciales y la coexistencia de vivienda libre y protegida en los mismos desarrollos, lo que contribuye a la cohesión social\nIntroducción de instrumentos para poder regular y contener los precios de alquiler de vivienda en las zonas más tensionadas\nUn importante hito va a ser el Centro nacional de industrialización de la construcción, que pretende contribuir y consolidar la orientación innovadora en la edificación y ser un referente de apoyo a las estrategias que en esta materia ya están en marcha en España y en Europa, mediante la investigación, formación y difusión de esta nueva metodología innovadora.\nAl respecto de los últimos hitos, hay que destacar la creación y constitución, promovido por el Gobierno a través de Nasuvinsa, del clúster de empresas, profesionales, universidades y colegios para la industrialización de la construcción.\nEn cuanto a los convenios municipales de urbanismo sostenible e inclusivo. Caben destacar dos pasos dados este año:\nLa elaboración del documento que definirá la modificación de la Estrategia Territorial de Navarra (ETN), cuyo debate participativo se iniciará a finales de este mismo año.\nLa elaboración del borrador de la nueva Ley Foral de Ordenación del Territorio y Urbanismo (LFOTU), en la que se introducirán principios de urbanismo sostenible e inclusivo en los planeamientos municipales y, sobre todo, medidas de simplificación y agilización en los procedimientos administrativos.\nSobre el Desarrollo territorial sostenible en el Plan del Pirineo y la Red Explora. Cabe mención especial a proyectos como:\nConvocatorias de ayudas a proyectos del Pirineo\nLicitación de la rehabilitación del Palacio de Arce, como un elemento de dinamización local de la zona\nDESARROLLO ECONÓMICO Y EMPRESARIAL\nSeñorías, como saben, este gobierno trabaja para generar condiciones que favorezcan la competitividad de la industria y el tejido empresarial, así como la creación y consolidación de empleo de calidad, como palanca para la cohesión social y territorial y la calidad de vida.\nCon un peso del 30 % de la industria en el PIB, Navarra sigue siendo la comunidad con el PIB industrial más alto. Ello supone una gran potencia y fortalezas, pero en momentos como este, tenemos que contribuir más si cabe a su apoyo, también en las transformaciones que está desarrollando la industria. Hacia un modelo más sostenible, digital e inteligente que permita afrontar con mayor resiliencia el reto de una Navarra próspera, competitiva y atractiva.\nHemos actualizado la Estrategia de Especialización Inteligente, incorporando precisamente la Sostenibilidad y la Digitalización como ejes transversales. Además, en el compromiso de apoyar y acompañar al tejido empresarial se han actualizado tanto el Plan Industrial como el Plan de Emprendimiento, El Plan de Internacionalización, el de la Economía Social y el del Trabajo Autónomo y desarrollado el Observatorio Empresarial de Navarra.\nImpulsamos la política de clústeres. Actualmente los tenemos en la industria agroalimentaria, la automoción, las energías renovables, el sector TIC, la impresión funcional, el audiovisual y recientemente han surgido el cluster empresarial de salud y el de la industrialización de la construcción. En el actual proceso de transformación observamos nuevos sectores emergentes como el aeroespacial.\nAdemás, estamos reorientando nuestras políticas de inversión hacia una inversión sostenible y de impulso a nuevos sectores y nichos llamados a desempeñar un papel muy importante en términos de capacidad productiva y de generación de empleo.\nEn el marco de la transformación ecológica, la transición energética merece una mención especial. Estamos culminando la revisión del Plan Energético de Navarra horizonte 2030.\nEn cuanto a despliegue de instalaciones renovables, Navarra ha autorizado en la presente legislatura 18 proyectos (10 eólicos y 8 fotovoltaicos) con un incremento de potencia renovable de 320 Megawatios.\nNo olvidamos el impulso a la I+D+i, así como a la formación y sensibilización, también en materia energética. En este sentido es necesario resaltar la apuesta navarra por el hidrógeno verde como nuevo vector energético con capacidad para la descarbonización de la industria, al tiempo que permitirá desarrollar una economía del hidrógeno, con el potencial y oportunidades que implica.\nNavarra cuenta con la Agenda del Hidrógeno Verde con Horizonte 2030, como hoja de ruta para alcanzar los objetivos de 150 MW de capacidad instalada de electrolisis y la sustitución de un 5% del consumo energético de la industria.\nOtro instrumento para avanzar en la transición energética es la Agenda de Movilidad Eléctrica que prevé crear una red de puntos de recarga cohesionada que cubra el territorio y permita el despliegue de la movilidad eléctrica.\nEs prioritario incrementar el uso de energía renovable sobre el consumo de energía final y aprovechar la oportunidad social y económica de este despliegue para mantener la fortaleza de la industria navarra de renovables.\nA través de la recientemente presentada Estrategia Navarra Zirkular, se abre a nuevos nichos de actividad en el ámbito de la economía circular.\nEl impulso al autoconsumo compartido a través de las comunidades energéticas es otro instrumento con el que avanzamos en la transición energética. Se ha pasado de 21 MW de potencia instalada de autoconsumo en 2020 a los 65 MW actuales.\nEstamos gestionando en torno a 72 millones de euros de fondos europeos en ayudas destinadas a esta transición ecológica con una ejecución que supera el 70%.\nMás de 10,5 millones de euros a eficiencia energética de pymes y grandes empresas del sector industrial\n3, 7 millones de euros a eficiencia energética de pymes del sector turístico que se publicarán en breve\n600.000 euros a la eficiencia energética de instalaciones agropecuarias\n24,5 millones de euros al Autoconsumo\nMás de 3 millones de euros en ayudas a instalaciones térmicas renovables\n26 millones de euros a la movilidad eléctrica para impulsar la transición a la movilidad sostenible y al despliegue de puntos de recarga\n3 millones de euros para la transformación de la flota de vehículos pesados dirigidas a empresas y autónomos\nPor otra parte, con el objetivo de apoyar transformación digital de las empresas y su competitividad, desplegamos una serie de planes e instrumentos de apoyo como el Polo de Innovación Digital.\nEl Iris Navarra ha sido incluido en la Red Europea lo que garantiza una financiación para los próximos dos años para impulsar su especialización, digitalización e I+D.\nEn paralelo se va avanzando en la formalización del convenio con el Gobierno de España para la transferencia de 5 millones de los Presupuestos Generales del Estado 2022 que se destinará a su equipamiento en función de su especialización. Y en la reforma y adecuación del Sario para acoger la sede física del Polo, que se sustanciará en 2023.\nEn cuanto a instrumentos de ayuda, enunciaré las ayudas a la I+D empresarial, en convocatorias como las ayudas a proyectos estratégicos de I+D+i, o la dirigida a agentes del SINAI para proyectos de temática libre.\nEn ayudas a la inversión empresarial, tenemos ayudas para pymes y grandes empresas, y trabajamos ahora en la convocatoria de ayudas a la inversión para grandes empresas 2023, que será anticipada y facilitará la planificación de las inversiones.\nTenemos ayudas a la inversión en industrias agroalimentarias, un sector en el que somos una región líder, con entidades en toda la cadena de valor, y siendo el segundo sector exportador, además de generador de más de 28.000 empleos.\nPromovemos también ayudas a la digitalización, para la industria 4.0.\nPor otro lado, el del Turismo es otro sector fundamental, y tenemos el Plan Estratégico de Turismo 2018-2025. Está en línea con las directivas europeas acerca de innovación tecnológica y sostenibilidad y Navarra es un referente en el turismo sostenible europeo.\nEl Observatorio Turístico, realiza la recopilación de datos y de información y la pone a disposición de la toma de decisiones y orientación de las políticas públicas también en esta materia.\nLa pandemia afectó a las iniciativas planificadas, pero se reaccionó con eficacia a través del Plan de Acción de Turismo 2020-2022 para luchar contra la COVID, que permitió, a pesar de las dramáticas circunstancias, avanzar y desarrollar proyectos que nos han permitido a lo largo de estos últimos dos años preparar al sector en su transformación y recuperar la actividad. Vamos en el buen camino de la recuperación y tanto el verano como el primer semestre se sitúan en datos muy por encima de los de 2019.\nEl Plan de Acción 2022 funcionó gracias al mantenimiento de las ayudas dirigidas a la competitividad de las empresas y el desarrollo de producto y marketing de asociaciones, consorcios, y entidades locales. Y, por supuesto a las ayudas extraordinarias COVID.\nEste Plan de Acción puso también en marcha el Plan de Formación turística. Y se ha creado el Laboratorio de Transformación Digital Turístico.\nAdemás, y a pesar de la enorme reducción de eventos y de las dificultades para volver a organizarlos tras la pandemia, las acciones de promoción no han cesado.\nY llegamos al Plan Territorial de Sostenibilidad Turística en Destinos de Navarra y a los fondos europeos del programa Next Generation, que son una herramienta muy importante. Que también nos permiten realizar planes de eficiencia energética en el Turismo y en digitalización.\nEn definitiva, el turismo se está recuperando en Navarra, y en julio y agosto hemos registrado la llegada de 463.570 visitantes, la mejor cifra de los últimos años. En lo que va de 2022 Navarra ha recibido un total de 1.222.154 viajeros, cifra por encima de la alcanzada en el mismo periodo en los últimos años antes de la pandemia.\nEl Camino de Santiago también mejora notablemente sus cifras, sellando en julio 5.682 credenciales, un aumento del 41% respecto a 2021.\nECONOMÍA Y HACIENDA\nSeñorías, uno de los hitos de la legislatura en este departamento es la actualización de la Ley del Convenio Económico.\nSe trata de la sexta modificación del Convenio del año 1990. Se refuerza, así, el régimen foral tributario y financiero de Navarra. La actualización de la Ley del Convenio Económico entre el Estado y Navarra contiene novedades tanto en el ámbito tributario como en el financiero.\nAdemás, como saben, trabajamos en la actualización del año base del Convenio Económico que esperamos poder cerrar antes de finalizar la legislatura.\nPor otra parte, como es conocido, estamos trabajando con un compromiso por la estabilidad presupuestaria y la gestión eficiente de la deuda, reduciendo el volumen y los costes financieros.\nEn el marco de los fondos Next Generation, a los que luego me referiré de manera específica, hemos aprobado el marco normativo que regula la gestión de los proyectos encuadrados en el Plan de Recuperación. Además, tenemos información de los proyectos en la web creada al efecto, y sistemas de información específicos para proporcionar la documentación que exige la normativa.\nQuiero además recordar el Plan Foral de Respuesta para paliar las consecuencias económicas y sociales de la guerra en Ucrania. Impulsando medidas para afrontar la situación energética de manera que se puedan bajar los precios que pagan la ciudadanía y las empresas, además de apoyar a los sectores más afectados y los colectivos más vulnerables.\nHemos tomado medidas para simplificar y agilizar los procedimientos para determinadas instalaciones de energías renovables.\nTambién revisamos los precios de los contratos públicos en este contexto.\nY por supuesto, me quiero referir tanto a los presupuestos como a las medidas fiscales. Dos herramientas para avanzar en la fortaleza de los servicios públicos, la inversión transformadora y la cohesión.\nEl acuerdo alcanzado nos permite afianzar ese camino. Atender lo urgente sin olvidar lo estratégico y la planificación. Tenemos unos presupuestos históricos, que ascienden a más de 5.748 millones, de los que casi 2.800 de destinan a gasto social. Y más de 249 a iniciativas relacionadas con los fondos europeos Next Generation, bien a través del MRR o del REACT.\nEsta ley, que ya está en el Parlamento para su tramitación, tiene como herramienta complementaria las medidas fiscales que anunciamos la semana pasada. Entre ellas, la deducción extraordinaria para rentas de trabajo que llegará a 297.000 personas, el fomento del emprendimiento y el talento o la subida del impuesto de patrimonio, de manera temporal, para determinados patrimonios.\nEn la línea de aliviar fiscalmente a las familias con rentas medias y bajas y pedir un mayor esfuerzo a quien puede hacerlo.\nEso es redistribución y justicia fiscal. Con los impuestos no solo financiamos servicios y prestaciones, también ayudas, a personas, familias y empresas.\nTambién quiero recordar algunas medidas que ya hemos ido tomando.\nA modo de resumen:\nAmpliación de un año el plazo establecido en la Ley Foral del Impuesto sobre Sociedades para acogerse a la exención por reinversión de beneficios extraordinarios;.\nEn IRPF, la deducción del 3% del rendimiento neto positivo del sujeto pasivo.\nSe limita el precio del alquiler también a vivienda protegida.\nDeflactación del 2% la tarifa del IRPF, realizada por segundo año consecutivo, que palía los efectos de la inflación en la tributación de las rentas de trabajo.\nRebaja IVA luz del 21% al 5% hasta el 31 dic 2022. COSTE: más de 50 millones de euros\nIncremento del 5% de mínimos personales y familiares e Incremento de 100€ para rentas de menos de 30.000€. COSTE: 53’4 millones de euros\nTramitación y abono de la bonificación extraordinaria del precio de los carburantes.\nTramitación y abono ayuda 200€ para personas con bajo nivel de ingresos.\nSon algunas medidas que hemos ido tomando y que, entre unas y otras, suponen casi 200 millones de euros.\nCOHESIÓN TERRITORIAL\nSeñorías. Como saben, este gobierno ha estado siempre comprometido con una infraestructura fundamental para nuestra comunidad como es el Canal de Navarra. Si ya el agua ha sido siempre un bien de primera necesidad, con el cambio climático se convierte en estratégico. Por tanto, el Canal es y será una de nuestras prioridades. Vertebra y genera cohesión social y territorial, permitiéndonos avanzar en el desarrollo económico.\nEn abril de 2020 ya reactivamos las obras a su paso por Peralta, el conocido como Ramal del Arga. Se reactivaron también en junio del 21 las obras del Canal en Tierra Estella, en el denominado Ramal del Ega. Los trabajos se encuentran iniciados en los municipios de Lerín, Sesma y Cárcar.\nEste año hemos dado luz verde al proyecto constructivo de la segunda fase del canal de Navarra, que garantizará la llegada de agua de calidad a la Ribera para consumo humano, para riego y para consumo industrial.\nEsta infraestructura va a ser clave para la economía de la Ribera y además, estas obras de la segunda fase permitirán crear durante su construcción 3.500 puestos de trabajo.\nComo próximos objetivos tenemos continuar con las obras del Ramal del Ega para concluirlo en 2023.\nCon respecto a la 2ª fase del Canal, colaborar y estar vigilantes en todo aquello que esté en nuestras manos en el Ejecutivo Foral para que CANASA pueda licitar las obras a finales del próximo año.\nRespecto a las carreteras, tenemos claro que Navarra necesita contar con unas buenas y competitivas infraestructuras. Para la conexión de las personas y de las empresas.\nDebemos asumir como sociedad que invertir en infraestructuras viarias es invertir en un servicio público. No puede volver a suceder que se apruebe un nuevo Plan Director de Carreteras y que su inejecución alcance el 92%.\nEsta legislatura tenemos importantes avances:\nUn nuevo sistema de financiación para mejorar las carreteras como servicio público. Una empresa pública, Nafarbide, se va a encargar de la gestión e implantación de peajes exclusivamente a vehículos pesados en cinco vías de alta capacidad. En línea con lo establecido por la Comisión Europea\nOtro avance importante está siendo la transformación integral de la N121A para mejorar la seguridad. Gracias a la colaboración con el Gobierno de España y su apoyo económico, Navarra está convirtiendo en una vía 2+1 uno de los puntos negros de las carreteras navarras.\nEn cuanto a los túneles de Belate y Almandoz, cuya duplicación decidimos al llegar al Gobierno, el Departamento prevé licitar las obras del túnel de Belate próximamente. Si no hay contratiempos, prevemos que las obras comiencen el primer semestre de 2023. Desdoblar los túneles conlleva una inversión de más de 180 millones, de ellos, el Estado ya ha comprometido 40 millones.\nPero además, tenemos ya más de 40 obras ejecutadas en tres años, muchas enmarcadas en el Cuarto Plan Director.\nHemos desbloqueado el Plan Sectorial de Incidencia Supramunicipal de Etxabakoitz. El nuevo planeamiento contempla más viviendas, especialmente protegidas, a costa de reducir los usos terciarios y comerciales; un aumento de espacios dotacionales, de servicios y de zonas verdes; la transformación de la Avenida de Aróstegui en una gran vía residencial y la mejora de la conectividad visual, peatonal y ciclable.\nEn relación con la movilidad sostenible, tenemos como uno de los grandes retos transformar la movilidad de las personas hacia un modelo sostenible e intermodal. Es necesario apostar por medios como el tren, el autobús o la bicicleta en detrimento del vehículo privado.\nY tenemos que incrementar la cuota de transporte ferroviario de mercancías, cuota que se encuentra todavía muy lejos de la media europea.\nComo principales hitos, quiero destacar:\nA comienzos de este año arrancó el nuevo servicio entre Tafalla y Pamplona, con nuevas frecuencias y horarios y se presta servicio a 18 nuevas localidades.\nSe han licitado las concesiones Pamplona-Vitoria y Pamplona-Tudela-Zaragoza y su puesta en servicio será en el primer semestre de 2023.\nSe han implantado, además, servicios de transporte a la demanda en vehículo turismo, en zonas en riesgo de despoblación.\nY queremos licitar el próximo año, al menos, dos nuevas concesiones: Baztán y Pirineos, así como el sistema de pago único de transporte para toda Navarra.\nEl compromiso e impulso del Estado para avanzar en las obras del Tren de Altas Prestaciones en Navarra se traduce en hechos y cifras. Los Next Generation contemplan, al menos, 145,5 millones de euros. Para el próximo año, hay 72 millones.\nEste año se va a convertir en el de mayor ejecución de las obras del TAP en nuestra comunidad. En tan sólo ocho meses, 35,4 millones de euros.\nNuestro reto es seguir impulsando la llegada del TAP a nuestra comunidad y, de manera especial, vamos a poner el foco en la licitación de las obras del tramo Tafalla-Campanas, prevista para 2023, así como en los tramos Castejón-Zaragoza y Campanas-Zuasti, que se prevé salgan a exposición pública el primer trimestre del próximo año.\nAdemás, estamos fomentando el uso de la bicicleta como medio de transporte ordinario. Algunas medidas puestas en marcha son:\nTres convocatorias de ayudas para la reparación y mantenimiento de bicicletas, con objeto de fomentar y reactivar su uso.\nCampaña de concienciación y sensibilización para impulsar el uso de la bicicleta.\nConstrucción de una veintena de nuevas infraestructuras ciclables.\nEn cuanto a la financiación local, tenemos el compromiso de impulsar políticas y medidas que permitan garantizar su sostenibilidad financiera.\nA este respecto, como principales hitos, destacan:\nEl nuevo modelo de financiación municipal más justo, solidario y suficiente, aprobado e implementado este año. Permite reforzar la financiación de los municipios pequeños y dispersos.\nAyuntamientos y concejos van a disponer el próximo año de 303 millones de euros para financiar su funcionamiento y los servicios que presta, es decir, 31,5 millones de euros más que en 2022.\nLas entidades locales se pueden también beneficiar de un Nuevo Plan de Inversiones Locales que les va a permitir adecuar las infraestructuras municipales a las necesidades del Siglo XXI. Este próximo año van a poder disponer de 33 millones de euros, 3 millones más que el ejercicio anterior.\nLa modificación de la Ley de Haciendas Locales permite a las entidades locales una gestión económica presupuestaria más ágil\nOtro hito es la estabilización de las plazas de secretaría e intervención de las Entidades Locales.\nComo próximos retos nos proponemos adecuar y actualizar la Ley de Administración Local así como los decretos contables, presupuestarios, de gasto público de control interno, con el fin de avanzar en el proceso de modernización de la Administración Local.\nEn materia de despoblación, precisamente el pasado fin de semana participamos en la Feria Presura, que por cierto, el año que viene se celebrará en Pamplona. Allí expusimos nuestro compromiso y hechos con este reto demográfico.\nPorque queremos avanzar en la igualdad de todos los ciudadanos y ciudadanas de Navarra. Y porque queremos un desarrollo equilibrado, armonioso y sostenible de nuestra comunidad. Para hacer frente, desde una perspectiva transversal, a este desafío demográfico, el Gobierno de Navarra creó la Comisión Interdepartamental de Despoblación, que coordina las políticas en esta materia. Se están impulsando diferentes iniciativas:\nLa puesta en marcha de Ecosistemas de emprendimiento e innovación social en el medio rural\n“Erasmus rural” para que estudiantes graduados de la UPNA puedan realizar prácticas en municipios afectados por la despoblación.\nRural Proofing, proyecto pionero a nivel estatal para que las leyes incluyan la perspectiva rural\nCampaña de sensibilización para impulsar el emprendimiento en el medio rural\n5 millones de euros en 2020 para que los municipios de menos de 10.000 habitantes pudieran realizar inversiones en el marco de la lucha contra la despoblación.\n4 millones de euros de inversión en 2021 para mejorar las carreteras en zonas en riesgo de despoblación.\nComo reto para la próxima legislatura, nos proponemos elaborar una ley sobre reto demográfico.\nSALUD\nEn cuanto a Salud, esta legislatura quedará marcada sin duda por la pandemia, que ha sido todo un reto para el sistema, pero también un aprendizaje del que, a buen seguro, vamos a extraer importantes ideas para mejorar. Es imprescindible aprender para posibles futuras epidemias y pandemias.\nLa Atención Primaria ya era un objetivo antes de la pandemia, y tras el impacto que ha tenido, somos conscientes de que debemos redoblar esfuerzos. Por eso, hemos implementado un plan de acción específico, que denominamos El reto de la Atención Primaria, que está ya en marcha, donde profesionales, tecnología, sistemas de organización y gestión se ponen en juego en esa tarea en la que estamos.\nPor otra parte, estamos modernizando los tres hospitales, con una apuesta tecnológica importante, especialmente en el Hospital Universitario de Navarra, que afianza su liderazgo y avanza en sus perfiles de formación e investigación.\nEn cuanto a los y las profesionales, estamos haciendo un esfuerzo por la capitalización del sistema, conscientes del problema de falta de profesionales y lo que eso implica. Aumentamos las plazas MIR, hacemos contrataciones y OPEs, de manera que tenemos más plazas fijas convocadas en tres años que en los diez años anteriores. Son 1.369. Y prevemos estabilizar en torno a 2.000 plazas dentro del proceso general de la Administración.\nSeguimos promoviendo la cultura de la prevención, fortaleciendo y actualizando la salud pública y laboral. De hecho, vamos a presentar en nuevo Plan de Salud Pública antes de que acabe el año.\nVolvemos a impulsar la estrategia de envejecimiento activo, la de prevención del VIH o el plan de prevención del suicidio. Además de continuar con la política integral sobre el final de la vida, con el derecho a la eutanasia, los cuidados paliativos y la potenciación del documento de voluntades anticipadas, cuestión en la que somos líderes en España.\nSomos conscientes de la necesidad de seguir mejorando las listas de espera y tiempos de espera. Queda camino por recorrer, aunque por segundo mes consecutivo desde el verano, los indicadores de primeras consultas de octubre han retomado la tendencia a la baja que ya se dio en la primera parte de este año.\nEstamos haciendo un esfuerzo por recuperar los ritmos de los programas de detección precoz. En el caso del cáncer de mama, prevemos cerrar este año con datos de exploraciones cercanos a los prepandémicos. Y tenemos previsto ponernos al día en el programa de prevención de cáncer de colon. Además, quiero recordar que hemos ampliado el cribado neonatal y que hemos lanzado el pilotaje del futuro programa de cribado de cáncer de cuello de cérvix, que comenzará principios del año próximo. Está en estudio también el futuro programa de cribado de cáncer de pulmón para pacientes de riesgo.\nY como citaba anteriormente, la tecnología sigue llegando a nuestro sistema de salud. Un ejemplo es la puesta en marcha de una aplicación de inteligencia artificial para mejorar el diagnóstico en retinopatías a la que seguirá otra para degeneración macular y más adelante, dermatología y radiología. La innovación aplicada a la asistencia clínica.\nEn materia de investigación, se ha remodelado el ecosistema colaborativo con el liderazgo del sector público a través de Navarrabiomed e Idisna y reforzado la inversión pública en los próximos presupuestos, además de avanzar en materia de medicina personalizada con proyectos.\nEn cuanto a infraestructuras, están a punto de terminar dos obras importantes en el área de Tudela: la de hemodiálisis en el hospital, que duplicará la capacidad en la Ribera, y la ampliación del centro de salud urbano de Santa Ana en Tudela.\nAvanzan, además, las obras en hospitales comarcales, como las de Tudela, la reforma de las urgencias en Estella y Pamplona, y como decía, el gran paso han sido las infraestructuras tecnológicas, como el acelerador que funciona desde agosto en el Hospital Universitario de Navarra, pronto tendremos otro, además de otros sistemas clave para la red pública como un PET; un angiógrafo o sala de hemodinámica en el hospital, y nuevos TACS en tres hospitales.\nReformamos centros de atención primaria, además de contar con nuevos centros como el Lezkairu, que inauguraremos este mes. Tenemos obras en Zizur, Santa Ana y Berriozar, con fondos europeos, y otras en proyecto en Carcastillo, Puente la Reina, Cascante y Villava. En fase más preliminar tenemos las del centro Gayarre, Estella o Lesaka, además de Ripagaina del que ya está listo el plan funcional.\nEn esta tarea de fortalecer la cohesión territorial, entendemos que los servicios sanitarios tienen un papel fundamental. Por eso, además de las actuaciones citadas, tenemos otras, como el programa de fisioterapia y rehabilitación domiciliaria en Tudela y el Pirineo, o el pilotaje de videoconsultas para evitar desplazamientos y mejorar la resolución de la atención primara.\nEn nueve zonas básicas ya tenemos el programa colaborativo de apoyo de psicología entre primaria y la red de salud mental. Prevemos su extensión a la zona de Estella de manera inminente.\nY este mes ponemos en marcha el programa de bienestar emocional.\nNo quiero dejar de citar el buen ritmo de trasplantes que llevamos, y que nos va a situar este año en cifras muy altas, que nos sitúan como referente nacional.\nPor otro lado, reforzamos las urgencias extrahospitalarias con innovaciones y sinergias en distintos recursos y equipos móviles para aumentar la eficacia y rapidez de la cobertura.\nTambién hemos dotado con desfibriladores y formación a los 70 municipios que están alejados más de quince minutos de un recurso de urgencias móvil.\nY seguimos trabajando en la creación de una empresa pública de transporte sanitario. Para comienzos del próximo año podemos tener ya constituida la empresa pública al efecto.\nTambién trabajamos en la carrera profesional del personal y en otras cuestiones relacionadas con los y las profesionales.\nY en los presupuestos que planteamos, tenemos un aumento de los recursos, que priorizan las inversiones estratégicas, la recuperación de actividades y programas afectados por la pandemia, el refuerzo en salud pública y la mejora en el ejercicio de derechos de la ciudadanía.\nEn definitiva, queremos impulsar la atención primaria, avanzar en materia tecnológica, en inversión e investigación, y todo ello de la mano de la mejora de la situación de los y las profesionales.\nEDUCACIÓN\nRecuperada la normalidad académica tras la pandemia, y tras la aprobación de la nueva ley orgánica de Educación, LOMLOE, se abrió un nuevo tiempo para seguir con el trabajo y con los objetivos que nos proponemos: recuperar el carácter vertebrador de la educación pública para lograr un modelo educativo inclusivo facilitando la libertad de elección de las familias. Con un régimen más inclusivo que atienda las necesidades educativas. Incrementando los recursos de los centros ordinarios y permitiendo bajar las ratios ligadas a un mapa de educación inclusiva, abriendo nuevas estructuras también en educación Secundaria y creando aulas Enclave para reforzar la equidad y mirar hacia el futuro.\nYa se ha renovado y aprobado el nuevo currículo navarro de las distintas etapas educativas. Navarra ha sido la primera comunidad autónoma de España en hacerlo. Lo hemos modernizado y adaptado al aprendizaje competencial, tal y como se enseña en los países de nuestro entorno europeo, con una admisión que facilita una distribución más equilibrada del alumnado con necesidades específicas de apoyo educativo entre todos los centros sostenidos con fondos públicos; gracias al nuevo Decreto Foral de Admisión que ya se está reduciendo la tasa de concentración de ese alumnado.\nTeníamos el objetivo de reducir el fracaso escolar y la tasa de abandono, que cayó el pasado año en Navarra hasta el 9,1%, la mejor cifra desde que hay registros de este indicador educativo.\nLa apuesta de este Gobierno por la educación ha quedado reflejada en el compromiso económico. Por primera vez en la historia de la educación en Navarra nos acercamos al 5%, dedicando un 4,26% del PIB a Educación. En el 2022 se destina una media de 1.347 euros por habitante a Educación.\nNavarra es la CC.AA con mejor ratio de profesorado por cada 1.000 alumnos/as: 110 docentes por 1.000 alumnos/as\nPodemos sentirnos orgullosos de haber reforzado la equidad en el sistema educativo. La creación, organización y funcionamiento del Centro de Recursos para la Equidad Educativa en Navarra (CREENA) como centro de referencia en el ámbito de la inclusión educativa va a ser un exponente clave. Somos la comunidad con mayor porcentaje de alumnado valorado con necesidades específicas que recibe apoyo.\nHemos solucionado el importante problema de temporalidad en el programa de aprendizaje de lenguas extranjeras (PAI), con un 70% de temporalidad.\nHay que destacar el importante avance que Navarra está dando hacia los niveles europeos de Formación Profesional, que apuntan al objetivo de que un 47% del alumnado opte por este tipo de formación educativa. Se partía de un 32% en el curso 2018-2019 y actualmente se ha alcanzado el 38%, con una reducción de la brecha de un 6%. Con la oferta prevista para este curso, nos acercamos al 40% del alumnado matriculado en los distintos ciclos y programas de Formación Profesional.\nEn la franja de edad del primer y segundo ciclo de Educación Infantil, entre los 0 y los 6 años, hemos impulsado múltiples medidas encaminadas a consolidarlo como un ciclo plenamente educativo.\nEl trabajo con la Federación Navarra de Municipios y Concejos y con las profesionales del sector ha cristalizado en un Pacto por el Primer Ciclo de la Etapa de Educación Infantil que ha sido firmado por los grupos parlamentarios del PSN-PSOE, Geroa Bai, Podemos-Ahal Dugu, Izquierda Ezkerra y EH Bildu Nafarroa. Por el que a las mejoras salariales y de empleo, ya alcanzadas, se une ahora el compromiso de incluir una nueva partida de 4,3 millones de euros destinados a anticipar a enero de 2023 tanto la equiparación de las condiciones salariales de las profesionales de las escuelas infantiles de titularidad municipal con las de las profesionales del Gobierno de Navarra, como al incremento de las contrataciones de personal de apoyo educativo para llegar a una cifra aproximada de 100 jornadas equivalentes. Además, van descendiendo las tarifas para las familias, seguirá el próximo año, hay gratuidad total de aquellas unidades familiares con ingresos de hasta 20.000 euros.\nEducación ha celebrado este año tres procesos de oposición docente\nTambién ha habido sustanciales avances en normativa de coeducación. Se ha implantado la educación en igualdad a lo largo de todo el sistema garantizando la aplicación del programa Skolae en todos los centros financiados con recursos públicos. Skolae tiene ya 20 redes con los diferentes centros.\nCon un incremento presupuestario de 2,5 millones de euros por curso escolar, la nueva orden foral de transporte escolar incluyó como nuevo alumnado beneficiario, en su modalidad de transporte colectivo o de ayudas individualizadas, al alumnado de Bachillerato y de Formación Profesional de Grado Medio, siempre que cumpla los requisitos establecidos para el resto del alumnado.\nAdemás, para este gobierno la Educación es un factor fundamental para la cohesión social y territorial y una herramienta nuclear en la lucha contra la despoblación. Tenemos la red de escuelas rurales de Navarra, que agrupan a 65 escuelas con casi 3.000 alumnos y alumnas. Además, hay que recordar que el alumnado del Pirineo que inicie la etapa educativa posobligatoria de Bachillerato es considerado como domiciliado en Pamplona.\nEl Gobierno viene trabajando con la Mesa del Pirineo en la creación de un instituto de Bachillerato que se ubicará en la localidad de Lumbier/Irunberri y que atenderá la demanda de estudios posobligatorios del alumnado de los valles pirenaicos. Se sigue impulsando el nuevo centro de formación profesional para el norte que se construirá en Oronoz-Mugaire.\nEntre las novedades de este curso hay que destacar la paulatina puesta en marcha de un total de 29 aulas ikasNOVA en centros públicos de una veintena de localidades. Todos los centros deben contar a partir de este curso con planes digitales de centro.\nEn esta misma línea, y en el ámbito de la Formación Profesional, hay que destacar la implantación de cuatro nuevas aulas Ateca, espacios de tecnología aplicada, que se suman a otras cuatro del pasado curso. Estas clases permiten formar al alumnado de Formación Profesional en la necesaria transformación digital.\nEste curso se ofrece al alumnado un importante abanico de programas de atención a la diversidad, cuestión fundamental para este gobierno. Como novedad, un programa de pilotaje de mentoría en matemáticas, programa intensivo on line de refuerzo educativo con profesionales docentes.\nAlrededor de 50 centros siguen trabajando en el programa ProEducar-Hezigarri, un plan educativo de Innovación para la Inclusión Educativa que tiene como objetivo general luchar contra el fracaso y el abandono escolar temprano y propiciar la inclusión educativa y el éxito escolar de todo el alumnado.\nEl Departamento de Educación abre este curso nuevas estructuras para atender al alumnado con necesidades educativas especiales en un total de once centros de Infantil, Primaria, Secundaria y Formación Profesional. Educación creará seis nuevas aulas específicas para alumnado con trastorno del espectro autista con discapacidad cognitiva. Asimismo, se crean cuatro nuevas aulas alternativas para alumnado con discapacidad cognitiva moderada o grave asociada a otras necesidades en cuatro centros.\nSin olvidar las aulas ENCLAVE, que forman parte de un proyecto piloto suscrito por el Departamento con los centros de educación especial Isterria de Ibero y el centro de educación especial Torre Monreal de Tudela. Son aulas de educación especial integradas en centros educativos ordinarios.\nPara este curso, además, nos planteamos como retos:\nLa elaboración de un Decreto Foral para la regulación de la jornada escolar\nLa elaboración de un Decreto Foral del programa PAI\nY en materia de infraestructuras, entre las obras que se prevé que finalicen este curso, cabe mencionar las de adecuación del colegio Las Améscoas, de Zudaire; el nuevo colegio Virgen de Nievas en Sesma; la construcción del nuevo colegio en el Soto de Lezkairu; la ampliación del colegio Juan de Palafox de Fitero; el nuevo edificio del IES Sarriguren; las obras de ampliación y adecuación del colegio público de Educación Especial Andrés Muñoz Garde. Asimismo hay que añadir las obras de ventilación mecánica del IES Barañáin, la ampliación del IES Caro Baroja; la construcción de una nueva nave de prácticas agroalimentarias en el centro integrado de FP Agroforestal de Pamplona; las obras de adecuación de la escuela infantil Egunsenti y en el colegio público Hilarión Eslava de Burlada. Además, se realizarán la construcción de cubiertas de patio en IES Amazabal de Leitza e IES Biurdana de Pamplona; la reforma interior para un aula ATECA en el CIP Tafalla y otras obras de importancia en centros como CIP Donapea, IES Huarte, IES padre Moret-Irubide, IES Plaza de la Cruz, CIP Sakana, IES Askatasuna, CI Burlada, colegio de Beriáin, Torre Monreal de Tudela y CP Ezkaba de Ansoáin / Antsoain, entre otros, relativa a mejoras de accesibilidad, adecuación de cocinas y rehabilitación de pistas deportivas y cubiertas.\nDERECHOS SOCIALES\nEn Derechos Sociales estamos teniendo una legislatura con importantes avances en el modelo que queremos y en mejorar la atención especialmente a los colectivos más vulnerables.\nEn materia de dependencia, discapacidad y enfermedad mental:\nUn avance importante es una nueva ley de derechos de las personas con discapacidad. Igual que lo es el decreto de autorizaciones, que contribuye al nuevo modelo residencial de atención centrada en la persona. En este sentido, subvencionamos reformas residenciales para promover este modelo.\nEn discapacidad, estamos desarrollando el plan, avanzando en la desinstitucionalización en los programas de empleo. Y en la nueva regulación para las tarjetas de aparcamiento para estas personas.\nHemos incrementado las ayudas para contratación de cuidadores profesionales y extendido del 25% al 100% de exención de la cuota a la seguridad social.\nTenemos el nuevo Decreto Foral sobre el uso de sujeciones físicas y farmacológicas en el ámbito de los servicios sociales, para minimizar su uso y garantizar los derechos de las personas.\nY como es conocido, estamos extendiendo el programa sociosanitario de Tafalla a Estella y Tudela. Y promocionando once centros de día públicos, que esperamos poder ampliar el año que viene.\nHemos dado un paso importante al aumentar las plazas concertadas. 450 para personas en situación de dependencia en centros residenciales, 280 de centro de día, 54 plazas para personas con discapacidad y 80 para personas con enfermedad mental. Y para estancias diurnas tenemos 300 plazas.\nApoyamos económicamente a los municipios para el desarrollo de los programas de promoción de la autonomía y prevención de la soledad no deseada. Y también la adquisición de productos de apoyo, con más de 6 millones.\nEn materia tecnológica, avanzamos en nuevo modelo de teleasistencia avanzada.\nY en lo laboral, quiero recordar el convenio en el sector de la discapacidad con importantes mejoras salariales. Y está en negociación el primer convenio del sector de residencias y centros de día de mayores.\nEn atención primaria, inclusión social y cooperación:\nEstamos aumentando un 45% la financiación de los servicios sociales de base y desarrollando el documento marco de atención primaria. Además, a través de la fundación pública Gizain, incorporamos el Centro de Servicios Sociales de Tafalla. Prevemos incorporar también el de la Comarca de Pamplona y hacer un convenio con Pamplona.\nEn materia tecnológica, estamos desarrollando la historia social única, que nos permitirá mejorar la gestión de las prestaciones y servicios sociales.\nY en cuanto al empleo protegido, lo hemos ampliado un 50 por ciento.\nTenemos un nuevo plan de inclusión social. Y en este ámbito, en lo laboral, el nuevo convenio de inclusión cuenta con importantes mejoras. Y además, quiero poner en valor la importancia que damos a la formación de profesionales.\nRecordar también que hemos asumido la competencia del Ingreso Mínino Vital, y que desarrollamos el programa AUNA de gestión conjunta de servicios sociales y empleo, con el objetivo de la inclusión sociolaboral.\nEn cuanto a cooperación, estamos aumentando la financiación, además de desarrollar la agenda 2030.\nEn cuanto a infancia y familia:\nTenemos una nueva ley de derechos de la infancia, que es un paso adelante muy relevante. Estamos dando un fuerte impulso al acogimiento familiar y aumentando los recursos para programas de infancia en el ámbito local.\nContamos con un nuevo acuerdo marco de concertación con mejora de ratios y condiciones laborales.\nEn materia de conciliación, contamos con nuevas convocatorias de programas municipales y ayudas tanto a trabajadores por cuenta ajena como autónomos.\nY desarrollamos la ley de familias monoparentales.\nEn cuanto a la labor que está desarrollando el Observatorio de la Realidad Social, quiero destacar el impulso de la cultura de la evaluación en el Departamento y de proyectos de innovación social, sobre todo aquellos vinculados al medio rural. Y proyectos europeos enfocados a la investigación, innovación y modernización, como la citada historia social única.\nEn lo referido al Servicio Navarro de Empleo, Nafar Lansare, contamos con varios planes como:\n- El Plan Estratégico\n- El Plan de Políticas Activas de Empleo 2021-2024.\n- El Plan y sistema de evaluación de Políticas Activas de Empleo\n- El Plan de choque de Políticas Activas de Empleo frente a la COVID 19.\n- Un Plan de trabajo del sector agroalimentario.\nAdemás, trabajamos con Alianzas estratégicas con Universidades, Colegios Profesionales, Asociaciones y Sectores Empresariales.\nY hemos reactivado la participación de los agentes económicos y sociales en la gobernanza del Servicio Navarro de Empleo\nSobre la orientación laboral.\nEn lo que se refiere al modelo, hemos reformulado el Acuerdo Marco hacia un modelo de orientación liderado por Servicio Navarro de Empleo, estable, centrado en la persona, alineado con la formación y con la introducción de la prospección.\nEn cuanto a los los Pactos locales para la empleabilidad, estamos intensificando las actuaciones con Ayuntamientos y Mancomunidades. Y desplegando el programa ERSISI-AUNA.\nEn formación para el empleo, hemos reformulado el modelo de formación: sectorial, territorial, ágil, dinámica y flexible, con planes de acción concretos, segmentada en función de perfiles.\nAlgo que consideramos fundamental en estos momentos transformadores es la formación en competencias digitales, para las que tenemos un plan específico. Además, consolidamos el canal de recursos audiovisuales y caminamos hacia unos programas formativos con evaluación individualizada.\nEn cuanto a servicios a empresas, avanzamos en las líneas de acción definidas: comunicación e información a empresas, digitalización y mejora de procesos. Introducción de la prospección. Creación de nueva plataforma de intermediación.\nY en Innovación, avanzamos en la conexión de los aplicativos y en la mejora de la intermediación del Servicio Navarro de Empleo. Aplicamos la innovación a las políticas activas. Y tenemos el programa FORLAN de investigación de nuestras estrategias pedagógicas para la formación de competencias básicas de lengua, matemáticas y digitales.\nAdemás, hemos creado el Centro de Orientación y Emprendimiento.\nY como decía al inicio, estamos batiendo récords de afiliación a la Seguridad Social. Pero además, gracias en buena medida a la reforma laboral, se está incrementando notablemente la contratación indefinida. Especialmente destacable es el crecimiento de la afiliación entre la población joven. De los 21.884 contratos indefinidos que se hicieron en el período enero-octubre de 2019 hemos pasado a 62.776 entre enero y octubre de este año.\nEl empleo es una prioridad, y tenemos retos que seguir abordando:\nTenemos una tasa de paro del 8,9 por ciento, por lo que queremos seguir mejorando\nSigue habiendo grupos especialmente afectados por el desempleo, a los que seguir dirigiendo de manera más específica nuestras actuaciones. Quiero aquí poner en valor, una vez más, el Plan de Empleo, una herramienta de gran valor.\nEs importante estar atentos a los próximos meses y el devenir económico para tratar de mantener buenos niveles de empleo y seguir apoyando a colectivos más vulnerables\nY debemos seguir en la senda de la mejora de la calidad del empleo\nRELACIONES CIUDADANAS\nEn lo que atañe al Departamento de Relaciones Ciudadanas, tenemos hitos esta legislatura muy significativos, como el primer Plan Estratégico de Convivencia. Una propuesta participada, transformadora, que busca los necesarios cambios sociales, políticos e institucionales para mejorar la convivencia y el desarrollo humano de nuestra comunidad.\nAdemás, estamos llevando adelante el plan de exhumaciones de víctimas de la violencia franquista y su identificación, el plan para la retirada de la simbología franquista, hemos creado el Centro Documental y Audiovisual del Instituto Navarro de la Memoria y estamos desarrollando la Ley de Lugares de Memoria.\nHemos creado la Red de Escuelas con Memoria, por la Paz y la Convivencia, trabajando con Educación, como lo hacemos con otros programas y unidades didácticas.\nEstamos apoyando a las víctimas de ETA a través de la oficina, hemos firmado convenios con la Asociación de Víctimas del terrorismo, con la Fundación Víctimas del Terrorismo, e impulsado la colaboración institucional con la Fundación Centro Memorial de las Víctimas del Terrorismo.\nAdemás, contamos ya con el estudio sobre terrorismo y persecución política contra miembros y cargos públicos de partidos democráticos de Navarra. Avances, sin duda, necesarios, para seguir desarrollando actuaciones en una materia imprescindible, y desde nuestro profundo respeto y apoyo a las víctimas del terrorismo.\nEstamos desarrollando programas de apoyo de los Derechos Humanos y hemos creado un observatorio permanente.\nY también se ha constituido la comisión de reconocimiento de víctimas de motivación política.\nSon algunos hitos de esta legislatura, pero tenemos tarea por hacer. Como desarrollar el acuerdo para ampliar la Red de Escuelas de Memoria, seguir desarrollando el Plan de Convivencia, formalizar un acuerdo de colaboración y coordinación estable con la Oficina de Apoyo a las Víctimas del terrorismo del Ministerio del Interior, desarrollar los acuerdos y convenios que tenemos con la Secretaría de Estado de Memoria Democrática y continuar con la tarea de la comisión de reconocimiento y reparación de las víctimas por actos de motivación política provocados por grupos de extrema derecha o funcionarios públicos.\nEn cuanto a Acción Exterior, seguimos trabajando activamente en las instituciones europeas. Entre ellas, el Comité Europeo de las Regiones. Y Navarra es especialmente activa en el grupo CORAI sobre regiones de la automoción y es parte de la puesta en marcha de la alianza de regiones de Automoción.\nLa semana próxima participaré en un encuentro en Alemania y podré representar al CORAI y participar junto al Comisario Schmit y el Presidente de Sajonia, entre otras autoridades.\nSeguimos adelante con el Plan de Acción Exterior y trabajando tanto desde la Delegación en Bruselas como desde la Oficina de Proyectos Europeos.\nAdemás, como es conocido, formamos parte de la Eurorregion, la Comunidad de Trabajo de Pirineos, y tenemos un convenio con el Departamento de Pirineos Atlánticos, por lo que también trabajamos en esos espacios de colaboración.\nEn lo que respecta a Euskarabidea, el impulso a la digitalización está siendo una de las tareas estratégicas. Además de tener proyectos propios, colabora con otras entidades para ampliar contenidos digitales en euskera y aumentar su uso en las tecnologías.\nSe sigue con los programas de sensibilización sobre el euskera y el fomento de su aprendizaje, y este año se ha organizado la primera jornada sobre el euskera en el ámbito socioeconómico.\nY el Plan Estratégico del Euskera está aún pendiente de aprobación.\nEste mes se celebrará la tercera edición de Euskaraldia y el año que viene habrá un encuentro de jóvenes y euskera.\nTambién quiero recordar que en diciembre se celebrará por primera vez en Pamplona el Campeonato de Bertsolaris.\nUNIVERSIDAD, INNOVACIÓN Y TRANSFORMACIÓN DIGITAL\nEn relación a universidad, este año tenemos logros importantes que destacar.\nPor un lado, en lo que respecta al Edificio de la Facultad de Ciencias de la Salud, anunciar que se han presentado 7 empresas tras el incremento en 3 millones del presupuesto y la modificación del plan funcional.\nEn cuanto a las becas de grado y máster, facilitamos con una nueva aplicación la teletramitación y la gestión posterior de las solicitudes, además de estudiar la situación socioeconómica de las familias para seguir optimizando los recursos que favorezcan la igualdad de acceso a la universidad.\nQuiero recordar un hito que me parece especialmente destacable, sobre todo en nuestra línea de apostar por la igualdad de oportunidades. Hemos aprobado descuentos en las matrículas para familias monoparentales, equiparándolas a las numerosas, además de dejar exentas las tasas a las personas refugiadas.\nAdemás, desde nuestro compromiso con el talento, hemos resuelto la primera convocatoria del programa WIT para atraer talento investigador internacional. En esa línea también, destinamos casi 800.000 euros a la convocatoria de ayudas predoctorales y de movilidad predoctoral. Promovemos los intercambios con universidades extranjeras, y continuamos con el convenio Campus Iberus.\nY quiero destacar que impulsamos los estudios de género e igualdad en la UPNA así como el convenio con la cátedra Mujer, Ciencia y Tecnología de la UPNA para el fomento de titulaciones STEM.\nEn cuanto a la inteligencia artificial, tenemos un convenio con Aditech para impulsar el centro, y participamos el Fundación Luzia, con la que, entre otras cuestiones, favorecemos la celebración de la semana de la inteligencia artificial.\nY desde el compromiso con la sostenibilidad, con fondos europeos desarrollaremos con la UPNA el proyecto Green Smart and Sustainable Campus.\nComo retos para lo que resta de legislatura, nos proponemos:\n- Avanzar en la construcción del edificio de la Facultad de Ciencias de la Salud\n- Adjudicar la primera convocatoria de las becas equidad\n- En el Programa WIT, incorporar a los investigadores de la primera convocatoria y lanzar la segunda\n- Crear la Fundación y los estatutos para el Centro de Inteligencia Artificial\n- Un nuevo Decreto Foral de Títulos adaptando nuestra normativa a la estatal.\n- Firma del nuevo Convenio de Prácticas con la UPNA.\n- Implantación de nuevas titulaciones en la UPNA, tanto grados como másteres\n- Y con fondos europeos, firmar con la UPNA el convenio para el proyecto DATUPNA\nEn el área de Innovación, este año hemos aprobado el Plan de Ciencia, Tecnología e Innovación 2021-2025. Hemos puesto en marcha el observatorio de Innovación y creado su Grupo Técnico Asesor. Se ocupará de analizar de forma permanente la realidad de la I+D+i en Navarra y el impacto de las políticas que se desarrollan en la materia.\nOtro paso importante está siendo la consolidación de la iniciativa Ecosistemas de Innovación como la base de la gobernanza del Plan de Ciencia, Tecnología e Innovación.\nQuiero recordar que tenemos una nueva convocatoria de ayudas para que las PYMES contraten actuaciones con agentes del SINAI. Y que hemos concedido al CENER la ayuda europea del Plan complementario de Energía e Hidrógeno renovable.\nY además, también con fondos europeos tenemos la Convocatoria INVESTIGO para la contratación de personas jóvenes investigadoras, menores de 30 años y en situación de búsqueda de empleo, por parte del Sistema Navarro de I+D+i\nEn cuanto al tramo final de la legislatura, nos proponemos:\nCrear el Hub de Innovación y Transformación de Agroalimentación\nConstituir la Comisión Interdepartamental prevista en el Plan de Ciencia,\nDesplegar las medidas contempladas en el Plan de ciencia\nEn lo que se refiere a telecomunicaciones y digitalización, este año se están trabajando propuestas para los fondos Retech, como el Retch Living Lab Turismo. Como ya he dicho anteriormente, avanzamos en la Historia Social Única y hemos dado un impulso a la capacitación digital de colectivos vulnerables. En materia de competencias digitales también tenemos un convenio con Castilla y León, Andalucía, Comunitat Valenciana, Galicia y Extremadura para fomentar las competencias digitales de la sociedad.\nHemos creado el Observatorio de Transformación Digital, y tenemos proyectos de decisiones con datos. Un área también estratégica como también lo ha sido el II Plan de Banda ancha; la población navarra con acceso a banda ancha ultrarrápida ha alcanzado a mediados de este 2022 el 99,4%, tras subir más de ocho puntos desde 2020, y ya llega al 97,7% de los residentes en zonas rurales.\nY otras actuaciones son, el nuevo portal de Nastat, la implantación de UBIKA para la geolocalización de pacientes y equipamiento en el servicio de Urgencias. El identificador único en Salud, el protocolo de la eutanasia y la gestión integrada en los procesos farmacéuticos.\nPara lo que resta de legislatura, nos planteamos:\nExtender el sistema UBIKA a los bloques quirúrgicos\nIncorporarnos a la receta electrónica europea\nPoner en marcha la plataforma de gobernanza y compartición de datos del Gobierno de Navarra\nPoner en marcha el sistema de certificación en competencias digitales\nContinuar aumentando nuestras defensas en materia de ciberseguridad\nRemodelar el CPD\nVirtualizar la tarjeta única del transporte\nDESARROLLO RURAL Y MEDIO AMBIENTE\nComenzaré recordando que ya en 2019 aprobamos la Agenda Forestal de Navarra para el periodo 2019-2023, el documento que actualiza la estrategia de la política forestal y sus herramientas de planificación, con criterios de sostenibilidad, equilibrio y calidad medioambiental. Un instrumento de suma importancia en la gestión del territorio, dado que 64% de la superficie de la Comunidad Foral tiene la consideración de terreno forestal.\nSeñorías, este año hemos aprobado la Ley Foral de Cambio Climático y Transición Energética, una de las leyes más importantes de la legislatura y aprobada, además, por unanimidad en el Parlamento. Es una ley que ahora requiere de un importante desarrollo normativo en temas claves como la fiscalidad, la creación de la Agencia de Transición Energética de Navarra o el desarrollo de las energías renovables, con los mapas de suelos autorizables y prohibidos para la instalación de estas energías.\nAdemás, como es conocido, está sobre la mesa un proyecto de economía circular para cubrir con paneles solares el Canal de Navarra. Si este proyecto sale adelante, porque es complejo técnicamente, contribuiría a la estrategia de apostar por las energías limpias.\nAdemás, desde el convencimiento de la importancia de fortalecer nuestras zonas rurales, el Departamento ha elaborado un Plan Estratégico para la Ganadería Extensiva en Navarra.\nEl Plan ofrece una imagen real de la evolución de la ganadería extensiva, evalúa sus debilidades y fortalezas y establece 40 medidas de choque y estructurales. A raíz de este Plan, el Departamento va a incluir en el PDR una nueva medida para poner en marcha un proyecto piloto de silvopastoralismo este próximo año.\nSe ha inaugurado este año en Olite en Enozentrum, Centro de la Cultura Vitivinícola de Navarra.\nPor otra parte, dotamos de agilidad a los pagos de la PAC y ponemos en marcha ayudas extraordinarias al sector primario.\nNavarra va abonar este año 6 millones en ayudas excepcionales al sector ganadero, especialmente afectado por las repercusiones de la invasión de Ucrania y de la sequía. Son ayudas dirigidas al bovino, ovino, caprino y equino en producciones para carne y leche y se abonarán en un pago único. Las recibirán unos 2.700 preceptores, con una cuantía máxima de 15.000 euros y según el tamaño de la explotación.\nPero además de las coyunturales, hay que destacar también el incremento de 12 millones en el presupuesto de PDR para este próximo año 2023, y que asciende a 59 millones, precisamente para dar respuesta a la situación del sector con medidas estructurales.\nAdemás, el pasado mes de octubre el Departamento de Desarrollo Rural y Medio Ambiente hizo efectivo el pago del primer anticipo de la PAC por un importe total de 54 millones de euros para algo más de 10.000 personas agricultoras y ganaderas de Navarra. Una gestión ágil para dotar de liquidez al sector en un momento tan complicado por el que atraviesa.\nSeñorías. El Gobierno de Navarra ha aprobado también la Agenda para Reducir el Desperdicio Alimentario 2022-2027 y que pretende ser un instrumento eficaz para reducir la generación de residuos alimentarios en los hogares, así como a lo largo de las cadenas de producción. Alineada con el Plan de Residuos de Navarra, la Agenda de Economía Circular y la Estrategia estatal “Más alimento, menos desperdicio”, la Agenda es una estrategia novedosa y sin precedentes en Navarra para los próximos seis años. Reducir el desperdicio alimentario es un reto medioambiental, económico, ético y social que, además, busca la consecución de una transición más justa para todos y todas”\nQuiero también citar el corredor ecológico de la Sakana. Un proyecto de paso elevado de fauna sobre la autovía en el término de Etxarri Aranaz para conectar las dos áreas del robledal de Aritzalko. La actuación, dotada con 5 millones de euros de los fondos REACT, resuelve un problema de conectividad ecológica de gran importancia para la conservación dando cumplimiento a los requerimientos de la Red Natura 2000. Paralelamente, se reactiva la economía de la zona.\nTambién con una inversión de 1 millón de euros provenientes de fondos REACT, se está ejecutando en dos fases la construcción de la mota de Falces, una obra para prevenir la inundabilidad en el núcleo urbano de la localidad.\nCULTURA Y DEPORTES\nSeñorías, en esta materia, nuestro trabajo se ha orientado a avanzar en las políticas públicas culturales y deportivas, también desde la perspectiva de su importante papel en la vertebración territorial y la cohesión social. Por eso, además de consolidar programas que ya tenían su espacio, hemos ampliado dichos programas. Hemos mejorado las ayudas para los agentes culturales y deportivos así como para las entidades locales.\nEn definitiva, importantes pasos para favorecer el acceso cultural y la promoción deportiva para toda la ciudadanía.\nSirvan como ejemplos los conciertos de la Orquesta Sinfónica de Navarra, los ciclos Con los pies en las nubes o Girando por Navarra. O en el caso de deportes, el impulso a la tarjeta Más Deporte para la utilización de espacios públicos municipales por personas de otras localidades.\nAdemás de este compromiso con la ampliación de los programas y la cohesión, nos estamos preocupando por impulsar y fomentar la profesionalización de los agentes culturales. Por eso, hemos generado organismos para el trabajo colaborativo y el acompañamiento como la Navarra Film Industry o la Navarra Music Commission. Y estamos acompañando y reforzando la visibilización de los navarros y navarras en foros profesionales de artes escénicas, cinematográficas o musicales.\nIniciativas como el Bibliobús, nos permiten acercar la lectura a pequeñas poblaciones.\nEstamos promoviendo programas de mediación y difusión, además de nuevas actividades en museos, patrimonio histórico y archivos, que hemos sacado de sus espacios habituales para mostrarse en distintos puntos de la comunidad.\nQuiero hoy resaltar de manera especial, no solo por la fecha señalada que es sino por el buen resultado que hemos tenido, la celebración de los Encuentros 72-22.\nUn ambicioso programa artístico y de pensamiento que ha traído a nuestra comunidad a personas de referencia en el ámbito internacional, que nos han dejado un análisis de la situación actual más que interesante y que han demostrado el gran poder transformador que tiene la cultura. Creemos que esta experiencia marca un camino interesante y estamos pensando ya en poder celebrar una nueva edición en el año 2024.\nPero tenemos más retos y tareas en el horizonte. Prevemos comenzar ya el proceso para elaborar un nuevo Plan Estratégico. Vamos a reforzar y mejorar las subvenciones al sector audiovisual, la música o las artes escénicas, y a las entidades locales.\nQueremos empezar en 2023 un programa propio que tenga en cuenta las expresiones folclóricas populares.\nY seguiremos impulsando las exposiciones y acciones de difusión del patrimonio. Además, seguimos con el proceso de renovación tecnológica de las bibliotecas.\nEn materia de deportes, el Instituto Navarro del Deporte está desarrollando el Plan Director de Instalaciones, con una doble mirada, tanto al deporte federado y al de competición como al que practica la ciudadanía.\nEste año hemos iniciado ya actuaciones como la remodelación de la pista de atletismo de Burlada o el campo de rugby de la UPNA. Y el año que viene seguiremos con nuevas intervenciones en sofbol, atletismo y rugby, que llegarán a localidades como Tudela, Estella o Cizur Menor.\nHemos ampliado las ayudas a las federaciones deportivas y a los clubes. Dado que los éxitos y participación en competiciones de alto nivel les obliga a contar con más recursos, les estamos dando apoyo para impulsar estos proyectos estratégicos del deporte.\nComo hemos venido señalando, el deporte femenino es una de unas prioridades. Hemos ampliado las líneas de actuación para favorecer su práctica y visibilización.\nPor eso, hemos mejorado la financiación y reforzado la promoción de la práctica deportiva, por ejemplo, en los Juegos Deportivos de Navarra. Y hemos avanzado en dar a conocer a las deportistas referentes que ayudan a la ciudadanía, especialmente a la juventud, a la práctica deportiva.\nEn esta línea, queremos seguir promoviendo la presencia de mujeres deportistas en las aulas de los colegios para contar su experiencia.\nOtro aspecto que estamos trabajando es la igualdad, junto a la inclusión, y tenemos fondos europeos para ello. Y también lo que tiene que ver con la prescripción de ejercicios y actividades físicas para la mejora de la salud.\nOtra cuestión que trabajamos es la digitalización de entidades deportivas. Y también la remodelación, con criterios de sostenibilidad, de la residencia Fuerte del Príncipe.\nPOLÍTICAS MIGRATORIAS Y JUSTICIA\nEn este Departamento, podemos decir que esta legislatura se ha trabajado para dar importantes pasos, que se están materializando, y que voy a relatar en lo que es más relevante.\nEn materia de políticas migratorias, se ha puesto en marcha el Programa Kideak, para la atención de jóvenes migrantes en situación de vulnerabilidad que ya han alcanzado la mayoría de edad. Un programa pionero en España.\nHemos aprobado tres planes que son el eje de estas políticas esta legislatura. Son: el Plan de Acogida a Personas Migrantes, la Estrategia de Convivencia Intercultural y el Plan de Lucha contra el Racismo y la Xenofobia.\nEl primero de ellos lleva aparejado el servicio de puntos de información a las personas migrantes en Tudela y Pamplona. El segundo una red de técnicos en interculturalidad a nivel local y el tercero una oficina de atención para recibir denuncias de racismo y xenofobia. Estos tres servicios son las medidas más importantes de los tres planes.\nEstamos elaborando una Ley Contra el Racismo y la Xenofobia, que esperamos poder llevar al Parlamento a principios del próximo año.\nY además, como es conocido, estamos dando apoyo a las víctimas de abusos sexuales en el seno de la Iglesia y a sus asociaciones. Hemos promovido y financiado, en colaboración con la UPNA, un estudio sobre el alcance del fenómeno en Navarra, que es pionero y se ha convertido en un referente en España.\nSe ha tramitado de la mano de los grupos parlamentarios una proposición de Ley Foral, pionera también en nuestro país, que fue aprobada el pasado mes de julio de 2022.\nActualmente, ha sido ya constituida la Comisión de Reconocimiento que será la encargada de hacer las valoraciones a las víctimas.\nEn materia de Justicia, hemos avanzado en la digitalización, convirtiendo nuestro sistema de gestión procesal en el único de España que permite trabajar con un expediente judicial completamente electrónico, adaptándolo a los requerimientos derivados del Estatuto de la Víctima y mejorando la agilidad en el servicio que prestamos a la ciudadanía.\nAdemás, hemos ampliado su implantación entre otras Comunidades Autónomas y ante el Ministerio.\nHemos mejorado el equipamiento audiovisual de las salas de vista de los Palacios de Justicia de Pamplona, Tudela, Estella, Tafalla y Aoiz, permitiendo con ello la celebración de juicios por videoconferencia.\nLa Justicia orientada al dato es un ambicioso proyecto que venimos trabajando con la UPNA y la empresa pública Tracasa, con el objetivo de utilizar los datos que ofrece el expediente judicial, convenientemente anonimizados y preservando la protección de datos personales, para la toma de decisiones de gestión y la ejecución de políticas públicas basadas en la evidencia.\nEn cuanto al Servicio Navarro de Ejecución Penal y Justicia Restaurativa, hemos integrado los servicios que se ofrecen a la población reclusa, mejorando su atención y encaminando todos los procesos hacia el fin de la reinserción en la sociedad, trabajando con Judicatura y Fiscalía .\nPara fomentar una justicia más ágil, y a la vez más humana y cercana, hemos apostado por la justicia restaurativa y el uso de sistemas extrajudiciales de resolución de conflictos. Como resultado, solo en la jurisdicción penal hemos conseguido un aumento de más del 25% en estas soluciones.\nY hemos presentado al Parlamento del Anteproyecto de Ley Foral de Justicia Restaurativa, Mediación y Prácticas restaurativas comunitarias que se está debatiendo en estos momentos y cuya aprobación esperamos para principios del próximo año.\nFONDOS EUROPEOS NEXT GENERATION\nSeñorías, quiero a continuación hablar de manera más específica sobre los fondos europeos Next Generation.\nA lo largo de mi intervención he citado algunos proyectos y actuaciones que están financiados con estos fondos, pero creo que un hito de esta magnitud merece que nos detengamos de manera más concreta. Y por cierto, estos fondos, a pesar de los intentos de boicot que han sufrido y de estar rodeados de falsos discursos sobre su llegada, hemos de afirmar que por supuesto que están llegando. Aunque, como he dicho en alguna ocasión, tenemos que hacer un mayor esfuerzo por agilizarlos y por explicar su destino. Porque hay muchas actuaciones muy cotidianas, en muchos casos, cuyos recursos proceden de estos fondos. Y por tanto, ciudadanía, administraciones y empresas ya estamos haciendo uso de ellos.\nLo hemos dicho muchas veces. La pandemia del COVID ha reforzado la necesidad de avanzar hacia un nuevo modelo social y económico más innovador, verde y cohesionador. En ese contexto, la Unión Europea, para afrontar las consecuencias de la pandemia, impulsó un ambicioso programa que conocemos como Next Generation. Estos fondos son sin duda una oportunidad. Para modernizar e impulsar Navarra y caminar en esa línea que decía, más digital, sostenible y cohesionadora.\nEstamos ya ejecutando proyectos a través del MRR, del REACT, de los PERTEs o de los proyectos gestionados por las Administraciones locales. Los Next Generation tienen unos hitos y objetivos muy concretos ya establecidos, y que pivotan en torno al impulso de la inversión privada, el apoyo a las pymes y empresas, y a la ciudadanía. Todo para conseguir una economía y una sociedad navarra más fuerte y resiliente.\nUno de los retos es seleccionar proyectos ‘elegibles’ para obtener la financiación europea, que movilicen inversiones alineadas con los objetivos que las instituciones europeas han establecido al efecto y que deben tener un carácter transformador.\nNo se trata de financiar proyectos “rápidos”, improvisados o poco estructurantes. La rapidez es importante, pero lo principal es obtener la mayor rentabilidad de estos fondos como inversión para transformar el modelo económico y social.\nLos proyectos de Navarra se están alineando con los criterios de cohesión, innovación y sostenibilidad incluidos en el Plan Reactivar Navarra, o con los Objetivos de la Agenda de Desarrollo Sostenible 2030, a través del despliegue de inversiones en vivienda, movilidad sostenible, promoción de renovables, restauración de ecosistemas, renovación de edificios públicos, educación, empleo y formación profesional, inclusión y servicios sociales, entre otros\nLa consolidación del crecimiento económico y la digitalización de la economía se está llevando a cabo gracias a proyectos como las inversiones para la modernización de los sistemas tecnológicos de los centros residenciales.\nO proyectos de Educación como las aulas IkasNOVA. Una estrategia presente con vistas al futuro de espacios, metodologías y herramientas educativas.\nTambién podemos resaltar el proyecto UPNA Green Smart & Sustainable Campus, para implantar tecnologías de generación renovable en el Campus de Arrosadía de la UPNA con el objetivo de lograr un espacio sostenible, autosuficiente, inteligente e integrado con el entorno.\nTambién me gustaría resaltar los proyectos para la innovación digital en materia de salud como las inversiones en equipos de alta tecnología para el SNS-Osasunbidea, más concretamente en tres aceleradores lineales de electrones de última generación, que permitirán ofrecer al Complejo Hospitalario de Navarra tratamientos de radioterapia más precisos, más efectivos y más seguros.\nLa digitalización y sus múltiples aplicaciones en distintos terrenos son la llave del progreso económico y social. Por ello, es de vital importancia transformar nuestro sistema productivo y formativo.\nEn segundo lugar tenemos la transición ecológica. Donde tenemos proyectos pertenecientes al MRR como las inversiones necesarias para mejorar la gestión de los residuos o la modificación de tendidos eléctricos, las inversiones para una agestión forestal sostenible.\nEn tercer lugar, la igualdad de género, la igualdad real entre hombres y mujeres, donde tenemos proyectos tan significativos como los Planes que se están ejecutando para el apoyo a las mujeres en el ámbito rural y urbano, o los programas de formación e inserción para mujeres víctimas de violencia de género. Las mujeres suponen el 51% de la población, y son ellas las que siguen asumiendo la mayor parte de las tareas de cuidados.\nEn cuarto lugar, la cohesión social y territorial, con inversiones en torno a la movilidad sostenible, segura y conectada gracias a proyectos como la construcción de más de una decena de infraestructuras ciclables o los destinados a la digitalización y sostenibilidad del transporte, la introducción de nuevas tecnologías en el sector y el impulso de su sostenibilidad.\nDesde la Oficina Next Generation se está trabajando en la gestión y adaptación de las normas jurídicas aplicables para conciliar la eficacia y rapidez en la gestión con los principios de transparencia, seguridad y buena administración.\nEl diseño de su concreción, gestión y necesario control se está llevando a cabo a través de tres niveles diferentes: el control interno del órgano ejecutor, el control externo del órgano independiente de los actos de ejecución de gastos y el control posterior mediante auditorias. De esta manera se está asegurando la fiabilidad del control a través del estándar comunitario de la gestión de fondos públicos. En lo que respecta al MRR, adaptamos nuestra gestión al cumplimiento de objetivos, conforme a los estándares europeos.\nAdemás, de acuerdo con la Ley de Transparencia del Gobierno de Navarra, mensualmente se han agendado publicaciones con sus respectivas actualizaciones tanto en la web www.nextgeneration.navarra.es como en el Portal de Transparencia.\nOtra pieza transversal de los Fondos son los PERTEs de gestión estatal. Navarra se encuentra muy bien posicionada en Proyectos Estratégicos como el PERTE VEC, en el que no solo Volkswagen Navarra sino también otras empresas del sector están presentado proyectos.\nEl propio Secretario General de Industria señala la semana pasada en Pamplona que se han concedido 58 millones a empresas presentes en nuestra comunidad, incluidas pymes. Un salto cualitativo para la automoción ante el nuevo modelo de movilidad, que supone un impulso y una garantía de futuro para Volkswagen y para todo un ecosistema que tenemos en torno a este sector.\nTenemos el PERTE Agroalimentario, con medidas para apoyar el proceso de adaptación digital y de apoyo a la innovación y a la investigación para lograr un sector agroalimentario navarro más competitivo en todos sus eslabones. El proyecto que lidera el CNTA es sin duda uno de los referentes y será líder en esta transformación a la que asistimos.\nNavarra participa en el PERTE de la Economía Social y de los cuidados para reforzar las políticas de igualdad e inclusión.\nTambién hay que destacar el PERTE de Salud de Vanguardia, en el que Navarra es competente gracias a proyectos para impulsar la medicina personalizada de precisión de forma equitativa como el Sistema de información de la Red de vigilancia en salud pública con el objetivo de aumentar las capacidades de respuesta del Servicio Navarro de Salud ante crisis sanitarias. Estamos participando en tres programas de ámbito nacional para fomentar la medicina de precisión donde profesionales del SNS, Nasertic o Navarrabiomed colaborarán en las áreas de Medicina Genómica, Medicina Predictiva y Ciencia de Datos.\nPor otra parte, el PERTE Aeroespacial constituye una excelente oportunidad para el sector en Navarra. Por cierto, hemos presentado nuestra candidatura para optar a acoger en Estella el proyecto de Agencia Espacial Española.\nPero los Fondos Next Generation no se acaban aquí. Siguiendo las orientaciones de la Comisión Europea, la adenda al Plan de Recuperación dará continuidad a las ambiciosas reformas e inversiones del Plan de Europa. Ya hemos enviado cerca de 60 propuestas de todos los Departamentos del Gobierno.\nEn definitiva, los fondos europeos son una realidad. Son retos que nos plantean interrogantes y que exigen, como respuesta, la convicción para avanzar hacia una forma de hacer gestión pública que se cimiente en una adecuada planificación, la calidad de la prestación y una eficaz cooperación interadministrativa, así como una innovadora visión del procedimiento en cuanto a su función y objetivos . Y, sobre todo, una nueva cultura de la colaboración a nivel público-público y público-privada basada en la rendición de cuentas como herramientas al servicio de la buena administración.\nLos Fondos Next Generation son una oportunidad con un recorrido a largo plazo. Son un instrumento líquido, en constante evolución. Un instrumento que se va adaptando a los grandes retos a los que se enfrenta la economía mundial y están impulsando la reactivación económica y construyendo las bases de un nuevo modelo institucional y también estructural.\nCIERRE\nPresidente, señorías, concluyo. Nos acercamos al final de esta legislatura con mucho hecho y otros tantos proyectos para seguir haciendo.\nEste camino, que creemos tiene aún muchos kilómetros por transitar, lo queremos seguir haciendo de la mano de la ciudadanía, del conjunto de la sociedad, porque, así se está demostrando, en tiempos difíciles es más importante que nunca la colaboración, arrimar el hombro, ser útiles y aportar al común.\nLos predicadores del apocalipsis pueden seguir envueltos en su mantra, que la realidad ya se encarga de desmentirles. E insisto. Claro que hay que mejorar muchas cosas. Claro que vivimos momentos de dificultad, somos conscientes y por eso actuamos. Pero una cosa es mejorar algo que funciona y otra muy distinta predicar la hecatombe. Y eso, evidentemente no está pasando.\nPor eso, la política y las instituciones somos creíbles cuando, desde el análisis de la realidad, de los datos, no desde las elucubraciones, hacemos propuestas posibles y útiles.\nPor eso, este gobierno seguirá leyendo lo que pasa ahí afuera con mirada crítica, asumiendo lo que es mejorable, poniendo soluciones a los problemas, y siempre desde el reconocimiento de una Navarra de la que me siento orgullosa.\nUna Navarra que progresa y avanza. Esa es la realidad. Y que en los próximos años va a acelerar y va a dar un salto cualitativo muy relevante, en buena medida por apuestas inversoras y transformadoras como el Plan Reactivar Navarra y los fondos Next Generation.\nHagamos de este escenario, que no se volverá a repetir, al menos en muchos años, una oportunidad para la modernización innovadora y la mejora.\nSigamos construyendo círculos virtuosos de colaboración. Hagamos de las instituciones lugares útiles, de encuentro, de diálogo constructivo y espacios abiertos a la ciudadanía.\nHagamos buena política para la buena gente que son los navarros y navarras. Gracias a su compromiso con esta tierra, gracias a toda esa sociedad inquieta, trabajadora, talentosa, activa, somos hoy la comunidad que somos. Y somos el pilar de la que seremos.\nPor eso, desde el honor y la responsabilidad que tenemos quienes hoy estamos aquí, caminemos con firmeza y decisión para que nuestra Navarra de hoy sea también la esperanza de la Navarra del mañana.\nMuchas gracias, eskerrik asko.", "language": null, "image": "https://estaticosgn-cdn.deia.eus/clip/52d59483-02e0-493e-9bb2-c0c776f0a1b4_16-9-aspect-ratio_default_0.jpg", "pagetype": "article", "links": ["https://www.noticiasdenavarra.com/television/2023/09/25/karina-desmonta-version-gh-vip-dv-7299272.html", "https://www.noticiasdenavarra.com/cultura/2023/09/24/fabrica-gomas-5-anos-arte-7298766.html", "https://www.noticiasdenavarra.com/television/2023/09/25/julian-iantzi-obligado-desmentir-bulo-dv-7299388.html", "https://www.noticiasdenavarra.com/navarra/2023/09/25/quejas-irurtzun-cambios-servicio-transporte-7299481.html", "https://www.noticiasdenavarra.com/tags/clara-galle/", "https://www.noticiasdenavarra.com/pamplona/2023/09/25/cien-dias-alcaldesa-pamplona-herencia-7278621.html", "https://www.noticiasdenavarra.com/navarra/", "https://www.noticiasdenavarra.com/pamplona/", "https://www.noticiasdenavarra.com/barrios-pamplona/", "https://www.noticiasdenavarra.com/comarca-de-pamplona/", "https://www.noticiasdenavarra.com/tudela-y-ribera/", "https://www.noticiasdenavarra.com/estella-y-merindad/", "https://www.noticiasdenavarra.com/baztan-bidasoa/", "https://www.noticiasdenavarra.com/sakana-leitzaldea/", "https://www.noticiasdenavarra.com/sanguesa-pirineos/", "https://www.noticiasdenavarra.com/zona-media/", "/municipios.html", "https://www.noticiasdenavarra.com/navarra/san-fermin/", "https://www.noticiasdenavarra.com/navarra/fiestas/", "https://www.noticiasdenavarra.com/actualidad/", "https://www.noticiasdenavarra.com/actualidad/politica/", "https://www.noticiasdenavarra.com/actualidad/sociedad/", "https://www.noticiasdenavarra.com/actualidad/sucesos/", "https://www.noticiasdenavarra.com/actualidad/union-europea/", "https://www.noticiasdenavarra.com/actualidad/mundo/", "https://www.noticiasdenavarra.com/servicios/obituarios/", "https://www.noticiasdenavarra.com/actualidad/euskera/", "https://www.noticiasdenavarra.com/deportes/", "https://www.noticiasdenavarra.com/deportes/futbol/", "https://www.noticiasdenavarra.com/deportes/pelota/", "https://www.noticiasdenavarra.com/tour-francia/", "https://www.noticiasdenavarra.com/deportes/ciclismo/", "https://www.noticiasdenavarra.com/deportes/balonmano/", "https://www.noticiasdenavarra.com/deportes/futbol-sala/", "https://www.noticiasdenavarra.com/deportes/baloncesto/", "https://www.noticiasdenavarra.com/deportes/atletismo/", "https://www.noticiasdenavarra.com/deportes/mas-deportes/", "https://www.noticiasdenavarra.com/osasuna/", "https://www.noticiasdenavarra.com/osasuna/tajonar/", "https://www.noticiasdenavarra.com/osasuna/osasuna-femenino/", "https://www.noticiasdenavarra.com/economia/", "https://www.noticiasdenavarra.com/economia/nueva-economia/", "https://www.noticiasdenavarra.com/economia/navarra-siglo-xxi-2/", "https://www.noticiasdenavarra.com/economia/innovaccion/", "https://www.noticiasdenavarra.com/economia/foro-hiria/", "https://www.noticiasdenavarra.com/economia/ejes-de-nuestra-economia/", "https://www.noticiasdenavarra.com/economia/economia-domestica/", "https://www.noticiasdenavarra.com/cultura/", "https://www.noticiasdenavarra.com/cultura/comunicacion/", "https://www.noticiasdenavarra.com/cultura/ortzadar/", "https://www.noticiasdenavarra.com/cultura/agenda/", "https://www.noticiasdenavarra.com/cultura/musica/", "https://www.noticiasdenavarra.com/opinion/", "https://www.noticiasdenavarra.com/opinion/editorial/", "https://www.noticiasdenavarra.com/opinion/mesa-de-redaccion/", "https://www.noticiasdenavarra.com/opinion/tribunas/", "https://www.noticiasdenavarra.com/opinion/columnistas/", "https://www.noticiasdenavarra.com/opinion/cartas-al-director/", "https://www.noticiasdenavarra.com/opinion/la-marana-mediatica/", "https://www.noticiasdenavarra.com/opinion/la-vuelta-de-javier-vizcaino/", "https://www.noticiasdenavarra.com/vivir/", "https://www.noticiasdenavarra.com/viajes/", "https://www.noticiasdenavarra.com/vivir/rutas-y-naturaleza/", "https://www.noticiasdenavarra.com/vivir/gastronomia/", "https://www.noticiasdenavarra.com/vivir/ciencia-y-tecnologia/", "https://www.noticiasdenavarra.com/vivir/salud/", "https://www.noticiasdenavarra.com/vivir/cine-y-series/", "https://www.noticiasdenavarra.com/vivir/television/", "https://www.noticiasdenavarra.com/vivir/mascotas/", "https://www.noticiasdenavarra.com/vivir/ecologia-clima/", "https://www.noticiasdenavarra.com/tendencias/", "https://www.noticiasdenavarra.com/tendencias/buzz-on/", "https://www.noticiasdenavarra.com/tendencias/gente/", "https://www.noticiasdenavarra.com/tendencias/corazon/", "https://www.noticiasdenavarra.com/tendencias/moda/", "https://www.noticiasdenavarra.com/tendencias/belleza-y-cuidados/", "https://www.noticiasdenavarra.com/tendencias/hogar-decoracion/", "https://www.noticiasdenavarra.com/tendencias/que-mundo/", "https://www.noticiasdenavarra.com/tendencias/vivienda/", "https://www.noticiasdenavarra.com/tendencias/motor/", "https://www.noticiasdenavarra.com/on-igandea-plus/", "https://www.noticiasdenavarra.com/videos/", "https://www.noticiasdenavarra.com/fotos/", "https://www.noticiasdenavarra.com/servicios/el-tiempo/", "https://www.noticiasdenavarra.com/servicios/esquelas/", "https://www.noticiasdenavarra.com/servicios/pasatiempos/", "https://www.noticiasdenavarra.com/servicios/sorteos/", "https://www.noticiasdenavarra.com/servicios/guia-inmobiliaria/", "https://www.noticiasdenavarra.com/servicios/foros/", "https://www.noticiasdenavarra.com/opinion/humor/", "/suscribete/", "https://tienda.noticiasdenavarra.com/", "/hemeroteca/", "https://www.noticiasdenavarra.com/suplementos/", "/buzon-del-lector/", "https://www.noticiasdenavarra.com/servicios/encuentros-dnn/", "https://www.noticiasdenavarra.com/servicios/consultorios-dnn/", "https://www.facebook.com/NoticiasNavarra/", "https://twitter.com/noticiasnavarra", "https://www.instagram.com/noticiasnavarra_oficial", "https://www.linkedin.com//company/noticias-de-navarra/", "https://miperfil.noticiasdenavarra.com/diarioDeNoticias/auth/login", "https://www.presst.net/", "https://www.noticiasdenavarra.com/navarra/", "https://www.noticiasdenavarra.com/pamplona/", "https://www.noticiasdenavarra.com/barrios-pamplona/", "https://www.noticiasdenavarra.com/comarca-de-pamplona/", "https://www.noticiasdenavarra.com/tudela-y-ribera/", "https://www.noticiasdenavarra.com/estella-y-merindad/", "https://www.noticiasdenavarra.com/baztan-bidasoa/", "https://www.noticiasdenavarra.com/sakana-leitzaldea/", "https://www.noticiasdenavarra.com/sanguesa-pirineos/", "https://www.noticiasdenavarra.com/zona-media/", "/municipios.html", "https://www.noticiasdenavarra.com/navarra/san-fermin/", "https://www.noticiasdenavarra.com/navarra/fiestas/", "https://www.noticiasdenavarra.com/actualidad/", "https://www.noticiasdenavarra.com/actualidad/politica/", "https://www.noticiasdenavarra.com/actualidad/sociedad/", "https://www.noticiasdenavarra.com/actualidad/sucesos/", "https://www.noticiasdenavarra.com/actualidad/union-europea/", "https://www.noticiasdenavarra.com/actualidad/mundo/", "https://www.noticiasdenavarra.com/servicios/obituarios/", "https://www.noticiasdenavarra.com/actualidad/euskera/", "https://www.noticiasdenavarra.com/deportes/", "https://www.noticiasdenavarra.com/deportes/futbol/", "https://www.noticiasdenavarra.com/deportes/pelota/", "https://www.noticiasdenavarra.com/tour-francia/", "https://www.noticiasdenavarra.com/deportes/ciclismo/", "https://www.noticiasdenavarra.com/deportes/balonmano/", "https://www.noticiasdenavarra.com/deportes/futbol-sala/", "https://www.noticiasdenavarra.com/deportes/baloncesto/", "https://www.noticiasdenavarra.com/deportes/atletismo/", "https://www.noticiasdenavarra.com/deportes/mas-deportes/", "https://www.noticiasdenavarra.com/osasuna/", "https://www.noticiasdenavarra.com/osasuna/tajonar/", "https://www.noticiasdenavarra.com/osasuna/osasuna-femenino/", "https://www.noticiasdenavarra.com/economia/", "https://www.noticiasdenavarra.com/economia/nueva-economia/", "https://www.noticiasdenavarra.com/economia/navarra-siglo-xxi-2/", "https://www.noticiasdenavarra.com/economia/innovaccion/", "https://www.noticiasdenavarra.com/economia/foro-hiria/", "https://www.noticiasdenavarra.com/economia/ejes-de-nuestra-economia/", "https://www.noticiasdenavarra.com/economia/economia-domestica/", "https://www.noticiasdenavarra.com/cultura/", "https://www.noticiasdenavarra.com/cultura/comunicacion/", "https://www.noticiasdenavarra.com/cultura/ortzadar/", "https://www.noticiasdenavarra.com/cultura/agenda/", "https://www.noticiasdenavarra.com/cultura/musica/", "https://www.noticiasdenavarra.com/opinion/", "https://www.noticiasdenavarra.com/opinion/editorial/", "https://www.noticiasdenavarra.com/opinion/mesa-de-redaccion/", "https://www.noticiasdenavarra.com/opinion/tribunas/", "https://www.noticiasdenavarra.com/opinion/columnistas/", "https://www.noticiasdenavarra.com/opinion/cartas-al-director/", "https://www.noticiasdenavarra.com/opinion/la-marana-mediatica/", "https://www.noticiasdenavarra.com/opinion/la-vuelta-de-javier-vizcaino/", "https://www.noticiasdenavarra.com/vivir/", "https://www.noticiasdenavarra.com/viajes/", "https://www.noticiasdenavarra.com/vivir/rutas-y-naturaleza/", "https://www.noticiasdenavarra.com/vivir/gastronomia/", "https://www.noticiasdenavarra.com/vivir/ciencia-y-tecnologia/", "https://www.noticiasdenavarra.com/vivir/salud/", "https://www.noticiasdenavarra.com/vivir/cine-y-series/", "https://www.noticiasdenavarra.com/vivir/television/", "https://www.noticiasdenavarra.com/vivir/mascotas/", "https://www.noticiasdenavarra.com/vivir/ecologia-clima/", "https://www.noticiasdenavarra.com/tendencias/", "https://www.noticiasdenavarra.com/tendencias/buzz-on/", "https://www.noticiasdenavarra.com/tendencias/gente/", "https://www.noticiasdenavarra.com/tendencias/corazon/", "https://www.noticiasdenavarra.com/tendencias/moda/", "https://www.noticiasdenavarra.com/tendencias/belleza-y-cuidados/", "https://www.noticiasdenavarra.com/tendencias/hogar-decoracion/", "https://www.noticiasdenavarra.com/tendencias/que-mundo/", "https://www.noticiasdenavarra.com/tendencias/vivienda/", "https://www.noticiasdenavarra.com/tendencias/motor/", "https://www.noticiasdenavarra.com/on-igandea-plus/", "https://www.noticiasdenavarra.com/videos/", "https://www.noticiasdenavarra.com/fotos/", "https://www.noticiasdenavarra.com/servicios/el-tiempo/", "https://www.noticiasdenavarra.com/servicios/esquelas/", "https://www.noticiasdenavarra.com/servicios/pasatiempos/", "https://www.noticiasdenavarra.com/servicios/sorteos/", "https://www.noticiasdenavarra.com/servicios/guia-inmobiliaria/", "https://www.noticiasdenavarra.com/servicios/foros/", "https://www.noticiasdenavarra.com/opinion/humor/", "/suscribete/", "https://tienda.noticiasdenavarra.com/", "/hemeroteca/", "https://www.noticiasdenavarra.com/suplementos/", "/buzon-del-lector/", "https://www.noticiasdenavarra.com/servicios/encuentros-dnn/", "https://www.noticiasdenavarra.com/servicios/consultorios-dnn/", "https://www.facebook.com/NoticiasNavarra/", "https://twitter.com/noticiasnavarra", "https://www.instagram.com/noticiasnavarra_oficial", "https://www.linkedin.com//company/noticias-de-navarra/", "/", "/", "https://www.noticiasdenavarra.com/actualidad/", "https://www.noticiasdenavarra.com/actualidad/politica/", "https://www.noticiasdenavarra.com/actualidad/politica/elecciones-generales/", "https://www.noticiasdenavarra.com/actualidad/sociedad/", "https://www.noticiasdenavarra.com/actualidad/sucesos/", "https://www.noticiasdenavarra.com/actualidad/union-europea/", "https://www.noticiasdenavarra.com/actualidad/mundo/", "https://www.noticiasdenavarra.com/servicios/obituarios/", "https://www.noticiasdenavarra.com/navarra/2023/09/25/ganado-pirenaico-toma-elizondo-7299473.html", "https://www.noticiasdenavarra.com/autores/diario-de-noticias.html", "https://www.facebook.com/sharer/sharer.php?u=https://www.noticiasdenavarra.com/politica/2022/11/10/discurso-integro-presidenta-chivite-debate-6213466.html", "https://twitter.com/intent/tweet?original_referer=https://www.noticiasdenavarra.com/politica/2022/11/10/discurso-integro-presidenta-chivite-debate-6213466.html&text=El%20discurso%20%C3%ADntegro%20de%20Mar%C3%ADa%20Chivite%20en%20el%20%27Debate%20sobre%20el%20estado%20de%20la%20Comunidad%27%20https://www.noticiasdenavarra.com/politica/2022/11/10/discurso-integro-presidenta-chivite-debate-6213466.html&via=noticiasnavarra", "https://www.linkedin.com/shareArticle?mini=true&title=El%20discurso%20%C3%ADntegro%20de%20Mar%C3%ADa%20Chivite%20en%20el%20%27Debate%20sobre%20el%20estado%20de%20la%20Comunidad%27&url=https://www.noticiasdenavarra.com/politica/2022/11/10/discurso-integro-presidenta-chivite-debate-6213466.html", "https://api.whatsapp.com/send?text=El%20discurso%20%C3%ADntegro%20de%20Mar%C3%ADa%20Chivite%20en%20el%20%27Debate%20sobre%20el%20estado%20de%20la%20Comunidad%27:https://www.noticiasdenavarra.com/politica/2022/11/10/discurso-integro-presidenta-chivite-debate-6213466.html", null, "mailto:?subject=El%20discurso%20%C3%ADntegro%20de%20Mar%C3%ADa%20Chivite%20en%20el%20%27Debate%20sobre%20el%20estado%20de%20la%20Comunidad%27&body=https%3A%2F%2Fwww.noticiasdenavarra.com%2Fpolitica%2F2022%2F11%2F10%2Fdiscurso-integro-presidenta-chivite-debate-6213466.html", "", null, "", "", "", "", "", "", "/tags/legislatura/", "/tags/parlamento/", "/tags/chivite/", "/tags/parlamento-de-navarra/", "/tags/comunicacion/", "/tags/debate-sobre-el-estado-de-la-comunidad/", "/lo-mas-visto/", "/sociedad/2023/09/25/porno-menores-cimientan-educacion-sexual-7299972.html", "/sucesos/2023/09/25/mujer-gijon-acusada-matar-hija-7300027.html", "/sociedad/2023/09/25/condenan-20-anos-carcel-asesino-7299906.html", "/sociedad/2023/09/25/detenido-sacerdote-agredir-sexualmente-mujeres-7299894.html", "/economia/2023/09/25/ayudas-paliar-danos-incendios-verano-7299788.html", "https://miperfil.noticiasdenavarra.com/diarioDeNoticias/auth/login", "/actualidad/politica/", "/politica/2023/09/25/nagorno-karabaj-anuncia-evacuacion-armenia-7299687.html", "/actualidad/politica/", "/politica/2023/09/25/nagorno-karabaj-anuncia-evacuacion-armenia-7299687.html", null, "/politica/2023/09/25/navarra-media-recepcion-fondos-ue-7299672.html", "/actualidad/politica/", "/politica/2023/09/25/navarra-media-recepcion-fondos-ue-7299672.html", "https://www.noticiasdenavarra.com/autores/diario-de-noticias.html", null, "/politica/2023/09/25/feijoo-investidura-fallida-7299315.html", "/actualidad/politica/", "/politica/2023/09/25/feijoo-investidura-fallida-7299315.html", "https://www.noticiasdenavarra.com/autores/jesus-barcos.html", null, "/politica/2023/09/25/emerito-regresa-sanxenxo-participar-regatas-7299293.html", "/actualidad/politica/", "/politica/2023/09/25/emerito-regresa-sanxenxo-participar-regatas-7299293.html", null, "https://www.noticiasdenavarra.com/television/2023/09/25/karina-desmonta-version-gh-vip-dv-7299272.html", "https://www.noticiasdenavarra.com/cultura/2023/09/24/fabrica-gomas-5-anos-arte-7298766.html", "https://www.noticiasdenavarra.com/television/2023/09/25/julian-iantzi-obligado-desmentir-bulo-dv-7299388.html", "https://www.noticiasdenavarra.com/navarra/2023/09/25/quejas-irurtzun-cambios-servicio-transporte-7299481.html", "https://www.noticiasdenavarra.com/tags/clara-galle/", "https://www.noticiasdenavarra.com/pamplona/2023/09/25/cien-dias-alcaldesa-pamplona-herencia-7278621.html", "https://www.noticiasdenavarra.com/navarra/", "https://www.noticiasdenavarra.com/navarra/fiestas/", "https://www.noticiasdenavarra.com/actualidad/", "https://www.noticiasdenavarra.com/deportes/", "https://www.noticiasdenavarra.com/osasuna/", "https://www.noticiasdenavarra.com/economia/", "https://www.noticiasdenavarra.com/cultura/", "https://www.noticiasdenavarra.com/opinion/", "https://www.noticiasdenavarra.com/vivir/", "https://www.noticiasdenavarra.com/tendencias/", "https://www.noticiasdenavarra.com/on-igandea-plus/", "https://www.noticiasdenavarra.com/", "/contacto/", "https://tienda.noticiasdenavarra.com/", "https://miperfil.noticiasdenavarra.com/diarioDeNoticias/auth/login", "/suscribete/", "https://www.noticiasdenavarra.com/quienes-somos/", "https://www.deia.eus/", "https://www.noticiasdenavarra.com/", "https://www.noticiasdealava.eus/", "https://www.noticiasdegipuzkoa.eus/", "https://www.ntm.eus/", "https://www.ondavasca.com/", "/distribucion/", "/trabajos-de-impresion/", "/mapaweb/", "/rss.html", "/publicidad/", "/aviso-legal/", "/politica-privacidad/", "/condiciones-uso/", "/politica-cookies/", "javascript:Didomi.preferences.show();", "", null, "", "", "", "", "", ""]}