{"title": "La impactante falta de evidencia que respalda a las vacunas contra la influenza", "author": null, "url": "https://www.mundonuevo.cl/la-impactante-falta-de-evidencia-que-respalda-a-las-vacunas-contra-la-influenza/", "hostname": "mundonuevo.cl", "description": "Cuando nos acercamos al punto máximo de histeria por la estación de influenza, se induce a millones de personas a vacunarse como una medida “preventiva”. Quienes se abstienen de ello son considerados a menudo como ignorantes o, lo que es peor, como “fanáticos antivacunas” socialmente irresponsables. Nada podría estar más alejado de la verdad. Sayer…", "sitename": "mundonuevo.cl", "date": "2018-01-20", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Cuando nos acercamos al punto máximo de histeria por la estación de influenza, se induce a millones de personas a vacunarse como una medida “preventiva”. Quienes se abstienen de ello son considerados a menudo como ignorantes o, lo que es peor, como “fanáticos antivacunas” socialmente irresponsables. Nada podría estar más alejado de la verdad.\nSayer Ji, 2018-03-02\nSegún la situación actual, no es la ciencia médica sólida, sino más bien son las motivaciones políticas y económicas las que generan una gran presión para la participación masiva en el ritual anual de la vacunación contra la influenza.\nEste un secreto muy bien guardado al interior del ámbito médico, especialmente en los pasillos del Centro de Prevención y Control de Enfermedades de EE.UU. (CDC por sus siglas en inglés). Por lo mismo, la Base de Datos Cochrane de Revisiones Sistemáticas (CDR por sus siglas en inglés), considerada por muchos dentro del modelo médico basado en evidencia como punto de referencia para evaluar el valor terapéutico de las intervenciones médicas comunes, no presta apoyo científico unívoco a la creencia o propaganda descarada de que las vacunas contra la influenza son “seguras y efectivas”.\nAl contrario, estas revisiones acreditadas revelan una ausencia notoria de pruebas concluyentes con respecto a la efectividad de las vacunas contra la influenza en\n[niños menores de dos años](https://www.ncbi.nlm.nih.gov/pubmed/18425905), [adultos sanos](https://www.ncbi.nlm.nih.gov/pubmed/20614424), [adultos de la tercera edad](https://www.ncbi.nlm.nih.gov/pubmed/20166072) y [profesionales de la salud a cargo del cuidado de los adultos de la tercera edad](https://www.ncbi.nlm.nih.gov/pubmed/20166073). Por ejemplo, he aquí la conclusión en inglés de la revisión titulada: “ [Vacunas para la prevención de la gripe estacional y sus complicaciones en personas mayores de 65 años de edad.](http://www.cochrane.org/CD004876/ARI_vaccines-for-preventing-seasonal-influenza-and-its-complications-in-people-aged-65-or-older)”:\n“Las pruebas disponibles son de mala calidad y no orientan con respecto a la seguridad, eficacia o efectividad de las vacunas contra la influenza en las personas mayores de 65 años. Para resolver esta incertidumbre, debiera realizarse durante varias estaciones un ensayo aleatorio controlado con placebo, financiado con fondos públicos.”\n¿Es realmente así? ¿Por qué los medios de comunicación y el mundo médico señalan a menudo que “la ciencia ya está definida” con respecto a las vacunas? Esta revisión trabajó con los resultados de 75 estudios experimentales y no experimentales, realizados en un periodo de 40 años de vacunación contra la influenza. Y sin embargo, todavía insisten en que debiera realizarse un ensayo controlado aleatorio, con financiamiento público, sobre la duración requerida; pero aclárese que debe ser un estudio independiente, no influenciado por la industria.\nLo más desconcertante de todo es que solo se ha llevado a cabo un estudio de validación de la seguridad del estudio cognitivo sobre fármacos (CDR por sus siglas en inglés) respecto de vacunas inactivadas contra la influenza en niños menores de dos años (la población más susceptible de generar reacciones adversas), aun cuando en EE.UU. y Canadá las directrices actuales recomiendan la vacunación de niños sanos mayores de seis meses de edad.\nOtro descubrimiento alarmante luego de la pandemia mundial declarada por la Organización Mundial de la Salud en 2009 se refiere a que la aplicación de la vacuna estacional contra la influenza en los canadienses finalmente aumentó la tasa de personas que recibieron atención médica a raíz de la infección pandémica H1N1. Por lo tanto, las vacunas podrían en la práctica disminuir la resistencia a la infección viral gracias a su acción inmunosupresora.\n[Véase estudio al respecto](https://www.ncbi.nlm.nih.gov/pubmed/20386731).\n¿Pueden las vacunas reemplazar la inmunidad natural?\nEn un principio, debiera reconocerse que no existe justificación médica para la vacunación como primera opción si no fuese por la observación de que la infección periódica de los patógenos del tipo silvestre proporciona inmunidad natural y duradera. En un sentido estricto, las exposiciones infecciosas periódicas son inmunizaciones de la naturaleza, sin las cuales el concepto base de la vacunación no tendría ningún sentido. Si equiparamos la vacunación con la inmunidad auténtica, o si denominamos a las vacunas como “inmunizaciones”, estamos engañando, como puede observarse en la información de Cochrane entregada previamente en este texto, pues además no cuenta con estudios que la avalen.\nEl proceso de vacunación estimula y se apropia artificialmente de un proceso natural, generando una amplia gama de consecuencias adversas involuntarias, muchas de las cuales están\n[documentadas aquí.](http://www.greenmedinfo.com/anti-therapeutic-action/vaccination-all) Los partidarios de las vacunas nos han hecho creer que la inmunidad natural es inferior a la sintética, y querrían reemplazarla por esta última (véase nuestro artículo en inglés sobre el tema de las vacunas: [Transhumanismo/Dehumanism](http://www.greenmedinfo.com/blog/vaccination-agenda-implicit-transhumanismdehumanism)o). En algunos casos, incluso han sugerido que la [l](http://www.greenmedinfo.com/blog/research-delay-breastfeeding-improve-vaccination) [actancia materna debiera posponerse durante las inmunizaciones](https://www.ncbi.nlm.nih.gov/pubmed/20442687) porque “interfiere” con la eficacia de la vacuna.\nEsta perspectiva retorcida proviene del estándar hipócrita que utilizan los investigadores dedicados a las vacunas para “probar” la “eficacia” de las mismas. El desecho químico es introducido en el sistema inmune para conservar el antígeno de producción onerosa y generar una respuesta inmune más intensa -un proceso, muy parecido a lo que sucede cuando pateamos una colmena. Estos químicos incluyen detergentes, anticongelantes, metales pesados,\n[retrovirus](http://www.greenmedinfo.com/keyword/vaccine-contamination) xenotrópicos, ADN de fetos humanos abortados ( [células diploides](http://www.greenmedinfo.com/keyword/diploid-cell-vaccines)) y otras sustancias.\nAsombrosamente, los investigadores y fabricantes de vacunas no necesitan probar que los anticuerpos realmente tienen afinidad con los antígenos contra los cuales se supone que nos protegen; es decir, no tienen que probar una “efectividad” real mundial, sino solo un marcador suplente de “eficacia”. Sin embargo, investigaciones recientes indican en algunos casos que no se requieren anticuerpos para lograr la inmunidad contra algunos virus, lo que es diametralmente opuesto al principio ortodoxo de la vacunología clásica.\nOtro punto al que no se le debe restar importancia es que las vacunas contra la influenza trivalentes (3 cepas) son incapaces de protegernos contra la amplia gama de patógenos que producen la enfermedad similar a la influenza:\n«Cerca de 200 virus causan la influenza y el resfrío similar a la influenza, que presentan síntomas similares (fiebre, dolor de cabeza, dolores musculares, tos y secreción nasal). Sin exámenes de laboratorio, los médicos no pueden diferenciar una enfermedad de la otra. Ambas duran varios días y rara vez conducen a la muerte o a una enfermedad grave. En el mejor de los casos, las vacunas podrían ser efectivas solo contra la influenza A y B, lo que representa un 10 % de todos los virus en circulación.” (Fuente:\n[Cochrane Summaries)](http://summaries.cochrane.org/CD001269/vaccines-to-prevent-influenza-in-healthy-adults)\nPor lo tanto, queda sumamente claro que existe una imposibilidad matemática de que las vacunas contra la influenza puedan ser efectivas para prevenir la circulación de las cepas silvestres de la influenza. Por lo mismo, la solución más razonable y lógica es apoyar el sistema inmunológico.\nEl estado inmunológico determina la vulnerabilidad frente a la infección\nEl hecho concreto es que nuestro estado inmunológico determina la vulnerabilidad. Si se expone continuamente el sistema inmunológico a substancias tóxicas ambientales, a deficiencias o incompatibilidades nutricionales y a estrés crónico, es muy probable que nos enfermemos de influenza. Si nuestro sistema inmunológico es fuerte, podrá haber muchas exposiciones infecciosas, que al ser enfrentadas de manera apropiada, de seguro pasarán inadvertidas. En otras palabras, no es la falta de vacunación lo que causa la infección, sino más bien la incapacidad del sistema inmunológico para funcionar con eficiencia. [Nota: En algunos casos, podemos infectarnos, pero el resultado final puede ser que generemos mayor inmunidad.]\n«Cerca de 200 virus causan la influenza y el resfrío similar a la influenza, que presentan síntomas similares (fiebre, dolor de cabeza, dolores musculares, tos y secreción nasal). Sin exámenes de laboratorio, los médicos no pueden diferenciar una enfermedad de la otra. Ambas duran varios días y rara vez conducen a la muerte o a una enfermedad grave. En el mejor de los casos, las vacunas podrían ser efectivas solo contra la influenza A y B, lo que representa un 10 % de todos los virus en circulación.” (Fuente:\n[Cochrane Summaries)]\nMás aún, existe la idea cada vez más creciente por parte de la comunidad científica de que la influenza no puede definirse como un vector completamente externo de morbilidad y mortalidad, como se ha señalado generalmente, sino que se compone en realidad de muchas proteínas y lípidos derivados del huésped que ocupa, e incluso puede describirse con mayor precisión como microvesículas celulares apropiadas (exosoma), es decir, corresponde tanto a nosotros como a otro.\nPara aprender más sobre el tema, léase nuestro artículo en inglés «\n[¿Por qué lo único que puede matar la influenza es la teoría de los germenes?](http://www.greenmedinfo.com/blog/why-only-thing-influenza-may-kill-germ-theory),» y también « [Implicancias profundas del viroma en la salud humana y en la autoinmunidad](http://www.greenmedinfo.com/blog/profound-implications-virome-human-health-and-autoimmunity)«. Además, puede revisarse la increíble y reveladora conferencia del Dr. Herbert Virgin, en el sitio de los Institutos Nacionales de la Salud (NIH por su sigla en inglés) sobre el viroma y el rol potencialmente indispensable que juegan los virus al momento de establecer la línea base de la relación genotipo-fenotipo dentro del sistema inmunológico humano.\nAdemás, si bien existe un amplio espectro de substancias naturales que han sido estudiadas por sus propiedades contra la influenza,\n[la vitamina D merece una consideración especial ](https://www.mundonuevo.cl/vitamina-d-mas-efectiva-que-la-vacuna-contra-la-influenza-2018/)debido al hecho de que es indispensable para producir péptidos antivirales (por ejemplo, catelicidina) dentro del sistema inmunológico, y puede lograrse con muy pocos recursos.\nPor ejemplo, un estudio publicado en la revista\n[American Journal of Clinical Nutrition](https://www.ncbi.nlm.nih.gov/pubmed/20219962) en 2010 reveló que los niños que habían recibido 1200 IU de vitamina D al día habían reducido en un 59 % el riesgo de contraer la infección de influenza estacional. Además, como un segundo resultado, solo 2 niños en el grupo de tratamiento en contraposición a 12 niños del grupo de control experimentaron un ataque de asma. Para mayor información sobre la vitamina D y la inmunidad, se sugiere visitar el interesante recurso de investigación sobre el tema: [VitaminDWiki.com](https://www.vitamindwiki.com/VitaminDWiki).\nOtras estrategias preventivas, basadas en pruebas, de las que disponemos sin prescripción médica son:\n1) Infusión de equinacea:\n[J Altern Complement Med. 2000 Aug;6(4):327-34\n](http://www.greenmedinfo.com/article/treatment-echinacea-plus-tea-early-onset-cold-or-flu-symptoms-was-effective-relieving-these-)2) Sauco: [ J Altern Complement Med. 1995 Winter;1(4):361-9.\n](http://www.greenmedinfo.com/article/elderberry-reduces-cure-time-influenza-infection)3) Ginseng americano: [J Altern Complement Med. 2006 Mar;12(2):153-7.\n](http://www.greenmedinfo.com/article/american-ginseng-safe-and-effective-reducing-relative-risk-and-duration-respiratory-symptoms)4) Té verde: [J Nutr. 2011 Oct ;141(10):1862-70. Epub 2011 Aug 10.\n](http://www.greenmedinfo.com/article/green-tea-consumption-inversely-associated-incidence-influenza-among-japanese-schoolchldren)5) Probióticos: [Pediatrics. 2009 Aug;124(2):e172-9.\n](http://www.greenmedinfo.com/article/daily-probiotic-therapy-safe-and-effective-way-reduce-fever-rhinorrhea-cough-incidence-and-d)6) Vitamina D: [PLoS One. 2010;5(6):e11088. Epub 2010 Jun 14.](http://www.greenmedinfo.com/article/vitamin-d-concentrations-38-ngml-or-more-healthy-adults-are-associated-significant-two-fold-)\nSayer Ji es fundador de\n[Greenmedinfo.com](http://www.greenmedinfo.com/), co-foundador y CEO de [Systome Biomed](http://www.systomebiomed.com/), vice presidente del consejo en el [National Health Federation](http://www.thenhf.com/) y miembro del comité directivo de [Global Non-GMO Foundation](http://www.gmofreeglobal.org/en/steering-committee).", "language": null, "image": "https://www.mundonuevo.cl/wp-content/uploads/2019/11/shutterstock_591442877-web.jpg", "pagetype": "article", "links": ["#content", "https://www.facebook.com/RMundoNuevo/?ref=bookmarks", "https://www.instagram.com/revistamundonuevo/", "https://www.youtube.com/channel/UCty3H7QGYWlFzNdkz0iELIA?view_as=subscriber", "https://www.mundonuevo.cl/", "https://www.mundonuevo.cl/articulos/", "https://www.mundonuevo.cl/entrevistas/", "https://www.mundonuevo.cl/reportajes/", "https://www.mundonuevo.cl/notas/", "https://www.mundonuevo.cl/category/meditacion/", "https://www.mundonuevo.cl/calendario-2023/", "https://www.mundonuevo.cl/significado/", "https://www.mundonuevo.cl/preparacion/", "https://www.mundonuevo.cl/delineamiento/", "https://www.mundonuevo.cl/podcasts/", "https://www.mundonuevo.cl/videos/", "https://www.mundonuevo.cl/category/papel-digital/", "https://www.mundonuevo.cl/2020-2/", "https://www.mundonuevo.cl/papel-digital/", "https://www.mundonuevo.cl/2018-2/", "https://www.mundonuevo.cl/2017-2/", "https://www.mundonuevo.cl/2016-2/", "https://www.mundonuevo.cl/2015-2/", "https://www.gaiaesencias.com", "", "", "https://www.mundonuevo.cl/articulos/", "https://www.mundonuevo.cl/entrevistas/", "https://www.mundonuevo.cl/reportajes/", "https://www.mundonuevo.cl/notas/", "https://www.mundonuevo.cl/category/meditacion/", "https://www.mundonuevo.cl/calendario-2023/", "https://www.mundonuevo.cl/significado/", "https://www.mundonuevo.cl/preparacion/", "https://www.mundonuevo.cl/delineamiento/", "https://www.mundonuevo.cl/podcasts/", "https://www.mundonuevo.cl/videos/", "https://www.mundonuevo.cl/category/papel-digital/", "https://www.mundonuevo.cl/2020-2/", "https://www.mundonuevo.cl/papel-digital/", "https://www.mundonuevo.cl/2018-2/", "https://www.mundonuevo.cl/2017-2/", "https://www.mundonuevo.cl/2016-2/", "https://www.mundonuevo.cl/2015-2/", "https://www.gaiaesencias.com", "https://www.mundonuevo.cl/category/articulos/", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.mundonuevo.cl%2Fla-impactante-falta-de-evidencia-que-respalda-a-las-vacunas-contra-la-influenza%2F&t=La+impactante+falta+de+evidencia+que+respalda+a+las+vacunas+contra+la+influenza", "mailto:?subject=&body=", "whatsapp://send?text=La%20impactante%20falta%20de%20evidencia%20que%20respalda%20a%20las%20vacunas%20contra%20la%20influenza%20https%3A%2F%2Fwww.mundonuevo.cl%2Fla-impactante-falta-de-evidencia-que-respalda-a-las-vacunas-contra-la-influenza%2F", "https://www.ncbi.nlm.nih.gov/pubmed/18425905", "https://www.ncbi.nlm.nih.gov/pubmed/20614424", "https://www.ncbi.nlm.nih.gov/pubmed/20166072", "https://www.ncbi.nlm.nih.gov/pubmed/20166073", "http://www.cochrane.org/CD004876/ARI_vaccines-for-preventing-seasonal-influenza-and-its-complications-in-people-aged-65-or-older", "https://www.ncbi.nlm.nih.gov/pubmed/20386731", "http://www.greenmedinfo.com/anti-therapeutic-action/vaccination-all", "http://www.greenmedinfo.com/blog/vaccination-agenda-implicit-transhumanismdehumanism", "http://www.greenmedinfo.com/blog/research-delay-breastfeeding-improve-vaccination", "https://www.ncbi.nlm.nih.gov/pubmed/20442687", "http://www.greenmedinfo.com/keyword/vaccine-contamination", "http://www.greenmedinfo.com/keyword/diploid-cell-vaccines", "http://summaries.cochrane.org/CD001269/vaccines-to-prevent-influenza-in-healthy-adults", "http://summaries.cochrane.org/CD001269/vaccines-to-prevent-influenza-in-healthy-adults", "http://www.greenmedinfo.com/blog/why-only-thing-influenza-may-kill-germ-theory", "http://www.greenmedinfo.com/blog/profound-implications-virome-human-health-and-autoimmunity", "https://www.mundonuevo.cl/vitamina-d-mas-efectiva-que-la-vacuna-contra-la-influenza-2018/", "https://www.ncbi.nlm.nih.gov/pubmed/20219962", "https://www.vitamindwiki.com/VitaminDWiki", "http://www.greenmedinfo.com/article/treatment-echinacea-plus-tea-early-onset-cold-or-flu-symptoms-was-effective-relieving-these-", "http://www.greenmedinfo.com/article/elderberry-reduces-cure-time-influenza-infection", "http://www.greenmedinfo.com/article/american-ginseng-safe-and-effective-reducing-relative-risk-and-duration-respiratory-symptoms", "http://www.greenmedinfo.com/article/green-tea-consumption-inversely-associated-incidence-influenza-among-japanese-schoolchldren", "http://www.greenmedinfo.com/article/daily-probiotic-therapy-safe-and-effective-way-reduce-fever-rhinorrhea-cough-incidence-and-d", "http://www.greenmedinfo.com/article/vitamin-d-concentrations-38-ngml-or-more-healthy-adults-are-associated-significant-two-fold-", "http://www.greenmedinfo.com/", "http://www.systomebiomed.com/", "http://www.thenhf.com/", "http://www.gmofreeglobal.org/en/steering-committee", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.mundonuevo.cl%2Fla-impactante-falta-de-evidencia-que-respalda-a-las-vacunas-contra-la-influenza%2F&t=La+impactante+falta+de+evidencia+que+respalda+a+las+vacunas+contra+la+influenza", "#", "https://www.mundonuevo.cl/category/articulos/", "https://www.mundonuevo.cl/tag/evidencia/", "https://www.mundonuevo.cl/tag/influenza/", "https://www.mundonuevo.cl/tag/vacunas/", "https://www.facebook.com/sharer.php?u=https%3A%2F%2Fwww.mundonuevo.cl%2Fla-impactante-falta-de-evidencia-que-respalda-a-las-vacunas-contra-la-influenza%2F&t=La+impactante+falta+de+evidencia+que+respalda+a+las+vacunas+contra+la+influenza", "https://api.whatsapp.com/send?text=La%20impactante%20falta%20de%20evidencia%20que%20respalda%20a%20las%20vacunas%20contra%20la%20influenza%20-%20https%3A%2F%2Fwww.mundonuevo.cl%2Fla-impactante-falta-de-evidencia-que-respalda-a-las-vacunas-contra-la-influenza%2F", "https://www.mundonuevo.cl/kitchari-una-receta-detox/", "https://www.mundonuevo.cl/los-humanos-pueden-sentir-los-pesticidas-del-vino-muestra-estudio-frances/", "https://www.mundonuevo.cl/emplear-la-gran-invocacion-cada-dia/", "https://www.mundonuevo.cl/emplear-la-gran-invocacion-cada-dia/", "https://www.mundonuevo.cl/la-mujer-antorcha-del-futuro-2023/", "https://www.mundonuevo.cl/la-mujer-antorcha-del-futuro-2023/", "https://www.mundonuevo.cl/el-hijo-divino-y-el-misterio-de-la-consciencia-cristica/", "https://www.mundonuevo.cl/el-hijo-divino-y-el-misterio-de-la-consciencia-cristica/", "https://www.mundonuevo.cl/el-padre-divino-es-la-chispa-viviente-de-la-creacion/", "https://www.mundonuevo.cl/el-padre-divino-es-la-chispa-viviente-de-la-creacion/", "https://www.mundonuevo.cl/dia-mundial-de-la-gran-invocacion/", "https://www.mundonuevo.cl/dia-mundial-de-la-gran-invocacion/", "https://www.mundonuevo.cl/sol-en-geminis-cristo/", "https://www.mundonuevo.cl/sol-en-geminis-cristo/", "https://indd.adobe.com/view/8fca4ecb-05c4-4fdc-9d79-d31eba34b5c0", "https://gaiaesencias.com/categoria/frascos/", "https://mailchi.mp/gaiaesencias.com/esencias_incertidumbre", "https://www.mundonuevo.cl/", "https://www.mundonuevo.cl/", "https://www.mundonuevo.cl/publicidad/", "https://www.mundonuevo.cl/category/en-vitrina/", "https://www.mundonuevo.cl/fechas-de-cierre-y-publicacion/", "https://www.mundonuevo.cl/perfil-del-lector/", "https://www.mundonuevo.cl/publicidad/", "https://www.mundonuevo.cl/distribucion/", "https://www.mundonuevo.cl/caracteristicas-del-medio/", "https://www.mundonuevo.cl/circulacion-comparada/", "https://www.mundonuevo.cl/circulacion-y-trafico-de-internet/", "https://www.mundonuevo.cl/lo-mas-leido/", "https://www.mundonuevo.cl/trabaja-con-nosotros/", "https://www.mundonuevo.cl/quienes-somos/", "https://www.mundonuevo.cl/contacto/", "#"]}