{"title": "PDF", "author": "PDF", "url": "https://www.farmaceuticosdesevilla.es/wp-content/uploads/2013/08/farmapress_108.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "FARMA PRE SS\nBoletín Informativo del Real e Ilustre Colegio Oficial de Farmacéuticos de SevillaAbril 12\nN. 108\nManuel Pérez, nuevo vicepresidente\ndel Consejo Andaluz tras las eleccionespara la renovación de su Comité Ejecutivo\nJunto a él, el Secretario del Colegio, \nJuan Pedro Vaquero, repite en la Comisión Permanente como Vicesecretario. Al Comité Ejecutivo se incorpora por Sevilla, además de Juan Pedro Vaquero, Juan Luis Barea. Finalmente, en la Asamblea del CACOF estarán también durante los próximos cuatro años de presidencia de Antonio Mingorance (nuevo presidente del órgano colegial andaluz), Manuel Ojeda, Maria Isabel Andrés, Jesús Muñoz, Antonio José Moreno, José Rodríguez, Reyes Gallego y Milagros Olías. Antonio Mª Rabasco ejercerá la vocalía Autonómica de Industria.\nEl Servicio Mancomunado de Prevención de Riesgos \nLaborales del Colegio cumple diez años con más del 80% de las farmacias sevillanas adheridas\nEl éxito de esta iniciativa puesta \nen marcha por nuestro Colegio hace una década estriba en que permite a la Farmacia cumplir con la legislación en materia de riesgos laborales de forma cómoda y sencilla, con un ahorro de costes importante y con la garantía y fiabilidad que otorga el Colegio.\nNUEVO COMITÉ EJECUTIVO DEL CACOF: En la primera fila, de izquierda a \nderecha: Práxedes Cruz, Pepita Ortega, Manuel Pérez, Antonio Mingorance, Francisco Peinado, Felipe Trigo y Javier Tudela. En la segunda fila, de izquierda a derecha: Rafael Casaño, Ernesto Cervilla, Enrique López de Vinuesa, Juan Luis Barea, Juan Pedro Vaquero, José Manuel Arias de Saavedra y Manuel Fuentes.\nFARMAPRESS_108.indd   1 11/06/12   11:082 FARMA PRE SS\n1. SERVICIOS DE PREVENCIÓN Y PREVISIÓN\n Póliza de Responsabilidad Civil Profesional\n Seguro gratuito de accidentes a los nuevos Colegiados\n Servicio Mancomunado de Prevención de Riesgos Laborales\n Seguro de Accidentes del Personal Asalariado\n Fondo de Ayuda Colegial por Fallecimiento\n Convenio con Sanitas\n Gestión de Pólizas suscritas con AMA\n Convenio con Previsión Sanitaria\n2. SERVICIO DE CONCERTACIÓN Y FACTURACIÓN DE RECETAS\n3. SERVICIOS PROFESIONALES\n Centro de Información del Medicamento (C.I.M.)\n Área de Farmacotecnia\n Laboratorio de Análisis Químicos y Microbiología\n Área de Atención Farmacéutica\n Receta Electrónica\n4. SALIDAS PROFESIONALES\n Departamento de Orientación al Colegiado\n Bolsa de Trabajo\n5. INFORMACIÓN\n Alertas sanitarias, publicaciones, circulares, etc.\n6. ASESORÍA FISCAL7. ASESORÍA JURÍDICA8. CONVENIO CON E.T.T.9. SERVICIOS GENERALES\n Colegiación\n Peritos forenses\n Horarios, guardias y vacaciones\n Tramitación de Expedientes\n Nombramiento de Farmacéuticos\n Facturación de Recetas\n10. FORMACIÓN11. CAMPAÑAS SANITARIAS12. CULTURA Y OCIO y FUNDACIÓN FARMACÉUTICA AVENZOARServicios ColegialesSumario\n\t págs.\nEn mi opinión ........................................................ 3\n\tCartera\t de\tServicios\nAgenda .................................................................. 3\nEn portada ........................................................... 4\n Manuel\t Pérez,\t nuevo\t vicepresidente\t del\t\nConsejo\t Andaluz\t tras\tlas\telecciones\t para\t la\t\nrenovación\t de\tsu\tComité\t Ejecutivo\n El\tServicio\t Mancomunado\t de\tPrevención\t de\t\nRiesgos\t Laborales\t del\tColegio\t cumple\t diez\t años \t\ncon\tmás\t del\t80%\t de\tlas\tfarmacias\t sevillanas \t\nadheridas\nActividad Colegial ............................................... 7\n Taller\t teórico-práctico\t sobre\t Sistema \t\nPersonalizado\t de\tDosificación\n Formación\t para\t el\tasesoramiento\t sobre \t\nanticonceptivos\t en\tla\tOficina\t de\tFarmacia\n Las\tfarmacias\t sevillanas\ty\t el\tInstituto\t Hispalense \t\nde\tPediatría\t ponen\t en\tmarcha\t una\tcampaña \t\ncontra\t la\tdesinformación\t sobre\t las\tvacunas \t\n Claves\t de\tinnovación\t en\tfotoprotección\n Bolsa\t de\ttrabajo\t de\ttécnicos\t en\tFarmacia\nFundación Avenzoar ............................................ 11\n La\tFundación\t Farmacéutica\t convoca\t sus\t\nPremios\t Anuales\nActualidad  ........................................................... 12\n La\tFarmacia\t vuelve\ta\t pagar\t los\tplatos\t rotos \t\ndel\tdespilfarro\t público\t en\tel\tajuste\t sanitario \t\nplanteado\t por\tel\tGobierno\t de\tRajoy\n La\tJunta\t de\tAndalucía\t rechaza\t la\treforma\t del\t\nGobierno\n El\tConstitucional\t admite\ta\t trámite\t el\trecurso \t\nsobre\t las\tsubastas,\t que\tqueda\t en\tsuspenso \t\ndurante\t cinco\t meses\nNombres propios  ............................................... 14\n María\t Jesús\t Montero\t repite\t al\tfrente\t de\tla\t\nConsejería\t de\tSalud,\t que\tincorpora\t ahora\t las\t\ncompetencias\t de\tBienestar\t Social\nLa Copa ............................................................... 14\nÚltima Hora  ........................................................ 14\n María\t Jesús\t Montero\t repite\t al\tfrente\t de\tla\t\nConsejería\t de\tSalud,\t que\tincorpora\t ahora\t las\t\ncompetencias\t de\tBienestar\t Social \t\nFacturación ......................................................... 15\n Marzo\nAlertas ................................................................. 15\nFarm@press no se hace responsable de las opiniones de terceros vertidas y/o \nrecogidas en sus páginas.\nEdItA: Real e Ilustre Colegio Oficial \nde Farmacéuticos de Sevilla\nC/ Alfonso XII, 51. 41001 SevillaTelf: 95 497 96 00 Fax: 95 497 96 01e-mail: ricofse@redfarma.orghttp://www.farmaceuticosdesevilla.esConsejo de Redacción: Manuel Pérez, Juan Luis Barea, María Isabel de Andrés, Milagros Olías, Mª Teresa Díaz.\nMaquetación y Producción: Euromedia Comunicación.\nFotografía: Guillermo Aguilar.Impresión: Imprenta Galán.Depósito Legal: SE-2.037/2000Si quieres contactar con la Comisión \nde Comunicación del RICOFSE y participar en las publicaciones \nFarmapress y Farmacia Hispalense  con \nartículos, comentarios o sugerencias, envía un mail a \nricofsecomunicacion@redfarma.org\nFARMAPRESS_108.indd   2 11/06/12   11:08FARMA PRE SS 3 FARMA PRE SS FARMA PRE SSe n mi opiniónCon los márgenes cada vez más estrechos, y \nuna presión fiscal creciente y asfixiante, re-sulta incuestionable que los Farmacéuticos \ncon Oficina de Farmacia necesitamos encontrar nuevas fuentes de ingresos que nos permitan no sólo mantener la calidad del servicio que prestamos sino, en muchos casos, la propia viabilidad de la Farmacia. Pero \nni todo vale , ni esa búsqueda pode -\nmos realizarla a cualquier precio . Hay límites, claro \nque sí, que hay límites, que vienen definidos muy claramente por nuestra ética y deontología pro -\nfesional y por el rol sanitario que desempeñamos dentro de un modelo asistencial de Farmacia.Pero en el afán de buscar soluciones a esta difícil encrucijada, a la que nos han llevado quienes han sido incapaces de hacer una gestión eficiente y efi -\ncaz de los recursos públicos, no podemos consentir ni una desvirtuación del modelo ni una desnatura -\nlización del rol del Farmacéutico como profesional de marcado carácter sanitario. Por decirlo de forma clara, todo aquello que siempre hemos considera-do ajeno a la Farmacia y al rol que tenemos como profesionales sanitarios, ni tenía cabida entonces en la Botica, cuando el margen del medicamento no era tan estrecho, ni tiene cabida tampoco ahora que los recortes públicos han dejado al borde de la viabilidad a muchos compañeros. Eso nos tiene que quedar claro antes de seguir con la exposición.En este contexto, el concepto de “cartera de ser -\nvicios” me parece una aportación interesante en la medida en que puede servirnos para encontrar posibles salidas económicas a la situación insoste -\nnible de muchas Farmacias y, al mismo tiempo, re -forzar el papel que los profesionales Farmacéuticos desempeñamos como primer eslabón del sistema público de salud. Es cierto, además, que los Farma -\ncéuticos tenemos una amplia formación de base que, adecuadamente complementada con una posterior formación especializada, nos permite actuar en mu -\nchos otros campos, más allá de la dispensación activa y el consejo farmacéutico. Campos de actuación vin -\nculados a la prevención y detección precoz de pato -\nlogías, al seguimiento farmacoterapéutico, o a otros aspectos directamente relacionados la mejora de la salud y de la calidad de vida de las personas (nutri -\nción, dermofarmacia, envejecimiento saludable,…), que deben seguir manteniéndose como norte y guía de nuestra actuación profesional. En el desarrollo de esta cartera de servicios es fun -\ndamental vigilar este aspecto, así como posibilitar y garantizar que esas nuevas prestaciones puedan ser incorporadas de forma voluntaria por todas las Farmacias que lo deseen, con independencia de su localización e ingresos, de modo que en ningún modo este nuevo desarrollo profesional alimente diferencias en el sistema y en las prestaciones far -\nmacéuticas que reciben los ciudadanos. Esa es una de las bases del modelo, la universalidad, y debe seguir siendo así.Para todo ello, la actuación de los Colegios Pro-fesionales en el desarrollo ordenado de la cartera de servicios resulta, en mi opinión, fundamental e imprescindible. Como siempre hemos dicho, y re -\ncordaba más arriba, no todo vale ni a cualquier pre -\ncio, y es preciso además que los nuevos servicios se presten de forma homogénea, con todas las garan -tías de seguridad y calidad tanto para los propios Farmacéuticos como por supuesto para los pacien -\ntes. En el Colegio de Sevilla estamos ya trabajando en esta nueva dirección, empezando además por lo que constituye la base de todo: la formación y la preparación para asumir estos nuevos proyectos.Así lo estamos haciendo ya en el servicio que se ha escogido como piedra de toque para esta vía de desarrollo económico y profesional: la dispen-sación personalizada de medicamentos, conocida por las siglas SPD (Sistemas personalizados de dosificación), una nueva prestación que reúne to -\ndos los valores de la evolución que pretendemos para nuestra Farmacia, y que, lejos de deteriorar la función sanitaria del Farmacéutico, la refuerza y la acerca aún más al paciente, especialmente a los pacientes más necesitados –los polimedicados- de la prestación farmacéutica. Y en esta línea va tam -\nbién la puesta en marcha, de la mano de Laborato -\nrios MSD, de una plataforma formativa y de servi-cios on line para la Farmacia sevillana o la creación de la Cátedra Avenzoar, recientemente presentada, cuya línea de investigación fundamental será, bási -\ncamente, cómo sacar partido a la aplicación de las nuevas tecnologías en la Oficina de Farmacia. El camino no va a ser fácil, ni fácil va a resultar -\nnos asumir, en estos momentos, nuevas cargas de trabajo. Tampoco va a ser fácil pasar de no cobrar prácticamente ninguno de los servicios que se han venido dando en la Oficina de Farmacia, a cobrar por ellos –pague la Administración o pague el pa -\nciente- . Pero es el camino y cuanto antes nos pon-gamos en marcha, mejor nos irá.\nCartera de Servicios \nManuel Pérez Fernández\na genda del Presidente\nabril- mayo\n3\t10 de abril . Junta de Gobierno.\n3\t11 de abril.  Reunión en el Consejo \nGeneral. Reunión con los Presidentes \nde Colegios de Andalucía. Asistencia a la entrega de Premios Fundamed/El Global.\n3\t13 de abril . Permanente. Comité \nEjecutivo del Consejo Andaluz. Asamblea Ordinaria del Consejo Andaluz. Asamblea Extraordinaria (Elecciones al Cacof).\n3\t16 de abril:  Comision de Ordenación \nFarmacéutica en el Consejo General. Participación en el Tribunal de Ayudas a la Investigación en enfermedades \nraras de la Fundación Salud 2000.\n3\t17 de abril . Reunión del Comité \nOrganizador y Científico del V Congreso Internacional de MH y ER.\n3\t19 de abril.  Participación como \nModerador en una Mesa Redonda en Farmaonuba 201, jornada organizada por el Colegio de Farmacéuticos de Huelva.\n3\t20 de abril.  Reunión de la Permanente \ndel Consejo Andaluz.\n3\t23 de abril.  Permanente.3\t23 de abril. Permanente. Recepción en \nla Caseta del Real Club Farmacéutico.\n3\t24 de abril . Comité Ejecutivo del \nConsejo Andaluz. Recepción en la \nCaseta al equipo de la Consejería de Salud.\n3\t30 de abril. Permanente.\n3\t3 de mayo. Junta de Gobierno.\n3 7 de mayo. Permanente.\n3 8 de mayo.  Reunión con el \nvicepresidente de Aprofase. Reunión con Pfizer.\n3\t11 de mayo.  Permanente.\nFARMAPRESS_108.indd   3 11/06/12   11:08en portada\nManuel Pérez, nuevo vicepresidente\ndel Consejo Andaluz tras las eleccionespara la renovación de su Comité Ejecutivo\nNuestro Colegio será, en los próximos cuatro \naños, el que tenga mayor representación en la Comisión Permanente del Consejo Andaluz de Colegios de Farmacéuticos, a la que se han incorporado nuestro Presidente, Manuel Pé -\nrez, y nuestro Secretario, Juan Pedro Vaquero. El primero será el nuevo Vicepresidente del Consejo Andaluz, en tanto que el segundo desarrollará las funciones de vicesecretario. Ambos nombramientos se produjeron tras las elecciones celebradas el pasado 14 de abril para la renovación del Comité Ejecutivo del Consejo Andaluz, en las cuales Antonio Min-gorance, hasta ahora Secretario del Consejo Andaluz, fue elegido nuevo presidente, en sustitución de Manuel Arenas.Además de Antonio Mingorance, Manuel Pé -\nrez y Juan Pedro Vaquero, la Comisión Perma -\nnente estará integrada por Francisco Peinado (Presidente del COF Huelva), como Secretario; Felipe Trigo (Presidente del COF Cádiz) como Tesorero; y por Javier Tudela (Presidente del COF de Málaga), como Contador. Del nuevo Comité Ejecutivo forman parte, además del 4 FARMA PRE SS\nEl Secretario del Colegio de Sevilla, Juan Pedro Vaquero, repite en la Comisión Permanentecomo Vicesecretario. Junto a Juan Luis Barea (Tesorero del Colegio) estará también en el Comité Ejecutivo.\nD. Manuel Pérez Fernández. D. Manuel Ojeda Casares. D. Juan Pedro Vaquero Prada Da. Ma Isabel de Andrés Martín.\nD. Juan Luis Barea \nLedesma.D. Jesús MuñozRuiz-Canela.D\na Reyes Gallego\nJurado.D. Milagros OlíasValdés. D. Antonio Ma Rabasco \nÁlvarez, Vocal Autonómico de Industria.\nFARMAPRESS_108.indd   4 11/06/12   11:10FARMA PRE SS 5 FARMA PRE SS FARMA PRE SS\nPresidente del CACOF (Granada), los ocho \nPresidentes de los Colegios Farmacéuticos de Andalucía –miembros natos–; dos represen -\ntantes más por Sevilla (Juan Pedro Vaquero, Secretario, y Juan Luis Barea, Tesorero); uno por Málaga (Enrique López de Vinuesa, Se -\ncretario); uno por Cádiz (Ernesto Cervilla, Vi -\ncepresidente); y uno en representación de los Colegios de Córdoba (Rafael Casaño), Jaén (Juan Pedro Rísquez), Almería (Miguel Abe -\nllán) y Huelva (Mercedes Martín), que rotará cada año por este orden. El primer año, el cargo de Consejero del Comité corresponde a Rafael Casaño (Tesorero de Córdoba).Previa a la formación del Comité Ejecutivo y a la elección del nuevo Presidente del Con -\nsejo Andaluz, tuvo lugar la constitución de la nueva Asamblea General del Consejo Anda-luz con la toma de posesión de sus 63 nue -\nvos miembros, los 42 Delegados electos en cada una de las provincias y los 11 Vocales Autonómicos elegidos por y entre los Voca-les provinciales de cada una de las secciones profesionales.\nRenovación\nCon la renovación del Comité Ejecutivo, co -\nmienza una nueva etapa en el Consejo An-\ndaluz, tras los doce años de presidencia de Manuel Arenas, a quien desde el Colegio de Sevilla hemos transmitido todo nuestro cariño y agradecimiento por la magnífica labor desarrollada en todos estos años y por su dedicación generosa a la farmacia andaluza. La nueva etapa que ahora ini -\nciamos no parece que sea sencilla, a la vista de la situación económica general y de la facilidad con que las administracio -\nnes públicas recurren a políticas de ajustes basadas exclusivamente en el tijeretazo, sin soluciones estructurales e imaginativas para mejorar la eficiencia del gasto públi -\nco y, hasta ahora, sin políticas públicas, en sanidad y fuera de ella, que prediquen con el ejemplo.Desde el Colegio de Sevilla trabajaremos en el Consejo Andaluz para evitar medidas au -\ntonómicas que se superpongan a las nacio -\nnales y para que no se transmita a la opinión pública una imagen de legitimidad de estos ajustes sustentada por un hipotético y falso consenso de la farmacia. Vamos a trabajar por mantener la viabilidad económica de la Farmacia, ahora mismo sostenida sobre pre -\ncarios equilibrios, sin renunciar al modelo de Farmacia Asistencial, basado en el rol sanita -\nrio de la farmacia, como primer eslabón ante el paciente del sistema público de salud.  \n Nueva Comisión Permanente del CACOF. De izquierda a derecha: Juan Pedro Vaquero, \nManuel Pérez, Antonio Mingorance, Francisco Peinado, Felipe Trigo y Javier Tudela.\nLos Delegados de la nueva Asamblea del Consejo Andaluz junto a Manuel Arenas, \nPresidente durante doce años, y Antonio Mingorance, nuevo Presidente del CACOF.Asamblea\nde Sevilla\nD. Manuel Pérez Fernández.\nD. Manuel Ojeda Casares.D. Juan Pedro Vaquero Prada.Dª. Mª Isabel de Andrés Martín.D. Juan Luis Barea Ledesma.D. Jesús Muñoz Ruiz-Canela.D. Antonio José Moreno Onorato.D. José Rodríguez Cánovas.Dª. Reyes Gallego Jurado.Dª. Milagros Olías Valdés.D. Antonio Rabasco Álvarez. Vocal Autonómico de Industria.\nFARMAPRESS_108.indd   5 11/06/12   11:106 FARMA PRE SS\nEl Servicio Mancomunado de Prevención de Riesgos \nLaborales del Colegio cumple diez años con más del 80% de las farmacias sevillanas adheridas\nEl Servicio Mancomunado de Preven-\nción de Riesgos Laborales del Colegio ha cumplido en este ejercicio 2012 su X Ani-versario. Diez años facilitando a las  far-macias de Sevilla y provincia adscritas el cumplimiento de la legislación vigente en materia de prevención de riesgos labora-les. Diez años trabajando con el objetivo de integrar la prevención en las Oficinas de Farmacia y fomentar y extender la cul-tura preventiva en ellas. Las Oficinas de Farmacia están obligadas a cumplir la legislación en materia pre-ventiva, debiendo optar por una de las modalidades que establece la legislación. La creación del SPMRICOFSE hace 10 años, ha demostrado ser la mejor opción para las farmacias, ya que ha permitido al farmacéutico titular poder cumplir con este requisito legal, adaptando esta legis-lación a las características propias de la farmacia.Actualmente son 646 las farmacias ad-heridas al SPMRICOFSE, lo que implica que se está trabajando por la seguridad y salud de unos 2.000 trabajadores de la Farmacia sevillana. Dentro de las accio-nes que realiza el Servicio se destaca, entre otras, la entrega de los planes de pre-vención, evaluaciones de riesgo y plani-ficación de la acción preventiva, plan de emergencia, distintos procedimientos de actuación como es el caso del procedi-miento de riesgo biológico, los informes y certificados de auditoría establecidos por normativa reglamentaria, las memorias anuales…etc.Asimismo, ha desarrollado una impor-tante labor formativa en materia de pre-vención, labor que impulsó notablemente con el curso en modalidad \non line , que \ndesde su puesta en marcha en 2008 han seguido más de 1.700 trabajadores.En materia de vigilancia de la salud se han realizado en esta última campaña un total de1.226 reconocimientos médi -\ncos a trabajadores y se ha informado a los farmacéuticos titulares de cómo ga -\nrantizar una vigilancia adecuada y espe -\ncífica de la salud de los trabajadores en relación con los riesgos a los que estén expuestos.Además, en estos años, el Servicio se ha ocupado de la investigación de los accidentes de trabajo y enfermedades profesionales ocurridas y ha gestiona -\ndo la documentación necesaria para los casos presentados de trabajadoras de oficinas de farmacia adscritas al Servicio que se encontraban tramitando el reco -nocimiento al derecho de suspensión de contrato por riesgo en el embarazo. El número de consultas telefónicas se ha elevado a más de 7.500. Además, el Servicio de Prevención ha participado en diferentes Congresos internacionales y Jornadas con el objetivo de intercambiar experiencias y conocimientos y dar a co -\nnocer el cumplimiento de las farmacias de Sevilla en materia de Prevención de Riesgos Laborales.Desde estas líneas animamos a las far -\nmacias que aún no se han adherido a este Servicio a hacerlo y a comprobar cómo puede suponerle una forma cómoda y sencilla de dar cumplimiento a la obliga -\ntoriedad de velar por la seguridad y salud de sus trabajadores evitando así las posi -\nbles sanciones por parte de la inspección de trabajo.El éxito de esta iniciativa puesta en marcha por nuestro Colegio hace una década estriba en que permite a la Farmacia cumplir con la legislación en materia de riesgos laborales de forma cómoda y sencilla, con un ahorro de costes importante y con la garantía y fiabilidad que otorga el Colegioe n portada\nFARMAPRESS_108.indd   6 11/06/12   11:10FARMA PRE SS 7 FARMA PRE SS FARMA PRE SS\na  ctividad colegial\nTaller teórico-práctico sobre Sistema \nPersonalizado de Dosificación\nFormación para el asesoramiento\nsobre anticonceptivos en la Oficina de FarmaciaLa farmacéutica Macarena Aguirre, del \nLaboratorio Venalink, fue la encargada de impartir dos talleres teórico-prácticos sobre el Sistema Personalizado de Dosifi-cación (SPD) en los que explicó las claves y ventajas de prestar este nuevo servicio  en la Oficina de Farmacia. Los participan -\ntes pudieron asistir a una demostración práctica del sencillo sistema de emblista-do que permite la personalización de la medicación, así como del Protocolo que debe seguirse en la prestación de este servicio a los pacientes. Con estos talleres, que han cursado cer -\nca de doscientos compañeros en sus dos primeras ediciones, nuestro Colegio ini -\ncia la formación a colegiados para que el SPD pueda ser ofrecido en todas las farmacias de la provincia que así lo de -\nseen con las máximas garantías de con -\nfianza y seguridad tanto para el paciente como para el profesional. La formación es precisamente la primera fase en el lanzamiento del SPD, y será seguida por la acreditación de los farmacéuticos que se han formado interesados en la presta -\nción de este servicio, de especial interés para pacientes polimedicados, pacientes dependientes y con autonomía reducida y personas mayores.  El lanzamiento del SPD como comienzo de una amplia “car -\ntera de servicios” de la farmacia anda -luza se hará a través de una importante campaña de comunicación –en medios de comunicación escritos y audiovisuales y a través de las propias farmacias– para que sea conocido por los pacientes. En breve, el Colegio realizará talleres de SPD en la provincia.\nLa planificación familiar es otro de los campos en los que el Farmacéutico, como primer eslabón del sistema pú-blico de salud, puede prestar una gran labor de apoyo y educación sanitaria. Y de hecho son cada vez más las con -\nsultas que se producen en 0ficina de Farmacia sobre el uso de anticoncep-tivos. Precisamente, sobre este tema el Colegio acogió una conferencia impar -\ntida por el doctor José Gutiérrez Alés, que fue presentado por Salud Jiménez, Vocal de Oficina de Farmacia y de Or -\ntopedia, en representación del Colegio. La actividad formativa tuvo lugar en co -\nlaboración con Bayer.\nMacarena Aguirre, de Venalink, con Juan Pedro Vaquero, Secretario del Colegio.\nJosé Gutiérrez y Salud Jiménez durante la \nconferencia.\nFARMAPRESS_108.indd   7 11/06/12   11:108 FARMA PRE SS\na ctividad colegial\nLas farmacias sevillanas y el Instituto Hispalense \nde Pediatría ponen en marcha una campaña contra la desinformación sobre las vacunas \nEl Colegio de Farmacéuticos de Sevilla, en \ncolaboración con el Instituto Hispalense de Pediatría (IHP), ha puesto en marcha una campaña, denominada “Vacunas: salud para los que más quieres”, con la que quiere combatir la desinformación que está exten -\ndiéndose entre los ciudadanos, propagada por Internet y las redes sociales, y que está llevando a algunos padres a la nefasta deci -\nsión de no vacunar a sus hijos. Precisamente \npor esta decisión equivocada de algunos \npadres, por el descuido y el olvido de otros, y por el flujo migratorio, están apareciendo brotes de enfermedades que estaban prácti -\ncamente erradicadas en nuestro país. La campaña del Colegio, para la que se han editado folletos y carteles que están dispo -\nnibles en las farmacias sevillanas, y para la que también se ha impartido formación es -\npecífica a los Farmacéuticos que así lo han solicitado en tres talleres realizados en los últimos meses, incide en que las vacunas son productos biológicos que previenen pa -\ntologías potencialmente graves. “El que no veamos casos de enfermedades que, hace unas décadas, era un problema importante de salud en nuestra sociedad es precisa-mente gracias a la eficacia de las vacunas, si disminuye la cobertura vacunal, estas enfer -\nmedades aparecerán de nuevo”, señala el Dr. Ignacio Salamanca, director médico de la Unidad de Investigación y Estudios del IHP , que agrega: “La vacunación no sólo tiene un efecto beneficioso natural, sino colecti -\nvo, protegiendo, cuando hay una cobertura vacunal alta, a otros grupos de edad como recién nacidos o personas mayores. Pero no vacunar crea bolsas en las que pueden sur -\ngir brotes de enfermedades inmunopreveni -\nbles muy graves”.\nLa campaña subraya asimismo que “el perfil de seguridad de las vacunas es su-perior a la de cualquier otro medicamen-to”. La Agencia Española del Medicamen-to es el organismo oficial que autoriza la comercialización de vacunas y que, antes y después de su autorización, controla es-trechamente mediante múltiples estudios la seguridad, calidad y eficacia de las va-cunas. “Ante cualquier peligro, se proce-dería a la retirada inmediata del produc-to”, explica Rosario Cáceres, Técnico del CIM del Colegio.\nSobre uno de los falsos rumores que más ex -\ntendidos están, subraya que no sólo no hay evidencia científica alguna que relacione la vacuna triple vírica con el autismo, sino que hay más de 10 publicaciones científicas que Bajo el título “Vacunas: Salud para los que más quieres”, se pretende, entre otros objetivos, combatir la errónea decisión de algunos padres de no vacunar a sus hijos \nRosario Cáceres, Ignacio Salamanca y Ma Teresa Díaz.En el marco de esta \ncampaña también seha impartido formación específica a los Farmacéuticos que lo han solicitado \nFARMAPRESS_108.indd   8 11/06/12   11:10FARMA PRE SS 9 FARMA PRE SS FARMA PRE SS 9 FARMA PRE SS FARMA PRE SS\nmuestran la falta de relación entre la vacuna \ny la patología.En resumen, y según pone de manifiesto la campaña, las vacunas, “detrás del agua po -\ntable, representan el avance sanitario más im -\nportante de la historia” y toda su información sobre ella debe “buscarse en fuentes autoriza -\ndas, y nunca por los rumores e intoxicaciones que circulan en Internet y en redes sociales”, afirma Cáceres, que anima a los ciudadanos a consultar con su médico o farmacéutico cual -\nquier duda que pueda surgirles.\nConsultas frecuentes en la Farmacia\nA continuación, aportamos información bá-sica para algunas de las dudas frecuentes que se presentan en la farmacia.\n• La vacuna del neumococo protege a los \nniños de enfermedades como meningitis, neumonía y otitis media. Vacuna a tus hi -\njos a partir de los 2 meses, con tres dosis y un intervalo de 2 meses entre ellas, más un recuerdo entre los 12 y 15 meses. Si ha pasado esa edad, consulta en tu farmacia la dosis de rescate. • La varicela se suele padecer en la infancia y puede tener complicaciones graves. Vacú-nalos desde el año de edad con dos dosis separadas al menos un mes. • La diarrea por rotavirus es la primera cau -\nsa de ingreso hospitalario infantil por gas -\ntroenteritis. Vacuna a tu bebé a partir de las 6 semanas con tres dosis separadas entre ellas al menos 4 semanas. • En Europa, el cáncer de cuello de útero es el segundo cáncer más frecuente en muje -\nres entre 15 y 44 años después del cáncer de mama. • Aunque lo idóneo es recibir las tres dosis de la vacuna antes de iniciar las relaciones sexuales, la vacuna del papiloma humano \n(VPH) confiere inmunidad a todas las mujeres activas sexualmente. • La hepatitis A es una enfermedad en auge que es, sobre todo frecuente en niños y que en los adultos puede aca-rrear problemas hepáticos graves. La vacuna se administra a partir del año de vida y la dosis de recuerdo debe es-tar separada de la primera entre 6 y 12 meses. • En otoño vacúnate y vacuna a tu fa-milia de la gripe. Es posible que para algunos miembros de tu familia la va-cuna sea gratuita. \nClaves de innovación en fotoprotección\nEl Colegio acogió una conferencia titulada “Dermoclaves: cla -\nves de innovación en fotoprotección”, impartida por Carolina Urías Lorzil y Carlos Mosquera Taboada, y en la que actuó como anfitrión por parte del Colegio nuestra compañera Gema He -\nrrerías Esteban, de la Comisión de Dermofarmacia del Colegio. Sin duda, el asesoramiento dermatológico es uno de los nuevos campos en los que el Farmacéutico, con su amplia formación de base, y la correspondiente especialización, puede jugar un papel importante en la prevención de patologías y, sobre todo, en el fomento de estilos de vida saludables. Es al tiempo uno de los campos a través de los que el Farmacéutico puede apuntalar la sostenibilidad económica de la Farmacia.\nCarlos Mosquera, Gema Herrerías y Carolina Urías.\nFARMAPRESS_108.indd   9 11/06/12   11:1010 FARMA PRE SS\nManuel Pérez y Manuel Ojeda reflexionan en \nFarmaonuba sobre “La Farmacia que queremos”\nEl presidente y el vicepresidente del \nColegio de Farmacéuticos de Sevilla, Manuel Pérez y Manuel Ojeda, partici -\nparon en Huelva en las Jornadas Far -\nmaonuba 2012, centradas en propues -\ntas sobre “la farmacia que queremos” y de forma más específica en el desarro -\nllo de una cartera de nuevos servicios remunerados para la farmacia, cartera con la que compensar la progresiva caí -\nda de márgenes de la última década. Manuel Pérez moderó la primera mesa redonda de la jornada, con el expresi -\nvo título de “Tenemos que reaccionar”. Por su parte, Manuel Ojeda participó en la segunda mesa redonda, sobre “Ser -\nvicios Asistenciales en la Farmacia Co -\nmunitaria”, con una ponencia sobre el impacto de las nuevas tecnologías en los servicios de atención farmacéutica.Farmaonuba 2012 reunió a Farmacéu -\nticos, representantes de la Administra -\nción y laboratorios para debatir sobre el actual modelo de farmacia y establecer vías que permitan asegurar la viabilidad económica y reforzar el rol profesional que juega actualmente la oficina de far-macia en el panorama sanitario español. La mayoría de los participantes en el en-cuentro se mostró partidario de estable-cer una cartera común de servicios que puedan ser ofrecidos por la gran mayoría de las oficinas de farmacia y que permi-tan revalorizar profesional y económica-mente la labor diaria del Farmacéutico. La conferencia inaugural corrió a cargo a Miguel Ángel Gastelurrutia, vicepre-sidente del Colegio de Farmacéuticos de Guipúzcoa, que hizo un repaso por los nuevos retos de la farmacia asistencial. Entre estos retos destacó la necesidad de reforzar el papel del Farmacéutico comunitario como pro -\nfesional de salud.a ctividad colegial\nCarlos Alonso Garre, Farmacéutico comunitario de Alicante; Manuel Pérez, Presidente del \nRICOFSE; Rafael Borrás, de Antares Consulting; e Ignacio Falcón, Director General de GHC Group. \nManuel Pérez, Carlos Alonso Garre, Rafael Borrás, Ignacio Falcón y Francisco Peinado, presidente del Colegio de Farmacéuticos de Huelva. Los Colegios tienen \nque velar porque la universalización de la cartera de servicios de la Farmacia sea una realidad\nFARMAPRESS_108.indd   10 11/06/12   11:10FARMA PRE SS 11 FARMA PRE SS FARMA PRE SS\nf  undación avenzoar\nUn año más, la Fundación Farmacéuti-\nca Avenzoar ha convocado sus premios científico-profesionales anuales, con el objetivo de contribuir al desarrollo de la investigación farmacéutica y sanitaria, así como reconocer la labor de profe-sionales e instituciones del sector. En su XXVIII edición, la Fundación con-cederá los Premios Científicos “Matilde Reyes Malpica”, dotados con 1.800 euros cada uno, a los dos titulados uni-versitarios de carreras sanitarias que presenten el mejor trabajo científico sobre tema farmacéutico y el mejor trabajo científico sobre tema sanitario respectivamente. El plazo de presenta-ción de trabajos aspirantes a estas dos categorías se cerró el pasado 15 de mayo de 2012. Por su parte, los Premios Profesionales, estructurados en cuatro modalidades, están dirigidos tanto a profesionales sani -\ntarios como a laboratorios farmacéuticos y periodistas. Así, en primer lugar, se ho -\nmenajeará con el Premio a la Mejor Labor Profesional Farmacéutica a alguno de los colegiados de la provincia de Sevilla. Asi -\nmismo, se entregará un Premio Honorífico al laboratorio que mejor haya colaborado con la Farmacia a la hora de facilitarle su labor profesional. La Fundación Avenzoar también premiará con el XXV Premio Pe -\nriodístico “Manuel Fombuena” al mejor artículo periodístico de temática farma -\ncéutica, publicado entre el 1 de mayo de 2011 y el 31 de mayo de 2012. Por último, el Premio “Colaborador de Honor” reco-nocerá a una persona o institución que haya colaborado en la consecución de los fines estatutarios.La Fundación Farmacéutica \nconvoca sus Premios Anuales\nRecientemente, la Fundación \nha realizado un sencillo homenaje al que fuera presidente de Avenzoar, Antonio Delgado, al que asistieron patronos y miembros de Junta de Gobierno de nuestro Colegio. Homenaje a Antonio Delgado\nComo en años anteriores, desde los di-\nsintos Centros de Formación Profesio-nal Específica nos han hecho llegar in-formación sobre la Bolsa de Trabajo de Técnicos en Farmacia de que disponen.\nCentros Oscus Sopeña \nlCentro de Formación Profesional OSCUS Sopeña.C/ Dr. Laffón Soto s/n. Tlfno.: 954 67 6178. Ana Ordóñez Benavente, Jefa del Dpto. del C.F .G.M. de Técnico en Farmacia y Parafarmaciaanaordonezbenavente@gmail.com. lCentro de Formación Profesional OSCUS SopeñaC/ Juan de Vera, nº2.Tlfno.: 954 42 31 55María José Castellanos, Jefa del Departamento de Farmaciamjcastecarranza@hotmail.com Rafael Mota, Tutor docente de 2º cursoRafael_Mota@ono.com\nCES María Inmaculada\nl CES María InmaculadaC/ Santa Vicenta María, 7 - 41002. Tlfno.: 954 224 148. Mª José Martínez-Boné Montero, Tutora3mjb50@gmail.comPilar León Lozano, Tutorapleonlozano@gmail.com, Tutora\nColegio Mª Auxiliadora \n(Salesianas de Sevilla)l Colegio Integrado Mª AuxiliadoraC/ Santa Vicente 95 - 41002. Tlfnos.: 954 90 21 21 / 620 94 45 26 Susana Mª Sánchez García, Tutorassg.casa@gmail.comBolsa de trabajo\nde técnicos en Farmacia\nFARMAPRESS_108.indd   11 11/06/12   11:1012 FARMA PRE SS\nLa Farmacia española será nuevamente \nla pagadera de los platos rotos del des -\npilfarro de dinero público que nuestros dirigentes han promovido o consentido en los últimos años y al que las autoridades comunitarias ahora nos obligan a poner coto, con exigentes objetivos presupues-tarios que están forzando al Gobierno de Mariano Rajoy a más reformas y ajustes de los que probablemente se planteaba. La Sanidad no se ha librado de esos ajustes y, como ha venido siendo tónica habitual en las últimas décadas, con gobiernos de \ntoda condición ideológica, el mal llamado \ngasto farmacéutico vuelve a convertirse en el centro y diana de las principales medi -\ndas, y la Farmacia vuelve a ser uno de los sectores más castigados por los ajustes.Mucho ruido sobre el copago y otras dis -\ntracciones para el gran público, pero las nueces del dinero que pretende ahorrar la Administración la vuelven a poner la -\nboratorios y Farmacia, y así de los  7.500 millones que se pretenden ahorrar, más de la mitad proceden de gasto público en medicamentos, a través de la posibili -dad de establecer un precio seleccionado para ciertos fármacos (algo que se parece bastante a la subasta de medicamentos de Andalucía), una nueva bajada de precios en medicamentos de gran consumo, el im -\npulso de los genéricos y la prescripción por DOE; desfinanciación de algunos fármacos y adecuación de los envases a la duración del tratamiento. O sea las políticas de siem-pre, pero peor porque en las correcciones al texto legal se ha introducido el concepto “precio más bajo” a la hora de dispensar por principio activo, lo cual es un auténtico disparate a la hora de gestionar la Oficina de Farmacia, y ha dado un resquicio legal a la Consejería de Salud andaluza para se -\nguir adelante con la subasta.Asimismo, y a pesar de que el PP se ha -\nbía mostrado partidario en campaña de suprimir el Decreto 5/2000, nada de eso, se consolida. El Decreto salió con una mo -\ndificación de las escalas y porcentajes de la aportación de las Oficinas de Farmacia según sus ventas. Según las primeras es -timaciones que se hicieron, el efecto sería neutro para facturaciones de 55.000 euros, positivo para facturaciones inferiores y ne -\ngativo para facturaciones superiores. En global, las farmacias aportarían más, que es de lo que se trataba. Al final en el listado de interminables correcciones del Real De -\ncreto Ley que ha entrado en vigor el 1 de Junio, las escalas quedaron como estaban antes de la norma. Así las cosas, en semejante contexto de ajustes y deasajustes por parte de la Ad -\nministración Central, estaremos muy aten -\ntos a que no se planteen por parte de la Administración Autonómica medidas que supongan duplicidad de ajustes, como ya ha ocurrido en algún caso en la anterior le -\ngislatura. Con los márgenes cada vez más escuálidos y la viabilidad de muchos com -\npañeros comprometida no estamos preci -\nsamente en condiciones de admitir dobles recortes destinados a financiar políticas sanitarias de “desmarque” con intención política y electoral. La Farmacia vuelve a pagar los platos rotos\ndel despilfarro público en el ajuste sanitarioplanteado por el Gobierno de Rajoy\nLas “nuevas” políticas de Ana Mato, que tanta expectación han levantado, en realidad son muy “viejas”,\ny vuelven a incidir en los recortes de siemprea ctualidad\nDe los 7.500 millones \nque se pretenden ahorrar más de la mitad proceden del gasto público en medicamentos \nFARMAPRESS_108.indd   12 11/06/12   11:10FARMA PRE SS 13 FARMA PRE SS FARMA PRE SS\nLa Junta de Andalucía rechaza la reforma del Gobierno\nEl TC admite a trámite el recurso contra las subastas\ny la Junta insiste en que se aplique desde el 1 de junioLa Junta de Andalucía se ha apresurado \nde hecho a rechazar la reforma del Go-bierno, incidiendo en las críticas hacia el copago en la denominada Cartera de Servicios Suplementaria, que incluye -en \nprincipio- los tratamientos dietote -\nrápicos, el material ortoprotésico y el transporte sanitario no urgente, ade -\nmás de los medicamentos. El Gobier -\nno andaluz ha trasladado al Ministe-rio “no sólo la falta de equidad de la norma en sí, sino la de algunos plan -\nteamientos específicos, como que se penalice reiteradamente a los mismos colectivos que tienen que hacer frente simultáneamente al desembolso de los medicamentos, del material ortoprotési-co y del transporte sanitario”. Por ello, ha reclamado, con independencia de la oposición a las medidas de copago, “que se tenga en cuenta este aspecto para establecer límites a las aportacio-nes de los pacientes, de forma que sea, en todo caso, sobre el conjunto y que se excepcione a determinados colectivos”.\nMientras tanto, el Gobierno continúa con su hoja de ruta y el Ministerio de Sanidad ha anunciado a las comunidades autóno-mas que va a llevar a cabo el des\narrollo \nnormativo necesario para hacer efecti-vo algunos aspectos del Real Decreto Ley, aunque se ha limitado a una in -\nformación básica, sin aportar ninguna documentación específica ni aclarar las dudas planteadas por las autonomías. Así, algunas regiones han coincidido en la dificultad técnica que conlleva la implantación del copago en la dispen-sación ambulatoria de productos hospi -\ntalarios y, especialmente, el transporte sanitario no urgen\nte.\nCasi al mismo tiempo que el BOJA pu-blicaba (mero trámite, pues ya había salido publicado en BOE) la admisión a trámite por el Tribunal Constitucional del recurso presentado por el Gobierno Central contra la subasta andaluza, lo que implicaba además en la práctica su paralización automática, la Consejera Andaluza, María Jesús Montero, anun-ciaba a los medios de comunicación que esta seguía adelante. El anuncio coincidía además en el tiempo con la entrada en vigor al día siguiente –1 de junio- del nefasto RD Ley del Gobierno Central, que proporcionaba a la Junta, con el concepto introducido en la fe de erratas del mismo –más extensa que el propio Decreto– del “precio más bajo” un resquicio legal para seguir adelante con ella. En efecto, los colegios recibi -\nmos del Consejo Andaluz las instruccio -\nnes recibidas a su vez desde el SAS in -\ndicando el procedimiento a seguir en la dispensación de medicamentos cuando el médico prescribe por principio activo en nuestra comunidad, que contempla que la Farmacia dispense el medica -\nmento de precio seleccionado por el SAS (las moléculas de los laboratorios que ganaron y firmaron la subasta) cuando estas marquen el precio más bajo. El día 1 de junio, sólo la profesionalidad de los farmacéuticos andaluces salvó el caos provocado por la inseguridad jurídica en la que se desenvolvían las indicaciones de la Consejería de Salud.   \nEl desabastecimiento de algunas molé -\nculas causó gran inquietud, aunque no afectó a la prestación al paciente. \nFARMAPRESS_108.indd   13 11/06/12   11:1014 FARMA PRE SS\nSi quieres contactar con la Comisión de Comunicación del RICOFSE y participar en las publicaciones Farmapress y Farmacia Hispalense\ncon artículos, comentarios o sugerencias, envía un mail a ricofsecomunicacion@redfarma.orgn ombres propios\nLa candidatura pro -\nmovida por Carmen \nPeña ha sido pro -\nclamada electa al no concurrir ninguna otra a las elecciones del Consejo Gene-\nral. A la reelegida presidenta del Consejo General de Colegios de Farmacéuticos acompañan en su equipo directivo los vice-presidentes Felipe Trigo, Jordi de Dalmases y Jesús Aguilar; la secretaria general, Ana Aliaga; el tesorero, Luis Amaro, y el conta-dor, Iñaki Linaza.  Asimismo, cerrado el plazo de presentación de candidaturas para siete de las voca-lías de sección del Consejo General de Colegios Oficiales de Farmacéuticos, y presentado un solo candidato a cada una de estas vocalías, han sido procla-mados electos: Vocalía Nacional de Farmacéuticos en la Alimentación, D. Aquilino García.Vocalía Nacional de Farmacéuticos de Análisis Clínicos, Doña Marta GarcíaVocalía Nacional de Farmacéuticos de Dermofarmacia, Doña Cristina Tiemblo.  Vocalía Nacional de Farmacéuticos de Oficina de Farmacia, D. Teodomiro Hi-dalgo.Vocalía Nacional de Farmacéuticos de Investigación y Docencia, Don Francisco Zaragozá.Vocalía Nacional de Farmacéuticos de Farmacia Hospitalaria, D. Federico Tutau. Juan Antonio Esteve y José Ramón Ló-pez optarán a la Vocalía Nacional de Farmacéuticos en la Distribución en las elecciones del próximo 4 de junio. Carmen Peña, \nreelegida presidenta del Consejo GeneralDesde estas líneas queremos agrade-\ncer el impecable trabajo de la Comi -\nsión de Caseta del Colegio, formada por nuestros compañeros Juan Luis Barea, Nuria Vargas, Milagros Olías, Socorro Rodríguez, Pedro Viñuela y José María Pérez que han trabajado antes y durante toda la semana de Fe-ria en el Real para que la caseta fuera un entorno lo más agradable posible. Hay que felici -\ntarles también por la implantación del acceso electrónico a la misma, que ha resul-tado un éxito, que facili-ta la convivencia y el disfrute de la caseta, y por la espléndida jornada del pescaíto.\nLa Copa\nEl presidente de Cádiz, Felipe Trigo, repite como vicepresidente\nMaría Jesús Montero continuará como Consejera de Salud en el Gobierno de coalición de José Antonio Griñán e in-corporará a su Consejería las competen -\ncias en Igualdad y Bienestar Social en lo relativo a las prestaciones y servicios, a cambio de las de Consumo, de las que ya no será responsable. La titular de la Consejería de Salud y Bienestar Social tomó posesión de su car-go por tercera vez el pasado 7 de mayo, en el Palacio de San Telmo, junto al resto de miembros del Gobierno andaluz para la IX Legislatura. Durante su interven-ción, destacó que uno de los retos más importantes de su labor será garantizar “el mantenimiento y desarrollo de los de-rechos conquistados por la ciudadanía”. Así, la Consejera situó como principal objetivo del gobierno andaluz salir de la complicada coyuntura económica y crear empleo, pero “sin retroceder en los dere-chos sociales”. Sobre el planteamiento del Gobierno Central en el ámbito de la Sanidad, Ma-ría Jesús Montero recordó la discrepancia desde Andalucía con las cuestiones plan-teadas y manifestó que uno de los prime-ros asuntos que se abordarán desde la Consejería será la posible presentación de un recurso ante el Tribunal Constitucional contra las reformas sanitarias realizadas por el ejecutivo de Mariano Rajoy. En este sentido, la Consejera declaró a la agencia Europa Press, que las medidas que está adoptando el Gobierno central son un “claro cuestionamiento del Siste-ma Nacional de Salud como lo conoce -\nmos, con una falta de transparencia que no tiene parangón en la historia de la democracia”. Al cierre de esta edición, se ultima el Decreto por el que se crea la estructu -\nra orgánica de la nueva Consejería, para proceder a continuación al nombramien-to de los cargos correspondientes.\nMaría Jesús Montero repite al frente\nde la Consejería de Salud, que incorpora ahora las competencias de Bienestar Social ú    ltima hora\nSe ultima en estos días el Decreto por el que se crea la estructura \norgánica de la nueva Consejería\nFARMAPRESS_108.indd   14 11/06/12   11:10COLEGIO OFICIAL DE\nFARMACÉUTICOS DE SEVILLASíguenos\nAhora también puedes seguir\ntoda la actualidad de tu Colegioy de la Farmacia en \nFARMAPRESS_108.indd   16 11/06/12   11:10", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}