{"title": "¿Tenemos la obligación cristiana de recibir una vacuna contra el COVID-19?", "author": "Pensamientopentecostalarminiano", "url": "https://pensamientopentecostalarminiano.org/2021/05/08/tenemos-la-obligacion-cristiana-de-recibir-una-vacuna-contra-el-covid-19/", "hostname": "pensamientopentecostalarminiano.org", "description": "Millones de creyentes evangélicos alrededor del mundo no tienen intención de vacunarse contra la COVID-19. En su decisión influyen los principios de la fe y la desconfianza en la ciencia. Las convi…", "sitename": "Pensamiento Pentecostal Arminiano", "date": "2021-05-08", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Por Fernando E. Alvarado\nMillones de creyentes evangélicos alrededor del mundo no tienen intención de vacunarse contra la COVID-19. En su decisión influyen los principios de la fe y la desconfianza en la ciencia. Las convicciones espirituales profundamente arraigadas o los argumentos contra fácticos pueden variar. Pero dentro del movimiento evangélico, las razones para no vacunarse se han extendido tan rápidamente como el virus que los funcionarios de salud pública esperan vencer mediante la inmunidad de grupo.\nLa oposición tiene sus raíces en una mezcla de fe religiosa y una antigua desconfianza hacia la ciencia convencional, y se ve alimentada por una desconfianza cultural más amplia hacia las instituciones y la gravitación hacia las teorías de conspiración que están en línea. Por ejemplo, algunos rechazan la vacuna porque consideran que Dios es el sanador y libertador supremo. Poner la confianza en una vacuna, por lo tanto, implicaría falta de fe y desconfianza en Dios.\nOtros evangélicos consideran la vacuna innecesaria, ya que Dios diseñó el cuerpo para curarse a sí mismo, si se le brindan los nutrientes adecuados. Más que eso, muchos se escudan en que no depende de nosotros sino de la voluntad de Dios si morimos o vivimos, por lo tanto, nada (y mucho menos una vacuna) cambiará lo que Dios ya ha decretado. Algunos incluso afirman que Dios les ha mandado directamente no vacunarse.\nAsí pues (desde una perspectiva externa), los evangélicos presentan desafíos únicos debido a su compleja red de objeciones morales, médicas y políticas. El reto se complica aún más por la desconfianza de larga data entre los evangélicos y la comunidad científica. Esto empeora si consideramos que muchos líderes evangélicos en EE. UU. y Latinoamérica han ayudado a sembrar la desconfianza en los profesionales de la salud pública y en las vacunas contra COVID-19.\nLos críticos han acusado a los pastores de perpetuar teorías infundadas que alientan a ignorar los datos de salud pública y a los expertos que luchan contra el coronavirus. Algunas afirmaciones infundadas incluyen la afirmación de que la vacuna es la «marca de la Bestia», que causará esterilidad en las mujeres, o que la vacuna contiene “tejido celular de abortos”. Algunos incluso han llegado a afirmar que el coronavirus no es real.\nLas teorías de conspiración sobre la vacuna se han propagado a través de las redes sociales, y siguen siendo promovidas por algunos jefes de la iglesia. Esas teorías sugieren que el virus es una tapadera para que el multimillonario Bill Gates implante microchips rastreables en las personas, o que la pandemia habría sido planeada por las llamadas «élites» para reducir la población mundial.\nPero no todos los cristianos evangélicos adoptan esta posición. Algunos líderes evangélicos buscan soluciones para contrarrestar los falsos mensajes sobre las pautas de la pandemia y la vacuna. Francis Collins, director del Instituto Nacional de Salud de Estados Unidos y creyente declarado (quien también es un genetista de renombre, conocido por sus descubrimientos de genes causantes de enfermedades y por haber dirigido el Proyecto Genoma Humano), habló directamente con los líderes evangélicos de esa nación para aplacar las ansiedades sobre la vacuna. A finales de agosto de 2020, un grupo de más de 2.700 líderes cristianos firmaron una carta publicada por la fundación BioLogos, fundada por Collins, apoyando la «ciencia en tiempos de pandemia». La carta rogaba a los cristianos que «usaran máscaras, se vacunaran y evitaran la información errónea» (\n[https://directorsblog.nih.gov/2020/12/22/accepting-the-covid-19-vaccine/](https://directorsblog.nih.gov/2020/12/22/accepting-the-covid-19-vaccine/))\nPero ¿Qué de todo lo que se dice es cierto? ¿Qué es lo más importante que los cristianos deberíamos saber sobre las vacunas contra el COVID-19? ¿Son totalmente absurdas las objeciones planteadas por los evangélicos? A continuación comparto algunas preguntas y respuestas que podrían servirnos de guía:\n(1.- AL VACUNARME ¿ME ESTÁN INYECTANDO EL VIRUS QUE PRODUCE LA COVID-19?\nSí, así es. De acuerdo con el Centro de Control de Enfermedades de los Estados Unidos, las vacunas contienen los mismos gérmenes que causan enfermedades. (Por ejemplo, la vacuna contra el sarampión contiene el virus del sarampión y la vacuna Hib contiene la bacteria Hib). Pero han muerto o debilitado hasta el punto de que no enferman. Algunas vacunas contienen solo una parte del germen de la enfermedad. Una vacuna estimula su sistema inmunológico para producir anticuerpos, exactamente como lo haría si estuviera expuesto a la enfermedad. Después de vacunarse, la persona desarrolla inmunidad a esa enfermedad, sin tener que contraer la enfermedad primero (Fuente:\n[https://www.cdc.gov/vaccines/vpd/vpd-vac-basics.html](https://www.cdc.gov/vaccines/vpd/vpd-vac-basics.html))\n(2.- SI ME VACUNO ¿EXPERIMENTARÉ EFECTOS SECUNDARIOS?\nSí, en algunos casos. La Oficina de Políticas contra Enfermedades Infecciosas y VIH / SIDA (Estados Unidos), señala: “La mayoría de las personas no experimentan efectos secundarios graves por las vacunas. Los efectos secundarios más comunes, como el dolor donde se ha administrado la vacuna, suelen ser leves y desaparecen rápidamente por su cuenta” (Fuente:\n[https://www.hhs.gov/inmunizacion/basicos/seguridad/efectos-secundarios/index.html](https://www.hhs.gov/inmunizacion/basicos/seguridad/efectos-secundarios/index.html)). Dicha agencia gubernamental comparte la siguiente lista de efectos secundarios comunes: Dolor, inflamación o enrojecimiento donde se ha administrado la vacuna, fiebre leve, escalofrío, cansancio, dolor de cabeza, dolor muscular y articular.\n(3.- ¿ES CIERTO QUE SE USAN TEJIDOS FETALES DE ABORTOS PARA CREAR ALGUNAS VACUNAS CONTRA LA COVID-19?\nSí. Aunque no todas. El uso de tejido fetal de abortos es común en la investigación farmacéutica y médica, y está asociado con intereses comerciales en las clínicas de aborto. Varias vacunas recomendadas para la inmunización infantil utilizan líneas celulares que se derivaron de tejidos fetales extraídos de abortos electivos. Las compañías usaron líneas celulares fetales en las pruebas realizadas durante la etapa de pruebas a fin de verificar posibles efectos secundarios o daño a las células, como es la práctica estándar para la revisión de las vacunas. Las líneas celulares fetales en sí no contienen tejido fetal: se cultivaron en laboratorios a partir de células fetales obtenidas hace décadas.\nDichas células se utilizaron para generar los virus atenuados utilizados para la inmunización. Después de la fabricación, las vacunas se eliminan de la línea celular y se purifican. La vacuna final no contiene células del aborto original. No obstante, este hecho puede plantear un dilema moral muy serio para todo cristiano, lo cual nos lleva a nuestra siguiente pregunta (Fuente:\n[https://au.thegospelcoalition.org/article/does-acceptance-of-a-covid-19-vaccine-represent-endorsement-of-abortion/](https://au.thegospelcoalition.org/article/does-acceptance-of-a-covid-19-vaccine-represent-endorsement-of-abortion/)).\n¿Qué opción tenemos? Usar vacunas que no contengan o hayan utilizado en su elaboración células fetales de abortos. La Asociación Médica y Dental Cristiana elogió las vacunas de Moderna y Pfizer, que utilizan tecnología de ARNm, porque no contienen células fetales y no dependen de células fetales para su producción (\n[https://cmda.org/article/physician-support-for-ethical-vaccines/](https://cmda.org/article/physician-support-for-ethical-vaccines/)).\nEs importante destacar que las vacunas más nuevas se están alejando del uso de las líneas celulares fetales, ya que los científicos han encontrado alternativas tales como células animales y células humanas no fetales para crear tratamientos viables. El Instituto Charlotte Lozier, que es el área de investigación de la organización provida Susan B. Anthony List, creó un gráfico que muestra en qué parte del proceso del desarrollo de vacunas las compañías fabricantes hicieron uso de dichas células fetales (El gráfico está disponible en línea en:\n[https://s27589.pcdn.co/wp-content/uploads/2020/12/12.04.20-warp-speed-vaccines.pdf](https://s27589.pcdn.co/wp-content/uploads/2020/12/12.04.20-warp-speed-vaccines.pdf))\nPara un estudio mayor sobre las implicaciones morales y éticas de las vacunas, te invito a leer el artículo: The FAQs: What Christians Should Know About Vaccines (\n[https://www.thegospelcoalition.org/article/what-christians-should-know-vaccines/](https://www.thegospelcoalition.org/article/what-christians-should-know-vaccines/))\n(4.- LAS VACUNAS COVID-19 ¿CONTIENEN LOS MICROCHIPS DE SATANÁS?\nNo, las vacunas COVID-19 no contienen los microchips de Satanás. El miedo a ser controlado a través de microchips implantados subrepticiamente ha existido durante años entre los evangélicos dispensacionalistas. Esta teoría conspirativa se vinculó a las vacunas COVID-19 durante episodios de InfoWars, el programa de internet producido por el teórico de la conspiración Alex Jones. Muchos líderes evangélicos sensacionalistas adoptaron esta teoría de conspiración. La idea es que los chips permitirán al gobierno y a las corporaciones vigilar y controlar a las personas que reciben la vacuna. El fundador de Microsoft, Bill Gates, y las torres de telefonía móvil que utilizan tecnología 5G también están supuestamente involucradas.\nSin embargo, de acuerdo con Thomas Hope, profesor de biología celular y del desarrollo en la Facultad de Medicina Feinberg de la Universidad de Northwestern e investigador de la vacuna COVID-19, tal tecnología no existe. E incluso si lo hiciera, dijo, los microchips tendrían que encontrar su camino en múltiples vacunas creadas por diferentes compañías (Véase:\n[https://www.reuters.com/article/uk-factcheck-vaccine-microchip-gates-ma-idUSKBN28E286](https://www.reuters.com/article/uk-factcheck-vaccine-microchip-gates-ma-idUSKBN28E286) y [https://www.cnet.com/health/microchips-and-mandatory-shots-dont-fall-for-these-coronavirus-vaccine-myths/](https://www.cnet.com/health/microchips-and-mandatory-shots-dont-fall-for-these-coronavirus-vaccine-myths/))\nAdemás, si el gobierno quisiera rastrearte o controlarte no necesita la vacuna del COVID-19. El Gobierno podría usar tu número de seguro social o documento de identidad, tus datos de Facebook, el uso de tu teléfono celular, el sistema de seguridad de video de tu hogar o la información de tu préstamo y cuentas bancarios.\nSi deseas conocer lo que realmente es el sello de la Bestia, su significado y más, te invito a visitar el siguiente link:\n[https://pensamientopentecostalarminiano.org/2020/05/12/cual-es-el-significado-del-666/](https://pensamientopentecostalarminiano.org/2020/05/12/cual-es-el-significado-del-666/)\n(5.- SI DIOS GOBIERNA SOBRE LA PANDEMIA, ¿POR QUÉ DEBERÍA VACUNARME?\nLos cristianos creemos que Dios es soberano sobre todas las cosas y ejerce su soberanía para nuestro bien conforme a sus promesas y planes eternos (Ro. 8:28; Ef. 1:11). Indiscutiblemente, Él tiene un propósito bueno para esta pandemia. Sea cual sea. Sin embargo, esto no debe impedirnos buscar mediante cualquier medio legítimo el fin de la pandemia. Aún si optamos por no vacunarnos por cuestiones de conciencia, los cristianos somos llamados a amar a nuestro prójimo como a nosotros mismos (Mateo 22:39), lo cual incluye tomar todas las medidas necesarias para evitar contagiarlo con el COVID-19 o cualquier otra enfermedad. Amar al prójimo implica no sólo orar, sino también trabajar por el bien de los demás conforme a la vocación que tengamos, y hacer todo lo posible para que esta pandemia acabe pronto si esa es la voluntad de Dios.\nCon todo, nuestra mayor esperanza no debe estar en una vacuna sino en el Dios que nos hizo y entregó a su Hijo por nosotros para salvarnos. Somos llamados no solo a desear una vacuna, sino primeramente la consumación del reino de Dios (Mateo 6:10), en el día en que “Él enjugará toda lágrima de sus ojos, y ya no habrá muerte, ni habrá más duelo, ni clamor, ni dolor, porque las primeras cosas han pasado” (Apocalipsis 20:4).\nA pesar de la ambivalencia de hoy, históricamente los cristianos han abogado por la vacunación como una expresión de amor hacia el prójimo (\n[https://www.christianitytoday.com/ct/2015/may/why-christians-of-all-people-should-get-their-vaccines.html](https://www.christianitytoday.com/ct/2015/may/why-christians-of-all-people-should-get-their-vaccines.html)) aduciendo que los beneficios superan con creces la posibilidad de daño. En los años 1700, el predicador puritano Cotton Mather instó a su congregación a ser vacunada contra la viruela antes de que la primera vacunación se hubiera desarrollado con éxito ( [https://www.christianitytoday.com/ct/2015/may/christians-pro-vaccines-history.html](https://www.christianitytoday.com/ct/2015/may/christians-pro-vaccines-history.html)). Hoy en día, destacados profesionales médicos y éticos cristianos promueven las vacunas.\n¿Y ENTONCES QUÉ?\n¿Tenemos la obligación cristiana de recibir una vacuna contra el COVID-19? No lo creo. Es cuestión de conciencia y libertad cristiana. Yo personalmente ya lo hice. Me vacuné. Y no juzgo a quien no lo hace ni me considero mejor o más liso que ellos. En este, como otros temas, prima la libertad cristiana.\nMuchos cristianos quizá no tengan libertad de elegir en este tema. En muchos países tienen requisitos de vacunación para ingresar a guarderías y escuelas públicas, de modo que es posible que pronto veamos que se requiera estar vacunado contra el COVID-19 para participar en muchas áreas de la vida comunitaria, tal vez incluso en las iglesias en algunos países. Las discusiones sobre tales mandatos deben estar arraigadas en el amor al prójimo (Marcos 12:31) y la sabiduría (Proverbios 4:7). Para hacer esto bien, se requiere buscar la información más precisa posible y basar nuestro juicio en la razón y prudencia dadas por Dios.\nParafraseando a Pablo:\n“El que [se vacuna], no menosprecie al que no [se vacuna], y el que no [se vacuna], no juzgue al que [se vacuna]; porque Dios le ha recibido. ¿Tú quién eres, que juzgas al criado ajeno? Para su propio señor está en pie, o cae… Cada uno esté plenamente convencido en su propia mente.” (Romanos 14:3-5, Paráfrasis)", "language": null, "image": "https://pensamientopentecostalarminianoorg.files.wordpress.com/2021/05/8-1.jpg", "pagetype": "article", "links": ["#content", "https://pensamientopentecostalarminiano.org/", "https://pensamientopentecostalarminiano.org/", "http://facebook.com/fernandoalvrd", "http://twitter.com/wordpressdotcom", "http://dribbble.com/automattic", "https://pensamientopentecostalarminiano.org/", "https://pensamientopentecostalarminiano.org/acerca-de/", "https://pensamientopentecostalarminiano.org/contacto/", "https://pensamientopentecostalarminiano.org/blog/", "https://pensamientopentecostalarminiano.org/2021/05/08/tenemos-la-obligacion-cristiana-de-recibir-una-vacuna-contra-el-covid-19/", "https://pensamientopentecostalarminiano.org/category/covid-19/", "https://pensamientopentecostalarminiano.org/category/gobiernos-humanos/", "https://pensamientopentecostalarminiano.org/tag/pandemia/", "https://pensamientopentecostalarminiano.org/tag/vida-cristiana/", "https://pensamientopentecostalarminiano.org/2021/05/08/tenemos-la-obligacion-cristiana-de-recibir-una-vacuna-contra-el-covid-19/", "https://pensamientopentecostalarminiano.org/author/pensamientopentecostalarminiano/", "https://directorsblog.nih.gov/2020/12/22/accepting-the-covid-19-vaccine/", "https://www.cdc.gov/vaccines/vpd/vpd-vac-basics.html", "https://www.hhs.gov/inmunizacion/basicos/seguridad/efectos-secundarios/index.html", "https://au.thegospelcoalition.org/article/does-acceptance-of-a-covid-19-vaccine-represent-endorsement-of-abortion/", "https://cmda.org/article/physician-support-for-ethical-vaccines/", "https://s27589.pcdn.co/wp-content/uploads/2020/12/12.04.20-warp-speed-vaccines.pdf", "https://www.thegospelcoalition.org/article/what-christians-should-know-vaccines/", "https://www.reuters.com/article/uk-factcheck-vaccine-microchip-gates-ma-idUSKBN28E286", "https://www.cnet.com/health/microchips-and-mandatory-shots-dont-fall-for-these-coronavirus-vaccine-myths/", "https://pensamientopentecostalarminiano.org/2020/05/12/cual-es-el-significado-del-666/", "https://www.christianitytoday.com/ct/2015/may/why-christians-of-all-people-should-get-their-vaccines.html", "https://www.christianitytoday.com/ct/2015/may/christians-pro-vaccines-history.html", "https://pensamientopentecostalarminiano.org/2021/05/08/tenemos-la-obligacion-cristiana-de-recibir-una-vacuna-contra-el-covid-19/?share=twitter", "https://pensamientopentecostalarminiano.org/2021/05/08/tenemos-la-obligacion-cristiana-de-recibir-una-vacuna-contra-el-covid-19/?share=facebook", null, "https://pensamientopentecostalarminiano.org/tag/conciencia/", "https://pensamientopentecostalarminiano.org/tag/covid-19/", "https://pensamientopentecostalarminiano.org/tag/libertad-cristiana/", "https://pensamientopentecostalarminiano.org/tag/libertad-en-cristo/", "https://pensamientopentecostalarminiano.org/tag/salud/", "https://pensamientopentecostalarminiano.org/tag/teorias-conspirativas/", "https://pensamientopentecostalarminiano.org/tag/vacunacion/", "https://pensamientopentecostalarminiano.org/tag/vacunas/", "https://pensamientopentecostalarminiano.org/tag/vida-cristiana/", "https://pensamientopentecostalarminiano.org/author/pensamientopentecostalarminiano/", "https://pensamientopentecostalarminiano.org/2021/05/08/teoricos-de-la-palabra-dios-busca-hacedores/", "https://pensamientopentecostalarminiano.org/2021/05/12/a-proposito-de-palestina/", "/2021/05/08/tenemos-la-obligacion-cristiana-de-recibir-una-vacuna-contra-el-covid-19/#respond", "https://pensamientopentecostalarminiano.org/2023/09/22/el-don-de-dios-en-efesios-28-9-la-fe-o-la-salvacion-por-gracia-a-traves-de-la-fe/", "https://pensamientopentecostalarminiano.org/2023/09/19/necesitamos-un-pentecostalismo-biblico/", "https://pensamientopentecostalarminiano.org/2023/09/16/cesacionismo-un-homenaje-a-la-muerte-y-a-la-distancia-de-dios/", "https://pensamientopentecostalarminiano.org/2023/09/14/voces-de-la-iglesia-antigua-los-dones-del-espiritu-permaneceran-hasta-que-cristo-vuelva/", "https://pensamientopentecostalarminiano.org/2023/09/14/el-reino-de-dios-en-lucas-y-hechos/", "https://pensamientopentecostalarminiano.org/2023/09/11/la-salvacion-no-se-pierde-es-imposible-perderla/", "https://pensamientopentecostalarminiano.org/2023/08/26/ligonier-y-sus-ocurrencias-y-contradicciones/", "https://pensamientopentecostalarminiano.org/2023/08/24/la-obra-del-espiritu-santo-en-hechos-1-8/", "https://pensamientopentecostalarminiano.org/2023/08/22/cambiando-oro-por-espejitos/", "https://pensamientopentecostalarminiano.org/2023/08/16/simul-iustus-et-peccator-imputados-con-la-justicia-de-cristo-declarados-legalmente-justos-y-en-relacion-de-pacto-ii/", "https://pensamientopentecostalarminiano.org/2023/08/14/tatuajes-ley-gracia-y-libertad-cristiana/", "https://pensamientopentecostalarminiano.org/2023/08/11/los-tatuajes-y-la-biblia-por-noa-alarcon-melchor/", "https://pensamientopentecostalarminiano.org/2023/08/09/simul-iustus-et-peccator-al-mismo-tiempo-justo-y-pecador-i/", "https://pensamientopentecostalarminiano.org/2023/08/08/bestiario-biblico-el-leviatan-la-serpiente-huidiza-y-tortuosa-de-siete-cabezas/", "https://pensamientopentecostalarminiano.org/2023/08/03/bestiario-biblico-rahab-la-serpiente-marina/", "https://pensamientopentecostalarminiano.org/2023/08/02/bestiario-biblico-el-behemot/", "https://pensamientopentecostalarminiano.org/2023/08/02/bestiario-biblico-el-ave-fenix/", "https://pensamientopentecostalarminiano.org/2023/07/09/volver-a-las-sendas-antiguas-si-pero-cuales/", "https://pensamientopentecostalarminiano.org/2023/07/03/el-mensaje-de-la-cruz-tropiezo-y-locura-para-los-que-se-pierden/", "https://pensamientopentecostalarminiano.org/2023/06/26/pon-la-mira-en-las-verdades-del-cielo/", "https://pensamientopentecostalarminiano.org/2023/06/23/gracia-previniente-una-herejia-reciente-inventada-por-los-arminianos-%f0%9d%98%95%f0%9d%98%b0-%f0%9d%98%b4%f0%9d%98%a6%f0%9d%98%a8%f0%9d%98%b6%f0%9d%98%af-%f0%9d%98%ad/", "https://pensamientopentecostalarminiano.org/2023/06/23/ni-calvinista-ni-arminiana-ni-barthiana-solo-eliana-eliana-valzura/", "https://pensamientopentecostalarminiano.org/2023/06/23/de-como-deje-de-ser-calvinista-eliana-valzura/", "https://pensamientopentecostalarminiano.org/2023/06/21/sinergismo-le-roba-la-gloria-a-dios/", "https://pensamientopentecostalarminiano.org/2023/06/17/ni-calvinista-ni-arminiano-por-que-no-un-poco-de-ambos-ambos/", "https://pensamientopentecostalarminiano.org", "https://pensamientopentecostalarminiano.org/2020/04/08/me-cubro-con-la-sangre-de-cristo/comment-page-1/#comment-2731", "https://palfcris.org/estudio-biblico/hijo-prodigo-en-la-biblia/", "https://palfcris.org/estudio-biblico/hijo-prodigo-en-la-biblia/", "https://pensamientopentecostalarminiano.org/2019/10/13/ensena-la-biblia-que-la-salvacion-se-pierde/comment-page-1/#comment-2723", "http://pensamientopentecostalarminiano.wordpress.com", "http://pensamientopentecostalarminiano.wordpress.com", "https://pensamientopentecostalarminiano.org/2021/01/06/confesion-arminiana-capitulo-xii/comment-page-1/#comment-2721", "https://pensamientopentecostalarminiano.org/2021/01/06/confesion-arminiana-capitulo-xii/comment-page-1/#comment-2719", "https://pensamientopentecostalarminiano.org/2021/03/04/mujeres-y-el-uso-de-pantalones-lo-prohibe-la-biblia/comment-page-1/#comment-2718", "https://www.facebook.com/fernandoalvrd", "https://www.facebook.com/fernandoalvrd", "http://facebook.com/fernandoalvrd", "http://twitter.com/wordpressdotcom", "http://dribbble.com/automattic", "https://wordpress.com/es/?ref=footer_custom_svg", "", "", "https://pensamientopentecostalarminiano.org", "https://wordpress.com/log-in?redirect_to=https%3A%2F%2Fr-login.wordpress.com%2Fremote-login.php%3Faction%3Dlink%26back%3Dhttps%253A%252F%252Fpensamientopentecostalarminiano.org%252F2021%252F05%252F08%252Ftenemos-la-obligacion-cristiana-de-recibir-una-vacuna-contra-el-covid-19%252F", "https://pensamientopentecostalarminiano.org", "https://pensamientopentecostalarminianoorg.wordpress.com/wp-admin/customize.php?url=https%3A%2F%2Fpensamientopentecostalarminianoorg.wordpress.com%2F2021%2F05%2F08%2Ftenemos-la-obligacion-cristiana-de-recibir-una-vacuna-contra-el-covid-19%2F", "", "", "https://wordpress.com/start/", "https://wordpress.com/log-in?redirect_to=https%3A%2F%2Fr-login.wordpress.com%2Fremote-login.php%3Faction%3Dlink%26back%3Dhttps%253A%252F%252Fpensamientopentecostalarminiano.org%252F2021%252F05%252F08%252Ftenemos-la-obligacion-cristiana-de-recibir-una-vacuna-contra-el-covid-19%252F", "https://wp.me/paqCBw-1Su", "http://en.wordpress.com/abuse/?report_url=https://pensamientopentecostalarminiano.org/2021/05/08/tenemos-la-obligacion-cristiana-de-recibir-una-vacuna-contra-el-covid-19/", "https://wordpress.com/read/blogs/154108286/posts/7222", "https://subscribe.wordpress.com/", "", "#", "#", null]}