{"title": "Vacunas y autismo: un nuevo estudio demuestra que no existe ningún vínculo", "author": "Usuario Apadea", "url": "https://apadea.org.ar/noticias/vacunas-y-autismo-un-nuevo-estudio-demuestra-que-no-existe-ningun-vinculo/", "hostname": "apadea.org.ar", "description": null, "sitename": "apadea.org.ar", "date": "2020-01-17", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "(Fuente:\n[Bussines Insider](https://www.businessinsider.com/))\nOtro enorme estudio de más de 650.000 niños muestra que no existe absolutamente ningún vínculo entre vacunas y autismo. Los doctores dicen que es una prueba de que estamos viviendo en un mundo “resistente a los hechos”.\n• Un nuevo gran estudio de más de 650.000 personas en Dinamarca muestra que no hay relación entre sarampión, paperas, rubeola, vacunas y autismo.\n• El estudio dista del primero de su tipo: Científicos han dicho por años que la vacuna contra el sarampión es segura.\n• El mito que conecta vacunas y autismo es en gran parte trabajo del desacreditado doctor Andrew Wakefield, cuyos trabajos sobre el tema han sido retirados de los mejores diarios médicos.\n• Algunos padres todavía se niegan a vacunar a sus hijos por miedo al autismo, y los casos de sarampión están aumentando alrededor del mundo.\n• Los investigadores dicen que estamos viviendo en un mundo “resistente a los hechos”.\nUn masivo nuevo estudio en Dinamarca encontró que no hay relación entre ser vacunado contra sarampión, paperas o rubeola y desarrollar autismo.\nEn ciencia y círculos públicos de salud, esta cuestión ha sido largamente considerada resuelta, con múltiples estudios, sin contar los descubrimientos de un pequeño análisis publicado hace más de 20 años que ha sido desde entonces suprimido de la literatura médica.\nPero el tamaño de este estudio —que involucra a 657.461 niños daneses nacidos entre 1999 y 2010— debería, teóricamente, reforzar el argumento que los doctores y profesionales en salud pública todavía se ven forzados a hacer ante la resistencia consolidada y creciente a la vacunación en algunas zonas.\nEl trabajo, publicado el lunes en los Annals of Internal Medicine (Anales de Medicina Interna), fue llevado a cabo por investigadores en el Instituto Statens Serum, en Copenhague. Algunos de estos mismos científicos habían publicado previamente un artículo sobre este tema en el New England Journal of Medicine (Diario de Medicina de Nueva Inglaterra) en 2002, basado en información de 537.303 niños daneses nacidos entre 1991 y 1998.\n¿Por qué rehacer el trabajo? Porque la errónea preocupación no ha desaparecido, dice Anders Hviid, uno de los investigadores involucrados en el estudio.\n«La idea de que las vacunas causen autismo todavía está rondando. Y el movimiento antivacunas se ha vuelto más fuerte quizás en los últimos 15 años, como mucho. La tendencia que estamos viendo es preocupante».\nLos casos de sarampión están alcanzando todo el planeta\nActualmente, han surgido seis brotes de sarampión en los EE.UU., con 206 casos reportados en enero y febrero, de acuerdo con los Centros para el Control de Enfermedades y la Prevención del país. Este total en los dos meses es mayor que el conteo anual del 2017.\nLos brotes de sarampión han sido también reportados en otros países alrededor del mundo. Una familia francesa con niños sin vacunar recientemente llevó el virus a Costa Rica. Un brote en una comunidad judía ortodoxa de Nueva York se desencadenó por un caso en que se contrajo el virus en Israel. La oficina regional europea de la OMS reportó que hubo más de 85.000 casos en el continente en 2018, y 72 muertes por sarampión.\nEl estado de Washington ha gastado más de un 1,2 millones de dólares en el intento de contener un brote allí, que a la fecha ha visto infectadas a 71 personas. El Secretario de Salud del estado John Wiesman aparecerá el martes ante el Comité de Salud, Educación, Trabajo y Pensiones del Senado para pedir más fondos que ayuden al sector de salud pública del país a salir adelante.\nEntre lo que planea pedir: un aumento del 22% en fondos para los centros de control de enfermedades y una campaña informativa nacional para explicar la utilidad de las vacunas.\nEl dinero se necesita, dice, para asegurar que «como el movimiento antivacunas se ha vuelto tan bien organizado, estamos real y adecuadamente preparados para disparar nuestro mensaje y enfrentarnos».\nPero, ¿podrá otro estudio que descarte el vínculo entre la vacuna SPR (o triple viral) y el autismo hacer la diferencia? Nadie está muy seguro.\nEs difícil convencer a una minoría «resistente a los hechos» a vacunarse\nEn una redacción publicada con el estudio, el Dr. Saad Omer, de la Universidad de Emory, observó que es importante pensar en los costos de oportunidad cuando se decide dedicar tiempo de investigación y dinero a seguir explorando un asunto tan bien explotado. Escribió que «continuar evaluando la hipótesis SPR-autismo podría derivar en el perjuicio de no perseguir algunas de las iniciativas más prometedoras».\n(En una entrevista, Omer dijo que no presentó objeciones a este estudio en particular, que usaba información existente en oposición a información que debía ser nuevamente reunida).\nEscribió también que la evidencia no les ha ganado todavía a los escépticos. «Se ha dicho ya que ahora vivimos en un mundo ‘resistente a los hechos’, donde la información tiene un valor persuasivo limitado», dice.\nEn esta foto de agosto de 1963, un técnico que trabaja bajo condiciones de esterilidad almacena cajas de tejidos de células vivas en una incubadora de los laboratorios de Chas. Pfizer & Co. en Terre Haute, Indiana. Las células son criadas para que sirvan como huéspedes a virus que se necesitan para la vacuna contra el sarampión.\nPero Hviid dice que el tamaño de este studio permitió a su grupo tomar en cuenta algunas quejas adicionales que fueron hechas a la vacuna SPR —por ejemplo, que los niños considerados «en riesgo» de desarrollar autismo podrían ser diagnosticados con mayor probabilidad con la condición si fueran vacunados. Ese argumento es a veces formulado sobre niños que tienen un pariente con autismo.\nLa información danesa, extraída de un registro nacional de salud, no mostró incrementos en autismo en este subgrupo de niños. Ni se notó una aparición de síntomas de autismo durante el tiempo de recepción de la vacuna SPR.\n«No encontramos respaldos a la hipótesis de que se incremente el riesgo de autismo luego de la vacuna SPR en niños daneses; ningún respaldo a la hipótesis de que esta vacuna desencadene el autismo en subgrupos vulnerables caracterizados por factores de riesgo ambientales y familiares, y ningún respaldo a una agrupación de casos de autismo en periodos específicos luego de la vacunación», escriben Hviid y sus coautores.\ndice que el foco ahora necesita hacerse en estudios que aclaren la mejor manera de persuadir a padres con dudas sobre las vacunas de que las vacunas son seguras y por el bien de sus hijos. Se está progresando en descifrar cómo comunicarse efectivamente con estos padres dudosos, dice, considerando que forman un grupo mayor que el de los individuos más elocuentes que rechazan categóricamente las vacunas.\n«Es un área de investigación activa. Pero hay un montón de técnicas prometedoras que están surgiendo en línea», dice Omer.\nNota traducida por el área de comunicación de APAdeA.", "language": null, "image": null, "pagetype": null, "links": ["https://www.facebook.com/apadeacentral/", "https://www.instagram.com/apadeacentral", "https://www.linkedin.com/company/apadea-central/", "https://twitter.com/APAdeAAutismo", "https://www.youtube.com/channel/UCxzhOrw2Bi7ekxMjtB7N77w", "#", "#", "https://apadea.org.ar/que-es-apadea/", "https://apadea.org.ar/servicios/", "https://apadea.org.ar/fundador/", "https://apadea.org.ar/actividades/", "https://apadea.org.ar/categoria/actividades/cursos/", "https://apadea.org.ar/categoria/actividades/talleres/", "#", "https://apadea.org.ar/empleabilidad", "https://apadea.org.ar/teacepto/", "#", "https://apadea.org.ar/categoria/servicios/", "https://apadea.org.ar/servicio-de-integracion-escolar/", "https://apadea.org.ar/colaborar/", "#", "#", "#", "#", "#", "https://apadea.org.ar/comision-directiva/", "https://apadea.org.ar/mapa-interinstitucional/", "https://apadea.org.ar/contactos/", null, "https://www.facebook.com/apadeacentral/", "https://www.instagram.com/apadeacentral", "https://www.linkedin.com/company/apadea-central/", "https://twitter.com/APAdeAAutismo", "https://www.youtube.com/channel/UCxzhOrw2Bi7ekxMjtB7N77w", "#", "#", "https://apadea.org.ar/", "#", "https://apadea.org.ar/", "#", "https://apadea.org.ar/que-es-apadea/", "https://apadea.org.ar/servicios/", "https://apadea.org.ar/fundador/", "https://apadea.org.ar/actividades/", "https://apadea.org.ar/categoria/actividades/", "https://apadea.org.ar/categoria/actividades/cursos/", "https://apadea.org.ar/categoria/actividades/talleres/", "https://apadea.org.ar/top-actividades/rincon-de-padres-viernes-a-las-18-h/", "https://apadea.org.ar/top-actividades/rincon-de-padres-viernes-a-las-18-h/", "https://apadea.org.ar/top-actividades/talleres-para-padres-autismo-en-argentina-el-caso-apadea/", "https://apadea.org.ar/top-actividades/talleres-para-padres-autismo-en-argentina-el-caso-apadea/", "https://apadea.org.ar/top-actividades/taller-de-robotica-apadea-2023/", "https://apadea.org.ar/top-actividades/taller-de-robotica-apadea-2023/", "https://apadea.org.ar/top-actividades/practicas-educativas-inclusivas-para-alumnos-con-autismo-y-tea/", "https://apadea.org.ar/top-actividades/practicas-educativas-inclusivas-para-alumnos-con-autismo-y-tea/", "#", "#", "#", "https://apadea.org.ar/empleabilidad", "https://apadea.org.ar/teacepto/", "#", "https://apadea.org.ar/servicios/acompanamiento-escolar/", "https://apadea.org.ar/servicios/acompanamiento-escolar/", "https://apadea.org.ar/servicios/evaluacion-diagnostica/", "https://apadea.org.ar/servicios/evaluacion-diagnostica/", "https://apadea.org.ar/servicios/entrevista-de-orientacion/", "https://apadea.org.ar/servicios/entrevista-de-orientacion/", "https://apadea.org.ar/servicios/tratamiento/", "https://apadea.org.ar/servicios/tratamiento/", "https://apadea.org.ar/servicios/asesoramiento-legal/", "https://apadea.org.ar/servicios/asesoramiento-legal/", "#", "#", "https://apadea.org.ar/categoria/servicios/", "https://apadea.org.ar/servicio-de-integracion-escolar/", "https://apadea.org.ar/colaborar/", "#", "#", "https://apadea.org.ar/", "https://apadea.org.ar/categoria/noticias/", "https://apadea.org.ar/wp-content/uploads/2020/01/VACUNA.jpg", "https://apadea.org.ar/categoria/noticias/", "https://www.facebook.com/sharer.php?u=https%3A%2F%2Fapadea.org.ar%2Fnoticias%2Fvacunas-y-autismo-un-nuevo-estudio-demuestra-que-no-existe-ningun-vinculo%2F", "https://twitter.com/intent/tweet?text=Vacunas+y+autismo%3A+un+nuevo+estudio+demuestra+que+no+existe+ning%C3%BAn+v%C3%ADnculo&url=https%3A%2F%2Fapadea.org.ar%2Fnoticias%2Fvacunas-y-autismo-un-nuevo-estudio-demuestra-que-no-existe-ningun-vinculo%2F&via=APAdeA", "whatsapp://send?text=Vacunas+y+autismo%3A+un+nuevo+estudio+demuestra+que+no+existe+ning%C3%BAn+v%C3%ADnculo %0A%0A https://apadea.org.ar/noticias/vacunas-y-autismo-un-nuevo-estudio-demuestra-que-no-existe-ningun-vinculo/", "https://www.linkedin.com/shareArticle?mini=true&url=https://apadea.org.ar/noticias/vacunas-y-autismo-un-nuevo-estudio-demuestra-que-no-existe-ningun-vinculo/&title=Vacunas+y+autismo%3A+un+nuevo+estudio+demuestra+que+no+existe+ning%C3%BAn+v%C3%ADnculo", "#", "#", "https://www.businessinsider.com/", "https://apadea.org.ar/author/usrapadea/", "#", "#", "https://apadea.org.ar/noticias/espacio-terapeutico-conectando-con-las-emociones/", "https://apadea.org.ar/noticias/espacio-terapeutico-conectando-con-las-emociones/", "https://apadea.org.ar/noticias/teacepto-la-inclusion-social-un-compromiso-de-todos/", "https://apadea.org.ar/noticias/teacepto-la-inclusion-social-un-compromiso-de-todos/", "https://apadea.org.ar/noticias/la-creacion-de-un-fondo-intangible-y-estable-para-atender-la-discapacidad-en-argentina/", "https://apadea.org.ar/noticias/la-creacion-de-un-fondo-intangible-y-estable-para-atender-la-discapacidad-en-argentina/", "#", "#", "/noticias/vacunas-y-autismo-un-nuevo-estudio-demuestra-que-no-existe-ningun-vinculo/#respond", "https://apadea-my.sharepoint.com/:b:/g/personal/sebastian_ruffo_apadea_org_ar/EfmVWylFk4tJvZUdcaur4OkB6MpUU6GcygfCS0flJtVw7Q?e=ppcyNh", "https://apadea.org.ar/colaborar/", "https://apadea.org.ar/noticias/espacio-terapeutico-conectando-con-las-emociones/", "https://apadea.org.ar/noticias/espacio-terapeutico-conectando-con-las-emociones/", "https://apadea.org.ar/noticias/teacepto-la-inclusion-social-un-compromiso-de-todos/", "https://apadea.org.ar/noticias/teacepto-la-inclusion-social-un-compromiso-de-todos/", "https://goo.gl/maps/YhkxJQFS3f5Shkfr9", "https://goo.gl/maps/L4ddn4WRbF6gZ3DTA", "https://goo.gl/maps/VwVB4k66JdoPyU9x9", "https://goo.gl/maps/EgbN9kfThoYk4RTv7", "https://apadea.org.ar/", "mailto:info@apadea.org.ar", "https://www.facebook.com/apadeacentral/", "https://www.instagram.com/apadeacentral", "https://www.linkedin.com/company/apadea-central/", "https://twitter.com/APAdeAAutismo", "https://www.youtube.com/channel/UCxzhOrw2Bi7ekxMjtB7N77w", "https://apadea.org.ar/colaborar/", "https://apadea.org.ar/servicio-de-integracion-escolar/", "https://apadea.org.ar/preguntas-frecuentes/"]}