{"title": "19 REMEDIOS caseros para el DOLOR de CABEZA en niños y niñas", "author": "Yurisbeth Zanotty", "url": "https://www.parabebes.com/remedios-caseros-para-el-dolor-de-cabeza-en-ninos-5688.html", "hostname": "parabebes.com", "description": "Descubre los mejores remedios caseros para el dolor de cabeza en niños como alimentos con vitaminas, compresas frías, ejercicio de respiración, masajes en la cabeza o baños relajantes, entre otros.", "sitename": "Parabebes.com", "date": "2021-12-24", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Remedios caseros para el dolor de cabeza en niños\nExisten muchas razones que pueden hacer que a un niño o niña le duela la cabeza como, por ejemplo, cansancio, estrés, ansiedad, clima caluroso, deshidratación, llanto vigoroso, entre otras. Generalmente, los padres y las madres se preocupan ante la aparición de este tipo de síntomas, preguntándose qué pueden hacer para evitarlos y aliviar el dolor de cabeza.\nEn el siguiente artículo de paraBebés, te hablaremos acerca de remedios caseros para el dolor de cabeza en niños, dándote consejos adecuados para que los alivies sin usar fármacos como primera opción. También te contaremos en qué casos es importante consultar a un especialista.\n[Remedios caseros para la gripe en niños](https://www.parabebes.com/remedios-caseros-para-la-gripe-en-ninos-5471.html) [Previene la deficiencia de vitaminas](#anchor_0) [Coloca frío local](#anchor_1) [Permite que esté relajado](#anchor_2) [Ayúdalo con las respiraciones](#anchor_3) [Evita la deshidratación](#anchor_4) [Evita las deficiencias de electrolitos](#anchor_5) [Relájalo con masajes en la cabeza](#anchor_6) [Ofrécele un relajante baño](#anchor_7) [Evita el estrés](#anchor_8) [Ejercicio físico](#anchor_9) [Infusiones de manzanilla](#anchor_10) [Ofrézcale Ginkgo Biloba](#anchor_11) [Distraerle con actividades que le gusten](#anchor_12) [Establece patrones o rutinas del sueño.](#anchor_13) [Las horas de descanso son vitales](#anchor_14) [Establece horarios para las diferentes comidas del día](#anchor_15) [Aplica masajes en todo su cuerpo](#anchor_16) [Té de hojas de laurel](#anchor_17) [Infusión de jengibre](#anchor_18)\nPreviene la deficiencia de vitaminas\nSi los niños y niñas presentan niveles bajos de vitaminas y minerales, principalmente de B12 y magnesio, es probable que aparezcan dolores de cabeza frecuentes. Así pues, uno de los remedios caseros para quitar el dolor de cabeza en niños es ofrecerles alimentos ricos en estos componentes, como son la carne, leche y sus derivados, pescado, huevos, hígado vacuno, entre otros.\nOtra opción es combinar ensaladas con ingredientes de hojas verdes como espinacas, acelgas y lechuga, ofreciendo también aguacates, salvado de trigo, pipas de girasol y almendras. Además, el chocolate negro es una excelente opción para aliviar el dolor de cabeza en niños. Asegúrate que ingiere porciones pequeñas para evitar los excesos innecesarios.\nColoca frío local\n¿Cómo quitar el dolor de cabeza rápido en niños? Si aplicas la técnica de la compresa fría sobre la frente o en la cabeza, el alivio del dolor será inminente. Solo envuelve varios cubitos de hielo de los que tengas en el refrigerador en un pañuelo y listo. Para aplicárselo, el niño o la niña debe estar tumbado/a en la cama, lo más relajado/a posible.\nPermite que esté relajado\nUn método eficaz para aliviar el dolor de cabeza en niños es lograr que permanezcan en una habitación libre de ruidos y luz muy brillante. A veces es difícil porque les suelen asustar este tipo de ambientes. Por lo tanto, deberás distraer y acompañar al menor para que pueda relajarse, ya que los nervios acentúan el dolor. Si no te hacen caso, te recomendamos consultar este artículo sobre\n[cómo tratar a niños nerviosos y desobedientes](https://www.parabebes.com/como-tratar-a-ninos-nerviosos-y-desobedientes-4795.html).\nAyúdalo con las respiraciones\nSi te preguntas cómo quitar dolor de cabeza en niños sin medicamentos, va muy bien enseñarle a respirar de forma lenta y profunda, para permitir que el oxígeno llegue hasta el cerebro de forma eficiente. En este artículo encontrarás algunos ejemplos de\n[ejercicios de respiración para niños](https://www.parabebes.com/ejercicios-de-respiracion-para-ninos-5398.html).\nEvita la deshidratación\n¿Cómo aliviar el dolor de cabeza rápido? Ofrécele al niño o a la niña las cantidades adecuadas de agua durante el día, vigila las veces que bebe agua y la cantidad de líquido ingerido. De esta forma, garantizarás que su cuerpo no se deshidrate, puesto que esta condición es un factor desencadenante de los dolores de cabeza.\nEvita las deficiencias de electrolitos\nSi el niño o la niña ha estado jugando durante el día, o si el ambiente es muy caluroso, es probable que sufra de falta de electrolitos. En estos casos, para quitar el dolor de cabeza en niños, debes ofrecerle bebidas isotónicas, no artificiales, para reponer las pérdidas de electrolitos. Para ello, también puedes darle zumos de frutas naturales, en especial los que contengan vitamina C.\nRelájalo con masajes en la cabeza\nAnte la presencia de dolor de cabeza, los masajes craneales resultan una buena técnica para aliviar el dolor de cabeza en niños y niñas. A continuación, te contamos cómo hacerlo paso a paso:\n- Coloca tus dedos suavemente a ambos lados de frente, es decir, en las sienes.\n- Después ve haciendo círculos en el entrecejo, la base del cráneo, detrás de las orejas, las cejas, puesto que son las zonas donde se concentra la tensión muscular.\n- No presiones demasiado cuando hagas el masaje.\nOfrécele un relajante baño\nOtro de los remedios caseros para el dolor de cabeza en niños son los baños de agua tibia, ya que permiten aliviar el estrés causado por las tensiones y, por consiguiente, si el dolor de cabeza es causado por ello, lo eliminarás rápidamente.\nEvita el estrés\nSi tu hijo o hija tiene dolor de cabeza, evita que se altere. Para quitar el dolor de cabeza en niños, debes realizar ejercicios de relajación y enseñarle a respirar para liberarse del malestar. Indícale que tome aire, lo retenga por unos segundos, lo expulse rápidamente. Deberá repetir este ejercicio varias veces. En este artículo, te presentamos otras propuestas de\n[ejercicios de relajación para niños](https://www.psicologia-online.com/15-ejercicios-de-relajacion-para-ninos-4152.html) que pueden ir muy bien para aliviar el dolor de cabeza.\nEjercicio físico\nAnte la duda de cómo quitar dolor de cabeza en niños sin medicamentos, si los dolores son muy frecuentes, lo mejor es apoyarlo para que practique algún deporte. Por medio de la misma, logrará liberarse de las tensiones o el estrés acumulado, además que mejorará su estilo de vida.\nInfusiones de manzanilla\nOtro de los remedios caseros para el dolor de cabeza en niños son las infusiones de té de manzanilla. Lo mejor es dársela antes de dormir, ya que se ha demostrado que es ideal para quitar los dolores de cabeza en niños y niñas.\nOfrézcale Ginkgo Biloba\nEl Ginkgo Biloba es un compuesto útil para aliviar el dolor de cabeza en niños porque aumenta el flujo sanguíneo cerebral. A pesar de ser un producto natural, es importante consultar su uso con niños y niñas con un profesional sanitario, es decir, siempre bajo supervisión médica.\nDistraerle con actividades que le gusten\nSi el dolor es tolerable y leve, ayúdale a que pueda distraer su atención con alguna actividad que sea de su agrado. Además, es importante que evites exponerle a la luz intensa de la televisión, dispositivos móviles u otros artefactos similares, ya que pueden empeorar los síntomas del dolor de cabeza en niños.\nEstablece patrones o rutinas del sueño.\nSi buscas remedios caseros para el dolor de cabeza en niños y niñas, una de ellos es establecer una rutina del sueño. Eso permite que los menores se duerman y se despierten a la misma hora todos los días, respetando los horarios. Es importante hacerlo para prevenir los dolores de cabeza frecuentes.\nLas horas de descanso son vitales\nBasados en la recomendación anterior, los niños y niñas deben dormir entre 7 y 8 horas, en ambientes oscuros o poco iluminados, sin ruidos e interrupciones. Esto permitirá quitar el dolor de cabeza sin necesidad de recurrir a fármacos o medicamentos.\nEstablece horarios para las diferentes comidas del día\nSeguir un horario fijo en las comidas es muy importante para prevenir y aliviar el dolor de cabeza en niños y niñas. La razón radica en que si dejas de consumir alimentos por largos períodos de tiempo, los niveles de azúcar en sangre disminuyen y, cómo efecto inmediato, eso produce dolores de cabeza.\nAplica masajes en todo su cuerpo\nSiguiendo las recomendaciones de aliviar el estrés, los masajes en el cuerpo permiten disminuir la tensión muscular. A la hora de realizar masajes para quitar el dolor de cabeza en niños, puedes utilizar aceites de menta, lavanda o de bebés.\nTé de hojas de laurel\nLa hoja de laurel es una planta medicinal con alto contenido de potasio, magnesio y vitaminas del complejo B. Así pues, si quieres aliviar el dolor de cabeza rápido, prepara una infusión con las hojas secas y ofrécesela al niño o la niña. Esta le ayudará a relajarse y aliviar el dolor de cabeza, ya que también tiene un afecto antiinflamatorio.\nInfusión de jengibre\nTerminamos este listado de remedios caseros para el dolor de cabeza en niños hablando del jengibre, un compuesto eficaz en casos de dolor de cabeza intenso, ya que no es tóxico ni tiene efectos dañinos para los menores. Antes de dárselo, asegúrate que el niño o la niña no sea alérgica a sus componentes.\nSi al poner en práctica todas estas recomendaciones, los dolores de cabeza continúan o aparecen otros síntomas, lo recomendable es consultar al pediatra, quien evaluará si existe alguna enfermedad o condición que los esté causando.\nSi deseas leer más artículos parecidos a Remedios caseros para el dolor de cabeza en niños, te recomendamos que entres en nuestra categoría de\n[Salud infantil](https://www.parabebes.com/salud-infantil/).\n- Arroyo HA. (2016). Cefaleas en la infancia y adolescencia. Clasificación etiopatogénica. Rev Neurol 37: 364-370.", "language": null, "image": "https://cdn0.parabebes.com/es/posts/8/8/6/remedios_caseros_para_el_dolor_de_cabeza_en_ninos_5688_orig.jpg", "pagetype": "article", "links": [null, "https://www.parabebes.com/bebes/", "https://www.parabebes.com/embarazo/", "https://www.parabebes.com/escuela-de-padres/", "https://www.parabebes.com/lactancia/", "https://www.parabebes.com/ninos-y-ninas/", "https://www.parabebes.com/nombres-de-bebes/", "https://www.parabebes.com/parto/", "https://www.parabebes.com/quedar-embarazada/", "https://www.parabebes.com", "http://www.facebook.com/sharer.php?u=https://www.parabebes.com/remedios-caseros-para-el-dolor-de-cabeza-en-ninos-5688.html", "http://twitter.com/share?original_referer=https://www.parabebes.com/remedios-caseros-para-el-dolor-de-cabeza-en-ninos-5688.html&text=Remedios caseros para el dolor de cabeza en niños&url=https://www.parabebes.com/remedios-caseros-para-el-dolor-de-cabeza-en-ninos-5688.html&via=paraBebes", "http://pinterest.com/pin/create/button/?url=https://www.parabebes.com/remedios-caseros-para-el-dolor-de-cabeza-en-ninos-5688.html&media=https://cdn0.parabebes.com/es/posts/8/8/6/remedios_caseros_para_el_dolor_de_cabeza_en_ninos_5688_600.jpg", "https://wa.me/?text=Remedios caseros para el dolor de cabeza en niños - https://www.parabebes.com/remedios-caseros-para-el-dolor-de-cabeza-en-ninos-5688.html", "https://www.parabebes.com/remedios-caseros-para-el-dolor-de-cabeza-en-ninos-5688.html?print=1", "https://www.parabebes.com/ajax/download/id_post/5688", "https://www.parabebes.com", "https://www.parabebes.com/ninos-y-ninas/", "https://www.parabebes.com/salud-infantil/", "https://www.parabebes.com/autor/yurisbeth-zanotty-22.html", "https://www.parabebes.com/autor/yurisbeth-zanotty-22.html", "https://www.parabebes.com/remedios-caseros-para-la-gripe-en-ninos-5471.html", "#anchor_0", "#anchor_1", "#anchor_2", "#anchor_3", "#anchor_4", "#anchor_5", "#anchor_6", "#anchor_7", "#anchor_8", "#anchor_9", "#anchor_10", "#anchor_11", "#anchor_12", "#anchor_13", "#anchor_14", "#anchor_15", "#anchor_16", "#anchor_17", "#anchor_18", "https://www.parabebes.com/como-tratar-a-ninos-nerviosos-y-desobedientes-4795.html", "https://www.parabebes.com/ejercicios-de-respiracion-para-ninos-5398.html", "https://www.psicologia-online.com/15-ejercicios-de-relajacion-para-ninos-4152.html", "https://www.parabebes.com/salud-infantil/", "https://www.parabebes.com/remedios-caseros-para-el-estrenimiento-en-ninos-4745.html", "https://www.parabebes.com/remedios-caseros-para-la-tos-en-ninos-por-la-noche-5131.html", "https://www.parabebes.com/diarrea-con-sangre-en-ninos-causas-tratamiento-y-remedios-caseros-4764.html", "https://www.parabebes.com/faringitis-en-ninos-causas-sintomas-y-tratamiento-5586.html", "https://www.parabebes.com/actividades-infantiles/", "https://www.parabebes.com/desarrollo-y-crecimiento-del-nino/", "https://www.parabebes.com/alimentacion-infantil/", "https://www.parabebes.com/poesias-para-ninos-5161.html", "https://www.parabebes.com/actividades-de-estimulacion-para-ninos-de-1-a-2-anos-4641.html", "https://www.parabebes.com/refranes-cortos-para-ninos-5611.html", "https://www.parabebes.com/recetas-para-bebes-de-1-ano-4840.html", "https://www.parabebes.com/juegos-para-ninos-de-3-a-5-anos-4653.html", "https://www.parabebes.com/mi-hijo-de-2-anos-se-despierta-llorando-y-gritando-es-normal-4979.html", "https://www.parabebes.com/actividades-para-trabajar-valores-en-primaria-4833.html", "https://www.parabebes.com/juegos-contra-el-bullying-para-ninos-as-4998.html", "https://www.parabebes.com/tipos-de-tos-en-ninos-sintomas-y-tratamiento-5247.html", "https://www.parabebes.com/remedios-naturales-para-ninos-nerviosos-5072.html", "https://www.parabebes.com/como-eliminar-los-mocos-de-la-garganta-en-ninos-4900.html", "https://www.parabebes.com/como-curar-un-orzuelo-en-ninos-5243.html", "https://www.parabebes.com/chichon-en-la-frente-que-no-desaparece-que-puede-ser-4711.html", "https://www.parabebes.com/tratamiento-natural-para-el-herpes-en-ninos-5218.html", "https://www.parabebes.com/remedios-naturales-para-la-enuresis-nocturna-infantil-4956.html", "https://www.parabebes.com/sinusitis-en-ninos-que-es-causas-sintomas-y-tratamiento-5597.html", "https://www.parabebes.com/index/politicadeprivacidad", "mailto:info@linktomedia.net", "https://www.parabebes.com", "https://www.parabebes.com/ninos-y-ninas/", "https://www.parabebes.com/salud-infantil/", "#top", "https://www.facebook.com/parabebes", "https://twitter.com/paraBebes", "https://www.instagram.com/parabebesweb/", "https://www.youtube.com/user/OcioUncomo?sub_confirmation=1", "https://www.pinterest.es/parabebes/", "https://www.linktomedia.com", "https://www.parabebes.com/quienes-somos", "https://www.linktomedia.com/#Contacto", "https://www.parabebes.com/index/terminosycondiciones", "https://www.parabebes.com/index/politicadeprivacidad", "https://www.parabebes.com/index/politicadecookies"]}