{"title": "Ayahuasca. Una herramienta curativa a través del autoconocimiento", "author": "Matias Maxx", "url": "https://www.vice.com/es/article/y3gmnj/ayahuasca-una-herramienta-curativa-a-traves-del-autoconocimiento", "hostname": "vice.com", "description": "La bebida amazónica promueve una desidentificación que te permite identificarte con todo lo demás, entendiendo que tú, el otro y la naturaleza son parte de lo mismo.", "sitename": "VICE", "date": "2020-10-19", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "“La ayahuasca es una mezcla de dos plantas con agua regalo de la naturaleza, un secreto guardado durante mucho tiempo por personas muy especiales que nos permite entrar en contacto con niveles de realidad más sutiles”. La descripción es del psiconauta carioca Bruno Rubet, estudiante de psicología y ayahuasquero desde hace quince años, ocho de ellos fardado en la Iglesia del Santo Daime después de pasar por otros cultos que también utilizan el cipó dos espíritos o la\n[planta](https://www.vice.com/es_latam/topic/edicion-planta) professora.\nUni, yajé, daime, caapi, natema, pindé, kahi, mihi, dapa, bejuco de oro y vine of the spirits son algunos de los otros varios nombres con los que se conoce la ayahuasca en diferentes idiomas indígenas y occidentales. Esta bebida psicoactiva panamazónica se produce a partir de la vid Banisteriopsis caapi, conocida como jagube o mariri, y las hojas del arbusto Psychotria viridis, conocido como chacrona o reina.\nLa chacrona contiene dimetiltriptamina (\n[DMT](https://www.vice.com/es/article/bne8wd/dmt-no-puedes-imaginarte-una-droga-ni-una-experiencia-tan-bizarra)), una sustancia presente en el cuerpo humano en dosis menores que produce los efectos visuales de los sueños y es metabolizada por la enzima monoamino oxidasa (MAO). Por su parte, la vid tiene alcaloides que inhiben los efectos de la MAO. De ahí que cuando ingerimos la ayahuasca el DMT se mantenga activo durante mucho tiempo y nos genere visiones.\nSi bien está ampliamente estudiada y su uso ha ganado proporciones globales en las últimas décadas, especialmente en el tratamiento de la depresión, la dependencia química y el\n[trastorno de estrés postraumático](https://www.vice.com/en/article/a3kaye/veterans-are-turning-to-ayahuasca-for-ptsd-relief), no existe consenso sobre las propiedades terapéuticas ni sobre el origen de la ayahuasca. Está comprobado que la sustancia no genera dependencia física ni química, y hay varios [estudios](https://qz.com/963683/the-ayahuasca-ceremony-is-going-under-the-scientific-method-microscope/) que demuestran efectos beneficiosos de la bebida, siempre que se administre en contextos controlados y bajo supervisión especializada.\n“Uni, yajé, daime, caapi, natema, pindé, kahi, mihi, dapa, bejuco de oro y vine of the spirits son algunos de los otros varios nombres con los que se conoce la ayahuasca en diferentes idiomas indígenas y occidentales”.\nExisten numerosas recetas para la producción de ayahuasca, pero el resultado suele ser una bebida con apariencia y sabor terroso que se toma en rituales que involucran himnos (oraciones cantadas), música y limpiezas o purgas. La bebida es conocida por su sabor amargo, pero tan pronto como se prepara es dulce. El amargor viene con una fermentación natural, similar a la del vino. Hay quienes hacen una reducción con miel y la cocinan hasta lograr un gel más concentrado. “Un palillo apenas untado con gel ya te entra con fuerza”, dice Rubet.\nEl Santo Daime, la União do Vegetal y la Barquinha son tres religiones que surgieron a principios del siglo XX en Brasil y para las que la ayahuasca es central. Al igual que las etnias indígenas que usan la bebida, estas afirman que es una mezcla antigua que se bebe desde el Imperio Inca.\n[La evidencia arqueológica más antigua de la ayahuasca ](https://www.nationalgeographic.com/culture/2019/05/ancient-hallucinogens-oldest-ayahuasca-found-shaman-pouch/)se encontró en una tumba en el suroeste de Bolivia y data de alrededor de mil años.\nSegún la tesis doctoral de la socióloga y antropóloga brasileña Lígia Duque Platero, “los usos que varios indígenas amazónicos le dieron a la ayahuasca son muy diferentes a los usos terapéuticos de las religiones de la ayahuasca New Age. Muchos de estos usos indígenas están asociados con la guerra, con las intenciones del enemigo, o rituales colectivos en fiestas destinadas a la interacción de familiares, consanguíneos y similares”.\nEn Un brujo del alto Amazonas, el polémico libro de Bruce Lamb, se dice que algunas tribus bebían ayahuasca antes de la caza. Las visiones que proporciona la bebida les permitían ver a través de los ojos de distintos animales, con lo cual podían apreciar mejor su naturaleza y perfeccionar sus habilidades de rastreo y caza.\nMestre Irineu y la Iglesia del Santo Daime\nEl mundo occidental conoce la ayahuasca gracias al afrobrasileño Raimundo Irineu Serra. Mestre Irineu, como le llaman sus seguidores, fue quien difundió este conocimiento de los pueblos de la selva amazónica. De finales del siglo XIX al siglo XX se produjo la fiebre del caucho que llevó a la colonización del Amazonas, y la bebida comenzó a ser utilizada por caboclos y mestizos. Irineu nació en 1890 en Maranhão, en el norte de Brasil, apenas dos años después de la abolición de la esclavitud. Nieto de esclavos, creció en la pobreza sin acceso a la escuela ni a la educación formal. Seducido por la propaganda gubernamental que prometía la riqueza a través de la extracción del caucho, emigró en 1912 a lo que hoy es Acre, estado fronterizo con Bolivia y Perú. Allí probó la ayahuasca y contactó con la Reina de la Selva —experiencia que interpretaría más tarde como una aparición de la Virgen María—, quien le dio la misión de convertirse en curandero. A partir de ese momento asumió ese rol en las caucherías y con el correr de la década de los treinta comenzó a crear lo que sería la doctrina del Santo Daime, nombre que proviene del verbo imperativo \"dar\", \"dame fuerza, dame amor\".\nEn esa época Brasil experimentaba una represión de las culturas afrobrasileñas de los recién libertos esclavos: prácticas como la capoeira fueron prohibidas y las religiones de matices africanas eran consideradas brujería o adoración al diablo. También los migrantes del noroeste que trabajaban en las caucherías veían algunos cultos chamánicos de los indígenas como diabólicos. Tal fue la persecución, que Irineu se vio olbigado a trasladarse a Rio Branco, la capital de Acre. En 1942, estando ahí, fue blanco de un operativo policial que lo llevó a prisión. Luego de este episodio comenzó a incluir en su doctrina elementos sincréticos cristianos y vestimentas militares con el fin de que esta fuera mejor aceptada por la sociedad.\n“Mestre Irineu no era un católico evangelizador”, cuenta Rubet. “Era nieto de esclavos, analfabeto, practicaba el Tambor de Mina (tradición religiosa afrobrasileña). Tenía contacto con el catolicismo popular, que ya era muy sincrético en Maranhão, y estaba vinculado a religiones de origen africano. Al principio, su doctrina no era cristiana, era muy chamánica; estaba vinculada a la Reina de la Selva, una entidad femenina. Tras su arresto comenzó a sincretizar con el esoterismo europeo y el catolicismo popular y allí fundó el Santo Daime. Una década y media después, Mestre Daniel recibió el Daime de Mestre Lineu para formar la Barquinha, que tiene relación con la Umbanda (religión afrobrasileña que incorpora santos católicos en lugar de los orishas africanos). Y en la década de 1960 Mestre Gabriel fundó la União do Vegetal”.\nUso religioso autorizado\nA pesar de ser su gran lema, la ayahuasca no se puede usar legalmente con el propósito de curar. Existe una resolución del Consejo Nacional de Política Sobre Drogas (CONAD) que permite el uso religioso responsable de la bebida, pero prohíbe su venta y que sea ofrecida como medicamento. Una iglesia registrada puede tener\n[plantas ](https://www.vice.com/es_latam/topic/edicion-planta)para su propio suministro y vender el excedente sin fines de lucro; sin embargo, la realidad es distinta.\nRubet dice que “hoy en día hay muchos cultivadores independientes que no forman parte de ninguna religión, porque es difícil establecer el límite de las cosas. La CONAD estableció parámetros que son un poco difusos, por lo que es posible comprar por internet”. Cada vez son más comunes en los centros urbanos casas llamadas \"neochamánicas\" o \"universalistas\" sin ninguna tradición. “Es realmente un mercado, y ya está. Un chico va, compra dos litros de ayahuasca, estudia un poco de cultura chamánica, alquila una finca, cobra 200, 300 reales por persona. El tipo vende un combo para tomar ayahuasca dos, tres días seguidos con otras medicinas como sananga, kampô y rapé. Consumismo chamánico loco”.\nLos Yawanawá: de la esclavitud espiritual al etnoturismo\nLos Yawanawá son una etnia indígena de lengua pano que habita la región de Acre. El pueblo vivió en aislamiento hasta hace menos de cien años y fue el primero de la región norte en abrir la comunidad e implementar el etnoturismo ecológico; es decir, fue el primero en permitir que no-indígenas de todo el mundo visitaran su tierra y bebieran ayahuasca.\n“Siempre luchamos mucho por el espacio, el dominio del territorio en su conjunto. Primero nos esclavizaron los jefes de la extracción de caucho… Muchos hombres vinieron del noreste en busca de caucho negro y la gente fue esclavizada durante muchos años”, cuenta Biraci Jr. Yawanawá, líder de la aldea de Nova Esperança. “Trabajamos esclavizados, pero vivimos dentro de nuestra tierra y nuestro pueblo, practicando nuestros rituales y hablando nuestro idioma. Eso, hasta que llegaron las misiones evangélicas y fuimos esclavizados espiritualmente. Se nos prohibió hablar nuestro idioma, vivir nuestra espiritualidad, usar nuestras medicinas. Pasamos mucho tiempo dormidos; fueron más de tres décadas viviendo así, hasta que un grupo de jóvenes se escapó de los pastores. Entre ellos estaba mi padre, nuestro jefe Biraci Brasil”.\nDespués de unas semanas de viaje los jóvenes llegaron a la ciudad y el mundo exterior se enteró de la existencia del pueblo Yawanawá. “Mi padre fue recibido por un grupo de personas, empezó a leer, estudiar y conocer más sobre la historia de nuestros derechos, de nuestra tierra. Regresó a la aldea sabiendo que teníamos derecho a nuestro territorio, que teníamos todos los argumentos y herramientas para sacar a esos hombres de nuestras tierras, así que trabajó para sacar estas misiones religiosas y lo logró. A partir de ahí, iniciamos un proceso de rescate de nuestra cultura, nuestra historia, nuestra tradición y sobre todo nuestra espiritualidad. El pueblo Yawanawá empezó a reescribir su historia”.\nParte de este rescate llegó a través de uni, el nombre que los Yawanawá le dieron a la ayahuasca, que sobrevivió custodiada por los chamanes que se negaron a convertirse al cristianismo. “La principal medicina hoy, conocida por los espirituales de nuestro pueblo, se llama uni. Nuestra gente ha conocido y portado este conocimiento durante miles de años, y es lo que nos mantiene vivos, la historia de nuestra esencia. Es la forma de conectarnos con la ascendencia, nuestros ancestros; tomamos esta medicina alrededor del fuego, cantando y rezando allí en círculos, pidiendo protección, sanación, sabiduría, pidiendo rumbo para continuar nuestra historia. Así es como compartimos esta medicina que se utilizó hace mucho tiempo. Y la misión que tenemos es seguir trabajando para que las próximas generaciones continúen todo este proceso”.\nSegún la investigación de la antropóloga Duque Platero, “en el caso de varios pueblos de habla pano la ayahuasca no figuraba como las principales plantas psicoactivas utilizadas, era solo una entre muchas. Además, los usos indígenas más antiguos de la ayahuasca son muy diferentes a los usos actuales, que generalmente se asocian al turismo chamánico en las aldeas, con su carácter depurativo, terapéutico y ambiental. Estos nuevos usos también están asociados a nuevas prácticas, innovaciones y reinvenciones asociadas a alianzas con ayahuasqueros no indígenas de las grandes ciudades. Entre estas alianzas y reinvenciones también están las que surgen de alianzas con las iglesias urbanas del Santo Daime”.\nPreocupaciones actuales\nEn el culto del Santo Daime, la elaboración de la ayahuasca se hace durante el feitio, una ceremonia que dura una semana. Rubet cuenta que en la preparación de la bebida “hay todo un enfoque ritualista: los hombres trabajan con la vid, que se asocia con la fuerza masculina, y las mujeres, con las hojas, la fuerza femenina. Los chicos limpian, cortan y trituran la vid y las mujeres recogen las hojas; luego está el hervor, el trabajo con las ollas, hecho por los hombres. Te quedas ahí hirviendo y cantando. Golpeas la vid al ritmo del himno, cantando para hacer de ese un momento sagrado dentro de la tradición. Durante el hervor, está el trabajo del boca de fornalha, en el que todavía tomas el daime caliente. Son días trabajando y bebiendo daime todo el día, mientras se hace y se prepara. Y en la noche tienes una concentración, un himnario, un trabajo de sanación, por lo general ocurren muchas obras de sanación”.\nSi bien la chacrona es abundante y fácil de cultivar en varias regiones, la mayoría de las vides todavía provienen del Amazonas. Se necesitan de cuatro a diez años para obtener una\n[planta](https://www.vice.com/es_latam/topic/edicion-planta) de chacrona de calidad. Hoy hay fincas de jagube y chacrona, muchas iniciativas privadas de personas cuyo plan de vida es cultivar estas plantas para abastecer a las iglesias.\nRube ve esta expansión con preocupación: “Esto de la terapia con ayahuasca es interesante, pero al mismo tiempo está la cuestión de la sostenibilidad. La vid tarda años en crecer; si satisfacer la demanda religiosa ya es bastante, satisfacer la demanda farmacológica es más complicado. Tenemos una situación de bosque en llamas, acabando con la biodiversidad del hábitat donde hay más plantas para hacer ayahuasca, y hay muchos emprendedores que quieren sintetizar, patentar y convertir la ayahuasca en una medicina comercial”.\n“Los usos que varios indígenas amazónicos le dieron a la ayahuasca son muy diferentes a los usos terapéuticos de las religiones de la ayahuasca New Age. Muchos de estos usos indígenas están asociados con la guerra, con las intenciones del enemigo, o rituales colectivos en fiestas destinadas a la interacción de familiares, consanguíneos y similares”.\nPara Biraci Jr, es un asunto de respeto. “Desde Mestre Irineu y el Santo Daime la medicina se ha expandido por el mundo y ha ayudado a mucha gente. Cuando la gente la usa en rituales religiosos o terapéuticos, si es de manera respetuosa y armoniosa, con la reciprocidad de quien lo usa y el respeto que la medicina devuelve, para nosotros es un gran privilegio, porque las medicinas vinieron con ese propósito: para ayudar al hombre, para ayudar en su crecimiento material y espiritual, pero todo esto solo sucede cuando hay respeto mutuo entre ambos. Desde el momento en que la gente comienza a querer hacer de esto una forma de ganarse la vida, solo para beneficiarse y alimentar su propio ego, entonces ya existe una preocupación, porque está distorsionando el propósito de lo que tiene esta medicina”.\nEs por eso que los Yawanawá se sienten obligados a dejar la selva y, como guardianes de ese conocimiento, aclarar al mundo “qué son estos medicamentos, el poder que pueden brindar a las personas y que esto debe hacerse con mucho cuidado, con suficiente atención, porque si se hace de cualquier manera, sin educación y preparación, puede hacer daño, puede tener un efecto totalmente contrario a lo que la gente espera. Es el tipo de cosas que no queremos que sucedan. Respetamos a las personas que lo usan con seriedad y no vemos ninguna amenaza para la selva cuando se trata de esta manera”.\nEste artículo hace parte de la sexta edición de VICE en Español,\n[Planta: Latinoamérica desde la raíz](https://www.vice.com/es_latam/topic/edicion-planta), en la que tratamos de entender las relaciones que como latinoamericanos tenemos con estas plantas maestras. En los enlaces puedes leer las historias sobre [peyote](https://www.vice.com/es_latam/article/ep4jea/peyote-un-cactus-con-alma), [chile](https://www.vice.com/es_latam/article/k7q4dm/el-chile-el-gusto-de-sufrir), [amapola](https://www.vice.com/es_latam/article/bv8wqw/amapola-la-planta-que-florecio-en-el-campo-mexicano), [tabaco](https://www.vice.com/es_latam/article/v7m4gx/tabaco-fuego-humo-y-ceniza-de-una-revolucion), [coca](https://www.vice.com/es_latam/article/v7m4mx/coca-una-planta-con-un-pasado-presente), [cacao](https://www.vice.com/es_latam/article/3an85b/los-viajes-del-cacao) y [marihuana](https://www.vice.com/es_latam/article/akdwdz/marihuana-jardineria-cannabica-legal-en-uruguay).", "language": null, "image": "https://video-images.vice.com/articles/5f8da2623502f700965a28c1/lede/1603378278191-ayahuasca-p.jpeg?image-resize-opts=Y3JvcD0xeHc6MC44NDE1eGg7MHh3LDAuMDQ5MnhoJnJlc2l6ZT0xMjAwOiomcmVzaXplPTEyMDA6Kg", "pagetype": "website", "links": ["/es", "/es/section/ediciones-vice", "https://www.vice.com/es_latam/topic/vice-labs", "/es/section/identidad", "/es/section/sexo", "/es/section/drogas", "/es/section/musica", "/es/section/salud", "/es/section/comida", "/es/section/medio-ambiente", "/es/section/actualidad", "https://shop.vice.com/", "/es", "https://www.facebook.com/viceenespanol", "https://www.instagram.com/viceenespanol", "https://twitter.com/viceenespanol", "/es/section/ediciones-vice", "https://www.facebook.com/viceenespanol", "https://www.instagram.com/viceenespanol", "https://twitter.com/viceenespanol", "https://www.youtube.com/user/viceenespanol", "https://www.vice.com/es_latam/topic/vice-labs", "/es/section/identidad", "/es/section/sexo", "/es/section/drogas", "/es/section/musica", "/es/section/salud", "/es/section/comida", "/es/section/medio-ambiente", "/es/section/actualidad", "https://shop.vice.com/", "https://www.vice.com/", "https://www.vicemediagroup.com/", "https://company.vice.com/careers/", "/es/page/press-kit-y-publicidad", "https://vice-web-statics-cdn.vice.com/privacy-policy/es/page/vice-privacy-policy-es.html", "https://www.essentialaccessibility.com/vice-media?utm_source=vicemediahomepage&utm_medium=iconlarge&utm_term=iconlarge&utm_content=header&utm_campaign=vicemedia", "/es/topic/edicion-planta", "/es/contributor/matias-maxx", "/es/contributor/matias-maxx", "https://www.vice.com/es/topic/edicion-planta", "https://www.vice.com/es/topic/edicion-planta", "https://www.vice.com/es_latam/topic/edicion-planta", "https://www.vice.com/es/article/bne8wd/dmt-no-puedes-imaginarte-una-droga-ni-una-experiencia-tan-bizarra", "https://www.vice.com/en/article/a3kaye/veterans-are-turning-to-ayahuasca-for-ptsd-relief", "https://qz.com/963683/the-ayahuasca-ceremony-is-going-under-the-scientific-method-microscope/", "https://www.nationalgeographic.com/culture/2019/05/ancient-hallucinogens-oldest-ayahuasca-found-shaman-pouch/", "https://www.vice.com/es_latam/topic/edicion-planta", "https://www.vice.com/es_latam/topic/edicion-planta", "https://www.vice.com/es_latam/topic/edicion-planta", "https://www.vice.com/es_latam/article/ep4jea/peyote-un-cactus-con-alma", "https://www.vice.com/es_latam/article/k7q4dm/el-chile-el-gusto-de-sufrir", "https://www.vice.com/es_latam/article/bv8wqw/amapola-la-planta-que-florecio-en-el-campo-mexicano", "https://www.vice.com/es_latam/article/v7m4gx/tabaco-fuego-humo-y-ceniza-de-una-revolucion", "https://www.vice.com/es_latam/article/v7m4mx/coca-una-planta-con-un-pasado-presente", "https://www.vice.com/es_latam/article/3an85b/los-viajes-del-cacao", "https://www.vice.com/es_latam/article/akdwdz/marihuana-jardineria-cannabica-legal-en-uruguay", "/es/topic/ayahuasca", "/es/topic/brasil", "/es/topic/santo-diame", "/es/topic/terapia", "/es/topic/dmt", "/es/topic/religiones-brasil", "/es/topic/planta", "https://www.vice.com/", "https://www.vicemediagroup.com/", "https://company.vice.com/careers/", "/es/page/press-kit-y-publicidad", "https://vice-web-statics-cdn.vice.com/privacy-policy/es/page/vice-privacy-policy-es.html"]}