{"title": "El tratamiento sustitutivo de la insuficiencia renal crónica en España. | Nefrología", "author": "F VALDERRÁBANO", "url": "http://www.revistanefrologia.com/es-el-tratamiento-sustitutivo-insuficiencia-renal-articulo-X0211699594022347", "hostname": "revistanefrologia.com", "description": "NEFROLOGIA. Vol. XIV. Suplemento 1. 1994 El tratamiento sustitutivo de la insuficiencia renal crónica en España F.", "sitename": "Nefrología", "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Texto completo\nNEFROLOGIA. Vol. XIV. Suplemento 1. 1994 El tratamiento sustitutivo de la insuficiencia renal crónica en España F. Valderrábano Profesor titular de Medicina. Jefe del Servicio de Nefrología. Hospital General Universitario Gregorio Marañón. Madrid. Cuando, en 1960, Scribner y cols. 1 realizan por primera vez diálisis repetidas a un paciente con insuficiencia renal crónica terminal, inician una forma de tratamiento sustitutivo que dará origen al desarrollo posterior de lo que conocemos como órganos artificiales. En los decenios siguientes, la diálisis se convierte en un tratamiento de rutina aplicable a los pacientes cuyos riñones han perdido definitivamente su función, a quienes va a proporcionar una supervivencia y una calidad de vida aceptables, que han ido mejorando con el perfeccionamiento tecnológico del proceso de diálisis. De una forma más o menos paralela se desarrolla el trasplante renal como tratamiento de la insuficiencia renal crónica. En efecto, ya en los años cincuenta realizan los primeros trasplantes con donantes vivos, y será en los años sesenta, con la utilización de prednisona y azatioprina, cuando comience a desarrollarse de una forma regular el trasplante renal a partir de donante cadáver. Ambas formas de tratamiento han demostrado no ser competitivas ni excluyentes, sino más bien complementarias, de tal forma que el tratamiento actual de la insuficiencia renal crónica debe comprenderse como un programa integrado de diálisis y trasplante renal. Actualmente existen entre 450.000 y 500.000 pacientes en el mundo sometidos a tratamiento sustitutivo de la insuficiencia renal crónica, de los cuales un 70 % están en tratamiento con hemodiálisis, un 9 % realizan diálisis peritoneal y un 21 % viven con un trasplante renal funcionante. La distribución, a nivel mundial, de estos pacientes guarda una correlación muy estrecha con el grado de desarrollo econó- mico. En efecto, en 1990, un 37 % de ellos recibían tratamiento en los Estados Unidos, un 33 % en los diversos países de la Europa Occidental, un 21 % en el Japón y solamente un 9 % en el resto del mundo, incluyendo Europa del Este, Africa y Latinoamérica 2. A f o r t u n a d a m e n t e , esta distribución a nivel mundial está cambiando, a expensas de un aumento de e s e 9 % de pacientes en «el resto del mundo». Este incremento se percibe de una manera destacada en Iberoamérica, según datos del Registro Latinoameri- cano de Diálisis y Trasplante Renal 3. España presenta una de las tasas más altas de pacientes en tratamiento con diálisis y trasplante del mundo occidental. En efecto, a finales de 1992 existían en España 22.219 pacientes en tratamiento sustitutivo de la insuficiencia renal crónica 4 lo que significa 546 pacientes por millón de población. Más del 36 % de los mismos (8.219) vivían con un riñón trasplantado funcionante y 14.000 estaban en tratamiento con diálisis (364 por millón de población), la mayoría de ellos con hemodiálisis (tabla I ). Es de destacar que de los pacientes en diálisis solamente un 37 % (5.151) están en una lista de espera para trasplante de cadáver, es decir, menos de la mitad son susceptibles de ser tratados con un trasplante renal, hecho que es consecuencia de diversas razones; pero las más importantes son la edad de los pacientes que actualmente comienzan diálisis y la Tabla I. Tratamiento de la insuficiencia renal crónica en España (datos al 31-XII-1992) N Pacientes en diálisis . . . . . . . . .............................. Pacientes con trasplante funcionante ............ Pacientes en lista de espera . . . . . . . . . . . . . . . . . . . . Total pacientes en tratamiento sustitutivo..... Trasplantes por año (1992) . . . . . . . . . . . . . . . . . . * pmp: por millón de población. 27 p p* m 364 14.000 214 8.219 5.151 (37%) 134 578 22.219 38,5 1.492 Correspondencia: Fernando Valderrábano Quintana Doctor Esquerdo, 46. 28007 Madrid. F. VALDERRABANO presencia de patologías asociadas a la insuficiencia renal crónica. Del mismo modo que la edad de los p a c i e n t e s nuevos que comienzan tratamiento con diálisis está aumentando de forma continuada, el número de pacientes en lista de espera está disminuyendo, tanto en términos relativos como en cifras absolutas. Así, al final de 1991 estaban en lista de espera el 40 % de los pacientes en diálisis (5.563). Analizaremos a continuación la evolución y la situación actual del tratamiento con diálisis y del trasplante renal en nuestro país. CENTROS DE HEMODIALISIS Evolución 197ha1991 LA DIALISIS EN ESPAÑA Iniciada en los años sesenta, durante ese decenio es realizada en muy pocos enfermos, y en los años siguientes va a sufrir un aumento progresivo, que reflejamos en la figura 1, en la que podemos ver el número absoluto de pacientes en diálisis hasta final de 1992 y la evolución del número de centros de hemodiálisis. En la década de los setenta, el número de pacientes en diálisis es francamente testimonial. En esta época, los que tuvimos ocasión de iniciar el desarrollo de la nefrología en España sufrimos por disponer de un tratamiento eficaz para una enfermedad y no poderlo aplicar más que a unos pocos enfermos. En todo el mundo, la selección de los pacientes que podían iniciar diálisis debía hacerse teniendo en cuenta no sólo la enfermedad, sino las condiciones pers o n a l e s , sociales, capacidad de rehabilitación, utilidad para la familia y para la sociedad de esa persona, etc. PACIENTES EN DIALISIS EN ESPAÑA 1971-1992 OLP, IL -,L LL-L J 76 77 78 79 80 81 82 83 84 85 86 87 88 89 90 91 Ati0 Fig. 1B.~Número de centros de diálisis (públicos y concertados) desde 1976 a 1991. x1 .ooo pacientes ,__I 1971 1974 1977 1980 1983 1986 1989 1992 Ai Fig. 1A.-Número absoluto de pacientes en diálisis en España desde 1971 al 31-XII-1992 En la década de los ochenta, el desarrollo de la diálisis empieza a situarnos a unos niveles en los que es posible tratar a un número importante de enfermos. Paralelamente, el número de centros de diálisis aumenta, tanto a nivel hospitalario como en centros satélites extrahospitalarios, y vamos a alcanzar la situación actual, en la que hay más de 250 centros de hemodiálisis repartidos por toda la geografía nacional, con lo que la diálisis ha llegado a donde está el enfermo, evitando grandes desplazamientos, y se está tratando a todos los enfermos que precisan diálisis sin distinción de edades ni de patologías. Ya en los años sesenta se inició la forma domiciliaria de la hemodiálisis, comprobándose que los resultados son superiores a cualquier otra técnica, por realizarse en una población de enfermos muy seleccionada, capaz de llevar a cabo el tratamiento en su propio domicilio con la ayuda de un familiar. En la década de los ochenta se extiende por el mundo la diálisis peritoneal, sobre todo en su forma ambulatoria continua. La diálisis peritoneal se había utilizado antes que la hemodiálisis para el tratamiento de la insuficiencia renal aguda o el inicio o complic a c i o n e s del tratamiento de la insuficiencia renal crónica con hemodiálisis; pero a partir de la introducción de su forma continua ambulatoria (DPCA), esta técnica demuestra ser eficaz en el tratamiento de la insuficiencia renal crónica. En España se inicia ya a finales de 1979 y tiene un rápido desarrollo en los años siguientes. Es interesante analizar la evolución de las distintas formas de tratamiento de la insuficiencia renal crónica en el último decenio, desde 1981 a 1991 (fig. 2). El número de pacientes con un trasplante renal funcionante ha aumentado de una manera significativa, pero también se observa un aumento del número de 28 T R A T A M I E N T O SUSTITUTIVO DE LA IRC EN ESPAÑA TRATAMIENTO SUSTITUTIVO 1981.1991 x 1.000 pacientes I 2s [- i Fig. 2.-Evolución del número de pacientes en distintas formas de tratamiento desde 198 1 a 199 1. diendo (tabla ll), probablemente por un aumento de otras patologías, como la diabetes y la nefroangiosclerosis, es decir, las lesiones secundarias a hipertensión arterial. Ambas patologías se hacen más prevalentes paralelamente al aumento de edad de los enfermos que inician tratamiento con diálisis. La diabetes en España ha seguido superando el 11% de los casos que inician diálisis en 1991, y suponemos que va a tener un incremento progresivo en los próximos años, alcanzando las tasas que actualmente ocupa en otros países como Estados Unidos, donde la diabetes es la causa de entrada en diálisis en más del 20 % de los enfermos. Estos hechos nos deben hacer pensar que o bien no se está poniendo en práctica una medicina preventiva en la insuficiencia renal crónica 0 que ésta es ineficaz, puesto que tanto en la hipertensión como en la diabetes teóricamente se podría prevenir la aparición de insuficiencia renal crónica. Tabla II. Incidencia de enfermedad renal primaria. pacientes en hemodiálisis. El número de pacientes en hemodiálisis domiciliaria disminuye, y aumenta discretamente el de pacientes en DPCA, pero sin llegar a superar un 8 % del total de los pacientes tratados con diálisis. El promedio de edad de los nuevos pacientes que inician tratamiento ha aumentado progresivamente, acercándose en el momento actual a los 60 años (fig. 3). Paralelamente, se puede observar cómo las diferentes causas de insuficiencia renal crónica han ido variando en los ultimos años. Según datos del Registro de Diálisis y Trasplante de la Sociedad Española de Nefrología `i,(i, lo más llamativo es que las glomerulonefritis y las pielonefritis han ido descenEVOLUCION DEL PROMEDIO DE EDAD DE LOS PACIENTES NUEVOS EN TRATAMIENTO SUSTITUTIVO DE IRC Edad media 60 55 50 45 1980-1990 1980 1990 (n: 1.408) (n: 2.351) % % IRC de etiología incierta . . . . . . . . . . . . . . . . . . . . . . 19,3 Glomerulonefritis . . . . . . . . . . . . . . . . . . . . . . . . 24,8 Pielonefritis . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 1 8 Enfermedades quísticas ................ 9,8 N e f r o p a t í a s de origen vascular 8,8 D i a b e t e s . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 4,3 Enfermedadessistémicas ........................................ 4,7 Nefropatías hereditarias y congénitas ..,........ 1 ,7 Nefropatías por drogas . . . . . . . . . . . . . . . . . . . 0,6 o t r a s . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 7,9 22,3 19,9 14,9 9,7 11,1 11,1 4,1 2,3 1,2 2,9 EL TRASPLANTE RENAL EN ESPAÑA El trasplante renal se inició en España en 1965, y en los últimos años ha experimentado un incremento extraordinario, pasando de 290 trasplantes en 1980 (7,6 por millón de población y año) a 1.492 en 1992 (38,5 por millón de población y año), alcanzando una de las cifras más altas en el mundo occidental (fig. 4). Durante 1991, la tasa anual por millón de habitantes de trasplante de cadáver en España fue de 35,2, superior a la de otros países y organizaciones europeas, incluidas Euro-Transplant, Escandia-Transplant, Suiza, Reino Unido, Estados Unidos, Italia, Portugal y G r e c i a , y con cifras bastante similares a las de Francia5. Esta tasa aumentó de nuevo en 1992 4. 29 301.~_.k 1972 1974 1976 1976 19% 1932 1% 19% 1988 19co Fig. 3%Evolución de la edad media de los pacientes que inician tratamiento cada año. F. VALDERRABANO TRASPLANTE RENAL EN ESPAÑA 19651992 Número 1.400 1.200 1 .ooo 800 600 400 200 _ 65 67 69 7 1 73 75 77 79 8 1 83 85 87 89 91 AñO TX de donante vivo: 1 ,l % (población: 38,5 M). Fig. 4A.-Número absoluto de trasplantes renales por año desde 1965a 1992. cifras superiores a la de los países con mayor número en 1991 (USA y Francia). Existen 38 centros de trasplante renal, distribuidos por toda la geografía nacional, de los cuales 31 se dedican al trasplante de pacientes adultos (0,8 por millón de población) y al trasplante pediátrico ( 0 , 1 8 por millón de población). El trasplante de riñón de donante vivo es muy poco significativo en España (alrededor del 1%), y ello puede ser consecuencia del importante incremento del trasplante de cadáver al que se ha asistido durante los últimos años. Sin embargo, otros países, como Estados Unidos y Escandinavia, realizan un número muy importante de trasplantes de donante vivo relacionado, y no se puede considerar excluida esta posibilidad al pretender incrementar el número total de trasplantes renales. RAZONES PARA EL INCREMENTO DEL NUMERO D E TRASPLANTES Si analizamos la evolución de los trasplantes renales en España a lo largo de la historia, podemos diferenciar claramente tres etapas. Una primera etapa, testimonial, en la que se están realizando trasplantes, pero en un número muy escaso, y que se extiende hasta el final de la década de los setenta. La segunda etapa es de crecimiento vertiginoso, alcanza su máximo en 1986, pero tiene un descenso en los tres años siguientes, y que podríamos calificar de desarrollo incontrolado. Efectivamente, en esta segunda etapa nuevos equipos de nefrología ponen en marcha el trasplante renal y la extracción de riñones de cadáver y se asiste así a un importante crecimiento en el número de trasplantes, pero de una forma anárquica y desorganizada, de importante voluntarismo por parte de los médicos implicados en el trasplante renal. El fin de este voluntarismo creemos que marca el descenso posterior al año 1986. La última etapa es también de crecimiento, pero asentada sobre unas bases sólidas, y creemos que es consecuencia de distintas acciones organizativas. Desde 1979 existe en España la Ley de Trasplantes y la Reglamentación consiguiente, que han significado el soporte legal para la realización de trasplantes de cadáver. Sobre esta base hay que destacar que la actitud de la población general hacia la donación de órganos ha mostrado una evolución positiva a lo largo de los años, como consecuencia de las diferentes campañas llevadas a cabo en los medios de comunicación y del impacto de la difusión de noticias continuas referentes al éxito de diferentes trasplantes de órganos y cualquier otro tipo de noticias relacionadas con la donación y el trasplante. El número de donantes cadáver por año aumentó de 14,3 por millón de población en 1989 a 21,7 por millón de población en 1992 4 . De hecho, España ha sido el único país europeo donde el número de donantes cadáver ha crecido de una manera significativa en los últimos años. La extracción multiorgánica alcanzó el 69 % de todas las extracciones de órganos de cadáver en 1992, lo que significa que el trasplante hepático y cardíaco también están bien desarrollados. En 1992 se realizaron 468 trasplantes hepáticos (12,1 por millón de población) y 254 trasplantes cardíacos (6,6 por millón de población). El trasplante hepático ha alcanzado TRASPLANTE RENAL DE CADAVER EN ESPANA. TRASPLANTES POR MILLON DE POBLACION 50 40 30 20 r `Umu lllllll 1 Fig. 46%Trasplantes renales de cadáver por millón de población y año, desde 1980 a 1992. 30 TRATAMIENTO SUSTITUTIVO DE LA IRC EN ESPAÑA En un estudio realizado en la población general se observó que entre el 60 y el 75 % de las personas encuestadas mostraban un deseo de donar sus órganos para trasplante, siendo mayores los porcentajes entre la gente joven 8 Las negativas familiares a la donación de órganos se observan entre un 20 y un 30 % de los casos. Se han estudiado las razones para la negativa en un grupo de familias que no autorizaron la donación 9 y las fundamentales fueron falta de información adecuada y razones religiosas en un 46 % de los casos. En un 24,5 % de los casos, la negativa fue consecuencia de la interferencia de la donación de órganos con todos los ritos funerarios. Una serie de razones relacionadas con una inadecuada aceptación de la muerte del familiar fue la causa en el 13,4 % de los casos, y otras razones variadas o diversas fueron causa de la negativa en el 15,5 % de los casos. La frecuencia de negativas ha ido disminuyendo con los años y existe una correlación entre la negativa a la donación de órganos en las diferentes comunidades autónomas españolas y su renta per cápita, encontrándose mayores porcentajes de negativa en las autonomías menos desarrolladas10. LA ORGANIZACION NACIONAL DE TRASPLANTES L a creación de la Organización Nacional de Trasplantes (ONT) como ente coordinador de las actividades de las distintas organizaciones regionales de intercambio de riñones ha sido una de las causas fundamentales del incremento de los trasplantes en los últimos años. La ONT también coordina los programas de intercambio de corazones, hígados, pulmones y tejidos. La ONT depende del Ministerio de Sanidad y Consumo, y entre otras funciones coordina el transporte de órganos, realiza el análisis estadístico de la actividad trasplantadora nacional y desarrolla programas educacionales al público y a los profesionales 7 La puesta en marcha de una red nacional de coordinadores, también dependiente de la ONT, ha sido particularmente importante. Cada centro acreditado de trasplantes tiene su propio equipo de coordinadores, compuesto por al menos un médico y varias enfermeras que trabajan 24 horas al día. La mayor parte de los coordinadores de trasplante son nefrólogos (45 %), siendo el resto intensivistas o cirujanos. Existe un coordinador regional, y todos ellos dependen del coordinador nacional de Trasplantes. Como resultado de esta red de coordinación, la ONT conoce día a día toda la actividad nacional y los diversos problemas de la extracción y trasplante de órganos. RESULTADOS Tanto diálisis como trasplante proporcionan una buena supervivencia del paciente. Según datos del C o m i t é de Registro de la Sociedad Española de N e f r o l o g í a 6, en la figura 5 podemos ver la supervivencia actuarial de todos los enfermos tratados en E s p a ñ a con hemodiálisis entre 1986 y 1990 (n: 13.153) y todos los enfermos que recibieron un trasplante renal de cadáver en ese mismo período de tiempo (n: 4.678). La supervivencia en hemodiálisis es del 93 % al año, 80 % a los tres años y 73 % los cinco años. Por lo que respecta al trasplante renal, la supervivencia del paciente es del 95 % al año, 93,5 % a los tres años y 90,2 % a los cinco años. La peor supervivencia en hemodiálisis puede explicarse porque en este grupo están incluidos pacientes no susceptibles de trasplante por problemas de edad y patología asociada. Tanto en los pacientes tratados con diálisis como en los trasplantados, la supervivencia es mejor en los grupos de edad más jóvenes y peor en los más viejos. La etiología de la insuficiencia renal también influye en el pronóstico, siendo peores los resultados en los enfermos diabéticos. En el trasplante, la supervivencia del injerto en el mismo grupo de pacientes es del 81 % al año, 72 % a los tres años y 64 % a los cinco años (fig. 6). Los pacientes que pierden el injerto han pasado a diálisis, siendo susceptibles de recibir un nuevo trasplante. ANALISIS ESTIMATIVO DEL COSTO D E L TRATAMIENTO DE LA INSUFICIENCIA RENAL CRONICA SUPERVIVENCIA ACTUARIAL DE PACIENTES EN HEMODIALISIS Y TRASPLANTE (1986-90) F. VALDERRABANO La diálisis y el trasplante renal han demostrado que pueden proporcionar al insuficiente renal una buena supervivencia, una escasa morbilidad y una adecuada calidad de vida. En los pacientes en diálisis, la introducción en el arsenal terapéutico de la eritropoyetina humana recombinante ha sido uno de los factores más decisivos en la mejoría de su calidad de vida, SUPERVIVENCIA ACTUARIAL DE PACIENTES TRASPLANTES (1986-90) n: 4.654 Fig, 6.-Supervivencia actuarial del injerto. pero ha añadido un coste adicional al tratamiento de la insuficiencia renal crónica. Intentamos hacer un estudio aproximado de los costes de las distintas formas de tratamiento (tabla III). Para ello hemos utilizado datos del Servicio de Facturación del Hospital General Universitario Gregorio Marañón, de Madrid, que también aplicaremos a la valoración del trasplante renal. Para la valoración del tratamiento con eritropoyetina hemos utilizado datos de la Comisión Asesora para el Seguimiento del T r a t a m i e n t o con Eritropoyetina, del Insalud Nacional. Finalmente, los datos utilizados para la valoración de los costes del transporte de los enfermos en diálisis proceden de la Dirección Territorial el Insalud de Madrid. El manejo de estos datos y las cifras finales obtenidas son responsabilidad exclusiva de quien escribe estas líneas y a él corresponde la responsabilidad de los errores. Comenzando por la hemodiálisis, hemos incluido el coste de las determinaciones analíticas rutinarias, la radiología y una hospitalización media, y hemos considerado un promedio entre la hemodiálisis concertada y la hemodiálisis hospitalaria, en la que incluimos el uso de membranas sintéticas, en un porcentaje que oscila entre el 15 y el 50 %. De acuerdo con estos cálculos, el coste medio de un año de tratamiento con hemodiálisis es de 3.100.000 ptas. por paciente. Actualmente, un 50 % de los pacientes en diálisis reciben tratamiento con eritropoyetina, y calculando una dosis de mantenimiento media de 1.700 unidades, tres veces a la semana, el coste por año de cada Tabla III. Análisis de costes del tratamiento de la insuficiencia renal crónica en España (1 US $ = 125 Ptas.) Ptas. 1. Coste por paciente y año H e m o d i á l i s i s ( i n c l u y e n d o analítica, r a d i o l o g í a , hospitalización). . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Tratamiento con eritropoyetina (coste medio) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Trasplante renal (primer año) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Trasplante renal (años sucesivos) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Transporte a diálisis . ... ... . . . .. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 2. Coste de cinco años de tratamiento Hemodiálisis (sin eritropoyetina) ............................................................................... Hemodiálisis(con e r i t r o p o y e t i n a ) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . n Trasplante funcionante . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 3. Coste anual total 14.000 enfermos endiálisis ..................................................................... 50 % pacientes con eritropoyetina ....................................................................................... ., . 8.219 trasplantes funcionantes .................................................................................................................... .......................................................... 1.492 trasplantes realizados en el año Trasporte (80 % pacientes) ................................................................................................ T o t a l ............................................................................................................. 43.400.000.000 2.800.000.000 6.164.250.000 5.222.000.000 3.864.000.000 61.450.250.000 347.200.000 22.400.000 49.314.000 41.776.000 30.912.000 491.602.000 17.225.000 19.225.000 6.500.000 (62 a 66 % menos) 137.800 153.800 52.000 3.100.000 400.000 3.500.000 750.000 345.000 24.800 3.200 28.000 6.000 2.760 $ 32 TRATAMIENTO SUSTITUTIVO DE LA IRC EN ESPAÑA uno de los pacientes en tratamiento sería de 400.000 pesetas. El coste del trasplante renal va a ser muy diferente en el primer año, en el que el ingreso para la intervención quirúrgica, la inmunosupresión y las complicaciones iniciales hacen que sea mayor, pero desciende de forma muy marcada en los años sucesivos. Calculamos que el coste del primer año después de un trasplante renal con éxito es de 3.500.000 ptas. Sin embargo, en los años sucesivos disminuye a unas 750.000 ptas. anuales. Un gasto nada despreciable en los pacientes en diálisis corresponde al del medio de transporte utilizado para acudir al centro de diálisis. Los datos correspondientes a los más de 1.600 enfermos dializados en la Comunidad de Madrid son muy significativos y nos hemos permitido extrapolarlos. El 46,8 % de l o s pacientes utilizan ambulancia, y el 34,1%, «taxi»11. Esto significa que el 80,9 `% de los pacientes u t i l i z a n un medio de transporte costeado por el Estado. Una estimación del costo medio (en los pac i e n t e s que utilizan transporte «subvencionado») arroja una cifra de 345.000 ptas. anuales. Una primera conclusión que de este análisis podemos obtener es la mayor economía del trasplante renal. En efecto, basándonos en estos números, estimamos que el coste de cinco años de tratamiento con hemodiálisis es de 17.225.000 pesetas en un paciente que no reciba eritropoyetina y 19.225.000 pesetas en un paciente tratado con esta hormona, incluyendo en ambos casos gastos de transporte. Sin embargo, el coste de cinco años de tratamiento con un trasplante de riñón funcionante es de 6.500.000 ptas. Esto significa un ahorro entre el 62 y el 66 % en cinco años de trasplante respecto a cinco años de tratamiento con hemodiálisis. Al lado de las cifras tendríamos que considerar el beneficio personal y social. Efectivamente, la calidad de vida del paciente trasplantado es mucho mejor que la del paciente en diálisis. Esto justificaría plenamente las inversiones necesarias para potenciar el trasplante renal como técnica más económica y que proporciona una mejor rehabilitación del paciente. Finalmente, basados en las anteriores cifras, podemos hacer un análisis estimativo del coste total del tratamiento con hemodiálisis y con trasplante de los insuficientes renales crónicos. La cifra que obtenemos, superior a 60.000 millones de pesetas, no incluye el cálculo de otros costes añadidos, como bajas laborales, pensiones de invalidez, etc. Para una persona no experta en economía es difícil valorar si esa cifra es alta o no, pero al alcance de cualquiera está establecer comparaciones (tabla IV). P o r ejemplo, los presupuestos para 1992 de los Ministerios de Cultura y Asuntos Sociales fueron inferiores a esa cifra (52.567 y 42.635 millones, respectivamente), mientras que el del Ministerio de Asuntos Exteriores o los beneficios de Telefónica fueron superiores ese año. Iberia perdió casi la mitad de lo que vale el tratamiento de la insuficiencia renal crónica. La cantidad de 60.000 millones de pesetas no llega para construir 400 km de autovía, ni para comprar tres carabombarderos F-18. Pero quizá el dato más importante es que el costo de la diálisis y el trasplante significó el 3,64 % del presupuesto del Ministerio de Sanidad y Consumo, que fue destinado a un colectivo que representa el 0,05 %, de la población española. Respetando cualquier valoración subjetiva sobre la significación de estas cifras, mi opinión personal, como médico dedicado al tratamiento de esta enfermedad, es que España ha dedicado los recursos necesarios para un adecuado tratamiento de la insuficiencia renal crónica, en la línea que el progreso de la medicina ha marcado para el final del siglo XX que estamos viviendo. E L TRATAMIENTO DE LA INSUFICIENCIA RENAL CRONICA EN LA COMUNIDAD AUTONOMA D E MADRID P u e d e afirmarse que las posibilidades de tratamiento y su calidad son bastante uniformes a lo largo de la geografía española. Sin embargo, pueden apreciarse algunas diferencias a favor de aquellas zonas que fueron pioneras en el desarrollo de la Nefrología en España. Tal es el caso de la Comunidad Autónoma de Madrid (CAM), en la que el número de pacientes en diálisis por millón de población es algo inferior al resto de España, pero es muy superior el número de pacientes con trasplante funcionante, como consecuencia de la antigua e importante actividad trasp l a n t a d o r a d e l o s c e n t r o s m a d r i l e ñ o s 7 11. Obviamente, el número total de pacientes en tratamiento es mayor, 712 pmp. Es de destacar el alto número de trasplantes por año, 303, que corresponde a Tabla IV. Costes comparativos (millones de pesetas) Ministerio Asuntos Sociales (1992) ...................... . 42.635 Ministerio Cultura (1 992). .................................... 52.567 Ministerio Asuntos Exteriores (1 992) .................... s 72.338 Iberia (beneficios) ................................................ 27.362 Telefónica (beneficios) ......................................... ) 75.788 Ministerio Sanidad y Consumo (1 992) ................. ) 1.687.011 61.450 IRC . . . . . . . . . . . . . . . . . . . . . . . . . . . ,RC = 3.64 `%, del, ,>rrsupueito dr Sanid < ,d, />.>ra el (1.05 `li de IJ pohlac,ón. 33 F. VALDERRABANO una tasa de 63 trasplantes renales por millón de población y año, cifra llamativa y excepcional a nivel mundial (tabla V), que supera la tasa nacional de enfermos nuevos por año. En los últimos cuatro años, los centros trasplantadores de Madrid efectuaron el 21,6 % de todos los trasplantes renales realizados en España. Existen 27 centros de diálisis y nueve que realizan trasplante renal, estando dedicados dos de ellos exclusivamente al tratamiento de niños (tabla VI). El coste anual del tratamiento en la CAM supera los ocho mil millones de pesetas (tabla VII). E s importante destacar que la población de la CAM es un 12,5 % de la población nacional, pero está tratando con diálisis y trasplante al 15,6 % de los pacientes de toda España, y a un coste que es el 13,3 %, del coste total nacional. Es evidente que ello s u c e d e p o r u n a m a y o r u t i l i z a c i ó n e n n u e s t 3a r Comunidad de la forma más económica y más eficaz de tratamiento, el trasplante renal (tabla VIII). Tabla VI. Tratamiento de la insuficiencia renal crónica en la CAM N.º Centros de dialísis........................................................27* Centros de trasplante............................................. 9* Transporte pacientes en diálisis Ambulancia 48,8 % T a x i 14.1 % ppm* 5,5 1,8 Tabla VII. Coste anual del tratamiento de la insuficiencia renal crónica en la CAM Pesetas. 1 .623enfermos 50 %Ipacientes Trasporte (80 % diálisis) Total en diálisis con eritropoyetina 1.824 trasplantes funcionantes 3 0 3 trasplantes realirados en el año 5.031.300.000 324.800.000 1.368.OOO:OOO 1.060.500.000 447.948.000 8.232.548.000 Tabla V. Tratamiento de la insuficiencia renal crónica en la Comunidad de Madrid (datos al 31-XII-1992) N.º Pacientes en diálisis ................... Pacientes en lista de espera .............. T r a s p l a n t e s p o r año (1992) ......... Trasplantes 1989-1992 ...................... Trasplantes (toda España) % Madrid/totallnacional ........................ Trasplantes funcionantes ..................... Total pacientes en tratamiento sustitutivo 1.623 784 (48%) 303 1.113 5142 21,6 % 1.824 3.447 pmp* 335 161 63 Tabla VIII. Tratamiento de la insuficiencia renal crónica en la CAM en relacion con toda España % respecto a toda España Población .................................................................. Pacientes en diálisis ........................ ........ Pacientes en lista de espera .................................... Trasplantes realizados (1989-1992) ................... T o t a l pacientes en tratamiento sustitutivo Total cost e ............................................................... 2,5 115 l 376 712 48 vs 37 21,6 15,6 13,3 * pmp: por millón de población. Población CAM: 4.84 millones. No podemos dejar de aportar algunos datos respecto a la relevancia del Hospital General Universitario Gregorio Marañón en la CAM. Puede encuadrarse entre los centros que inician la Nefrología en nuestro país y son pioneros en el desarrollo de la diálisis y el trasplante renal. Se inicia la diálisis en nuestro Hospital en el mes de febrero de 1969 y el trasplante renal en septiembre de 1976. Más de 1.OOO insuficientes renales han sido tratados con diálisis y en 1991 se superó la cifra total de 500 trasplantes renales de cadáver. Al 31 de diciembre de 1992, nuestro Hospital, como cabecera del Area 1 de Madrid, trataba más de 300 enfermos en diálisis, más de 60 iniciaban tratamiento en 1992, y tanto la actividad de diálisis como la del trasplante renal significan un 18% de toda la realizada en la CAM. Bibliografía 1. Quinto, W, Dillard D y Scribner BH: Cannulation of b l o o d 2. 3. vessels for prolonged haemodialysis. Trans Am Soc Artif Inter Orjgans 6:104, 1960. Matesanz R: La Organiraciún Nacional de Trasplantes: Un año después. Nefrología XI (supl. 1 ):13-22, 1991. Registro Latinoamericano de Diálisis y Trasplante: Informe de Diálisis. Año 1991. Sociedad Latinoamericana de Nefrología. T r a s p l a n t e renal. Memoria ONT (I) 1992. Rev Esp Trasp 2:91-100,1993. G a r c í a García M y Vallés Prats M: Informe anual del Registro de Pacientes en Diálisis y Trasplante Renal en España (1980). Nefrología II (Sup.1):3-7, 1 9 8 2 . Orte L y Tejedor A: Informe preliminar del Comité de Registro de Diálisis y Traplante de la Sociedad Española de Nefrología. Congreso Hispanoamericano de Nefrología. Barcelona, 1992. M e m o r i a ONT 91. Revista Española de Trasplantes 1 :811 104,1992. 4. 5. 6. 7. 34 TRATAMIENTO SUSTITUTIVO DE LA IRC EN ESPAÑA 8. Martín González A, Martínez García JM y Manrique S: Donación de órganos para trasplantes. Aspectos psicosociales. Nefrología XI (supl.1):62-68, 1991. 9 . Domínguez Roldán JM, Murillo F, Muñoz Sánchez MA, Pérez San Gregorio MA y Barrera JM: Aspectos culturales de la percepción de la muerte. Su influencia en la donación de órganos. Nefrología XI (supl. 1):52-54, 1991. 10. Franco A, Santiago C, Gómez P y Otero MC: Donación de órganos y nivel socioeconómico. Nefrología XI (supl. 1):6061, 1991. 11. Evaluación de la asistencia a enfermos en insuficiencia renal crónica terminal en programa de diálisis en la Comunidad Autónoma de Madrid. Insalud. Dirección Territorial de Madrid. Noviembre 1991. 35", "language": null, "image": "https://multimedia.elsevier.es/PublicationsMultimediaV1/revista/cover/02116995?idApp=UINPBA000064", "pagetype": "article", "links": ["/", "es-busqueda-avanzada", "/es-compartir-twitter?item=X0211699594022347", "/es-compartir-facebook?item=X0211699594022347", "/es-compartir-linkedin?item=X0211699594022347", "whatsapp://send?text=http://www.revistanefrologia.com/es-el-tratamiento-sustitutivo-insuficiencia-renal-articulo-X0211699594022347", "mailto:?subject=Recomendaci%C3%B3n%20de%20lectura%20%20El%20tratamiento%20sustitutivo%20de%20la%20insuficiencia%20renal%20cr%C3%B3nica%20en%20Espa%C3%B1a.&body=https://www.revistanefrologia.com/es-el-tratamiento-sustitutivo-insuficiencia-renal-articulo-X0211699594022347", "/es-guia-autores", "/es-compartir-twitter?item=X0211699594022347", "/es-compartir-facebook?item=X0211699594022347", "/es-compartir-linkedin?item=X0211699594022347", "whatsapp://send?text=http://www.revistanefrologia.com/es-el-tratamiento-sustitutivo-insuficiencia-renal-articulo-X0211699594022347", "mailto:?subject=Recomendaci%C3%B3n%20de%20lectura%20%20El%20tratamiento%20sustitutivo%20de%20la%20insuficiencia%20renal%20cr%C3%B3nica%20en%20Espa%C3%B1a.&body=https://www.revistanefrologia.com/es-el-tratamiento-sustitutivo-insuficiencia-renal-articulo-X0211699594022347", "es-busqueda-avanzada", "/es-vol-14-num-s1-sumario-X0211699594X01099", "/es-el-tratamiento-sustitutivo-insuficiencia-renal-articulo-X0211699594022347", "/es", "/es-ahead-of-print", "/es-vol-43-num-5-sumario-S0211699523X00058", "/es-numeros-anteriores", "/es-suplementos", "https://www.revistanefrologia.com/es-monografias-nefrologia", "https://www.revistanefrologia.com/es-suplementos-extraordinarios", "https://www.revistanefrologia.com/es-nefroplus", "https://www.revistanefrologia.com/es-casos-cerrados", "https://www.revistanefrologia.com/es-libro-historia-nefrologia", "https://nefrologiaaldia.org/", "https://www.revistanefrologia.com/es-otras-publicaciones", "/es-alerta-email", "/es-guia-autores", "/es-envio-manuscritos", "https://www.elsevier.com/editors/perk", "/es-acerca-revista", "/es-comite-editorial", "https://www.senefro.org/modules.php?name=webstructure&idwebstructure=6", "mailto:revistanefrologia@elsevier.com", "/es-contratar", "/es-mas-leidos", "/es-metricas", "https://www.revistanefrologia.com/es-open-access", "https://multimedia.elsevier.es/PublicationsMultimediaV1/revista/cover/02116995?idApp=UINPBA000064", "https://static.elsevier.es/miscelanea/SSCC-FACME_nefro.pdf", "https://static.elsevier.es/miscelanea/SSCC-FACME_nefro.pdf", "https://twitter.com/SENefrologia", "/es-rss-ultimo", "/es-metricas#factorimpacto", "/es-metricas#citescore", "/es-metricas#sjr", "/es-metricas#snip", "/es-metricas", "/es-el-paciente-cronico-su-entorno-articulo-X0211699594022355", "/es-oferta-publica-privada-el-tratamiento-articulo-X0211699594022339", "/es-vol-14-num-s1-sumario-X0211699594X01099", "/es-exportar-rif-X0211699594022347", "/es-compartir-twitter?item=X0211699594022347", "/es-compartir-facebook?item=X0211699594022347", "/es-compartir-linkedin?item=X0211699594022347", "whatsapp://send?text=http://www.revistanefrologia.com/es-el-tratamiento-sustitutivo-insuficiencia-renal-articulo-X0211699594022347", "mailto:?subject=Recomendaci%C3%B3n%20de%20lectura%20%20El%20tratamiento%20sustitutivo%20de%20la%20insuficiencia%20renal%20cr%C3%B3nica%20en%20Espa%C3%B1a.&body=https://www.revistanefrologia.com/es-el-tratamiento-sustitutivo-insuficiencia-renal-articulo-X0211699594022347", "javascript:imprimirItem()", "/es-pdf-X0211699594022347", "/es-epub-X0211699594022347", "/es-estadisticas-X0211699594022347", "/es-vol-14-num-s1-sumario-X0211699594X01099", "/index.php?p=revista&tipo=pdf-simple&pii=X0211699594022347", "/es-estadisticas-X0211699594022347", "/es-pdf-X0211699594022347", "/es-estadisticas-X0211699594022347", "/es-decision-making-should-we-articulo-S0211699522000856?esCovid=Dr56DrLjUdaMjzAgze452SzSInMN&rfr=truhgiz&y=kEzTXsahn8atJufRpNPuIGh67s1", "/es-manejo-inmunosupresion-pacientes-trasplantados-rinon-avance-S0211699522000765?esCovid=Dr56DrLjUdaMjzAgze452SzSInMN&rfr=truhgiz&y=kEzTXsahn8atJufRpNPuIGh67s1", "/es-enfermedad-renal-el-covid-19-persistente-articulo-S0211699522000819?esCovid=Dr56DrLjUdaMjzAgze452SzSInMN&rfr=truhgiz&y=kEzTXsahn8atJufRpNPuIGh67s1", "/es-hipocloremia-asociada-una-mayor-incidencia-avance-S0211699522000170?esCovid=Dr56DrLjUdaMjzAgze452SzSInMN&rfr=truhgiz&y=kEzTXsahn8atJufRpNPuIGh67s1", "/es-covid", "javascript:imprimirItem()", "mailto:?subject=Recomendaci%C3%B3n%20de%20lectura%20%20El%20tratamiento%20sustitutivo%20de%20la%20insuficiencia%20renal%20cr%C3%B3nica%20en%20Espa%C3%B1a.&body=https://www.revistanefrologia.com/es-el-tratamiento-sustitutivo-insuficiencia-renal-articulo-X0211699594022347", "/es-exportar-rif-X0211699594022347", "http://www.mendeley.com/import/?url=http://www.revistanefrologia.com/es-el-tratamiento-sustitutivo-insuficiencia-renal-articulo-X0211699594022347", "/es-estadisticas-X0211699594022347", "http://www.senefro.org", "http://creativecommons.org/licenses/by-nc-nd/4.0/", "http://creativecommons.org/licenses/by-nc-nd/4.0/", "/es-guia-autores", "/es-envio-manuscritos", "https://www.elsevier.com/editors/perk", "http://www.nefrologiaaldia.org/es", "https://www.friat.es/", "/es-ahead-of-print", "/", "/es-mas-leidos", "/es-numeros-anteriores", "/es-suplementos", "es-monografias-nefrologia", "/es-suplementos-extraordinarios", "/es-nefroplus", "/es-casos-cerrados", "/es-otras-publicaciones", "/es-libro-historia-nefrologia", "http://www.nefrologialdia.org", "/es-guia-autores", "/es-envio-manuscritos", "https://www.elsevier.com/editors/perk", "/es-comite-editorial", "/es-permisos-reproduccion", "https://www.elsevier.com/legal/elsevier-website-terms-and-conditions", "https://www.elsevier.com/legal/privacy-policy-es-es", "/es-contratar", "/es-alerta-email", "/es-rss-ultimo", "/es-contratar", "/es-contacto", "/es-comite-editorial", null, "/es", "/en", "/es", "/es-ahead-of-print", "/es-vol-43-num-5-sumario-S0211699523X00058", "/es-numeros-anteriores", "/es-suplementos", "https://www.revistanefrologia.com/es-monografias-nefrologia", "https://www.revistanefrologia.com/es-suplementos-extraordinarios", "https://www.revistanefrologia.com/es-nefroplus", "https://www.revistanefrologia.com/es-casos-cerrados", "https://www.revistanefrologia.com/es-libro-historia-nefrologia", "https://nefrologiaaldia.org/", "https://www.revistanefrologia.com/es-otras-publicaciones", "/es-alerta-email", "/es-guia-autores", "/es-envio-manuscritos", "https://www.elsevier.com/editors/perk", "/es-acerca-revista", "/es-comite-editorial", "https://www.senefro.org/modules.php?name=webstructure&idwebstructure=6", "mailto:revistanefrologia@elsevier.com", "/es-contratar", "/es-mas-leidos", "/es-metricas", "https://www.revistanefrologia.com/es-open-access", "/index.php?p=revista&tipo=pdf-simple&pii=X0211699594022347&r=100", "javascript:imprimirItem()", "mailto:?subject=Recomendaci%C3%B3n%20de%20lectura%20%20El%20tratamiento%20sustitutivo%20de%20la%20insuficiencia%20renal%20cr%C3%B3nica%20en%20Espa%C3%B1a.&body=https://www.revistanefrologia.com/es-el-tratamiento-sustitutivo-insuficiencia-renal-articulo-X0211699594022347", "/es-exportar-rif-X0211699594022347", "http://www.mendeley.com/import/?url=http://www.revistanefrologia.com/es-el-tratamiento-sustitutivo-insuficiencia-renal-articulo-X0211699594022347", "/es-estadisticas-X0211699594022347"]}