{"title": "PDF", "author": "PDF", "url": "https://ddd.uab.cat/pub/circolofivet/circolofivet_a1952m8v9n98.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "CIRCULAR\ndel\nColegio Oficial\nde Veterinarios\nde la Provincia\nde Barcelona\nPuertaferrisa, 10, 1°\nTeléfono 221202\nNúmero especial, dedicado al\nSeminario de Ciencias Veterinarias k Barcelona\nAgosto 1952\nNOVEDADES TERAPÉUTICAS\nF=» O IVI A D A IVEIM SULFAMIVEN\nPenicilina aódiea .... 15 000 u. VITAMINADO\ngulianilamldatiazol .... 0,5 gr». p-amino-benceno-suifamida. . 7 grs.\nSulfanilamida I • Stilfanilamidatiszol .... I •\nExcipiente 30 » Oxido de zinc 8 »\nBacierlostátlco y bactericida, de extraor $11^1 D [ * 600 ü\ndiñarla actividad contra las asociaciones Excipiente c. t. p. ! * ' ! 100 gm.\nbacterianas productoras de infecciones de\nla piel y mucosas Bacterlostátlco y cicatrizante, Indicado en\ntoda clase de heridas y en particular en\nPENI IVI ASTIVCN las de cicatrización lenta (mal de cruz, ga-\nPeniclilna sódica .... 50 000 u. barro, úlcera, etc., etc.)\nPenicilina procaina .... 56.000 u. . . „ --,.-«- n •-> m n raara->a\nSuKametacina Ijr. PAR AS ARNIVaini\nExcptt. aahidro estéril cap. . . 12 Kr>. |8omero gammB del hcjtac,orociclohexano\nBacteriostático y bactericida, especifico (hch) al 12 \",„ en excipiente y eraulgente\ncontra los gérmenes productores de las adecuado. Parasiticida enérgico, indicado\nmastitis, en envase apropiado para su apll- especialmente en la sarna de los grandes\ncación Intramamarla y pequeños animales\nINSTITUTO VETERINARIO NACIONAL, S. A. - MADRID\npara Imifua: LUIS SALVANS - Vía Layetana, 13,1. • Tel 21 86 63\nLaboratorios\n«OPOTHREMA»\nSUEROS Y VACUNAS PARA VETERINARIA\nBalmes, 43O (Torre) - Tol. 27 69 32\nDespacho y Oficinas:\nPuertaferrisa, 1O, 1.° - Tel. 2212 O2\nBAR C ELO N A\nColegio Oficial de Veterinarios\nde la Provincia de Barcelona\nPucrtaferrísa, 10, 1.° Telefono 22 12 02\nAfiojX . N.° 98 CIRCULAR Agosto 1952\nEl Seminario de Ciencias Veterinarias\nEste número de la CIRCÜLAB de nuestro Colegio, dedicado en gran\nParte al Seminarlo <le Ciencias Veterinarias, queremos aprovecharlo\n' \" primer lugar para agradecer a su digna Jimia Rectora, todas las\n(nuestras de simpatía, afecto y apoyo que a la empresa <l<ii Seminario\n*;| r* venido mostrando, para la que todo ban sido ánimos y facilida\n\"** en lo «pie <ie i;i misma dependiese. Ï aprovecharlo también para\ne*bozar luiiv somera mente y pasando por alio la mayoría <l<- loa\n'«talles la génesis <1H Seminario, sus comienzos, período de ensayo\ny largo camino a seguir hasta llegar a la creación de esta entidad\ncientífica, que sea portadora y portavoí «le nuestras nobles tareas cien-\n!iíl|as y las proyecte fuera de nuestra profesión, para que [os oídos\nBordos de conveniencia a nuestras actividades dejen de alegar Igno-\n'•'\"\"'¡a a nuestro rea] valer, cotisado muy por bajo, justo es eoníesar-\n'\"< y precisamente poi un «Aresn »ie modestia, que no nos es nada\n'eneficiosoj y también para gué aquellos que no nos conocen por esta\nModestia que llega a parecer ignorancia por nuestra parte o tímides\nridículo, \\ayan sabiendo algo mas de nosotros. V. ¿cómo no?, por\n^tisfacer a los que íntimamente saben de nuestros avatares y eerán\n'''.'\" alegría esta manifestación de nuestra pujanza científica. Es pre-\nCl*o conquistar en la vida c^i1 puwto social y científico que ea justi-\n1 noa corresponde y muchas veces se nos niega, no siempre con la\ntoaa noble <!e \\na intenciones.\nV fiara no perdernos niás en digresionee <iu<' nos llevarían dema-\nejos x un Berían sino repetir una vea más las lamentacionesp\nlejos .\\ nr. serían sino repetir una\nt;\"\"«is v<'c-('s (»M!;US y leída», v sabidas ]»\"»• todos, séanos permitido\nll;il'(lí' un poco d<' historia «!<•! Seminarioj Durante H año <lo 1951, un\njjp\"P<> de jóvenes <Miinsi;tsi;is de la profesión —alguno^ profíisionalea\nfuera de la capitaJ- se comproinoticroi) ;i irníiiiwe periódicamente\n¡''\" itífi d l ái te la capitaJ e comp p\n¡'•'\"•i <iiic uno de cll·is expusiera un (<im;i científico de la máxima actua-\nl<I:i(i fine pudiere», en torno al cual se niscitaba ona discusión en la\n190 ClRCl i LH DBL <\\)LBGIO OFICIAL DE VETERINARIOS DE BARCKU»N \\\nque se aclaraban loe puntos de discrepancia existentes, y que §i e\npreciso, se flometía a estudio posterior. En esas reunióles, que QO pò-\ndi;in ser sino privadas, se trataron temas dé todas clases: clínicos.\nbromatòlógicos, zootécnicos, de laboratorio, incluso históricos. Y <''\nempeño IJUC cada expositor puso en prepararlos, no fue sino una \\u-\nequívocs muestra de entusiasmo y amor desinteresado y sincero ¡i In\niV<i->M. porque nadie podía con olio aspiraT a mérito ni ostentación\nalguna, ««nía pez que del restringido grupo nada trascendía al exterior.\nDesde el primer momento se pensó que aquel estrecho círculo debería\nampliarse y dar cabida a cuanto* profesionales lo descaran, pero sin\ntener un carácter legal, sin organización ni dirección alguna, en cierto\nmodo, permítasenos decir \"clandestino\", el esfuerzo ppco podría tra-\nducirse en beneficio para la profesión; los lemas tratados, habrían de\nquedar \"muertos\", no existía justificación para su publicación, como\ntampoco la había de aquellos actos.\nPor ello, y con todos estos Inconvenientes, las reuní •< se siguie-\nron sucediendo, máe que nada en plan de ensayo en vistas a poder\ncrear ana asociación científica legal con cabida para cuantos (]iiis¡e-\nin. y se logró mantener el ritmo de una reunión por mes con menos\nde una docena de contertulios. Plenamente convencidos de que el cusa\nyo había constituido un rotundo éxito, la Idea de sociedad científica,\nque desde H primer momento bailó en la mente de todos, se trató de\ntraducir en realidad y ge fueron cambiando ínipresionea con parios\notros compañeros ajenos a aquellas reuniones, alguno de los cuales tu-\nvieron ya ocasión de a.^isür .1 Las ultima a que se celebraron, y 'I'1\ntodo ello resultó la designación do una Junta organizadora que MII<MÍ''\nAnalmente Integrada por los señores 9anz Boyo Danés, Ooncellón, <\"••'\nmacho y Eeteban, que ya tornó a su cargo todo el peso de la cons\n1 h lición legal de usa asociación científica profesional con las tarcas\ninherentes de elección de nombre, redacción de un reglamento, pre\n(ación de documentaciones, etc.. y toda esa serie de gestiones <i'I(>\nsalta ría cansado enumerar.\nA raro sonó en muchos oídtks el nombre de Seminario, elegido como\nel mejor, iras numerosos cambios de Impresión, incluso con extra*\nprofesionales, pero cu la actualidad, no sólo en Espafia, quizás roa*\nen el extranjero, son muchas las asociaciones, ya de carácter artísi'-\nco, científico o literario, que lo llevan.\nVn faltará quien piense son varia* las sociedades científicas p1'\"\"\nlesiónales actualmente constituidas o en vías de formación, también\nvarios los ensayos realizados, algunos de ellos con éxito dudoso, otros\ncon franco éxito, y vea que en nuestra provincia no lia cuajado definí*\n!¡v;imcnte ninguna,, pese al esfuerzo de las delegaciones <\\<' las respe\nI>BL COLEGIO OFICIAL DB VarrEuiNARios DB BARCELONA 191\ns; pero 1H'III(K< de tener también en caen ta, que talea\nasociaciones BOU en genera] de carácter especializado y que las dele-\ngaciones tro tienen los suficientes medios, ui autonomia -e independí\ncía bastantes pan i ynir fines espectaculares. El Seminario de rien-\nwaa Veterinarias ea ana asociación aquí nacida, creada por nosoii\ná vivida principalmente por nosotros y para Qosotros, aunque lam-\nMM''| ¡\" sea para la Veterinaria Universal, ea ana asociación no es-\npecializada en rama profesional alguna y todos caben en ella, a todos\nlnteresaJ y su carácter es tan amplio, que Incluso está prevista la\n])(is¡])ii¡(];ni ¿e contar mn miembros que no sean veterinarios y que\nno aúnete esto a nadie —seria no honor para nosotros el tenerlos, j• i ¡\nll;t iiH-i|i]jw>c;i de su imporla liria porque !a dirección d« la misma.\ntambién rsiá reglamentado, siempre sería veterinaria.\nBasta el momento contamos con numerosas inscripciones, mucha\n'\"'«•has antea de «pie el proyecto de Seminario se llevase definitiva\nmente ,, cabo, otras posteriores, de Jos que se lian Ido interesando\ncada vez más por el mismo, pero aun queremos más, muchas más, que\nremos las ,[,. judos los profesionales de nuestra provincia, al mcims\ny esperamos contar con otras do fuera. Y queremos que todos sean\nmiembros activos; el aporte científico a que con ello se comprometen,\nsstá a! a ¡catire de iodos. /Quien no tiene un caso clínico raro, un pror\nMema de laboratorio, un rasi. de inspección que merezca estudio, ¿ti\n'\"•los podemos aportar algo ouevo y que no está escrito \" lo está de\nforma imprecisa, y 1<» que pensamos muchas veces que para nosotros\nli(» tiene importem m puede tenerla y ser de trascendencia; es ¡nduda-\nll|(- que tndos estos muchos pocos hacen un mucho, y un mucho, mayor\nde lo previsible, Aportando cada ano de nosotros en la medida de MIS\nfuerzas y poniendo nuestro indudable entusiasmo profesional, el Se\nminario tendré vida, y \\ ida larga y fecunda, se llegará a tutear con\ntes mejores sociedades científica* de dentro y fuera de nuestra pro-\ntesión, redundará, en fin, -en pro dH prestigio profesional, y por ei\n'\"\" pro del propio prestigio, quedegde <'l punto de \\¡vi;i del noble egoís-\nmo, ea una noble aspiración,\nNo dudamos, pues, de la entusiasta y sincera aportación de todos\n;| nuestra empresa, BolicHando a loa que aun no i<> lian hecho su ¡n*í-\ncripción como Miembro Fundador del mismo en la Secretaria de im\n*ro Colegio, bien por carta, por teléfono << personalmente; es H apoyo\n'P'e ahora precisa el Seminario; después ron buena voluntad por parte\n<|(i todos, que DO dudamos ya existe, iodo marchará, Bobre ruedas.\n.1 I NT A\n192 OlKCTLAH DEL COLEGIO OFICIAL pB VlDTKKINAKIOB J>B BARCHILÓN,*\nReglamento del Seminario de Ciencias\nVeterinarias de Barcelona\nCAPITULO PBIMERO\nDISPOSICIONES GENERALES\nARTÍCULO 1.° Queda constituido en Barcelona él Seminario de-\nCiencias Veterinarias, cuyo fin es fomentar el estudio e investigación\nveterinarias y colaborar B su máxima difusión. Tendrá un carácter\nexclusivamente científico y DO podrá encubrir fines políticos, n¡ Inte-\nreses particulares o privado*.\nA i: r. 2.° A tal fin se constituirá, por elección entre sus MÜem*\nig activos, un Consejo Directivo, encargado de la dirección cientí-\nfica del misino.\nAKT. 3.\" La vida científica y económica d<*l mismo, será cada\naño, a efecto*! de organización, <\\v enero a diciembre.\nART. 4.\" Los actos que se realicen, en forma de comunicación*\nponencias, conferencias, cursillos, congresos, asambleas, etc., (finirán\ncomo antores en la parle científica, a MIS miembros, o personalidadei\nd<> destacados méritos científicos.\nAi:r. 5.a El Seminario procurará publicar ios [nales rf<¡ srm-i-\nnariu de ('¡rucias Veterinarias, publicación científica, portavoa de las\nactividades científicas y cu luna lev <iei mismo.\nAirr. {;.\" LMS opiniones que se expresen en las colaboraciones al\nSeminario, aun cuando sean publicadas <'n sus Anote*, representan la\n(>|Mni(')ii de BU autor, pero no la de] Seminario de Oten-cian Veterinarias.\nAi! i1. 7.\" Basta que sus disponibilidades económicas se Lo permi-\ntan, se albergará <MI el domicilio social del Colegio Oficia] <!«• Veteri-\nnarios déla Provincia de Barcelona (actualmente Puertaferrisa i<h l.*)>\ny en ('-i tendrán tugar sus actos. También podré solicitar hoajpitalidad\nen otros centros culturales oficiales s¡ las circunstancias l<> requirieaen.\nART. 8.° EJ] Seminario tendrá fin emblema, como símbolo distin-\ntivo propio, que Será el árbol de la ciencia, eon un fondo en que <1<**-\ntacan un ando y una yunta representativos del trabajo y sobre la*\nraíces del árbol el lema \"Soientto VUae\",\nM IEMBRIIS\nAIH\\ i»,\" Sus miembros podrán ser:\n*i\\ i ><> Honor.\nh) Protectores,\nfiRCHL.AH UKL COLBQíO OFICIAL DE VETERINARIOS DÍJ BARCELONA 193\nc) Activos.\nd) Pasivo*.\n<n Serán Miembro* de Honor aquellas personas de reconocida\nsolvencia y méritos científicos, que, propuestos por los miembros ac\ntivoa o pasivos del Seminario, <> por el Consejo Directivo, a juicio de\néste, IIU:IT/C;II] dl distinción, y no tendrán obligaciones ni deberes\npar;t mu el Seminario.\ntn Serás Miembros protectores aquellas personas o entidades que\npresten ana ayuda notable económica aJ Seminario.\n*\no) Serán Miembros activos aquellos veterinarios que lo soliciten\ndel Consejo Directivo, Tendrán la obligación de ba«eer anualmente al-\nguna aportación científica al Seminario en Forma de conferencia, co\nEnnnicatión, ponencia, colaboración a cursillos que se organicen, etc.\nSatisfarán la cuota que se determine y tendrán derecho a voto en la\nelección de < torísejo Directivo.\nd) Serán Miembros pasivos aquellas personas que lo soliciten del\nConsejo Directivo, sin más compromiso *\\uv el de satisfacer la cuota\ncorrespondiente v prestar apoyo moral a la labor científica que *«i\nrealice, aunque e« <le desear y estimar MI colaboración científica, DO\nsiendo imprescindible la posesión del título de veterinario. No ten-\ndrán derecho .1 voto en la elección d<- <'ons<'jr» Directivo, pero pueden\nformar parte de él si resultasen elegidos, cu cuanto ello no ge oponga\n•ll artículo 11 de este Reglamento.\nART. lo. Para ser miembro activo o pasivo, se ba de cursar\n•licitud en t.ii sríiUilo ,ii Conaejo Directivo del Seminario, que ha\nfio ¡r- avalada por dos miembros pertenecientes ;il mismo.\nART. ll. Solamente se requiere H título • i * - veterinario para ><-T\nmiembro activo y formar parte <w\\ Coasejo Directivo.\nAUT. ii'. A petición propia, y en cuanto no se oponga ;i lo re-\nglamentado, puede cambia-ree la categoría <!<• miembro^ previa solici-\n(\"<i y .ipioiciei.Mi de ello por el Oonaejo Directivo,\nAín. I:Ï. La baja <-<»rao miembro dol Seminaria, deberá solicitar-\nse por escrito del Consejo Directivo, por quien le eeré concedida, pero\nio eximiendo al interesado <J'Ll cumplimieiito de las obligaciones con-\nCaídas con el Seminario haata tul momento, mm cuando Bean ;i fecha\nposterior,\nTambién causa baja la falta <l«-i pago de doce mensualidades la\niiiciu-;-, (.| Consejo Directivo p<>r escrito ;i! Interesado, y en\nij\ncual noiiiiciu-;-, (.| Consejo\ne»te caso, la petición de reingreso en el Seminario, iinj>lie;i el pago de\n'a« cuotas atrasada».\n\\KT. 14. El manifiesto incumplimiento del reglamento o <'\\id.'j!\n1(1 Indignidad, facultan ;il Oonaejo DiwctiTO para la baja por expul-\nsión del miembro en cuestión, a reserva de lo que se acuerde en Sesión\n194 CIBCULAB DEL COLEGIO OFICIAL DE VHTTEUINARIOS DE BARCELONA\nGeneral, lo cua] se notificará por escrito ;ii interesado* Bu dicha Be\nBIÓU General se (tiran las acusaciones y cargos <|ti<- sobre el miembro\npesen, así como UKS descargos y defensa del interesado, réquiriénd*\npara aprobarse la baja por expulsión los cotos en tal sentido de una\nlercera parte de los miembros ;i-istenies. En los COSOS de haja por\nexpulsión, la petición do reingreso li¡) de someterse :i votación en la\nprimera Sesión Genera] que se celebre, precisándose los votos favora-\nbles <ir ios dos tercios de los miembros asistentes, para accederse ;l\ntal petición.\nCAPITULO TU\nCONSEJO DIRECTIVO\nABT, 15. El Consejo Directivo estará integrado únicamente pOT f\nterinarios en número de cinco: i'n Presidente, nn Secretario, an Vocal-\nricepresidente, un Vocal-vicesecretario y un Vocal-tesorero, que serán\ndesignados por votación secreta entre los miemhros activos del\nminario y de acuerdo con lo que previenen los artículos :\\-2 al 'ï.*>\neraparte Reglamento.\n\\f:r. n;. Corresponde al Presidiente:\na\\ Presidir las reuniones del Consejo Directivo y 1««\ndinerales, Científicas, Electiva», Extraordinarias o <le otro orden <ln<\nBe celebren y demás acto* del Seminario. Presentar a los disertantes\nde las mismas y dirigir tas discusiones que se susciten, fijando, <le\nprevio acuerdo con el mismo, la forma en que lian de de>s;irrallarse\no indicando la supresión de la discusión si —por excepción— el diser-\ntante asi lo manifestase.\nh\\ Representar oficialmente al Seminario de Otenciaa Veterinari]\nART. 17. Corresponde al Secretario la tramitación de IOK\ntos en relación con el Seminario, llevar las ;)ctas de las Sesiones\n.innias y la crónica genera] de la vida del mkmo.\nAKT. is. Corresponden al Vocal-vicepresidente, la sustitución\nPresidente en MI ausencia o por delegación justificada <!«' éste, <1°11\n[as sus atribuciones y deberes.\nAIIT. i!>. Corresponden ;ii Vocal-vicesecretario, la sustitución del\nSecretario en su ausencia 0 por delegación justificada de 6§te, c0°\ntodas su»s atribuciones y deberes, y [a colaboración con él en *\"s\nfuncione\nAKT. -JÜ. Corresponden al Vocal-tesorero, la recaudación de cuotas\ny <lcmás Ingresos del Seminario, la realización de los pa-os a <l1ie\nhaya lugar, confección de presupuestos y administración económica\n<lel mismo.\nAI:I. -¿]. Toílofi los cargos; del Consejo Directivo son honorar'\"^\n21.TO 22. Corresponde l Conjo Directivo.\n\";< ' 1 \\l; t)BL COLBGIQ OFICIAL hE VETERINARIOS I>B BARCELONA 195\n'•\" Convocar y presidir las Sesiones Generales, Científicas, Blec-\nV;is- Extraordinarias, o de otro orden, y demás actos que se celebren,\n2.\" Organizar el plan científico ;i desarrollar durante su actua-\n(l\"\"1 a cuyo fin, deberán reunirse en sesión privada loa electos en el\n**• de octubre, cuantas ver*-* [o estimen pertinente, a fin de presen-\n•<r el programa de trabajo a desarrollar durante el año siguiente el\n11 df la toma de posesión de! cargo, igualmente, él día de cese en\nmismo, presentarán una memoria explicativa de la labor realizada\n«Jurante el año.\n•»•\" Gestionar la publicación de I*>s Anotes <i< i Seminario de Cien-\n'\"'\"* Veterinaria*.\n'•\" Procurar intercambio y relaciones culturales con otras en-\nN c¡f'ii!ií¡(.j,,s atine».\n5. Demás gestiones propias de BU car^o. en orden ;i un mejor\nnnci6namiento del Seminario y al progreso y divulgación científicas.\n& Resolver las solicitudes de admisión, baja, etc., e ímprevfs-\n<>K no determínalos en <'^í<- Reglamento.\nAg\n28» El Consejo Directivo tendrá completa autonomía y\n^ para la organización <lc las actividades <lei Seminario,\n«entro de los tines del mismo, y para exigir a sus miembros un estric-\nfo cumplimiento del Reglamento.\nART. 24. KI Conseja Directivo puede introducir wfrimins tran-\n8ltorias no fundamentales en el Reglamento del Seminario, o propo-\nUi'v a sus miembros reformas fundamentales, pero para su aprobación\n*(1 requiere tú menos, el roto aprobativo de las <]os terceras partes del\n\"';'i de sus miembros activos y pasivos. No puede por sí, introducir\n^fo definitivas <-n el Reglamento.\n•\\nr. 25, Cuando por dimisión, fallecimiento u otra causa, el\nejo Directivo no cuente con alguno de sua miembros, le sustltui-\nl;i hasta IJI primera Sesión Electiva ordinaria el va designado para\nO; s¡ por cualquier circunstancia, esto no pudiera tener lugar, los\n\"JS^nit(* miembros <\\*'\\ CJonsejo Directivo, convocarán Sesión Kieo-\ntlV;' extraordinaria para proveer dichos cargos, cuya duración será la\n(ine Correspondía al miembro a quien sustituyen.\n\\<;T. 2Í¡. Cualquier áisconformidad por parte de ios miembros,\n' l;>.^ actividades del Consejo Directivo, en relación con el inenna-\n'''\"niento (j(. tV|| ,,,¡^¡0,,^ pnede dar lugar a qne a petición de cinco\nJüembros activos o diez pasivos, se solicite del mismo convocatoria\niU' lesión Oeneral extraordinaria para tratar del caso en cuestión, y\nS| (>|i la misma, a petición de los susodichos miembros \" otros —Rícm-\n[>1>fl en igualdad de número a] ya citado para cada «aso— se plantea\níl ''euestión de confianza\" para con el Onsejo Directivo, éste con-\nV(>cará Sesión Electiva extraordinaria, entrando el Consejo Directivo\n196 CIRCULAS DEL COLEGIO OFICIAL DE VCTERINARIOS PB BARCFIU)NA\n<\\\\\\r de «'lia resultase elegido en sus funciones, a partir «Id mismo mo-\nmento de BU elección.\nOAPITULO IV\nSESIONES\nAi:r. '11. Las Sesiones podrán MT: í ¡enera les. rient ¡ticas. Elec-\ntiva* y Extraordinarias.\nAi:r. 28. Be celebrará anualmente, en <ii mea de diciembre, ana\nSesión Genera] ordinaria, tras ¿erminar tas tareas científicas del a fio,\nen la que so ]e<>iá ia memoria <lel Consejo Directivo con las activida\ndes habidas dotante el año correspondiente, y a la que presentará el\nConsejo Directivo entrante, su plan científico a desarrollar durante\n«•I siguiente año. l)n dicha Sesión cesará <il Conaejo pirectivo en fun-\nciones y tomará posesión de su cargo el que <ÉH la Sesión Electiva de\noctubre anterior resultó electo,\nAUT. i\".». Se celebrarán las Sesiones Generales extraordinarias\nque las circunstancias requieran, <» en virtud de lo reglamentado t-t>i\npnH-uso celebrar, o que *<• soliciten por un tercio de los miembros ac-\nt ivo8 v pasivos.\nAKI. 30. i.us Sesiones Científicas se procurará sean ana o máa\ncada mes. y podrán ser públicas (con Ubre asistencia). <> privada*\nilo para miembros e Invitados). Podrán hacer uso <|e i.) palabra al\nterminar la disertación el conferenciante, o según se determine, todos\nlas miembros e Invitados asistentes,\n.\\\\n\\ MI. La svsión Electiva ordinaria, tendrá Lugar en el nnivi\nde octubre de cada año, y será convocada coa una antelación de 15\na ;MI <IÍ;KS. iiu <>!la se renovarán, por votación secreta entre loa aiiem\nbroa activos solamente, los cargos de Presidente y v'bcal-vicesecreta\nrio, loa uñtis pares; y Lot cargos de Secretario, Vocal-vicepresidente\ny Vur;il tmOT^TO, los años noiie,^. Los eleelos enirai'án <-n |»osesi<')ti <W\nsus cargos en la Sesión General ordinaria del diciembre próximo ;•\nsil elección.\nLABORATORIOS OVEJERO, S. A.\nDelegación para Barcelona - Provincia y Baleares\nADELA CENTRICH\nVACUNA CONTRA LA PESTE PORCINA AL CRISTAL VIOLETA\nSan Antonio M.a Claret, 173, SL\", 2.a „\nTeléfono 26O3S1 Barcelona\nDBI, COLBUIO OFICIAL nK VWrtRïNABlOa 1»E HAÜIKHINA 197\n. ,'ÍL\\ T(M]O« los cargot son petlegibles hasta tren voces eos*\n, ^y un número ilimitado de réeei alterna*.\nART. :;:{. Para la detignaoión <ïe cualquier cargo (teatro del Oon-\ns<'j<> Directivo, s<< precisan lo* VOtOS de dos lereios del íof;iJ de los\nTOií'min-ns activos alistent<\\s a la Sesión, poi- lo que se repetirán tai\nvotaciones (nautas; vece* sea jiecesaiio haslii conseguir esta mayoría.\nAitT. ¿t4. ge (-clrlirarán las Sesiones Electivas exíiaonlinanias\nnw* las cireniístancias requieran, e eu virtud <!<• lo reglamentado soa\npreciso celebrar, o que §e «•liciten por un tercio ée h>< mieiqbroa ac-\nÍÍVON y paSÍVr\nCtAPITOLO V\n< )K<.A\\ÍZAÍ']('>.\\ ECONÓMICA\nAtri'. ;;r(. iA>s KagreMi <h'i Seminario de (¡enrías Veterinaria* pro-\neederáDj\n*') I>e las ciioiiis de mi\nht De las posiMcs donAcioB€Ji (legados, herencias, etc.}.\nc) l>e la venta <\\v KHS pablioacioiies.\n&) De otras fuentes tmprcvlstaa (légale* y honestas).\nART. .'íf¡. Las cunta si se establecerán cada aCo para los miembro\nactivos v pasivos, con arreglo s ins necesidades y presupuestos del\nSeminario, fijándolas e] Consejo Directivo. Se estipularán en el niíni-\n\"lu para cubrir las necesidades existentes y posibles, y para ta publi-\ncación de los Anales y otras posibles pulil ¡raciones (pie se <lislriluiv;i n\nsin recargo alguno cuín1 los miembros.\nLa cuota mensual, tn> excederá l.-i cantidad de cinco pesetas. Caso\nde precisarse una mayor aportaci6n, ésta se solicitará en forma total-\nmente volnniáíia.\nAirr. 3iT. i;i \\ <M a i • íesorcro. como encargado del estado de cues-\n^i*« <lol Seminario, al confeccionar l<»,- presupuestos, adaptará los ¿,MS¡\n;i las disponibilidades del mismo, procurando evitar el iléiii-it, y caso\n(i'ie éste se produzca, no será m.'tvor al equivalente del Importe de las\ncuotas (Je medio afio <N'i totaJ ée sus miembros. El estado <ie cuentas\n^taró siempre a disposición, para su consulta, <le cualquier mlemb\n(fu<* lo requiera.\nCAP1TUTX) VI\nDISPOSICIONES A,DICIONAJ I:S\nAIÍT. ::s. Ldjj modificaciones del presente Eteglaniento, pueden ser\nPropuestas por el Consejo Directivo, o por eiarco miembros activos, o\n1¡ ix pasivos, convocando» al efecto 8e«ión General extra-\n198 CíHCÜLAB DBIL COLBGIO OWCIAL i>K VOTBRINARIO BAKCBLOKA\nordinaria, cu la que dichas propuestas (le modificaci6D serán discutí\n<l;is. precisándose para BU aprobación &1 roto en ta] sentido de dos\ntercios del total de mis miembros activos y pasivos.\n\\i;r. D9. La disolución del Seminario, puede hacerse ;i petición\ndel ponoejo Directivo o <le mi tercio del total de MIS miembros activos\ny pasivos. Tuia ello ha de celebrarse Sesión General extraordinaria y\nprecisos ios rotos <'n tal sentido de las tres cuartas partes del total\nde sus miembros activos y paeivCNB, Si por falla de la asistencia piv\nersíi. no pueden reunirse tal proporción de votos^se convocara una se\ngumía Sesión Genera] extraordinaria, convocándose M fuera preciso,\nuna leí»' ii la cual, bastará para aprobarse tal disolución, el voto\nen tal sentido do Jas tres cuartas paries de los miembros activos y\npasivos asistentes. Dichas «sesiones no podrán celebrarse en un misrm»\n<\\\\.\\, ni tampoco en un pla/.o mayor, las tres, de 30 días.\n('aso de aprobarte ¡a disolución del Seminario, el Consejo Direc-\ntivo en funciones, se encargará de la total Liquidación del mismo, aten\ndiendo a cumplir los compromisos adquiridos, fundamentalmente l<»s\neconómicos. Si. para ello, los fondos del Seminario no fueran siilicien\ntes. ge procederá a una derrama entre sus miembros, que no podra\nexceder del importe de las cuota.s d<* una anualidad. Caso de existir\nal procederse a Ja liquidación, un superávit, éste se entregará como\ndonativo ai Colegio de Huéllanos de Veterinarios de España o enti\ndad similar.\nART. 40. Los miembros del Seminario de Ciencias Veterinaria-\n*e comprometen a aceptar íntegramente y a todos los efectos este\nReglamento.\ni ^POSICIONES TRANSITORIAS\n1.\" E] Seminario de Ciencias Veterinarias iniciara MIS adivida\ndes a pari ir del momento de la aprobación de su coiisl tinción por la\nSuperioridad Gubernativa, asumiendo hasta el momento de su total\nconstitución el pape] <le Consejo Directivo, la Comisión de miembros\norganizadores dej Seminario.\nL\\\" Las solicitudes de adhesión al mismo para sov miembro del\nSemina rio que se cursen hasta la celebración de la primera Sesión\nElectiva para la designación del primer Consejo Directivo, no preci-\nsan ir avaladas por miembro del Seminario alguno, y SU* solicitante\nserán considerados como Miembros Fundadores del Seminario de cien\ncias Veterinarias.\nEste Reglamento entrará en vigor a partir del momento de\nsu aprobación por la Superioridad Gubernativa, de acuerdo con las\ndisposiciones legales vigent\nBarcelona, LO de diciembre de L951.\nLA COMISIÓN I»K MIBMBROS ORGANIZADORES\n'•'•''• COLEGIO OFICIAL I>K VBTBBINARIOS DE BARCELONA 199\nRelación de miembros fundadores del Seminario\nde Ciencias Veterinarias\ni.\n2.\nI.\n5.\n<;.\n•»\n8.\n!».\n10.\nir\n12.\ni::.\nII\n15.\n16.\n17.Vidal y Munne, Jo\nCarreras Bénard, Alfonso\nl>;ttics Gasabosch, C, Ramón\nSanz Boyo, <¡. José\nPlanas knlií. Juan\nLúera Puente, Román\ns.-.-iiii Brillas, Jo»é M.\"\nlibio] Gas, Alfredo\nM.niínez * 1I>IM>. Rogelio\nAlfonso López, Ángel\nAmela Bixarch, Fernando\nlíixnciics Ranquini, J na D\nMoreno Lara, Francisco\nLopes del V;ill<', Alfonao\n< toncellón Mari (nes, Antonio\nCamacho Ariño, Luis\nEsteban Fernández, José I>.li).\nL'O.\n21.\n23.\nL'I.\n25.\n26,\n27.\n28.\n29.\n30.\n31.Bernal García, Félix\nMéndez Pulleiro, José\nA lon&o García, Sebastián\nFernández Prieto, José\nSalas Moret, Francisco\nElia i }i aj. S;IIH1;IIÍ<I\nBonilla Erlías .M.\" reresa\nTnr;i Albioï, Jacinto\nAgen jo Cecilia, César\nCentrich Surada, Juan\nGracia Mira, Arsenio de\nMartj Morera, Antonio\nRoca Joloí-li Liii>\nVilaró Galceran, Etamón\nTréUes Roldan, Rafael\nr.-ISfllJlI ÍÍM'tíMll. .1.\n< Sarasa Masdéu, José M.\nFerrer Palaus José\nINFORMACIÓN OFICIAL\nMinisterio de Agricultura\nEN di 16 de fúÜò de 1952 por l·i què oi cumplimiento del De-\noreto ley de i de muyo de n»-\"-. çe diotan normas sobn ordenación\ny defensa de leu industrias agropecuaria* ./y jpreitóU &\n(B, o. del /;.. de 24 de julio de L062).\nde II de fuHó dr 1952 por el que §e modifica eí de 17\ndr 1!»!!». reía tiro fl la justan <h h,s EüCatafone* (innra! „\nOposición tiri Cuerpo úe Inspectores Municipales Veterinarios.\nEl Decreto <lii diecisiete áe agosto de mil novecientos cuarenta y\n&üeVe, por el que se fusiona <bn Qu -(ll<> Escalafón los de Oposición y\n(¡<'tH't;)i ,|(.] Cuerpo de [nspectorea Municipales Veterinarios, vino a\nílonar una indudable necesidad dentro de la adecuada ordenación legal\nfi< l referido Cuerpo, estableciendo normas de gran eficacia y represen-\ntando, ,i este re&pecto, un notable arance legislativo.\n200 CntriiLAU i'BL COLEGIO OFICIAL PH VETERINARIOS DB BARCELONA\nKI tiempo transcurrido çlesçle la entrada ep vigor de] mencionado--\nDecreto y la experiencia derivada 4e la aplicación de MU* prescrip-\neionei hace Indispensable, no obstant»; lo dicho, introducir en él algu-\nnas modificaciones, esenciales unas, accidentales las más, que rengan\na llenar vacíos legislativos y que sirvan p;u:i adaptar a lag exigencias\ndel momento la« disposiciones del Decreto citado.\nLa plétora actualmente sentida áa persona] veterinario no sólo\ndel existente en el actual momento, sino también del que en lo suec\nvo pueda salir de las distintas Facultades de Veterinaria, cxi^e. im-\nprimir máxima flexibilidad a las norman del Uen-eto de diecisiete\nde agosto de mil novecientos cuarenta y nueve, dando las mayores f;<~\nciudades ;i ios Inspectores Municipales Veterinarioi para vi paao a\nla situación administrativa de excedencia voluntaria. 101 propio mo-\ntivo exige asimiento facultar a la Dirección (i<incral d<- (¡anadería\npara celebrar anualmente oposiciones para el Uigreso eij <ii Ouerpo de\ninspectores Unnicipalefl Veterinarios en número suficiente para <iIH>\nel citado Onerpo Directivo tenga siempre a MI disposición determina-\ndo grupo de funcionarios en expectación de destino, aptos para cubrir,\nmediante los conenraos correspondienteis, las plaxak ^acant^s del men-\ndonado Cuerpo.\nPor otra parte, la situación de supernumerario en el Escalafó? del\nCuerpo de inspectores Municipales Veterinarios estaba ya reconocida\npor- claros preceptos legales, y no obstante su tndndjBtble realidad, fue\nsilenciad;! por el DecrHo de diecisiete de ¡íroslo de mil ÍIO\\ ecientofl\nCuarenta y nueve. Ello había de provocar forzosamente un confusió\nnismo que es necesario evitar, y acaso, en interpretación rigorosa ^*'\nlas prescripciones del Decreto citado, pudieran lesionarse derechos\nadquiridos que es forzoso reconocer y respetar, a cuyo efecto s<i lince\nlainiiién Indispensable dictar (a necesaria aclaración o rectificación de\nlas normas del Decreto precitado.\nKn «u virtud, -i propuesta del Ministro de AgrienII ni a y previa\ndeliberación d<il Consejo de Ministro*, dispongo:\nARTÍCULO 1.a Kn el Escalafón único del Cuerpo de Inspectora*\nMunicipales Veterinarios se ingresar! exclusivamente por oposición\ndirecta. <¡iir habrá de celebrarse con arreglo a l¡i« instrucciones y\nprograma <|n<' se aprueben por el Ministerio de Agricultura, colocán-\ndose i-n aquél a los aprobados de acuerdo eon el número obtenido\nen cada oposición. A tal efecto, la Dirección (lerieral de ílanmlet'ía\nsacará a oposición todos los años para Ingreso <'n el Cuerpo de Ins-\npectores Municipales Veterinarios un número de plasHB equivalente\nal de las vacantes que realmente existan en el momento de la convo-\ncatoria y l.is que se calcule que puedan producirse hasta el\nde los ejercicios.\n'\"\"- COLBBÍO OFICIAL pg VCTBIHNARIOS DB BARCELONA 201\nSin embargo, tt© se convacará la oposición i-nando el número de\nviíounhs reaie* ïm^o Inferior a treinta.\nAIÍT. 2.\" En eí Escalafón <lej Cuerpo <le inspectores .Municipi\n¡en Veterinarios Ke hará coflltaï è\\ nnttietd de orden qtíè corresponda a\ncada un.« (fa ¿stos, nombre ,y apellido*, tecfea <Ic nncimi<nf<. y èdàd,\nplaza que deeempefia, en su caso, gítnnción ailrninisfr.it ¡v;i en I¡IH> con-\nlornic al feïtíctlío siguiente te encuentre y íicinpo <l<> aéfticiOé pteh\ntadog en propiedad en Diapeccionei Bíunlcipalea VeteíinaHai .1 partir\n<lel día tres ¿e octubre He mil aovBcientos ciüctienta y uno, èn que ftiO\npublicado «n el Boletín Oficial del Estado el Escalafón de diclw <n\npo, sin perjuicio de que el tiempo de eerrieios realmente prestados pot\nios Inspectores Municipfllei VeterinarioB surta todos loe efectoi i>ro-\ncedentee en cuanto a percepción de ^tdnqjue&iofl y haberes pasivos.\nAHT, :{.\" 1,as situaciones administrativM de] personal integran-\nte <lej Cuerj)o de [nspectorea Municipales Veterinarios serán las ^i\n,in embar\nlüi aelivo.\nlOxcedentes forzosos.\nExcedentes voluntario*.\nSupernumerarios en activo.\nEn expectación de destino.\nI . 8. fl.\nSUEROS, VACUNAS Y ESPECIALIDADES\nFARM\\CÉUTICAS DE ALTA CALIDAD\nLa más eficaz Vacuna contra la\nPeste Porcina al Cristal Violeta\nVacuna contra la Viruela y Difteria Aviar\nBacterina y Suero contra el Cólera y Tifosís de las Aves\nCandelillas y Pomada MASTÍN I PE\nRonda Universidad, 15, Z.%\n(esquina Balmes) Teléfono 22 29 77\n202 ClUCULAK DBL COLSGIO OFICIAL Dl VETKIÍINÀKIOS UB\nART. I.\" Se considerarán en activo todos aquello» funcionarios\npertenecientes a dicho «uerpoque desempeñen en propiedad EnspeccicH\nnes Municipales Veterinarias.\nART, 5.\" Be considerarán en situación de excedencia forzosa los\nInspectores Municipales Veterinarios que, por pasar a ocupar cargos\npúblicos ilc elección <> de libre nombramiento dql Gkibierno <» estar cum-\npliendo el servicio militar obligatorio, tengan incompatibilidad o estén\nimposibilitados para ejercer las funciones propias del Cuerpo. Los Ins-\npectores Municipales Veterinarios que estuvieren excedentes forasosoe\nvolverán a la situación de activo cuando cesen en el ejercicio del cargo\npara el que fueron designados o cuando hubiesen sido licenciados. E3\ntiempo que permanezcan en esa situación se tes computará a todos los\nefectos y les será reservada la plaza que ocupaban eh el momento d€\nser declarados excedentes.\nA i; i. <¡. A la situación de excedencia voluntaria pasarán los ins-\npectores Municipales que así lo solicitaren, La duración de la exceden\ncia no podrá exceder de diez años ni ser Inferior a nno, y el tiempo*\nque dure esta «situación no se computará a ningún efecto, continuando\nel inspector Municipal Veterinario en su Escalafón en el puesto que\nle corresponda conforme al tiempo de servicios efectivamente presta-\ndos en Inspecciones Municipales Veterinarias;, a partir de la fecha de\ntres de octubre de mil novecientos cincuenta y ano.\nLos excedentes voluntarios que lleven más de un año en dicha\nsituación podrán reingresar al servicio activo, solicitándolo nsí de la\nDirección General <1< Ganadería, que les asignará el'número escala-\nfonal que respectivamente les corresponda, para que, conforme al ar-\ntículo octavo del presente Decreto, puedan concurrir al concurso que\nse convoque o tomar parte en los concursos-oposiciones que se celebren.\nSerán dado* de baja en el Escalafón aquellos Inspectores Muni-\ncipales Veterinarios en situación de excedencia que al cumplirse los\n• lie/, años de ó«ta no hubieren solicitado su incorporación al servi-\ncio activo.\n\\ UT. 7.\" Quedarán en situación de supernumerarios en activo1\nlo.s que perteneciendo al Cuerpo de Inspectores Municipales Veteri-\nnarios desempeñen en propiedad cargos de carácter veterinario en el\nEstado, Provincia o Municipio, cuando en este último caso no sea-\nel de inspector Municipal Veterinario.\nLos que se hallaren supernumerarios en activo figurarán sin nú-\nmero en el Escalafón del Cuerpo, pero simados en éste en los lugares\nque tenías al pasar a dicha situación y seguirán el normal movimien-\nto de la escala. Para su reincorporación al servicio activo, lo solici-\ntarán de la Dirección General de Ganadería, habiendo de acreditar\n^CIRCULAR DEL OOLBQIO OFICIAL DI VETERINARIOS PB BAÜTHLONA 203\n•\ninexcusablemente y en forma documenta] (pie han cesado en el cargo\nM' provocó su paso a la Bitaatíón <!<• supernumerario.\nRespecto de los Inspectores Municipales Veterinarios incorpora*\n^ .ii servicio activo, se utilizaré el procedimiento escalafonal de nú-\ntttero bis hasta que se haga La rectificación <ji¡ri;il de] Escalafón po*\nvacantes.\nAUT. 8.* \\o se tramitará]) altas para les reincorporados :il se\nvicio activo a los excedentes voluntarios ni ¡i ios supernumerarios en\nactivo durante el tiempo <|nc> transcurra <de«de el anuncio de celebra\nción de un concurso «• concurao-oposición hasta que uno y otro sea\ndefinitivamente resuelto.\nAUT. <).* En IÍI situación administrativa de expectación <l«' desti-\nno se encontrara! los Inspectores Municipules Veterinarios «le nuevo\ningreso, así como los excedentes voluntarlos y supernumerarios en ac\ntivo que solicitaren de la Dirección Genera] de Ganadería, conforme\na los artículos s«'xto y séptimo, su vuelta al servicio activo.\nLos Inspectores en situación de destino que no soliciten todas\nUis vacantes que &1 anuncien durante dos concursos consecutivos, se\nentenderá que solicitan pasar ¡i la situación de excedentes voluntarios.\nAiiï. io. La« víicani's existentes se adjudicarán a los [nepecto-\nBfunicipales Veterinarios por el Ministerio de Agricultura en virtud\nconcursos de prel«rión numérica nscalafonal, a excepción: I'rime-\n1*0. j)f-i cinctienuí por ciento <!*• la« que se produzcan en las capitales\n(l(i provincia o poblaciones mayores de cincuenta mil habitantes y me\nnores de doscientos mil, las que se cubrirán mediante concurso-oposi-\nción entre inspectores Municipales en activo o en expectación de «lee-\ntino, Segundo. !><• todas Jas vacantes que se produzcan en capitales\nde provincias o poblaciones mayores de doscientos mil habitantes, que\nse cubrirán mediante oposición entre veterinarios pertenecientes al\nCuerpo de Inspectores Municipales Veterinarios.\nTanto tos concursos de prelñción romo toa concursos oposición y\nIns Oposiciones que se mencionan en el párrafo anterior, se celebra-\nrán con arreglo a las normas que oportunamente se dictaren por el\nMinisterio d<- Agricultura y siendo requisito indispensable para eon-\ncurrir a anos y otras hallarse en activo o en expectación cte destino,\nLa resolución <(el concurso de prelación se verificará por la Di-\n''•<ción «¡enera! de (¡anadería, actuando por delegación <W\\ Ministro\nde Agricultura. En consecuencia, dicha resolución agotará [a vía gu-\nAIÍT. 11. Los Inspectores Municipales Veteiínarios a Los que se\ndique en propie<]ad una p'aza en I(^s concursos de prelación o\nconcurso-oposición que se celebren, no podrán tomai parte en nuevos\n204 CIRCULAS DBL COLEGIO OFICIAL I>B VBTKRINARIOS PB BAKrffirx)NA\nconcursos u oposiciones hasta transcurrido un periodo mínimo ñt\naños.\nEl inspector Municipal Veterin.trio a quien se le adjudique plaza,\ncasará automáticamente en la que v<*nga defeempefiAñdtt, y deberá lomai*\nposesión .de la adjudicada dentro de los treinta o cuarenta y cinc\"\ndías naturales, según que la plaza en cuestión esté situada en Id\nPenínsula o en territorio Insular, contado! desde la publicación de\nla Orden resolutoria del concurso o concurso^oposición, Dicho pla/o\nposesorio podrá ser reglamentariamente prorrogado por la Dirección\nGeneral de Ganadería. 101 inspector Mnnicipnl Veterinario que no to-\nmare posesión de la plaza «Mi el término expresado o de la prórroga)\nen sn ca«O, será declarado cesante- y dad O de bajfl en d (Escalafón\nAKT. 12, Todo Inspector Municipal Veterinario deberá lijar de\nmodo inexcusable la residencia <*n la capital del Municipio o en la ca-\npitalidad de mancomunidad de la Inspección que desempeñe. La Di-\nrección General de Ganadería exigirá Inexorablemente, con arreglo •\nLos preceptos vigentes, el estricto cumplimiento de este deber.\nAKT. 1;Ï. 101 Ministro de Agricultura podrá discrecionalmente auto\nrizar permutas entre inspectores Municipales Veterinarios, siempre\nque para ello concurran Las siguientes circunstancias:\na) Que la.s plazas que s<- permulen sean de l:i niistnn dohición.\nb) Qtte ambos permutantes leàB K&nores d*1 ftesé&ta años y que\nno 8c lleven más de krescientoa puestos de diferencia en el Escalafón.\n'•) Que el fundamento que se alegue para La permuta sea. bien\n<>i hecho documentalmente probado de ser naturales los permutantes\no tus cónyuges de uno d<* los partidos permutados, o bien caudas de\n«alud debidamente justificadas, que afecten -i alguno de los interna-\ndos, o a sus cónyuges o a SUR hijos.\n'/> Que la petición »H Informada en sentido favorable púx '()í*\nc<»ie^¡os Provinciales wgpectivo*, por Las Jefaturas Provinciales &é\nGanaderas y .Ayuntamientos interesados.\n'i Que cuando la permuta. *e refiera a plaíaH de en pila les de\nprovincia o poblaciones mayores de cincuenta mil li;ibit:nites, limbos\npermutaates hayan obtenido la plau que actualmente Hnief&n des-\nempeSando, por el mismo procedimiento.\n/) Que ninguno de ambo» golirftantel haya obtenido ya dnnmt'1\nsu vida profesional plaza alguna a virtn<l de permuta.\nSi el Ministerio d« Auricuit nra .icc^liern a la peÜdottj los per\nmutantes no podrán concursar ni opcnsitür durante cinco añot, ni tü\"1\npoco podrán jM^lir la excedencia durante ese mismo tiempo, salvo l¡i\nooncurrencia de causas muy justiflcadta, que diseivcionalnuMiie apre-\nciará dicho Departamento Ministerial.\ntmti OowbtÓ OínttAL na VEncmNAiUos DB BARCBU)NA 205\nt ABT. 14. En lo sucesivo, el deéempefío de ana Inspección Mn-\nlcipa] Veterinaria será ¡ncempatíbla cot el de cualquier placa del\n'^í.'uio. Provincia o Municipio.\nAirr, is. Queda derogado, en cnanto se oponga a lo prevenido\n'\" (ii presente Decreto, lo dispuesto en el de fecha de diecisiete de\ns|í> de mi) novecientos cuarenta y nueve, y st> autoriza al fttinJ\n'\" «i«k Agricultura para dictar cuantas disposiciones considere con-\n(inK'n(cs para la mas clara Inteligencia y fácil cumplimiento de i<> dis-\npuesto es el presente Decreto.\nDfSroSH IONKH TRANSITORIAS\n'•* QuiHlaríin en situación de supernumerarios (-n .irfivo todoa\nEnspectores .Municipales ^éterinaliofl que basta el inopàento de\notrap en rigor el Decreto de diecisiete de agosto de mil novecientos\n\"ai-enfij y nueve HIII.III w.\\ l:i(Oii;i Imeiiíe t^CÓOOCida esa sil un\n2.* E] Escalafón de] Cuerpo de [nspectorea Municipales\n\";\"ÍOH, ¿»pí(>i,¡i<|o jMM. Orden de la Dirección General dé Ganadería,\nM'Hseis de jttlio de mil noverieii fus cjuciieii I;i v lino, y |>iil)l irado en\nBoletín oficial ,/,/ Estado de Éreg «le octubre <N- dicho ano. a^j cómo\nJJ t^ctífleaciònes basta la fecha, se ínodíácárán de acuerdo con lo gue\nJt <ie i¡t aplicación <ie lo preceptuado PÍI ^kte Decreto.\nDisposición adiciona}. — La nomenclatura <le las distintas situa-\nonea administra tiras del personal perteneciente al Cuerpo de ttíspec-\n(»res KTtmicipales Veterinarios, 6é acomodará, cuando se dicte el Iíe-\nSaniento de Sanidad Local, a la terminología que pur r-t. se dtlliza-\n((< habida cuenta de loa derechos y obligaciones que cada una de\n'''''\"'ila.s [leva aparejados, conforme a lo dispuesto en el presente\ndecreto.\n* t Así lo dispongo por el presente Decreto, dado en Madrid a once\n((* julio de mil iioveciciilns riíieuenla v Jos. — pBANCÍSCO l·'iíW·'O. — El\ntoístro de Agricultura, EUPAEI CAVBSTANT I DB g,\nO. dci /;., ,|(l 27 de |nlio de L052).\nMinisterio de Ja Gobernación\nReglamento d<- funcionarios de Administración local.\n,M< l>(\"- MI mucha extensión no publicamos íntegro el rilado Keflá-\n., *'\"'\"• limitándonos d reCOget los artículo* que más puedan interesar\nOs lnsjH>e|,,re«í Mliniripales \\'elerinario9..,\n206 ClBCÜLAH DBL COLBGIO OFICIAL DE VBTBHINARIQS DE I ÏAK< TJONA\nCAPITULO II\nDe los Técnicos\nSECCIÓN PRIHSBÍ\nPlántulas\nAI;T. JIO. i. Las plantillas di- funcionarios técnicos cómprend*\nrán, gubdivididas por especialidades, lod.is las plaza* cuyo sosteni-\nmiento sea obligatorio en virtud de disposiciones de carácter general)\ny las voluntarias «jue la Corporación estime conveniente mantener para\nH cumplimiento de sus íin<\n2. Cuando las disposiciones legales o las conveniencias del ser-\nvicio lo exijan, podrán errarse Inspecciones generales de servicios téc*\nnicoa y Direcciones o Jefaturas de un servicio.\n;t. Cada Corporación clasificará la.s pinzas en la forma que esti-\nme nías eficaz; con aprobación de la Dirección General de Administra*\nción Local, previo Informe de la Dirección del Ramo a que corresponda\nla especialidad.\ní. ECn iodo CASO, tendrán categoría de cargos técnicos l<)fí ('(i\nArquitecto, Farmacéutico, [ngeniero, Letrado asesor. Médico, Veteri-\nii;jiio y, en general, Los que exijan título expedido por Facultad (Jui*\nversitaria <» por ESecuela Profesional Superior; y serán ciiryos técnicos-\nauxiliares los de Aparejador, Maestro. IVrilo, Practicante, y en ííe\"\nneral los que requieran título profesional no superior. También podrá»\nasimilados a cargos técnicos-auxiliares, por la Dirección (íeneral\n»l<- Administracióo Locul, previo informe motivado de la Corporación\nrespectiva, aquellos que requieran, para su desempeño, conocimientos\nde análoga índole técnica a los enumerado*.\nABT. IÍ41. 1. Las Entidades locales podrán ser agrupadas ¡> <i|lV\"\nios de sostener una sola plaza de funcionario técnico, cuando sn Cfl'\npacidad económica no les permita sostenerla por sí solas.\n2. También podrán constituirse con el misino objeto. Consorcio*\nentre Entidades locales de distinto carácter, o entre ellas y Otros <>r~\ntomismo* públicos.\nABT, -I-. 1. Las plazas de funcionarios técnicos estarán dota\ndas con los sueldos mínimos que se establecen en el anexo.\n-. Las Inspecciones generales y las Direcciones o Jefaturas\nServicio tendrán una dotación superior en un 50 y un ~.~» por Hm. ••<'*'\npee (i va mente al Sueldo base,\n3. ED indo «aso el Bueldo de cualquier cargo técnico no excederá\nde las tres cuartas partes del Señalado a la Secretaria de la respecti-\nva Corporación.\nA¿P. 243. 1. Loa funcionarios técnicos tendrán igualmente rl<\"\nreeho a la percepción de honorarios profesionales, a tenor del artí<'\"1()\nIt PEL Co)j-;t:m < >i li i,\\í, i.K VETERINARIOS DB BÀRCSLONA 207\noctavo <\\r este Reglamento, en aquellos casos en <iUt' W i»is encomiende\npor J.-is Corporaciones ta formación de proyectos y dirección de obraa\n('\"\"ln consecuencia de aquéllos, siempre que asi se haya previsto en\nas bases de la convocatoria para | »r la plaza,\n2. Ej aliono de dichos devengo* podrá ser diferido por la Oorpo-\n';íl'°\" en un 5fl por LOO como máximo hasta la realización do Las\n\" \"*a*. inr<> se efectuará es el plazo máximo de dos ejercicios e,\ncómicos.\nSECCIÓN SEGUNDA\nNombramientos y situación\nAIÍT. L'44. i. El ingreso de loa funcionarios técnicos se efectua-\nl;t por oposición o concurso.\n-• Para la categoria de Técnicos-auxiliares será tc<|u¡s¡io india-\npensable tener dieciocho años cumplidos «in exceder de treinta y cincor\ny poseer el título oficial adecuada\n:;- Rara la categoría <l<- técnicos o facultativos se exigirá tener\nN '*' D tilín años cumplidas sin excede.- de cuarenta y cinco y hallarse\n'rt posesión del título oficial pertinente, expedido /mi- Facultad uni-\nversitaria o Escuela profesional superior.\ni. La provisión de [as [ntpecciones y Direcciones •> Jefaturas\n** servicios se realizará mediante oposición o concurso entre Los téc-\nnicos de la Corporación. No obstante, <^i la especia liza ción o aatura-\nlea de] cargo Jo aconsejaren, podrán anunciarse ;> oposición o con-\nlibre.\n\">. Bu todo caso, se estimará como mérito preferente haber des-\nñ, con laboriosidad y suficiencia, plasa análoga en la misma\nti otra<í Corporaciones locales, y la especiaJizacióD <in las funcio-\níu's Para los cargos <iIN> * - x i j a n conocimientos urbanísticos será mé-\n'•IÍÍ> CSJXH-Í;,) S(,r <ji|,jom;Hlí> en Urbanismo en la Escuela Nacional de\nAdministración y Estudio* Urban<\nAitT. 245, 1. Los Tribunales calificadores *\\r ios ejercicios o mé-\n'Jío.s <io los funcionarios técnicos o de quienes aspiren a serlo, esta-\n1:111 constituidos en la siguiente forma: Presidente, el de la Corpora-\n'•ln|1 o un miembro d«* la misma en quien <\\rU'^\\w. cocales, un repi\nbotante del Profesorado oficia I del Estado; el Inspector o el Director\n\" •''''\"<' del respectivo servicio técnico en la Corporación, o. en sti del\n'\"' un funcionario técnico de la Administración localj un representante\n1111 Colegio profesional respectivo, si lo hubiere; Secretario, el de la\nCorporación o funcionario <•» quien delegue, Los vocales habrán de\nP°*eer título oficial facultativo o superior en la especialidad.\n2. Cuando las cacantes correspondan ;* actividades encuadradas\norgánicamente en Una Dirección General, ésta podrá designar un re-\n\"208 CIRCULAR L>KI, OOIAGIO OfflClAt I»E VETERINARIOS DB BARTFILONA\npresentante ed el Tribunal. Tal facultad corresponderá* ¡i la Jefatura\nNacional de Urbanismo cuando so trate de jinivcrr Cáffgttt de téCBÍCO*\nurbanista.\nAKT. 246; Si los funcionarios técnicos dfi Administración local\nEneren llamados obligatoriamente a loe Cuerpos de! Estado a que per-\ntene*fcan por razón de su especialidad) (gnedáfai) en la situación de\nexcedentes activo* mientras se hallen ejerciendo en los tnistnos.\nSUCCIÓN ZSBCWU\nI-'unciones\nART. 247. I. Cada rama de servicios técnicos tendrá a su paFgO\nla« funciones qii<i a su especialidad correspondan, que se recularán\npor las disposiciones de carácter general si las hubiere, y su activi-\ndad deberá coordinarse con la que se lleve a cabo por btras esferas\nde la Administración pública.\n2. Cuando la complejidad de la organización técnica de ÍO8 ser\nvicios lo aconsejare, las Corporaciones loé someterán a un Éleglamen-\ni » especial (pie habrá de ser aprobado por la Dirección General de\nAdministración Local, v en el que podrá regularte la forma «le acceso\na cada clase o car^o.\nART. 248. Oonstittürán eopecialidad técnica primordial en las\nOòrporaciones locales la Arqnitecturit, Ingeniería y Urbanismo, y co-\nrt«esponderá a los respectivos funcionarios técnicos las siguientes mi-\nsiones peculiares:\n1.\" Llevar a caito, por sí. o en cooperación con loe Organismos\ndel Estado, y en especia! con la Jefattlri Nacional dé Urbanismo, la\npreparación y ejenieinii de los planos <!<• onletiación urbana de los\npueblos, comarcas, ciudades y Provincias.\n•_:.' Velar por la conservación é Incremente de los valoren éstéti\nIS, liistórieo art ist icos, o de tipismo local caliticado. mediante su cla-\nsificación y estudio, as¡ como cuidar y restaurar los monumentos ai'-\nqtiitectónicoa y los barrios o elementos urbanos naturales.\n:'..' Fiscalizar l;i edificación ]>rivada con arreglo a las Ordenanzas\n_v a la legislación general, e Informar ios expedientes de licencias para\nla construcción y reforma d<i edificios, ya sean de uso público o priva-\ndo, con ei tin de conseguir el mát perfecto y armónico desarrollo\nurbano.\nI.' Proyectar, dirigir y coiuservar las arbanisaciOnes y obras mu-\nnicipales y provinciales, especialmente las (pie tiendan a dotar, amplia*\no perfeccionar los servicio* públicos de saneamiento, abastecimiento de\naguas y energia eléctrica, alumbrado, ^as. comunicAclones j abáátédi*\nmientofi, recocida de basuras, seivicins contra incendios, conservación,\nordenación o explotación <ie riqü^isaá aaturalet, minas agricultura.\nR PEL COLBGIO OFICIAL PB VlBTBrUNARIOB DB BARCELONA 209\n•'<UNS. arbolado, parques y jardines y otros análogos, p inspeccionar\n'ales 8çrv}cÍQ8 CUandO sean atendidos por empresas g CIIIÍIÍ\n'l o COpperar en la forma <|iic determinen |¡is Ley^s generales,\ncuando estén a cargo del Estado.\n•>.\" Inspeccionar las Industrias privabas paca favorecer su orde-\nBado desarrolle y evitar o corregir tocio perjuicio que a la seguridad\n0 sanidad pública puedan irrogar las que fueren incómodas, peiigro-\n•S;'<* o insalubres.\ní;•\" Las tasaciones de Inmuebles, solares, Incrementos de valor-\n\" cuantía de arbitrios y otras misiones análogas que les sean encomen-\ndadas por i;i Administración,\n~.° La representación técnica de Uta Corporaciones locales en\ncuantos Organismos, .Imitas, OomisloneH <> Oertámenes determine la\n^ilción rigente y la conTeniencia il<- las propias Corporaeione\n8.° En general, la realización de cuantos trabajos, consultas o\nrínes requieran las Corporaciones tócales en el campo de la Arqui\nfactura, ínge&ierfa y\nSueldos mínimos\np de más <Ie 100.000 habitantes, — Técnicos con ntulo\n8Qperíor, L¿000 pías. — Técnicos auxiliares, L1.000 pta».\nMunicipios de 8.0OJ a LOOXMM) habitantes. — Técnicos con tíful<»\nsuperior, 13.500 ptas. — Técnicos auxiliares. 9.500 ptas.\nMunicipios hasta 8.000 habitantes, — Técnicos cou titulo supe\n12.000 pta». — Técnicos auxiliares. g.OOO pt*£.\n[B. o. (hi /;.. de 2fi d« junio de L952).\nDirección General de Administración Local\ninu primera respecto \" ><> aplicación del Reglamento dt Fun-\noiowarios <i< Administración Local,\ns profundas reforma* que Introduce e] Reglamento de 80\nill;'.\\<> de] corriente afio, publicado en el Búletfo Qfioiai fal W*ta4o del\nPróximo pasado día 28, aconsejan facilitar la «seta íaterp*etaei6u del\n^ismo, cou objeto de evitar desviaciones o errores que pudieran re-\ndundar en perjuicio del funcionario o en gravamen Indebido a Uu\n\"\"•¡rudas locales.\nA fin de conseguir esa recta y ponderada aplicación que debe con*.\ntttuir ideal Inmediato,\nINta Dirección General ha resuelto publicar algunas liismirrio-\n'\"'* <iue marquen con la posible exactitud los canees a seguir an esta\nMateria por las Corporaciones Interesada*.\n210 CIRCULA* DBL COLIGIÓ OFicrAL i.rc VBTIBINAHIOS I»K BARCELONA\nEsta primera Instrucción, que irá seguida th- cuantas se conside-\nre preciso, abarca algunoa nspedos f ínula menta les en orden al ámbi-\nto de aplicación del Reglamento y a lo.s modos de adscripción del\npersonal\nA) Ámbito de aplicación del Reglamento.\n1. KI nuevo Reglamento afecta estrictamente ;i La òrbita del fun-\ncionario de Administración Local.\nL\\ \\o BOU funcionarios de Administración Loca] y. j>«n- tanto, ni»\n\\> < es aplicable el Reglamento, aunque en su mayoría perciban remu-\nDeraciÓB ''«MI cargo ;i los presupuestos de !;is Corporaciones, los sanita\nrio* ¿lependientes de la esfera de los Cuerpos írener;ilcs de Asistencia\nPública Domiciliaria, <'¡IS;IS de Socorro, Tocólogos, Odontólogos, Prac\nticantes, Matronas, inspectores Farmacéuticos >• [nsjtectorea \\r<*t<-i-i n;i\nríos, cuya verdadera condiciói] —explícitamente reconocida en algunos\n<•;!*<..- ee La de funcionarios técnicos del Estado ;»l servicio de 1;» Sa-\nnidad Local, y para (|ii¡rii<>s se halla en período de formación <>M-'>\nEleglamento general.\n.'í. Sí son, <>u cambio, funcionarios de Administración Local Los\nsanitarios que pertcnocci] ;i Cuerpos exclusivos de laa propias Corpo-\niones, por gosar i'*st;is de régimen especial en cuanto ¡i l;i coordina-\nn sanitaria: las Diputaciones Provinciales y I<KV Ayuntamientos es\nceptnados.\nl. Dentro del grupo de técnicos puede existir en tas Corporacio-\nnes personal cuya actual situación no esté i»f• -1• definida apareciendo\npacte como funcionario del Estado y en parte romo funcionario\nde Administración [¿ocal. ESo tales casos, \\ s:il\\i» que se trate de mi^í•'\nIK-.S anejas o acumuladas ¡\\\\ propio cargo csi;i¡;ii. dichos funcionarios\ndeberán optar inequívocamente, en ej término de tres meses, porque\n^ tes aplique el régimen del Cuerpo de l¡i Administración Central al\nque pertenezcan o el régimen de funcionarios de Administración Localj\n•ir no hacer uso de BU derecho de opción, éste corresponderé ;> 1 *> Cor\npotación de l;i que <l<'|Knd;ni, y en ningún c;iso deberá aplicárseles acu-\nmulativamente beneficios de ambos regímenes estatutarios, pues ello\nsignificaria mito* de privilegio que, en lo posible, deben suprimirse\ncon firme sentido de la equidad.\n¡lt. o. del /;., <|e 2 de julio de L952).\nDirección General de Sanidad\nServicios de Sanidad Veterinaria\nRESOLVIENDO c<>>irius<> ¡><tr<i elección de modelo de marokamo s<l\nHilario amvnolado <;,>< fecha ::i ./< octubre de L06Í \\li<fi<ti)< Oficial\ndel Exi<f<¡u dr 17 de twviembrt siguiente).\nDEL COLEGIO OFICIAL DE VBTEKINARIOS DE BAIUT:LONA 211\nOomo í<'sHiiición ;ii concurso anunciado con fecha 31 de octubre\n''_«* L961? pnidic-ido en el Boletín Oficial del Estado de 17 de noviemi\nsiguiente, para presentación y elección de modelo de marchamo sanita\nno i|iH' reglamentariamente habrá de ser aplicado a loa productos ela-\nborados por las industrias chacinera», esta Dirección General ha te-\naido a bien disponer Jo siguiente:\nI.\" De conformidad ron la propuesta formulada por la Comisión\n\"Cüctaminadora designada al efecto, queda adoptado como \".Modelo úni\nco <¡c marchamo\" de aplicación ;i loa productos elaborados por las\nindustrias chacineras registradas en esta Dirección Genera.] eJ prest\n1;tlJi) por la entidad \"Manufacturas Metalúrgicas [feéricas 8. A.\", de\nBarcelona, ajustado a las siguientes características:\nOonstrufdo en chapa metálica, dte forma circular, de 26 man. de\ndiámetro, [levando en su parte superior ana prolongación <*n forma de\nteugUeta reversible, en cuyo extremo va adaptado un remache de plomo\ncon <•! <|in< se ajusta aJ hilo de] embutido. Bu la parte circular va\n\"ls<í'iio el nombre de la industria chacinera, locaJidad y número de\nregistro en la Dirección General de Sanidad, con la palabra bien des-\ntacada de \"Selecto\" o \"Corriente\", que acredita la calidad de] em-\nbutido, v según el facsímil siguiente:\nSeran construidos en lámina de metal dorado los\nmarchamos destinados ;» los embutidos con la caliu\ncación de \"Selecto\" y en lámina de metal blanco los\ncalificados de \"Corriente\".\n-•\" De acuerdo con e] apartado i.' <l»'i anuncio\n<itii eoncurso, la casa iuy<> modelo ha sido adoptado\nPercibirá un premio de 5.000 pesetas, que podrá hacer\nstectivo en la Inspección Genera] de Sanidad Vete-\naHa, a partir de la publicación *\\^ esta resolución\ne] Boletín Oficial del Estado, previa jnstiiic¡iri6n\nsti Identidad.\n• !.\" Con arreglo :i las condiciones del concurso.\n(>I modelo de marchamo que se adopta será construido\nPor todas las casas de esta rama industria] que lo deseen, siempre que\ns(1 ajusten aJ modelo transcrito, cuyos ejemplares podrán examinar en\nI;| inspección Genera] de Sanidad Veterinaria.\nüas industrias de troquelación metálica <iM(1 estén dispuestas para\n*8 Fabricación de estos marchamos lo comunicarán a esta Dirección Ge\n&ftraj <j€ Sanidad, para su conocimiento y a efectos del control que se\nEstime necesario en relación con lo que se dispone m el apartado que\n**gUe a con liiiii;i,-ion.\n4.rt Ki siuninisir-í» de marchamos v<>v las casas constructoras\n\"•'liz.iii't exclusivamente ;i petición del Sector de industrias Oároic2 SELECTO\nR.DJGSL\n212 CiRÇUfcAU I»BL COLEGIO OFICIAL DIÜ VETERINARIOS DE BAUCBIXJNA\ndel Sindicato Nacional de (Janadería, o bien directamente ;i la» in-\n(hiüiriftH chacineras autorizadas y registradas en esta Dim-rión (iene-\nral \\[\\\\v <ur<^lit<Mi cumplidamente tal condición.\nMadrid, 21 de julio de l!ir»2. — El hirector general dv Sanidad.\nJ, A. PALANCA. — (B, 0. del E., de 11 <l<- agOfto de l!»rt'J).\nGobierno civil de la Provincia\nC I R C U L A K\nSlRVICIQ PliOVlNíMAÍ. Dl (¡A\\.\\l>KIifA\nstiltradaim'ntc <;1 plazo <l(» inmoniACÍÓn conferido a\nperros vaniiiiid*.* en la campaña ¡muín'iiiíca obligatoria de 1951 r\nla necosidad de protege? a los enlomes no vacunados, H lucho de en-\ncontrarnos en !(M rigoreí <Ul !a tempoiada estival y el consiguiente pe-\nligro (U* apa lición de nuevos ÍQCGf si la acción proli láctica se dilutara\nmás de lo debido, con lo (pie HC malograría el tiol.iliilisinio dcs<-enso d<?\nesta cnlV'rniHlad en Qnettra provincia, de acuerdo con la« nonnns del\nDecreto de 17 de mayo de 1952 (Ii<>h h,> Oficial thl Estofo núin. 178T\n<icl 20 de junio), oída l;i Comisión de Luchü Antirrábica y a propii*\nfa de la Jefatura provincial Í\\Í¡ Ganadería, depongo:\n1.\" (*ontiíiú;i declar¡id;i olici;ilnicnlc la ent'ei'nicíljul denominada\ncu toda la provincia de Barcelona, y con lodo rigor se aplica\nlas medidas prcyisias <'n d vigente Reglamento de Kpizootias (ar-\ntículos L'IN al 223),\nJ.\" Por \\o{< Ajenies de la Autoridad municipales designados al\nefectp, ce capturarán cuantos perros circulen libremente por la vía\nl»úl)üca desprovistoj d£ bOfal y no lleven en el collar la placa acredi-\nta! iva de haber sido vacunado* durante el año L962. Dichos animales\nserán muertos por procedimientos humanitarios en presencia de\nUi\n• *\n* * m\n'rSP\nIL35Ífc ri\n• •Una sola cápsula W i ^^ ^% |WJ\ncura la\nDISTOMATOSIS-HBPATICA\ndel ganado lanar,\nvacuno y cabrío\nLaboratorios l. E. T. - Avenida losé Antonio, 750 - BARCELONA\nJ^ntctJLAK HKL COLBGIQ QFJCIAL PB VBTBR IN ARIOS PB BARCELONA 213\ntnspeeioreg municipales Veterinarios, desatendidas las peticiones de\ndevolución,\nTeniendo en cuenta que la tenencia <1e perros, en su mayoría obe\nmea .i un lujo o deseo que a ana necesidad, deben desposeerse «i<\n'\"\"o* quienes DO estén dispuestos a vacunarlos, <• si, por razones <*co-\nfio mi cas, dado el coste de la vacuna, DO pudiesen efectuarlo. En est\ncasos lo comunicaran ;i los señores Alcaldes, quienes dispondrán l;i\nrecogida de dichos animales a domicilio, para ser sacrificados.\nCon ello, y el arbitrio municipal por tenencia de perros <|ii<¡ están\nfacultados los Ayuntamientos para imponer, se conseguirá uña nota\nble disminución de la población canina, j será un eficaz procedimiento\npara cooperar en la extinción de la rabia, tos perros de loa ciegos\n*wán vacunados gratuitamewti por los Inspectores municipales \\\nírr>)tari<ix, con vacuna a cargo de los Ayuntamientos, y medalla n oet\ntifioado dr la jefatura Provincial de Ganadería, que cederá tambi\ngratuitamente,\n;;-rt La vacunación deberá practicarse dentro del plazo de sesenta\ní||;ls. a partir de la fecha de la publicación de esta Circular en el\nBoletín Oficial da i;t provincia, y siempre ¡mies de que la Inmunidad\nconferida se extinga. (Un affo aproximadamente). Una pez terminado\nw plazo señalado, los señores Alcaldes remitirán a la Jefatura Proiúii-\n<l|;|l de Ganadería (Paseo de San Juan, &úm. I. •'.' l.\"i una relación\nde propietarios de los perros vacunados; otra de los propietarios que\noptaron por sacrificarlos, y una tercera, de tos señores que desaten\ndiendo órdenes de las AJealdías, no hubiesen vacunado sus animales\n0 se hubiesen resistido al sacrificio de los mismos, sacrificio que será\nobligatorio para los no vacunados en el plazo anteriormente citado.\nS( exceptuarán de tal medida aquellos perros cuyo propietario .-ten1\n''íí'1. mediante la certificación correspondiente, no habla caducado el\nplazo Inmunitario que ¡a vacunación anterior le había conferido.\nL* Los propietarios de perros que no los sometan a esta prác\nsanitaria, o los dejen, aun estando vacunados, en la vía pública\nboeal, sin perjuicio de que les sean sacrificados en <il primer caso\nÏ BecuGBtrado* en <•! segundo, serán sancionados por- mi Autoridad,\n''\" ambos, con mullas d<i 50 a 500 pías., de conformidad con lo di*\nI\"\"1*!\" en el Art. L2S de] citado Reglamento de Epizootias.\nEn el caso <|(. reincidencia o notoria malicia, se liara uso por mi\nAutoridad de las facultades que otorga el Art. 200 de la vigente Ley\n(1(l Régimen Local.\n:> Las sanciones serán Impuestas p©r resolución de mi Autori-\nt|| a propuesta del Vocal mieml.ro de la Comisión Provincial .Jefe\nServicio Provincial <lc Ganadería o de las Autoridades municipi\nde esta provincia, podiendo los infractores recurrir contra las\n214 CIRCULAS DBL COLEGIO OFICIAL DE VETERINARIOS DB BARCBLONA\nmismas en alzada <'ti el plazo de f|UÍliee días, previo depósito del i\nporte de la mulla <>u La Caja GteseraJ de Depósitos de Barcelona, ante\n«•I Bxcmo. Br, Ministro de la Gobernación.\n<;.' Los wiifU'cs Alcaldes dispondrán la confección de un censo\ncanino veraz por orden alfabético de apellidos d<* lo,s sonores propia\ntarioa v remitirán copia del mismo al señor Secretario de la Comisión\nde la Lucha Antirrábica, a la que so confía la organización «le la pre\nsenté campaña. Todos Loa Ayuntamientos cumplirán con la mayor di-\nligencia los articulo! del mencionado Decirlo de 17 do mayo de L952.\n7.° A los efectos de la vacunación antirrábica, s<; considera la\nprovincia de Barcelona dividida en dos sectores.\nA) Barcelona Capital.\nU) Barcelona Provincia,\nAi Barcelona Capital\nHe faculta al Ayuntamiento de Barcelona paja preparar en sit\nLaboratorio Municipal la vacuna antirrábica necesaria para inmuni\nsar a lOfl perros COJOS propietarios acudan vol lint ariamente, en el se-\nñalado plazo de dos niosns, n ios locales destinados y en Los días y\nhoras que se darán a conocer, para efectuar las vacunaciones en masa\no colectivas. K! costo de la vacunación que deberá lijar el Ayunt'1\nmiento, no excederá del acordado para la campaña 19.11.\nA loe efectos del superior control de la Comisión Provincial, para\ncada perro vacunado extenderán ION Inspectores municipales Veteri-\nnarios el correspondiente certificado, y entregarán la medalla para el\ncollar, que proporcionará al Ayuntamiento la Jefatura Provincial de\nQanaderia como venía haciéndose en campanas anteriores. Los seño-\ntes Veterinarios remitirán diariamente, «i de él depende, al Director\ndel Cuerpo de Veterinaria Municipal, y éste, ;i su vez, a la Jefatur*\nProvincial de Ganadería, los cuerpos de los c< rt¡tirados a ella destina\ndos, Única manera de poder localizar- y devolver a sus dueños lo* perros\ntmviados, como conocer y resolver las Incidencias que puedan ocurrir\ndurante la campaña. La misma conducta so seguirá cuando, fuera d»1\nplazo señalado de dos meses, se vacunen <-n el Laboratorio Municipi\na perros que por su edad o diversas circuns1;in<ias no íuenni entone^\nvacunados.\nLos señoree propietarios (pie prefieran inmunizar' sus ¡n PTÓS, prac-\nticando la vacunación en MIS propios domicilios, requerirán el servido\nde Los señores Veterinarios <|'\"' prefieran, y, en este ca«¿, sean munici-\npales o de libre ejercicio, solicitarán de la Jefatura Provincial de <!:l\nnadería mediante receta, las dosis de vacuna que necesiten para perro*\nmayores o menores, Indicando la marca o Laboratorio preparador del\nproducto vacunante que deseen. Asimismo, ee lea entregarán laníos cei\nDBL COLBQIQ ( )i iriAL qE VBTEJÍI \\AI: los un BABCBLONA 215\n\"leu y medallas onmera-daa cuno dosis de racuaa. Los señores Ve-\n'•''niüriits devolverán los cuerpos de lew certificados .1 la Jefatura Pro\nu'1<'<1' de Ganadería destinados ;i ella, advirtiéntieae que el incum-\nplimiento o H envío en forma ilegible Berá sancionado con multas ét\n'•''«'a cien pesetas. Jíl cosió total de] material suministrado será corno\n50 la pasada campaña, de doce pesetas para los perros menores de\nQuince kilos y de diecisiete para ios de mayor peso. Los Veterinarios,\n(1\" estos «-asos fijarán sus honorarios con arreglo ;i la tarifa profesional\naprobada por la Superioridad,\nlias vacunaciones practicadas con medallas y certificados no *u\nMinistrados por la Jefatura Provincial de Ganadería en el afío en\n'\"•*'>, ;i j()s efectos de un exacto control serán canjeados por los (pie\nl('s serán facilitados en dicho Centro.\nB) Barcelona Provincia\nf>o»s Ayuntamientos d<? la Provincia, pop medio o> bandos o <!<•\n'* publicidad más «i su alcance, dispondrán la vacunación obligatoria\n''•• iodos loa perros de su término municipal, la confección <loi censo\n'\"•''\"¡no que remitirán n la Secretaría ñe la Comisión Provincial, y ;ií\niguaj qoe <'n Barcelona capital, í^tahlccerán las modalidades ñe va-\n1 '\"Macinn siguiente»:\na i Vacunación colectiva.\nCada Ayuntamiento señalará los días, horas y local en el que\nhabrán de practicarse las vacunaciones. <-<>n la antelación necesaria,\nif>s [nspectores Veterinarios, de acuerdo con la* Alcaldías, solicitarán,\n(|í* la Comisión de la Lucha Antirrábica, cuantas dosis de vacuna ofi-\ncia] (preparada por la Escuela Nacional <ï*> Sanidad», se precisen de\n•' c, c. Ó de LO c c.. según *<> trate <lc perros mayores o menores a\ntamunisar, abonado previamente el precio de las mismas, que on nin-\nK'm caso será superior al señalado anteriormente.\nMientras se disponga <lc la cantidad <le vacuna oficial suficiente\nPara ¿servir los pedidos solicitados, los Veterinarios se proveerán do\nI;| misma en la Inspección Provincial de Sanidad Veterinaria, y en\n(':KS;<» contrario, y mediante receta en la que Indicaran la marc;» o Labo-\nratorio que prefieren, en la Jefatura Provincial de Ganadería.\nb) Vacunación a domicilio.\nRegirán las mismas condiciones señaladas para Barcelona capi-\nI;|'< sin excepción alguna.\nv.i casi conseguida la desaparición de la rabia en esta provincia,\nlacias a las campaflaj obligatorias anteriores^ cualquier tran 6n\n;1 lo ordenado en esta Circular cometida por Autoridades o particu-\n:'nv- eerá rigurosamente castigada de conformidad cou las facultades\n(i\"\" me otorgan las disposiciones vigentes, esperando de las primeras\n216 ClKCULAR DBL COLEGIO OFICIAL DB VETERINARIOS DB BARCELONA\nona decidida y eficaz colaboración, y <i<- los segundos, <*l celo y pre\nvención necesario en bien común.\nBarcelona, 1- de julio •!<• 1052. El Gobernador civil, PBUPI\nA« i;iu COLUNGA. — I H. O. <1<* la I'.. «Ir ls <U' julio 1952),\nSECCIÓN INFORMATIVA ,\nSobre la última reorganización de servicios de la Dirección\nGeneral de Ganadería\nCircular 9-30 del Consejo Gcnern] de Colegios Veterinarios,\nDada cuenta a La Junta Permanente en iesión celebrada el 'li:i\nII de los corriente*, de escritos recibidos <ir algunos Colegios, eo los\nque con un plausible espirita se requiere A e#te Organismo, para sal-\nvaguardar anos Intereses profesionales que se estiman lesionados pot\nIÜ Orden del Ministerio áe Agricultura, que reorganiza los Servicios\nde la Dirección General de Ganadería, por la Presidencia y Vicepresi\ndencia i.\" se hicieron patentes tas gestiones que fueron realizadas ¡ll\"\nmediatamente después de la publicación de la mencionada Orden, por\nH Vocal Procurador <-n Cortes ante las Autoridades competentes, ;l\nlas <|iir se puso oV manifiesto el malestar producido <:n (a dase ni\nconocer la referida disposición, alcanzando la promesa de una adecua-\nda rectificación en el momento que Be considere m&s oportuno.\nl'r.i- otra parte, y el propio Vocal Procurador en Cortes por\nColegios Veterinarios, además <!<• reafirmar las manifestaciones hechas\npor la Vicepres&encia, hizo resaltar, en relación con la citada Orden»\nla creación, precisamente <in virtud de <ü<-h:i disposición, <l<i una S\nriún mus con la que IIÍI^IM ahora no contaba la Dirección General i(\nGanadería y que comprende IMS industrias Pecuarias de tanta ii';is'\ncendencia, io mismo desde <;1 punto <lr vista económico que desde 4>'\nprofesiona I.\nL<» <jiir comunico a y. 8., i>;u-¡i su conocimiento,\nSobre la recogida óe documentos oficiales\nCircular s :;i <I<-I Oonsejo General de Colegios Veterinarios.\nComo continuación o escritos circulares <lc f»ste Consejo HIT. d€\nls de diciembre de 19\"51, y s J:; tU- ÜI de junio ik inr.j. sobre recogi\nil¿i <ir documentos oficiales que hayan Analizado su cometido, encare**\nco nuevamente a \\ . 8. recabe de iodos los Veterinarios <in<i presten\nservicio vu Mataderos, Mercados, Ferias y Centros de concurrencia 'i1'\nganado en rs;i Provincia, entreguen en ese Colegio de su Presidencial\ncuantos documentos ampararon Las expediciones <!<• ganado y o\nDEL Coi.Kt.io OFICIAL I»K VETE it IN AH IOS DE BABCBLONA 217\nvigencia, con cl tin de dar mayor efectividad ;i los acuerdos y «lis\nPosiciones «obre la vigilancia en la expedición de los referidos do\nAmentos.\nLo <\\uv comunico a V, s.. rogándole <rm' de cutir todos ¡<>s recogí*\n' \"s. '«'Juila ;t esto (Vnsejo (¡i'licc;il snlumrntr aquellos que liayau sh\nExtendidos o atílúcados Erregularmente.\nSobre la expedición de guías de origen y sanidad\nCircular 8-35, del Consejo General <lc Colegios Veterinarios iras-\n'«daiifio la ñnlcii Circular liiiin. 133 de la Dirección General de Ga-\nnadería,\nPreocupa seriamente a esta Dirección Genera] la vigilancia regla*\n'\"••niaria de] estado sanitario <le los animales en sus despla&amieni\nlftbituaJes, <-onii) consecuencia de ^u explotación y comercio; puesto\n'i11\"- por ana parte, gozan oV libertad ÍHJUellas operaciones, m-is por\n'•\"•«•iiti.si.incijm <>piZÍ(otológicas do finios conocidas, esta libertad de co-\n\"|(Tr¡o y circulación tropieza con obligadas exigencias sanitarias y\nVh'n<l\" a los funcionarios «le esta Dirección (Inspectores Veterinarioá\n\"\"\"licipaics y nacionales) 6 quienea compete llevarla a cabo, es pro-\nposito de este Centro que talea servicios .<*' realicen con toda escru-\npulosidad y celo, d€ forma que aquella libertad no S<M perturbada\nlil:is que en obligadas excepciones; en su virtud, esta DirecciÓB Gene-\nI;|l !«i lia KCJVJMO disponer 1<» siguiente;\n'•\" 9e reitera lo dispuesto en la Orden Circular de esta Direc-\n['1(l\" <!<• fecha i.\" de diciembre ñe 1951 e instrucciones de 22 del mismo\nBes, sobre él precepto reglamentario que especifica <iur las guías de\nj^igen y sanidad ban de amparar animales sanos que procedan de\n[Realidades libres de enfermedades infectocontagiosas. \\*iw:\\ eompro-\n';i(i«''n <ic ambos requisitos se llevará a cabo en el primer «-.is..,, el n1-\nc°nocimiento <!<' todos y cada ano de los animales que Integren la\nexpedición y. en el segundo, que tales guias de origen y sanidad no\n•v\"-'n expedidas [»<>r- otros veterinarios que por los titulares de los punios\n'!'• origen.\n-.\" iji lo sucesivo se considerarán nulas y sin valor- huías i\nas de origen y sanidad que oo sean manuscritas por lo,^ [nspectoi\nrinarios i\\uo suscriban tales documentos, quienes expresarán de su\n|l|Illfl y letra el Dombre «Id propietario ^^ los animales, puntos de\nOí*gen y destino de la expedición, «lase y numero de cabe/as que la\neon*tituyen v demás circunstancias especiales <(\"•' concurran en el\n< aso.\n3.\" El Incumplimiento de cuanto anteriormente se dispone será\nrt sancionado por esta Dirección General.\n218 CIRCULAS DBL COLBGTO OFICIAL DK VETEHÍN.UMOS DB BARCELONA\nSobre los derechos adquiridos por los actuales Inspectores munici'\npales veterinarios, con referencia a la finura clasificación de partidos\nCircular s •_':• del Consejo General de Colegios Veterinario».\nAní.- las citiisuiiüs elevadas por distintos Colegios Provinciales so\nlicitando aclaración ;i La Orden <lc clasificación de partidos, <l<i H> <l(1\nmayo último, en el sentido de conocer si [a referida Orçlen estable\n<» mi la continuidad en el respeto a Loa derechos, que sobre IÍKS rnunici-\n]»ius. tienen hoy adquiridos loe [napectores Municipales Veterinarios\nla Junta Permanente de este Consejo, una vez oído el criterio «le todo*\nsus componentes e interpretado H parecer de la Superioridad, a<-<>r\nmanii a V\". 8. <|n<' loa derechos adquiridos únicamente pueden tener\n:ance sobre el desempeño oficial de las titulares actualmente asig-\nnadas, DO estimándose comprendidos <-n tales derechos, cuando hace\nreferencia a] ejercicio libre <lr la profesión en uno ò varios munici-\npios integrante* de un partido, derechos «pie una disposición de i¡uriial\nrango que la que los concedió, puede anular cuando a,^i convenga '\nLos intereses generales o estime oportuno La Superioridad.\nLo qih comunica a ese Colegio para BU conocimiento.\nVIDA COLEGIAL\nPréstamos al Colegio\nIV BELACIÓ» I-I RECAUDACIONES 1.1TCTI AI'AS\nrías.\nSIMA ANTERIOB ... IT.UtH)\nO. AJfredo Albiol (¡as í2,\" impo-\nsición) Barcelona r..^)»11\n\" Fernando áimela Eixarch ... . \" 1.000\n\" Antonio Concellón Martin.-/ . \" 'J.<K)O\n\" Sebastián Alonso García ... . \" l.<'°°\n- Félix Bernal García \" 1-O00\n\" Jacinto Tora Albiol .. \" i <\"|(>\n» Ángel Alfons,, López \" l.O0\"0\nJaime Mauri líi< i;t Cardedeu i^.\"»11\"\nSUMA Y .SIGUE ... 01.500\nSobre el certificado de sacrificio de reses porcinas oara el consum0\nfamiliar. — Hemos d< recordar a los señoree colegiados, [nspectore8\nmunicipales Veterinarios, que la Orden de !> de septiembre de 1!\"<;- rr\nproducida en la CiRcuLAB del Colegio núm. 28 del mea de octübf6\ndel propio año, dispone, entre otraa cosas, que las reses porcinas cotí\nM;I. Í \\>j.f:«;io OFICIAL I>F \\'i-:nKJNAKIOS DU BABCBLONA 219\nCostino .1 consumo familiar, una veí reconocidas en vivo. <MI canal y\nmicrográficamente por el Veterinario, si fueran aptas para <'\\ consumo.\nJtpedirá un certificado sanitario ron arreglo ;il modelo oficial, en\n(>I que se estampe ;tl dorso el sriir d que han sido marcadas tas ca\nnales y los números de las placas sanitarias.\nComo sea que el incumplimiento de dicha disposición, por parte\n«e mucnos compañeros, ha motivado unas recientes inspecciones por\npersonal de la inspección General de Sanidad Veterinaria, de ••KI¡Í\ndo con i;j ni¡sni;i, he in 08 de recordar ía vigencia de la mencionada\nOrden Ministerial e insistir sobre ios compañeros para que en la pro\nX'\"I.I campaña de sacrificio de reses porcinas destinadas a consumo\nfamiliar no dejen de librar !o< expresados certificados, cuyos talona-\nrios oficiales se i den en este Colegio, asá como el libro-registro\n(If' modelo oficial, también obligatorio y señalado en l;i antes expresada\nOrden ministerial.\nNacimientos. — Kl día l- de mayo ultimo dio a Ina una preciosa\nnifia, doña Asunción Agero de Bueno, esposa de nuestro compañero\n<!<' Sianresa, don Adrián Bueno, A la recién nacida ee le I'\n(>l nombre de María del Carmen.\nEn Barcelona tuvo lugar el día 12 de julio pasado, el nacimiento\nl|(ii tercer hijo de nuestro compañero de la capital don Luis Camacho,\n(t|l;i doña Dolores Cuartero, al que se le ha impuesto el nombr >\\r\n•llt^- Manuel.\nFelicitamos a ambos matrimonios y familiares por tan agradables\nAcontecimientos.\nCaja de Previsión del Colegio. Se considera ítfmo incluidos pn la\n•ion de asociados, pertenecientes a la Oftja de Previsión del <\n'. a don Rafael TréUes Roldan, de Santa Coloma de Gramanet,\na 'ion Eladio Gómez l>i;iz. [nspector Municipal Veterinario de Bos\nde Llobregat, que, en BU día, abonaron la correspondiente cuota\n(|«' entrada.\nDiplomado en Inseminación Artificial. Ha terminado el correspon-\ndente curso de Diplomado en [naeminación Artificial, nuestro cole-\ngiado don Agustín Carol Foix. habiendo obtenido el mencionado di\nPloma, Felicitamos con tal motivo, al rilado compañero.\nOposiciones para ingreso al Cuerpo de Inspectores Municipales Veterina.\n*•*. El Boletín Oficial del Estado, del fiía 20 de agosto de L952,\nla convocatoria, reglamento y programa que\nn es Escalafón del Cue\n<|iM' no publicamos j>'H\"><>^ en ,l Escalafón dS Cuerpo de tngpwtorw Mi -¡I-I- VH,\n,,,,i,ii,,,m,.s Dor falta d« eípadb, debido a que m «pa- \"nariog, ,,„- ,„ ,Hca s por mil «pació, \"<„, ,, -\nHcldn bacotacidMo enando «te atoero «taba y, ,„ ,„:,.,. i-.\n' no otatante, dada su i, ri üa, pi «remo, en el i to co , Impor\nal mes de septiembre.\n220 ClKCTLAR PEL COLBOIO OFICIAL pB VETERINARIOS HE BAKCELONA\nReunión de la Junta de gobierno\nActa de la sesión celebrada el día 22 de julio de 1Q52\nA ]¡is cinco y cuarto de la tarde, Se reúne la Junta de Gobierno\n< n el Local social, bajo la presidencia de don Alfredo Albio] (ías, y\nFormada ]><>r don Antonio Riera Adroher, don José\" Pascual Bertrán^\ndon Rogelio Martínez Cobo y don Alfonso Carreras Bénard.\nAbierta la sesión, se da lectura al acta anterior, que es aprobada.\nEn virtud de instancia elevada a este Colegio por d«>na Teresa\nBenet Llauradó, como viuda del veterinario don .lose M.a Puell (¡;iv;il-\niiá, solicitando eJ .subsidio de defunción de ja <';ij:i de Previsión del\nColegio y vista La documentación que acompaña, se acuerda conceder-\nle el subsidio de treí mil pesetas qu\" le corresponden.\nVisto c! informe emitido por el Asesor Jurídico del Consejo Cíe-\nñera! con referencia a la Instancia presentada por don Bibiano Urx&\nPérez, ^c acuerda suspender toda acción, mientras permanezca el asun-\nto sub jiuüo. en evitación de posibles colisiones entre distintas j\"~\nrisdicciones.\nEscrito del Consejo General dando euenfn de lo que se considera-\nré como partido abierto y cerrado, en relación con las normas de la\nniH'vn clasificación de partidos veterinarios.\nEscrito <l(>l Consejo General recordando laa cormas i>;u\"i los pr\nmíos a l.i vejes, con motivo de la Festividad de San Francisco de Asís.\n'Saluda del Excmo. Si. Decano de la Facultad de Veterinaria de\nZaragoza, acompañando programa de un curso de verano en .I.M-.I de\nW&tudioa sobre la leche.\nSaluda del Excrao. si-. Capitán General, affradeciendo donativo\npara <d sostenimiento (|e IMS Casas líesidencias <le Viudas y llnérfií-\nnosi de lo« Ejércitofti\nSe acuerda agradeeer al compañero Turen «te Pnigreig, el donati-\nvo hecho al Colegio de determinados ejemplares de LVYÍSIMV que faJ\ntaban para completar nuestras coleccione\nCon respecto ;• la Coima actual de practicar H control de herre-\nrías, la Junta tiene un cambio de Impresione! y» después de reconocei\nlos Inconvenientes del actual sistema, acuerda proponer su modifica-\nción en una .lunfa General que s<- convocará pasado el verano.\nPor último s<> habla de las obras que actualmente se vienen reali-\nzando en la nueva casa adquirida por el Colegio y se toman detenni\nDaciones con referencia a la acometida eléctrica, iluminación y fm11\n/.¡i, calefacción, embaldosado, etc,\nV sin más ¡isiintos de que tratar, se levanta la sesión, siendo '\nsiete y inedia de la tarde,\nPRODUCTOS\nINDISPENSABLES\nEN LA DIARIA LABOR CLÍNICA\nDEL VETERINARIO\nVftccilbLn i/u-losobinAlUbct\nde reconocida eficacia en el tratamien-\nto de la* eniermedadei de lof órganoi\nreproductoreí tales como: RETENCIÓN\nDE SECUNDINAS, METRITIS, ENDO-\nMETRITIS, PIOMETRA, VACINITIS,\nPARÁLISIS POSTPARTUM. DIARREA\nINFECTO-CONTAGIOSA DE LAS RE-\nCIÉN NACIDAS, BRUCELLOSIS.INFE.\nCUNDIDAD, FALTA DE CELO y la\nPOLIARTRITIS en el ganado vfjcuno,\nelceJer*.un poderoso anliiépnco y el mái efi-\ncax cica irisante Constituye un produc-\nto científico, derivado de las modernas\ntécnicas de la Apiierapia para trata-\nmiento de ta ESTOMATITIS ULCERO-\nSA en Jas ovejas y cabras, la FIEBRE\nAFTOSA (Cloiopeda), HERIDAS QUI-\nRÚRGICAS y de CASTRACIÓN. HERÍ\nDAS SUPURADAS y ABIERTAS (mala-\ndura de la crus, rozaduras de atalaiei,\nflemones del remo, areirin, úlceras,\nquemadura*, etc . etc }\n¡MUESTRAS\nGRATUITASDISPOSICIÓN\nLABORATORIO\nTÉCNICO\nVE T ERINARIODÉLOSSRFS.VETERINARIOSi\nAKIBA. S.A\nPOZUELO 0£ ALARCÓN\n(di TnoS*\nPara Inforrne y pedidos dirigirse 8 nuestro Repreeentante:\nD. ANTONIO 8BBBA ^fi^f^t\nAncha. 2- 1.' Il.- •BARCEL ONA'Teléf\n¡NOVEDAD VETERINARIA!\nEL MEJOR TRATAMIENTO\nANTIHEMORRAGICO\npara prevenir y cohibir ¿odas\naquellas hemorragias en que la\nrápida formación del coágulo\nsea la base de su resolución.\nIndicado ni\nintervenciones quirúrgicas,\nhemorragias por traumatismo.\nepistaxis, metrorragias, entero-\nrragias, hematurias, etc.\nCaja de 4 ampollas de 20 c.c.\nPRODUCTOS NEOSAN, S\nBailen, 18 Apartado 1.227 Tel. 257256\nBARCELONAA.\nLmotiput\n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}