{"title": "Resetea tu organismo", "author": null, "url": "https://colombia-blog.bodytech.co/blog/nutricion/resetea-tu-organismo-826/", "hostname": "bodytech.co", "description": "Para contrarrestar los efectos de grandes comilonas y empezar el primer trimestre del año con el pie derecho, existen dietas depurativas que ayudan a eliminar las toxinas y a mejorar el estado de salud general. Toma nota.", "sitename": "BODYTECH", "date": "2021-12-27", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Con recorridos de 3, 6 y 12K la competencia convocará unos 7.500 corredores\nNutrición\nResetea tu organismo\nPara contrarrestar los efectos de grandes comilonas y empezar el primer trimestre del año con el pie derecho, existen dietas depurativas que ayudan a eliminar las toxinas y a mejorar el estado de salud general. Toma nota.\nPor: REDACCIÓN FIT\nLos procesos de detoxificación se han vuelto muy populares últimamente, sobre todo después de la época de vacaciones, cuando los excesos de comida hacen efecto en nuestro organismo. El objetivo de una desintoxicación es ingerir alimentos de fácil absorción que pongan en marcha el cuerpo para eliminar aquellas toxinas que se han acumulado con hábitos poco sanos. Es un cambio que dura unos días, que se recomienda luego de periodos largos de alimentación desbalanceada y que se puede convertir en un primer paso para adquirir un estilo de vida más saludable.\nEstos programas sirven para limpiar la sangre de toxinas que normalmente se acumulan diariamente a través del aire, el agua, comida procesada, bebidas alcohólicas, dulces, exceso de aditivos, colorantes, pesticidas, medicinas y químicos. A pesar de que el organismo está diseñado para autodesintoxicarse a través de los riñones, los intestinos, los pulmones, el sistema linfático y la piel, con tanto exceso, el proceso se ralentiza, por lo que una ayudita extra nunca viene mal.\nCome a conciencia para evitar regresar a los abusos que generalmente se presentan en fiestas o reuniones familiares y no olvides acompañar el plan \"RESETEA TU ORGANISMO\" con actividad física.\nELIMINA DE TU CUERPO TODO AQUELLO QUE NO NECESITAS:\nLO QUE DEBES SABER\n1. El preámbulo. Despertar un día y decidir hacer un limpieza luego de haber comido demasiado no es una buena idea. Es recomendable que antes de iniciar un proceso de desintoxicación se lleve una dieta balanceada al menos durante una semana, para que el cuerpo no sufra un desajuste repentino.\n2. No es fácil pero tampoco imposible.Ten en cuenta que los primeros días son los más difíciles, ya que tu cuerpo se está adaptando a una forma de alimentación que era desconocida, por lo que puedes experimentar fatiga o irritabilidad. Lo importante es que no pierdas el impulso y busques variar los alimentos que sí puedes ingerir para que no te aburras.\n3. La salud es lo primero. Lo mejor es que no comiences una detoxificación si tienes gripa o sufres de gastritis, ya que sus efectos secundarios pueden hacer de las suyas con mayor impacto en tu cuerpo.\n4. El final es solo el principio. Si de verdad deseas ver cambios en tu organismo y en tu físico, a largo plazo y sostenidamente, debes adoptar un estilo de vida equilibrado al terminar tu desintoxicación. De nada habrá servido tu sacrificio si regresas a tus viejos hábitos.\n5. No es para todos. Cada organismo es único y es por esto que no todos los tratamientos son recomendados para todo tipo de personas. Los expertos recomiendan que antes de optar por una dieta se acuda a un profesional de la salud. Es importante que personas con algún padecimiento gastrointestinal o con alguna enfermedad crónica vayan con un especialista, antes de someterse al tratamiento. Así mismo, no es recomendado para personas con diabetes, fatiga renal, hipoglicemia, mujeres embarazadas y menores de 18 años.\n6. ¿Funciona para bajar de peso?. La respuesta es NO. Estos tratamientos no están pensados como dietas rápidas; son aceleradores de desintoxicación. Muchas personas creen que una limpieza sirve para adelgazar en una semana y estar listo para una boda o un evento especial.\nSi lo que quieres es adelgazar y perder grasa, este no es el camino. Puede que pierdas volumen y elimines líquidos, por lo que te sentirás menos hinchado, pero también perderás masa muscular, que es indispensable para la quema de grasa. Lo más probable es que vuelvas a tu peso original después de unos días ya que la pérdida real de grasa solo podrás verla si llevas un estilo de vida saludable a largo plazo, adoptando una dieta equilibrada y haciendo ejercicio con regularidad.\nLos programas para resetear tu organismo sirven para limpiar la sangre de toxinas que normalmente se acumulan diariamente a través del aire, el agua, comida procesada, bebidas alcohólicas, dulces, exceso de aditivos, colorantes, pesticidas, medicinas y químicos.\nBENEFICIOS DE LIMPIAR TU ORGANISMO\n• Mejora la movilidad y la sensación de pesadez.\n• Reduce la ansiedad a la hora de comer.\n• Ayuda a disminuir la ingesta de café y otras bebidas oscuras.\n• Mejora el sueño.\n• Refuerza el sistema inmunológico por la variedad de frutas y verduras que se consumen.\n• Promueve hábitos saludables.\n• Proporciona una sensación de ligereza, energía y bienestar general.\nIndicaciones\n• Tomar mínimo de 8 a 10 vasos de agua al día.\n• Incluir variedad de frutas y verduras frescas.\nEvitar (en lo posible)\n• Carne de res y cerdo, embutidos y comida chatarra.\n• Leche, quesos, mantequilla y margarinas.\n• Cereales y harinas refinadas (panes, galletas, tortas, pasteles y apanados).\n• Frituras y aperitivos muy salados.\n• Chocolate, dulces, mermeladas y, en general, todo lo que contenga azúcar.\n• Alimentos procesados (embutidos), comidas y salsas preparadas.\n• Alcohol, café y té.\n• Sal.\n• Bebidas gaseosas.\nDESPUÉS DE LA LIMPIEZA\nLuego de terminar una dieta depurativa es importante que evites darle a tu cuerpo una ingesta hipocalórica inmediatamente. Así como debes preparar tu organismo para recibir esos alimentos más ligeros y saludables, también debes prepararlo para dejar de hacerlo. Una vez hayas eliminado toxinas y esa sensación de llenura, debes introducir de nuevo una alimentación variada de forma paulatina.\nCome a conciencia para evitar regresar a los abusos que generalmente se presentan en fiestas o reuniones familiares y no olvides acompañar este proceso con actividad física. Si te alimentas de forma equilibrada y haces deporte al menos tres días por semana, conseguirás sentirte bien por dentro y verte bien por fuera.\nERES LO QUE COMES\nPara complementar tu limpieza, existen alimentos que pueden ser los mejores aliados a la hora de planear tus comidas, para que sean coloridas, variadas y muy saludables. Aquí te presentamos algunos, que gracias a sus propiedades nutricionales, astringentes y antioxidantes, son excelentes a la hora de limpiar el organismo:\n▶ LIMONES\nEsta fruta puede ayudar a tu cuerpo a mantener un PH saludable, ya que logra eliminar efectivamente bacterias y toxinas. Añádelo a tus ensaladas o procura ingerir un limón exprimido en una taza de agua caliente al despertar, en ayunas.\n▶ GRANADILLA\nComo fruta es ideal para combatir los efectos de los radicales libres, gracias a su alto contenido de antioxidantes. Es muy buena para la piel ya que es un alimento rico en hierro y ácido fólico.\n▶ LINAZA\nPor su alto contenido de Omega 3, la linaza puede convertirse en una muy buena opción\npara perder grasa. Este ácido graso no terminará en tus caderas, sino que contribuirá al desarrollo de tus células. Además, por su alto contenido de fibra, te ayudará a eliminar todo lo que tu cuerpo no necesita. Ingiérela molida, en jugos, avena y/o en agua.\n▶ COLIFLOR\nEs rico en vitaminas A, B6, C y K, además de calcio y potasio, elementos que fortalecen\nel balance del PH en el organismo.\n▶ ALCACHOFAS\nEsta planta ayuda a limpiar el hígado, ya que cuenta con componentes como los ácidos\ngrasos, las vitaminas y las enzimas.\n▶ PIÑA\nPor su alto contenido de cobre y manganeso, minerales claves en el proceso de detoxificación, esta fruta es excelente para combatir la celulitis, la piel de naranja y mejorar la circulación linfática.", "language": null, "image": "https://colombia-blog.bodytech.co/uploads/post/552b0c2451ad47a6af4bd573025b7db1/RESETEA-TU-ORGANISMO_1200x640.jpg", "pagetype": "website", "links": ["/", "/ingresar/", "/sedes/virtual/", "/blog/", "/", "/planes/presenciales/destacados/", "/ingresar/", "/blog/buscador/", "/blog/salud-7/", "/blog/nutricion-5/", "/blog/entrenamiento-4/", "/blog/conoce-tu-gym-9/", "/blog/bienestar-8/", "/blog/actualidad-6/", "https://www.facebook.com/clubbodytech", "https://www.instagram.com/ClubBODYTECH/", "https://twitter.com/ClubBODYTECH", "https://www.youtube.com/user/videobodytech", "/blog/salud/ejercicio-es-igual-a-juventud-1394/", "/blog/nutricion/delicioso-y-saludable-el-chocolate-tambien-puede-a-1438/", "/blog/entrenamiento/estas-son-las-maquinas-que-te-ayudan-a-fortalece-2-1443/", "/blog/conoce-tu-gym/powerjump-clases-grupales-en-trampoline-1444/", "/blog/bienestar/beneficios-de-entrenar-en-compania-en-el-mes-de-am-1441/", "/blog/actualidad/preparese-para-correr-vuelve-la-expedicion-bodytec-1439/", "https://www.facebook.com/sharer/sharer.php?u=https%3A//bodytech.com.co/blog/nutricion/resetea-tu-organismo-826/", "https://twitter.com/intent/tweet?text=Resetea%20tu%20organismo&url=https%3A//bodytech.com.co/blog/nutricion/resetea-tu-organismo-826/&via=ClubBODYTECH", "https://bodytech.com.co/planes/nutricion?plan=NUTRICI%C3%93N-ON-LINE&utm_source=blog&utm_medium=blog&utm_campaign=promo_blog_seccion_nutricion", "/blog/nutricion/sushi-un-plato-exquisito-y-ademas-saludable-1375/", "/blog/nutricion/sushi-un-plato-exquisito-y-ademas-saludable-1375/", "/blog/nutricion/batido-de-te-verde-y-melocoton-235/", "/blog/nutricion/batido-de-te-verde-y-melocoton-235/", "/blog/nutricion/dile-adios-a-los-antojos-598/", "/blog/nutricion/dile-adios-a-los-antojos-598/", "/blog/salud-7/", "/blog/nutricion-5/", "/blog/entrenamiento-4/", "/blog/conoce-tu-gym-9/", "/blog/bienestar-8/", "/blog/actualidad-6/", "https://www.facebook.com/clubbodytech", "https://www.instagram.com/ClubBODYTECH/\"", "https://twitter.com/ClubBODYTECH", "https://www.youtube.com/user/videobodytech", "https://axiacore.com/"]}