{"title": "RIÑONES", "author": null, "url": "http://saludactiva.jimdofree.com/salud/detoxificar/riñones/", "hostname": "jimdofree.com", "description": "Los riñones filtran la sangre y eliminan los desechos mediante la orina, a través de un complejo sistema que incluye mecanismos de filtración, reabsorción y excreción. Diariamente los riñones procesan unos 200 litros de sangre para producir hasta 2 litros de orina. Para la Medicina China en los riñones se asienta las energias heredadas de nuestros ancestros. Es ante todo la base del desarrollo y crecimiento en la infancia. Producen la medula, conforman el cerebro, controlan los huesos y la calidad de la sangre. Controlan las funciones sexuales y reproductivas. Regulan el agua y equilibrio termico del cuerpo. En el terreno Psiquico albergan la voluntad, la energia que te hace continuar los proyectos emprendidos y que no te desanimes tras la primera frustracion. Controlan el miedo. Hace que este aparezca en su justa medida. El miedo es una emocion necesaria para la supervivencia. Pero a veces el miedo se descontrola tanto por exceso (persona temerosa, ve peligros por todas partes, peligros irracionales) como por defecto (persona temeraria que no ve el peligro) cuando pasa esto se dice que hay una disfuncion en el \"shen\" de Riñon. Para depurar los Riñones los dos puntos clave son la sal y el agua Lo más recomendable en un primer momento es tratar de evitar aquellos alimentos que son perjudiciales. Debemos evitar en primer lugar el exceso de sal, proteínas, alimentos con residuos ácidos (como las lentejas, nueces, café, alcohol), alimentos con alto contenido en purinas (sardinas, arenque, anchoas, embutidos, legumbres y vísceras) y aquellos alimentos con alto contenido en potasio (espinaca, apio, achicoria, naranja, repollo y patata). Tomar unos 2 litros de agua al dia, dependiendo del clima. Una forma aproximada de ver si bebes sufiente agua es ver el color de la orina durante el dia, esta tiene que ser de color dorado, ni muy oscura (escasez de agua) ni muy clara (exceso de agua). Comer alimentos diureticos como esparragos, piña, alcachofa, berros, brocoli, entre otros. Las frutas y verduras Infusion depurativa del Riñon: Mezclar a partes iguales Diente de leon, Ortiga verde, Cola de caballo y la mitad de Cardo mariano. Le puedes añadir 1/2 dosis de regaliz para mejorar el sabor. (si tienes la tension muy alta no añadas regaliz) Te haces dos infusiones diarias de una cucharada sopera por infusion. Hacerlo de 20 dias a un mes. Para infecciones de riñon va bien Tomillo, brezo, eucalipto, lavanda Si esta inflamado: manzanilla, brezo, malva, ortiga, parietaria, abedul, sauco, llanten, cola de caballo. Para algunas patologia hay que acudir al tratamiento con Medicina Tradicional China: Acupuntura, fitoterapia china, auriculoterapia y otras terapias alternativas En otras ocasiones hay que acudir a la Medicina Occidental como tratamiento base y a la Medicina Alternativa como complemento.", "sitename": "Página web de saludactiva", "date": "2014-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Los riñones filtran la sangre y eliminan los desechos mediante la orina, a través de un complejo sistema que incluye mecanismos de filtración, reabsorción y excreción. Diariamente los riñones procesan unos 200 litros de sangre para producir hasta 2 litros de orina.\nPara la Medicina China en los riñones se asienta las energias heredadas de nuestros ancestros. Es ante todo la base del desarrollo y crecimiento en la infancia. Producen la medula, conforman el cerebro, controlan los huesos y la calidad de la sangre. Controlan las funciones sexuales y reproductivas. Regulan el agua y equilibrio termico del cuerpo.\nEn el terreno Psiquico albergan la voluntad, la energia que te hace continuar los proyectos emprendidos y que no te desanimes tras la primera frustracion.\nControlan el miedo. Hace que este aparezca en su justa medida. El miedo es una emocion necesaria para la supervivencia. Pero a veces el miedo se descontrola tanto por exceso (persona temerosa, ve peligros por todas partes, peligros irracionales) como por defecto (persona temeraria que no ve el peligro) cuando pasa esto se dice que hay una disfuncion en el \"shen\" de Riñon.\nPara depurar los Riñones los dos puntos clave son la sal y el agua\nLo más recomendable en un primer momento es tratar de evitar aquellos alimentos que son perjudiciales.\nDebemos evitar en primer lugar el exceso de sal, proteínas, alimentos con residuos ácidos (como las lentejas, nueces, café, alcohol), alimentos con alto contenido en purinas (sardinas, arenque, anchoas, embutidos, legumbres y vísceras) y aquellos alimentos con alto contenido en potasio (espinaca, apio, achicoria, naranja, repollo y patata).\nTomar unos 2 litros de agua al dia, dependiendo del clima. Una forma aproximada de ver si bebes sufiente agua es ver el color de la orina durante el dia, esta tiene que ser de color dorado, ni muy oscura (escasez de agua) ni muy clara (exceso de agua).\nComer alimentos diureticos como esparragos, piña, alcachofa, berros, brocoli, entre otros.\nLas frutas y verduras\nInfusion depurativa del Riñon:\nMezclar a partes iguales Diente de leon, Ortiga verde, Cola de caballo y la mitad de Cardo mariano. Le puedes añadir 1/2 dosis de regaliz para mejorar el sabor. (si tienes la tension muy alta no añadas regaliz)\nTe haces dos infusiones diarias de una cucharada sopera por infusion. Hacerlo de 20 dias a un mes.\nPara infecciones de riñon va bien Tomillo, brezo, eucalipto, lavanda\nSi esta inflamado: manzanilla, brezo, malva, ortiga, parietaria, abedul, sauco, llanten, cola de caballo.\nPara algunas patologia hay que acudir al tratamiento con Medicina Tradicional China: Acupuntura, fitoterapia china, auriculoterapia y otras terapias alternativas\nEn otras ocasiones hay que acudir a la Medicina Occidental como tratamiento base y a la Medicina Alternativa como complemento.", "language": null, "image": null, "pagetype": "website", "links": ["https://saludactiva.jimdofree.com/", "/", "/salud/", "/acupuntura-y-mtch/", "/tecnicas-manuales/", "/deporte-1/", "/cd-loiu/", "/kinesiologia/", "/salud/detoxificar/", "/salud/alimentacion/", "/salud/detoxificar/", "/salud/detoxificar/que-son-las-toxinas/", "/salud/detoxificar/como-nos-afectan/", "/salud/detoxificar/higado/", "/salud/detoxificar/la-piel/", "/salud/detoxificar/riñones/", "/salud/detoxificar/pulmon/", "/salud/detoxificar/intestinos/", "/sobre-mi/", "mailto:bioenergetica@euskalnet.net", "/about/", "//saludactiva.jimdofree.com/j/privacy", "/sitemap/", "/login", "https://cms.e.jimdo.com/app/cms/logout.php", "https://a.jimdo.com/app/auth/signin/jumpcms/?page=1175953286", " https://es.jimdo.com/?utm_source=cre-saludactiva&utm_medium=footer%20ad&utm_campaign=ownads%20webview", " https://es.jimdo.com/?utm_source=cre-saludactiva&utm_medium=footer%20ad&utm_campaign=ownads%20webview", "javascript:void(0);", "#"]}