{"title": "Immunizaciones", "author": null, "url": null, "hostname": null, "description": "Ver información de inmunización en Español.", "sitename": null, "date": "2008-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Immunizaciones\n|Vacuna||Exigida por ley en Carolina del Norte||Gratis||Cargo||Más información|\n|DTaP (difteria , tétano y pertusis/tos ferina)||Sí, para ingresar a la guardería o a la escuela||Sí, hasta los 6 años de edad||Ningún cargo||Sólo para niños de 2 meses a 6 años de edad|\n|EIPV (polio)||Sí, para ingresar a la guardería o a la escuela hasta los 18 años de edad||Sí, hasta los 17 años de edad||Ningún cargo||Sólo disponible para niños de 2 meses a 17 años de edad; las personas mayores de 18 años de edad que requieran la vacuna contra la polio para viajar al extranjero deben comunicarse con su médico|\n|Hepatitis B||Sí, para ingresar a la guardería o a la escuela||Sí, para grupos descritos a mano derecha en la columna: “Más información”\n|\nSólo para los grupos mencionados arriba\n|Gratis para grupos en la columna a mano derecha\n|\n$40/dosis\n|Gratis para:\n|\n- niños de 0 a 18 años de edad\n- personas que viven con portadores de hepatitis B\n- personas que tienen relaciones sexuales o comparten jeringas con personas infectadas con hepatitis B (crónica o aguda)\n- refugiados procedentes de países endémicos\nPara toda persona que no reúna los requisitos para recibir la vacuna en forma gratuita, incluyendo a personas que requieran la vacuna contra la hepatitis B para su trabajo (se requiere 3 dosis)\n|DTaP, Hepatitis B y polio, vacuna combinada\n|\n(Pediarix)\n|Se puede usar la vacuna combinada para satisfacer los requisitos de cada vacuna||Sí, para niños de 2 a 6 años de edad||Ningún cargo||Puede usarse en vez de vacunas por separado para niños en edad apropiada|\n|Haemophilus Influenza (Hib)\n|\nNota: esta no es la vacuna regular contra la gripe\n|Sí, para ingresar a la guardería o a la escuela||Sí, hasta los 4 años de edad y para niños de 5 a 18 años de edad en mayor riesgo||Ningún cargo||No para niños mayores de 4 años de edad excepto para ciertos niños de 5 a 18 años de edad en mayor riesgo|\n|Sarampión/Paperas/\n|\nRubéola (MMR)\n|Sí, para ingresar a la guardería o a la escuela||Click to ediSí, para personas que nunca han recibido esta vacuna y para niños que deben recibirla por ley para ingresar a la guardería o a la escuelat\n|\nNo es gratis para personas que necesitan varias dosis para su trabajo\n|Ningún cargo\n||No para niños menores de 12 meses de edad\n|\n|Varicela (Chickenpox)||Sí-para personas que nacieron después del 1º de abril de 2001||Sí, hasta los 18 años de edad\n|\nPara personas mayores de 19 años de edad\n|Ningún cargo\n|\n$88\n|No para niños menores de 12 meses de edad (se requiere 2 dosis)|\n|Vacuna conjugada antineumococica (Pneumococcal Conjugate Vaccine - PCV 7)||No||Sí, para grupos descritos a mano derecha en la columna: “Más información”||Ningún cargo||Sólo disponible para niños menores de 5 años de edad que reúnen los requisitos del programa VFC** y niños que tienen seguro médico pero éste no cubre el costo de la vacuna|\n|Vacuna polisacárido contra neumococo\n|\n23-valente (Pneumococcal Polysaccharide - PPV23)\n(Pulmonía)\n|No||Sólo para niños de 2 a 18 años de edad en mayor riesgo\n|\nSólo para personas mencionadas arriba\n|Ningún cargo\n|\n$36\n|Personas en mayor riesgo incluyen a indígenas de Alaska e indígenas estadounidenses, así como a personas con lo siguiente: asplenia funcional o anatómica, personas inmunocomprometidas, y pacientes que han sido sometidos a transplantes de la médula o implantes cocleares.\n|\nSe recomienda una dosis para cualquier persona mayor de 65 años de edad; por lo general la cubre Medicare B\n|Tétano/\n|\nDifteria (Td)\n|Sí, para asistir a la escuela si es mayor de 6 años de edad y no recibió la vacuna completa de DTaP anteriormente y aún no puede recibir la vacuna Tdap (ver a continuación)||Sí||Ningún cargo||Para mayores de 7 años de edad; se recomienda vacunas de refuerzo para todas las personas cada 10 años (también vea Tdap)|\n|Tdap (Tétano, difteria y pertusis/tos ferina)\n||Sí, para estudiantes comenzando el 6º grado en una escuela pública el o después del 1º de agosto de 2008 si ya pasaron 5 años o más desde que recibió la última dosis de la vacuna contra la difteria (Td); Sí, para estudiantes que no asisten a escuelas públicas que tengan 12 años o más el o después del 1º de agosto de 2008 si ya pasaron 5 años o más desde que recibió la última dosis de la vacuna contra la difteria (Td).||Si, para personas de 10 a 64 años de edad (sólo 1 dosis)||Ningún cargo||Se recomienda una dosis para cualquier persona de 10 a 64 años de edad en vez de una dosis de Td|\n|Influenza (gripe)||No||Gratis para cualquier niño de 6 a 59 meses de edad\n|\nGratis para cualquier niño de 6 a 18 años de edad que sea identificado en mayor riesgo por ACIP (ver la columna a mano derecha: “Más información”)\nGratis para cualquier niño de 6 a 18 años de edad que viva con:\n1- un niño de 0 a 59 meses, o\n2- cualquier niño o adulto en mayor riesgo\nGratis para cualquier paciente embarazada del Departamento de Salud de Carolina del Norte que recibe Medicaid\nSólo para grupos mencionados arriba\n|Ningún cargo\n|\n$26 para personas que no reúnen los requisitos para recibir la vacuna gratuitamente o que no reciben Medicare B (ver la columna a mano derecha: “Mas información”)\no $31 si no reúne los requisitos para recibir la vacuna gratuitamente y quiere recibir la vacuna sin conservantes.\n|Los criterios para personas en mayor riesgo determinados por el ACIP se publicarán a principios del otoño o en.\n|\nMedicare B por lo general paga por la vacuna contra la influenza. Sin embargo…\nLas personas que reciben Medicare B que tienen planes de Medicare Advantage deben ser vacunados por su médico de cabecera para que Medicare cubra el costo. Las personas con Medicare Advantage que se vacunen contra la gripe en el Departamento de Salud deben pagar por la vacuna.\n|Flu Mist||No||No||$27||Disponible para niños y adultos de 2 a 49 años de edad sin problemas médicos y mujeres que no estén embarazadas.|\n|Hepatitis A||No||Sí, para niños de 12 meses a 18 años de edad\n|\nNo, para personas mayores de 19 años de edad\n|Ningún cargo\n|\n$73 (para personas mayores de 19 años de edad)\n|Recomendada para todos los niños de 12 meses de edad a 18 años de edad (2 dosis)\n|\nSe requiere 2 dosis\n|Twinrix\n|\n(Hepatitis A/Hepatitis B Combinada)\n|No||Para mayores de 18 años de edad en mayor riesgo según la columna a mano derecha: “Más información” (3 dosis)\n|\n(La vacuna Twinrix que se recibe en forma gratuita no se puede usar para la serie acelerada de 4 dosis o para personas con documentación de haber recibido la serie completa de hepatitis A o B)\n|Ningún cargo||*Las personas en mayor riesgo incluyen:\n|\n1-Hombres que tienen relaciones sexuales con otros hombres\n2-Personas que se inyectan drogas\n3-Personas que tienen relaciones sexuales con varias personas\n4-Personas que han sido encarceladas\n5-Personas con resultado positivo a la hepatitis C o al VIH\n6-Personas que necesitan tratamiento contra una enfermedad de transmisión sexual\n7-Personas con enfermedades crónicas del hígado\n8-Personas recibiendo servicios de planificación familiar que no tienen una relación monógama de común acuerdo con su pareja\n|Virus del Papiloma Humano VPH (Human Papiloma Virus-HPV, Gardasil)||No||Sí, para niñas de 9 a 18 años de edad que reúnen los requisitos del programa VFC (ver requisitos abajo)\n|\nNo, si no tiene de 9 a 18 años de edad y no reúne los requisitos del programa VFC\n|Gratis para niñas de 9 a 18 años de edad que reúnen los requisitos del programa VFC\n|\n$135/dosis\n|Ver requisitos del programa VFC más abajo\n|\nPara niñas y mujeres de 9 a 26 años de edad que no reúnen los requisitos para recibir la vacuna gratuitamente (se requiere 3 dosis)\n|Vacuna conjugada contra meningococo (Meningococcal Conjugate Vaccine, Menactra)||No, pero se requiere para ingresar a algunas universidades\n|\n(sólo para niños y adultos de 10 a 55 años de edad)\n|Sí, para niños de 10 a 18 años de edad que reúnen los requisitos del programa VFC (ver requisitos abajo)\n|\nSí, para niños de 2 a 10 años de edad que reúnen los requisitos del programa VFC Y que están en mayor riesgo (la lista de grupos en mayor riesgo se encuentra en la columna a mano derecha: “Más información”)\nSólo para los grupos mencionados arriba\n|Ningún cargo\n|\n$99 para:\na) jóvenes de 10 a 18 años de edad que no reúnen los requisitos para recibir la vacuna gratuitamente\nb) personas de 19 a 55 años de edad\n|Categorías de mayor riesgo para niños de 2 a 10 años de edad:\n|\n1-Con deficiencia terminal del sistema de complemento y aquellos con asplenia funcional o anatómica\n2-Infectados con VIH\n3-Que viajarán a países donde la enfermedad invasiva causada por N. meningitidis es epidémica o hiper-endémica, especialmente si tendrá contacto prolongado con la población local\nSe requiere una dosis\n|Zostavax\n|\n(vacuna contra herpes zóster-shingles)\n|No||No||$177||Se recomienda una dosis para adultos mayores de 60 años de edad|\n|Rotavirus\n|\n(sólo para niños de 6 a 32 semanas de edad)\n|No||Sí, para niños que reúnen los requisitos del programa VFC (ver requisitos abajo) Y que están en mayor riesgo||Ningún cargo||No puede comenzar la serie después de las 12 semanas de edad y no puede vacunarse después de las 32 semanas de edad\n|\nEl Departamento de Salud del Condado de Orange no tiene la vacuna en existencia pero puede conseguirla para niños que reúnen los requisitos.\nLos niños hasta los 18 años de edad reúnen los requisitos del programa VFC si les corresponde una de las siguientes situaciones:\n- Tiene derecho a recibir Medicaid\n- No tiene seguro médico\n- Es indígena estadounidense\n- Es indígena de Alaska\n- Tiene seguro médico pero no éste no cubre el costo completo de la vacuna (aparte de los co-pagos, deducibles e importes administrativos)\n- Menores que no están acompañados de un adulto y no tienen comprobante de seguro que se presentan en clínicas “Título X” del departamento de salud\nRecursos Recomendados con Información Actualizada\n- Para obtener una lista de vacunas y horarios recomendados, visite el sitio en Internet de la Agencia de Vacunaciones de Carolina del Norte (North Carolina Immunization Branch).\n- Para informarse sobre vacunas específicas, visite el sitio de la\n[Coalición de Acción para la Vacunación (Immunization Action Coalition)](http://www.immunize.org/)o el sitio de los [Centros de Control de Enfermedades (CDC)](http://www.cdc.gov/spanish/inmunizacion/index.htm).\n- Para encontrar información sobre enfermedades que se pueden prevenir con las vacunas, visite el sitio de los\n[Centros de Control de Enfermedades (CDC)](http://www.cdc.gov/spanish/inmunizacion/index.htm).\nVacunaciones\nLas dos clínicas del Departamento de Salud (Hillsborough y Chapel Hill) tienen vacunas disponibles. Se recomienda que pida una cita. Muchas vacunas para niños y adultos exigidas por la Ley de Vacunación de Carolina del Norte están disponibles en forma gratuita. Obtenga más información sobre las\n[vacunas requeridas para asistir a la escuela en Carolina del Norte (PDF)](/DocumentCenter/View/1487/Vacunas-Requeridas-para-Asistir-a-la-Escuela-en-Carolina-del-Norte-PDF).\nTambién hay otras vacunas disponibles. Ciertos grupos en mayor riesgo pueden vacunarse en forma gratuita, mientras que otras personas deben pagar para vacunarse. Las personas que paguen por vacunarse recibirán un recibo que podrán entregar a su compañía de seguro.\nEl Departamento de Salud no ofrece vacunas para personas que viajarán al extranjero. Comuníquese con la clínica en Hillsborough 919-245-2400 o en Chapel Hill 919-968-2022 para obtener mayor información.", "language": null, "image": null, "pagetype": null, "links": ["#ccd2f1daaa-8f80-4bda-af2b-acf774782d99", "/MyAccount/ProfileCreate", "/MyAccount", "/", "/Search/Results", "/27/Government", "/101/Services", "/35/Business", "/31/Visiting", "/9/How-Do-I", "/", "/27/Government", "/1682/Departments-G---Z", "/204/Health-Department", "/531/Immunizations-Vaccinations", "http://www.immunize.org/", "http://www.cdc.gov/spanish/inmunizacion/index.htm", "http://www.cdc.gov/spanish/inmunizacion/index.htm", "/DocumentCenter/View/1487/Vacunas-Requeridas-para-Asistir-a-la-Escuela-en-Carolina-del-Norte-PDF", "/204/Health", "/215/Billing", "/241", "/818/Clinic---Dental", "#", "/2706/Mobile-Dental-Clinic", "/919/Clinic---Medical", "#", "/920/Adult-Health", "/209/Affordable-Care-Act", "/1013/Breast-Cervical-Cancer-Screening", "/1014/Child-Adolescent-Health", "/528/Communicable-Disease-Services", "/1709/Counseling", "/558/Family-Home-Visiting", "/922/Family-Planning-Services", "/1024/Flu-Vaccinations", "/1033/HIV-AIDS-Testing-Counseling", "/531/Immunizations-Vaccinations", "/1065/Maternal-Health-Care-Services", "/594/Nutrition-Services", "#", "/602/Nutrition-Resources", "/Blog.aspx?CID=1", "/1972/Orange-County-Health-Alerts", "/1780/Overdose-Prevention", "/1988/PrEP", "/921/Primary-Care-Sick-Care", "/292/Providers-Only-Portal-POP", "/447/Rabies-Exposure", "/304/Immigrant-Refugee-Health", "/1032/Sexually-Transmitted-Disease-Testing-Cou", "/1051/Syringe-Exchange", "/1077/Additional-Health-Care-Resources", "/2332/Coronavirus-COVID-19", "#", "/2354/Community-Resources", "/2643/COVID-19-Dashboards", "/2413/COVID-19-Videos", "/2435/Face-Coverings", "/2357/How-I-can-help", "/2355/Multilingual-Resources", "/2462/Religion-and-Worship-Services", "/2451/Testing", "/2617/Vaccine", "/2916/Frequently-Asked-Questions", "/2917/Guidance-for-Private-Social-Gatherings", "/553/Emergency-Preparedness", "/641/Environmental-Health", "#", "/731/Septic-Systems", "/726/Septic-Assist", "/1886/WTMP-Scheduler", "/798/Wells", "#", "/2605/WELL-CONTRACTORS-CERTIFICATION-RESOURCES", "/794/Water-Testing", "#", "/2879/water-sample-info", "/671/Food-Safety-for-Retail-Food-Service-Esta", "#", "/675/Food-Service-Establishment-Forms-Applica", "/677/Hazard-Analysis-Critical-Control-Point-V", "/2121/PIC", "/668/Child-Care-Centers", "/711/Schools", "/713/Swimming-Pools", "/709/Tattoo-Artists-Permits", "/697/Other-Establishment-Types", "http://aries.co.orange.nc.us/", "https://www.pwss.enr.state.nc.us/NCDWW2/", "/415", "/2342/SW-INFO", "/558/Family-Home-Visiting", "/2229/Family-Success-Alliance", "#", "/2232/FSA-Staff", "#", "/2241/Antonia-Cortes-Sanchez", "/2243/Claudia-Yerena", "/2244/Erika-Cervantes", "/2247/Mariela-Hernandez", "/2254/Dana-Crews", "/2233/FSA-Partner-Organizations", "/2234/FSA-Advisory-Council", "/2235/Publications-Media", "/2236/About-FSA", "/2237/Resource-Guides", "/2238/Join-Us", "/2240/FSA-Newsletter", "/2209/FSA-Meeting-Minutes", "/2262/Equity-Lens", "/2263/FSA-Connections", "/2289/Success-Stories-Blog", "#", "/2290/SOCIAL-JUSTICE-EVERYDAY", "/2291/HOME-SWEET-HOME", "/2292/INNOVATION-GRANTS", "/1973/FIT-Program-of-Orange-County", "/332/Health-Education", "#", "/338/Health-Communication-Services", "/339/Health-Promotion", "/656/Healthy-Homes", "/451/Tobacco-Regulations", "/346/Healthy-Carolinians", "/2443/Health-Equity", "#", "/2481/The-Basics", "/2480/Healing-Space", "/2471/OCHD-Efforts", "/346/Healthy-Carolinians", "#", "/355", "/359/Join-Healthy-Carolinians", "/361/Prescription-Drug-Drop-Boxes", "/365/Publications", "/362/Suicide-Prevention", "/656/Healthy-Homes", "/377/Health-Topics-of-Interest", "#", "/2941/Monkeypox", "/304/Immigrant-Refugee-Health", "/531/Immunizations-Vaccinations", "#", "/560/Immunizaciones", "/561/Vaccine-Availability", "/322/Kudos-to-Health-Department-Employees", "/218/Media-Publications-Resources", "#", "/219/Health-e-Radio", "/2410/Health-Department-Press-Releases", "/223/News-Releases", "/231/Online-Health-Resources", "/232/Publications-Statistics", "/594/Nutrition-Services", "#", "/602/Nutrition-Resources", "/Blog.aspx?CID=1", "/617/STD-HIV-Testing", "#", "/619/HIV-AIDs-Testing-Counseling", "/620/STD-Testing-Counseling", "/451/Tobacco-Regulations", "#", "/456/Smoke-Free-Housing", "/460/Smoke-Free-Public-Places", "/495/Enforcement-Compliance", "/FormCenter/Health-6/Smoke-Free-Public-Places-Complaint-Form-47", "/461/Smoking-Cessation", "/624/Vital-Records", "/627/WIC-Women-Infants-Children", "/296/Volunteer-Opportunities", "/369/Espanol", "#", "/2582/Cafecitos", "/371/Comunicados-de-Prensa", "/2586/Gua-para-Reuniones-Sociales-Privadas", "/372/Health-e-Radio-Anuncios-de-Audio", "/373/Influenza-Gripe", "/374/Ley-de-Cuidado-de-Salud-a-Bajo-Precio", "/375/Recursos-de-Salud-para-Inmigrantes", "/436/Informacin-Sobre-la-Tos-Ferina-en-Espanol", "/953/Board-of-County-Commissioners-BOCC", "https://www.governmentjobs.com/careers/orangecountync", "/728/Tax-Administration", "https://centralpermits.orangecountync.gov/EnerGov_Prod/SelfService#/home", "/287/Available-Pets", "/2642/Register-of-Deeds", "/", "tel:9197328181", "mailto:webadmin@orangecountync.gov", "/QuickLinks.aspx?CID=28", "/1757/Legal-Notices", "/1657/Public-Records-Requests", "http://intranet.orangecountync.gov/", "https://www.orangecountync.gov/2157/Public-Participation-Policy", "/QuickLinks.aspx?CID=29", "/", "/sitemap", "/accessibility", "/site/copyright", "/privacy"]}