{"title": "Cómo hacer una dieta detox para adelgazar", "author": "Tatiana Zanin", "url": "https://www.tuasaude.com/es/dieta-detox/", "hostname": "tuasaude.com", "description": null, "sitename": "Tua Saúde - websiteName", "date": "2018-02-08", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "La dieta detox es muy utilizada para favorecer la pérdida de peso, desintoxicar el organismo y disminuir la retención de líquidos. Este tipo de dieta es muy usada para recuperar el organismo después del uso prolongado de medicamentos o para depurar el cuerpo después de un período festivo como navidades, carnaval o semana santa.\nEsta dieta está dividida en 3 fases, donde se retiran los alimentos con gluten, lactosa y agrotóxicos, como las comidas industrializadas, alimentos fast food, gaseosas, bollerías y dulces que son ricos en azúcar, grasas y aditivos químicos.\nDurante la dieta detox, hay una mayor ingesta de frutas, vegetales y legumbres, que son alimentos ricos en fibras, antioxidantes, vitaminas y minerales que fortalecen el sistema inmunológico y contribuyen en el bien estar y la calidad del sueño, además de ayudar a prevenir enfermedades, como cáncer, obesidad y diabetes. Conozca\n[más sobre cómo desintoxicar el cuerpo.](/es/como-desintoxicar-el-cuerpo/)\n¿La dieta detox es mala para la salud?\nAl ser una dieta que le da prioridad a la ingesta de alimentos naturales y saludables, además de reducir el consumo de alimentos ricos en azúcar y grasas, como refrescos, frituras y comida rápida, la dieta detox puede ayudar a perder peso, mejorar la función del intestino y mejorar la disposición física y mental.\nEs importante recalcar que son pocos los estudios que prueban los beneficios de la dieta detox. Además, la desintoxicación del cuerpo ya ocurre a diario y la realiza el hígado de forma natural. Debido a que es muy restringida, esta dieta puede causar una deficiencia de proteínas, vitaminas y minerales, lo que lleva a la aparición de signos y síntomas, como debilidad, pérdida de cabello e insomnio. Vea\n[qué síntomas pueden surgir si hay deficiencia de vitaminas](/es/avitaminosis/).\nPor ello, a la hora de decidirse a hacer una dieta para adelgazar, siempre se recomienda acudir a una consulta con un nutricionista para valorar el estado general de salud y las necesidades nutricionales, elaborando así un plan de alimentación individualizado.\nCómo hacer la dieta detox\nPara hacer la dieta detox se deben seguir 3 fases, que incluyen:\nEtapa 1: etapa de soporte\nLa primera etapa dura entre 7 a 14 días y consiste en eliminar todos los compuestos que son tóxicos para el organismo, como alimentos con agrotóxicos y aditivos químicos presentes en alimentos industrializados. Esta etapa puede ayudar en la eliminación de toxinas y fortalecer el sistema inmunológico.\nEn esta fase es recomendado beber abundante líquido y priorizar las proteínas bajas en grasas, así como los frutos secos, vegetales, frutas y alimentos funcionales como cúrcuma y linaza.\nLos alimentos más importantes en esta etapa son:\n-\nFrutas frescas orgánicas, principalmente los frutos rojos, naranja, mandarina, papaya, limón y banana;\n-\nVegetales frescos y orgánicos, como brócolis, coliflor, calabaza, rúcula, col y tomate;\n-\nCereales sin gluten, como amaranto, arroz integral, trigo sarraceno y quinoa;\n-\nLegumbres orgánicas, como frijoles, soja en granos, garbanzos, lentejas y arvejas;\n-\nProteínas bajas en grasas, como tofu, mijo, tempeh, pescados blancos, carnes de aves y huevo;\n-\nGrasas saludables, como aceite extra virgen, aceite de coco, aguacate, coco, castaña de caju o anacardos, castaña de pará, semillas de linaza, de chía, calabaza y ajonjolí.\n-\nHierbas y especias aromáticas, como cúrcuma, canela, pimienta, romero, tomillo y menta;\n-\nBebidas naturales, como agua filtrada, agua de coco y jugos de frutas.\nEn esta etapa es recomendado excluir de la dieta los alimentos con cafeína, como el té verde y el café; alimentos inflamatorios, como las bebidas alcohólicas o el azúcar; la lactosa, presente en los lácteos; alimentos ricos en gluten, como panes y pastas; alimentos procesados, como carnes ahumadas, pizzas, enlatados, así como los pescados y frutos de mar con grandes cantidades de mercurio, como los mariscos, caballa, róbalo y atún.\nTambién es recomendado evitar bebidas y alimentos almacenados en paquete de plástico, ya que pueden contener bisfenol A, un compuesto tóxico que es liberado con la degradación del material y puede perjudicar la desintoxicación del organismo.\nAdemás de la alimentación, es importante evitar el uso de otros ingredientes tóxicos, como el tabaco y productos químicos usados para la limpieza doméstica, pues también pueden interrumpir el proceso de desintoxicación del organismo.\nMenú de ejemplo para la etapa 1\nEl siguiente menú de 3 días es apenas un ejemplo para utilizar en la etapa 1 de la dieta detox:\n|Comidas||Día 1||Día 2||Día 3|\n|Desayuno||200 ml de jugo de limón + omelete con 2 huevos, espinaca, rúcula y tomate||Jugo verde de limón, jengibre y repollo chino + 2 galletitas de arroz integral con aguacate||Batido de banana con leche de almendras + 1 rebanada de pan integral sin gluten con aceite de oliva y romero|\n|Merienda de la mañana||1 vaso de agua de coco + 5 nueces||1 manzana + 6 anacardos||Té de manzanilla + 2 galletitas de quinoa|\n|Almuerzo/Cena||1 filete pequeño de pollo a la plancha + 3 cucharadas de arroz integral + ensalada de tomate y zanahoria con cucharadita de semillas de ajonjolí + 1 cucharada de aceite de oliva + 1/2 taza de fresas de postre||1 rueda de pescado cocido + 3 cucharadas de garbanzo + 1 taza de brócolis y coliflor cocidos + 1 cucharada de aceite de oliva + 1 naranja de postre||\n|\n1 filete de pollo a la plancha con salsa de tomate natural + 3 cucharadas de quinoa + ensalada de rúcula, lechuga y tomate, aderezada con romero ajo y 1 cucharada de aceite de oliva + 1 cucharada de semillas de calabaza + 1/2 taza porción de arándanos de postre\n|Merienda de la tarde||Batido de papaya con leche de coco y 1 cucharadita de chía||Puré de Banana + 1 cucharada de linaza + 1 cucharadita de canela||Jugo de naranja, repollo y sandía + 1 rebanada de pan integral|\nPara ayudar a variar la dieta durante la primera etapa, vea el siguiente video y aprenda a hacer una sopa detox con nuestra nutricionista:\nEtapa 2: etapa de protección\nLa etapa 2 de la dieta detox puede durar entre 7 a 14 días y es una etapa que el organismo elimina más residuos tóxicos por la orina y por las heces. Para ayudar en este proceso, es recomendado comer alimentos que protegen y estimulan el buen funcionamiento del hígado, como el ajo, el té negro, té verde, cacao en polvo, repollito de Bruselas y cebolla.\nLos alimentos que deben ser priorizados son:\n- Frutas frescas y orgánicas, especialmente las uvas, granada, naranja, manzana, ciruelas, limón, damasco y cerezas;\n- Vegetales frescos y orgánicos, principalmente espinacas, cebolla, ajo, berro, zanahoria, brotes de alfalfa, repollo, repollitos de Bruselas, coliflor, brócolis, pepino, lechuga, berenjena, pimiento y tomate;\n- Cereales sin gluten; como amaranto, arroz integral, mijo, trigo sarraceno y quinoa;\n- Legumbres orgánicas, como los frijoles adzuki, soja en granos, garbanzos, lentejas y arvejas;\n-\nProteínas bajas en grasas, como tofu, mijo, tempeh, pescados blancos, carnes de aves y huevo;\n-\nGrasas saludables, como aceite extra virgen, aceite de coco, aguacate, coco, castaña de caju o anacardos, castaña de pará, semillas de linaza, de chía, calabaza y ajonjolí.\n-\nHierbas y especias aromáticas, como cúrcuma, mostaza, jengibre, canela, pimienta, romero, tomillo y menta;\n-\nBebidas naturales, como agua filtrada, agua de coco, té verde, té negro, matcha y jugos de frutas.\nAl igual que en la etapa 1, también es importante evitar alimentos inflamatorios, como el gluten, lactosa, alimentos procesados, frutos de mar y pescados con grandes cantidades de mercurio.\nMenú de ejemplo para la etapa 2\nEl siguiente menú de 3 días es apenas un ejemplo para utilizar en la etapa 2 de la dieta detox:\n|Comidas||Día 1||Día 2||Día 3|\n|Desayuno||1 vaso de leche de avena con 1 cucharada de cacao en polvo + 1 cucharada de semillas de chía + 1 omelete con 2 huevos, tomate y orégano||1 vaso de yogur de soja con 1 cucharada de semillas de calabaza + 3 cucharadas de arándanos||1 vaso de jugo de fresa s/azúcar + 1 tortilla de huevo con queso|\n|Merienda de la mañana||1 taza de té de limón con jengibre + 8 almendras||1 vaso de jugo verde con jengibre, col, limón y agua de coco + 3 castañas de pará||1 taza de té negro con limón + 8 unidades de marañón/ merey /anacardo|\n|Almuerzo/ Cena||Sopa de vegetales (espinaca, cebolla, puerros, zanahoria, tomate, repollo y garbanzos) + 1/2 taza de uvas de postre||2 berenjenas rellenas con tofu y tomates + 3 cucharas de quinoa cocida + repollitos de bruselas, zanahoria y cebolla salteados en aceite de coco + 1 granada de postre||1 filete mediano de pescado a la plancha + 2 cucharadas de arroz integral + brócolis, coliflor, zanahoria, cebolla y ajo cocinados al horno con aceite de oliva, romero, sal y pimienta + 1 manzana al horno con canela de postre|\n|Merienda de la tarde||1 vaso de Jugo de piña con menta sin azúcar + 1 rodaja de maíz con pasta casera de berenjena||1 rodaja de pan de avena con humus + 1/2 taza de cerezas frescas||1 yogur natural + 6 galletas de arroz integral con mantequilla de maní|\nVea con nuestra nutricionista una buena opción de jugo detox que puede incluir en el día a día que ayuda a mejorar el metabolismo y a fortalecer el sistema inmunológico:\nEtapa 3: etapa de mantenimiento\nA partir de la etapa 3, es fundamental volver a consumir de manera gradual, los alimentos que fueron excluidos durante la dieta detox, iniciando una alimentación equilibrada. Sepa más\n[cómo hacer una alimentación equilibrada. ](/es/alimentacion-saludable/)\nLos alimentos con lactosa, como leche, yogur, quesos y gluten, como los panes y las pastas, se deben incorporar de a poco para que el organismo se vuelva a acostumbrar a estos alimentos.\nLos alimentos que deben ser priorizados en esta etapa son:\n- Frutas frescas y orgánicas, como las uvas, granada, naranja, manzana, ciruelas, limón, damasco y cerezas;\n- Vegetales frescos, como las espinacas, cebolla, puerro, ajo, berro, zanahoria, brotes de alfalfa, repollo, repollitos de Bruselas, lechuga, coliflor, brócolis, pepino, lechuga, berenjena, pimiento y tomate;\n- Cereales integrales, como pan integral, pastas integrales, arroz integral, quinoa, amaranto y trigo sarraceno;\n- Legumbres, como los frijoles, soja en granos, garbanzos, lentejas y arvejas;\n-\nProteínas bajas en grasas, como tofu, mijo, tempeh, pescados blancos, partes sin grasa de las carnes, carnes de aves y huevo;\n-\nLácteos, como leche baja en grasas, yogur natural sin azúcar y quesos blancos;\n-\nGrasas saludables, como aceite extra virgen, aceite de coco, aguacate, coco, castaña de caju o anacardos, castaña de pará, semillas de linaza, de chía, calabaza y ajonjolí.\n-\nHierbas y especias aromáticas, como cúrcuma, mostaza, jengibre, canela, pimienta, romero, tomillo y menta;\n-\nBebidas naturales, como agua filtrada, agua de coco, té de hierbas y jugos naturales de frutas.\nLuego de realizar la dieta detox, para mantener el peso y ayudar a prevenir enfermedades, como cáncer y diabetes, es importante mantener una alimentación equilibrada, evitando el consumo de alimentos industrializados y ricos en azúcar y grasas, como harinas refinadas, chacinados, golosinas, pizzas, aceites refinados, bebidas alcohólicas y frituras.\nContraindicaciones de la dieta detox\nLa dieta detox está contraindicada en mujeres embarazadas o en período de lactancia y en niños o adolescentes, debido a que se encuentra en período de desarrollo y crecimiento. También, la dieta detox no es indicada en personas con antecedentes de anorexia, bulimia, compulsión alimentaria o con poco peso.\nAsimismo, las personas que presentan diabetes, cáncer, hepatitis o enfermedades cardiovasculares, deben consultar al médico antes de iniciar la dieta detox.", "language": null, "image": "img/tuasaude.png", "pagetype": "article", "links": ["/es/t/embarazo-tema/", "/es/t/perder-peso/", "/es/t/plantas-medicinales/", "/es/t/gripe/", "#themeMenu", "/es/", "/es/t/tema-hemorroides/", "/es/t/gases-intestinales/", "/es/t/candidiasis/", "/es/t/tema-tos/", "/es/temas/", "/es/", "/es/temas/", "/es/t/alimentacion/", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.tuasaude.com%2Fes%2Fdieta-detox%2F", "https://api.whatsapp.com/send?text=Dieta+detox%3A+c%C3%B3mo+se+hace+y+men%C3%BA+de+3+d%C3%ADas:+https%3A%2F%2Fwww.tuasaude.com%2Fes%2Fdieta-detox%2F", "#bibliography-a", "https://www.tuasaude.com/es/tatiana-zanin/", "#es-mala-para-la-salud", "#etapa-1", "#etapa-2", "#etapa-3", "#contraindicaciones", "/es/como-desintoxicar-el-cuerpo/", "/es/avitaminosis/", "/es/alimentacion-saludable/", "/es/anabel-rodrigues/", "/es/andreina-cecilia-de-almeida/", "/es/tatiana-zanin/", "/es/tatiana-zanin/", "/es/tatiana-zanin/", "https://www.youtube.com/@TuaSaudeenEspanol?sub_confirmation=1", "/es/dieta-liquida-detox/", "/es/dieta-para-bajar-5-kilos/", "/es/alimentos-para-disminuir-las-espinillas/", "/es/jugos-detox/", "/es/dieta-para-la-gastritis-y-la-ulcera/", "/es/dieta-baja-en-carbohidratos/", "/es/dieta-de-1200-calorias/", "/es/dieta-para-diabeticos/", "https://www.youtube.com/channel/UClMLAiL-UuEJ-mOCSxYnwiw?sub_confirmation=1", "https://www.instagram.com/TuaSaudeES/", "https://www.facebook.com/TuaSaudeES/", "", "/es/", "/es/quienes-somos/", "/es/mision-y-valores/", "/es/proceso-creativo/", "/es/revision-medica/", "/es/politica-de-privacidad/", "/es/terminos-de-uso/", "/es/contacto/", "https://tuasaude.recruitee.com", "https://aacihealthcare.com/certificates/c190-2-2023-trust-es/", "https://www.rededorsaoluiz.com.br/?utm_source=tuasaude.com&utm_medium=desktop&utm_campaign=our-brands-footer", "https://www.tuasaude.com/?utm_source=tuasaude.com&utm_medium=desktop&utm_campaign=our-brands-footer", "https://www.dormaissaude.com.br/?utm_source=tuasaude.com&utm_medium=desktop&utm_campaign=our-brands-footer"]}