{"title": "PDF", "author": "PDF", "url": "https://www.jica.go.jp/nicaragua/espanol/office/others/c8h0vm000001q4bc-att/19_agriculture08.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "[0Æ0­0¹0È0\u0092QeR\u009b0W0f0O0`0U0D ] \nPROGANIC II \n \n \n \nP R O G A N I C  I I ( P e r í o d o  d e A p l i c a c i ó n )  \nManual para  Inseminador  \n \n \n \n \n \n \n \n \n \n \nNúcleo de Inseminación Artificial \n \n \n Marzo  2012 \n  \n[0Æ0­0¹0È0\u0092QeR\u009b0W0f0O0`0U0D ] \nPROGANIC II \n  \n \nManual para tener un alto índice de preñez \n \n \n \nEste manual está elaborado para usarse en el primer tema de Recapacitación \nde los inseminadores sobre el Sistema Núcleo y  Subcentro de Inseminación \nvalidado durante el proyecto PROGANIC que teminó en mayo de 2010.  \n \nSobre manual hemos designados dos nombre PROGANIC I es versión \noriginal que elaboramos dursnte el proyecto y PROGANIC II es período de \naplicación correspondiente a la estapa de post-proyecto. \n \nLos candidatos inseminadores cuando participan en el curso de inseminación \nobtienen el título de Inseminador y al volver al campo entran al curso de \nRecapacitación y aprovechar el uso de este manual. \n \nEl inseminador que ya tiene experiencia en el campo y quiere mejorar los \nresultados del índice de preñez, también puede participar en el curso de \nRecapacitación y usar este material. \n \n \n \n \n                                            Hideo Tominaga \nAsesor de Desarrollo Agropecuario \n \u0000 \u0000 \u0000 \u0000 \u0000 \u0000 \u0000 \u0000                                 MAGFOR - Nicaragua          \n \n \n  [0Æ0­0¹0È0\u0092QeR\u009b0W0f0O0`0U0D ] \nPROGANIC II \n INDICE \n \nI. MANUAL PARA TENER ALTO RESULTADO DEL ÍNDICE DE PREÑEZ …...  1 \n1. Decisión de la realización de Inseminación ………………………………………...  1 \n2. Hora de Inseminación ……………………………………………………………….  1 \n3. Mecanismo de fecundación …………………………………………………………  2 \n4. Preparación de semen ……………………………………………………………….  3 \n5. Inseminación ……………………………………………………………………….. 4 \n6. Inyección de semen …………………………………………………………………  5 \n7. Influencia del calor en la tasa de índice de preñadas ………………………………. 6 \n8. Transporte de semen del servicio de Inseminación Artificial ………………………  7 \n9. Registro ……………………………………………………………………………. 7 \n1) Factura de servicio de Inseminación artificial ………………………………… 8 \n2) Inventario de semen ……………………………………………………………. 9 \n3) Registro de Inseminación Artificial ……………………………………………. 10  \n4) Registro de tarjeta por vaca  …………………………………………………….  11 \n5) Estimación de curva de producción de leche por el método de dos puntos …….  13 \nII. Instrucciones para el uso de este modelo ……………………………………………  14 \nIII. Prueba de capacidad genética de toro ……………………………………………….  15 \nIV. Heterosis …………………………………………………………………………….  18 \nAnexo: Instrucción de Catálogo de Toro ……………………………………………  20 \n PROGANIC II \n 1I. MANUAL PARA TENER UN ALTO RESULTADO  DEL INDICE DE PREÑEZ \n                                    \n \nIntroducción: \nCuando un técnico recibe pago por un servicio prestado, debe de realizar el servicio de la \nmanera más profesional ya que asume una alta responsabilidad. Cuando el servio prestado \ntiene un mal resultado, lo más seguro es que las personas que pagaron por el servio le \nreclamen al técnico. Un técnico profesional debe mostrar un buen resultado, cuando realiza \nla Inseminación Artificial en Bovinos garantizando un alto índice de preñez.  \nVamos a estudiar nuevamente como realizar una correcta técnica de Inseminación Artificial. \n \n1.- DECISIÓN DE LA REALIZACIÓN DE INSEMINACIÓN \nCuando se llega a la finca se tiene que confirmar los siguientes aspectos. \n1) Condición general de la vaca \na) Condición de Nutrición (corporal): Si el ganado es muy flaco, tiene \ndificultad de preñez. \nb) Historia de reproducción: En caso de que la vaca repita varias celos, muy \nlargo tiempo de celo etc. tiene dificultad de preñez. \n2) Condición de Celo \na) Hora de la detección  de celo  \nb) Síntomas de celo: \n*Deja montar celo, *externar vulva (congestión, humedad, mucosa: no \nmuy transparente y mas elástico), *contracción de útero por palpación \nrectal, etc. \n3) Salud  \na) No tiene fiebre y tiene apetito, b) Mucosa no tiene pus, etc. \nEstas observaciones son muy importantes para tener buenos resultados de inseminación, \nquizás hay algunos problemas y es mejor no realizar la inseminación. En este caso explicar \nal productor el ¿por qué? \n          4)   Descanso de útero \nReposo de 35 – 45 días después de Post-Parto. \n \n2.- Hora de Inseminación \nDibujo No.1 \u0000 Óptimo momento de Inseminación Tabla No.1 Decidir el mejor momento para Inseminar  \n \nTominaga   \n \n \nTominaga   \u0000E\u0000l\u0000 \u0000T\u0000i\u0000e\u0000m\u0000p\u0000o\u0000 \u0000d\u0000e\u0000 \u0000l\u0000a\u0000 \u0000D\u0000e\u0000t\u0000e\u0000c\u0000c\u0000i\u0000ò\u0000n\u0000 \u0000d\u0000e\u0000 \u0000C\u0000e\u0000l\u0000o \u0000M\u0000o\u0000m\u0000e\u0000n\u0000t\u0000o\u0000 \u0000Ò\u0000p\u0000t\u0000i\u0000m\u0000o\u0000 \u0000d\u0000e\u0000 \u0000I\u0000.\u0000A\u0000.\n\u0000P\u0000o\u0000r\u0000 \u0000l\u0000a\u0000 \u0000M\u0000a\u0000ñ\u0000a\u0000n\u0000a\u0000 \u0000t\u0000e\u0000m\u0000p\u0000r\u0000a\u0000n\u0000o\u0000 \u0000(\u0000A\u0000n\u0000t\u0000e\u0000 \u0000d\u0000e\n\u00000\u00009\u0000:\u00000\u00000\u0000 \u0000a\u0000m\u0000.\u0000)\u0000P\u0000o\u0000r\u0000 \u0000l\u0000a\u0000 \u0000T\u0000a\u0000r\u0000d\u0000e\u0000 \u0000(\u0000M\u0000i\u0000s\u0000m\u0000o\u0000 \u0000d\u0000ì\u0000a\u0000)\n\u0000P\u0000o\u0000r\u0000 \u0000l\u0000a\u0000 \u0000M\u0000a\u0000ñ\u0000a\u0000n\u0000a\u0000 \u0000 \u0000 \u0000(\u00000\u00009\u0000:\u00000\u00000\u0000 \u0000a\u0000m\u0000.\u0000 \u0000-\u0000-\u00001\u00002\u0000:\u00000\u00000\u0000)\u0000P\u0000o\u0000r\u0000 \u0000l\u0000a\u0000 \u0000n\u0000o\u0000c\u0000h\u0000e\u0000 \u0000a\u0000l\u0000 \u0000a\u0000t\u0000a\u0000r\u0000d\u0000e\u0000c\u0000e\u0000r\u0000 \u0000o\n\u0000t\u0000e\u0000m\u0000p\u0000r\u0000a\u0000n\u0000o\u0000 \u0000p\u0000o\u0000r\u0000 \u0000l\u0000a\u0000 \u0000M\u0000a\u0000ñ\u0000a\u0000n\u0000a\n\u0000P\u0000o\u0000r\u0000 \u0000l\u0000a\u0000 \u0000T\u0000a\u0000r\u0000d\u0000e\u0000 \u0000(\u0000D\u0000e\u0000s\u0000p\u0000ù\u0000e\u0000s\u0000 \u0000d\u0000e\u0000 \u00001\u00002\u0000:\u00000\u00000\u0000 \u0000-\u0000-\u0000-\u0000-\u0000-\u0000)\u0000P\u0000o\u0000r\u0000 \u0000l\u0000a\u0000 \u0000M\u0000a\u0000ñ\u0000a\u0000n\u0000a\u0000 \u0000t\u0000e\u0000m\u0000p\u0000r\u0000a\u0000n\u0000o\u0000 \u0000d\u0000e\u0000l\n\u0000s\u0000i\u0000g\u0000u\u0000i\u0000e\u0000n\u0000t\u0000e\u0000 \u0000d\u0000ì\u0000a\u0000 \u0000(\u00000\u00006\u0000:\u00000\u00000\u0000 \u0000a\u0000m\u0000.\u0000 \u0000-\u0000-\u0000 \u00000\u00008\u0000:\u00000\u00000\n\u0000P\u0000o\u0000r\u0000 \u0000l\u0000a\u0000 \u0000N\u0000o\u0000c\u0000h\u0000e\u0000 \u0000(\u0000A\u0000n\u0000t\u0000e\u0000 \u0000d\u0000e\u0000 \u00002\u00001\u0000:\u00000\u00000\u0000 \u0000p\u0000m\u0000.\u0000) \u0000P\u0000o\u0000r\u0000 \u0000l\u0000a\u0000 \u0000M\u0000a\u0000ñ\u0000a\u0000n\u0000a\u0000 \u0000 \u0000d\u0000e\u0000l\u0000 \u0000d\u0000í\u0000a\u0000 \u0000 \u0000s\u0000i\u0000g\u0000u\u0000i\u0000e\u0000n\u0000t\u0000e \u0000T\u0000A\u0000R\u0000D\u0000Í\u0000A\n\u0000 \u0000 \u0000 \u0000 \u0000 \n\u00000\u0000 \u0000h\u0000o\u0000r\u0000a\u0000s \u00001\u00008\u0000 \u0000h\u0000o\u0000r\u0000a\u0000s\u0000M\u0000O\u0000M\u0000E\u0000N\u0000T\u0000O\u0000 \u0000P\u0000A\u0000R\u0000A\u0000 \u0000I\u0000N\u0000S\u0000E\u0000M\u0000I\u0000N\u0000A\u0000R \u0000T\u0000E\u0000M\u0000P\u0000R\u0000A\u0000N\u0000O\u0000S\n\u0000 \u00001\u00002\u0000 \u0000-\u0000 \u00001\u00008\u0000 \u0000h\u0000o\u0000r\u0000a\u0000s\u0000F\u0000I\u0000N\u0000A\u0000L\u0000 \u0000D\u0000E\u0000L\u0000 \u0000C\u0000E\u0000L\u0000O \u0000I\u0000N\u0000I\u0000C\u0000I\u0000O\u0000 \u0000D\u0000E\u0000 \u0000C\u0000E\u0000L\u0000O \u0000V\u0000a\u0000c\u0000a\u0000 \u0000s\u0000e\u0000 \u0000d\u0000e\u0000j\u0000a\u0000 \u0000m\u0000o\u0000n\u0000t\u0000a\u0000r\n\u00006\n\u0000 \u0000h\u0000o\u0000r\u0000a\u0000s\u0000Ó\u0000P\u0000T\u0000I\u0000M\u0000O\u0000 \u0000M\u0000O\u0000M\u0000E\u0000N\u0000T\u0000O\u0000 \u0000M\u0000O\u0000M\u0000E\u0000N\u0000T\u0000O\n\u0000E\u0000X\u0000C\u0000E\u0000L\u0000E\u0000N\u0000T\u0000E\n\u0000B\u0000U\u0000E\u0000N\u0000O \u0000B\u0000U\u0000E\u0000N\u0000O\n\u00007\u0000 \u0000h\u0000o\u0000r\u0000a\u0000s\n\u00008\u0000 \u0000h\u0000o\u0000r\u0000a\u0000s\u00005\n\u0000h\u0000o\u0000r\u0000a\u0000sPROGANIC II \n 23. Mecanismo de Fecundación \u0000  \nDibujo No.2 \u0000  \n \n \n \n \nTominaga  \n \n \nAsegurar la Vaca \nEs sumamente importante el lugar donde se va a realizar la inseminación, quizás en la manga o bien amarrar la vaca para inmovilizarla y \nsi hay sombra será mucho mejor. \n \n \n \u00000 \u0000h\u0000o\u0000r\u0000a \u00005 \u0000h\u0000o\u0000r\u0000a \u00001\u00000 \u0000h\u0000o\u0000r\u0000a\u0000s \u00001\u00005 \u0000h\u0000o\u0000r\u0000a \u00002\u00000 \u0000h\u0000o\u0000r\u0000a\u0000s \u00002\u00005 \u0000h\u0000o\u0000r\u0000a \u00003\u00000 \u0000h\u0000o\u0000r\u0000a \u00003\u00005 \u0000h\u0000o\u0000r\u0000a \u00004\u00000 \u0000h\u0000o\u0000r\u0000a \u00004\u00005 \u0000h\u0000o\u0000r\u0000a\n\u0000V\u0000a\u0000c\u0000a\u0000 \u0000s\u0000e\u0000 \u0000d\u0000e\u0000j\u0000a\u0000 \u0000m\u0000o\u0000n\u0000t\u0000a\u0000r\u0000 \u00001\u00001\u0000 \u0000 \u0000-\u0000 \u0000 \u00001\u00008\u0000 \u0000h\u0000o\u0000r\u0000a\u0000s \u0000F\u0000i\u0000n\u0000a\u0000l\u0000 \u0000C\u0000e\u0000l\u0000o\n\u0000F\u0000i\u0000n\u0000 \u0000d\u0000e\u0000 \u0000C\u0000e\u0000l\u0000o \u0000O\u0000v\u0000u\u0000l\u0000a\u0000c\u0000i\u0000ó\u0000n \u0000V\u0000e\u0000n\u0000c\u0000i\u0000m\u0000i\u0000e\u0000n\u0000t\u0000o\n\u00001\u00000\u0000 \u0000h\u0000o\u0000r\u0000a\u0000s \u0000 \u0000 \u0000 \u0000 \u0000 \u0000 \u00002\u0000 \u0000h\u0000o\u0000r\u0000a\u0000s \u00008\u0000 \u0000h\u0000o\u0000r\u0000a\u0000s\n\u0000Ò\u0000v\u0000u\u0000l\u0000o\n\u0000M\u0000a\u0000d\u0000u\u0000r\u0000a\u0000c\u0000i\u0000ó\u0000n\n\u0000 \u0000 \u0000 \u0000 \u0000L\u0000a\u0000 \u0000F\u0000e\u0000c\u0000u\u0000n\u0000d\u0000a\u0000c\u0000i\u0000ó\u0000n\n\u0000I\u0000A\u0000 \u0000(\u0000I\u0000n\u0000y\u0000e\u0000c\u0000c\u0000i\u0000ó\u0000n\u0000 \u0000d\u0000e\u0000 \u0000S\u0000e\u0000m\u0000e\u0000n\u0000) \u0000V\u0000e\u0000n\u0000c\u0000i\u0000m\u0000i\u0000e\u0000n\u0000t\u0000o\n\u00001\u00000\u0000 \u0000h\u0000o\u0000r\u0000a\u0000s \u00001\u00004\u0000 \u0000h\u0000o\u0000r\u0000a\u0000s\n\u0000M\u0000a\u0000d\u0000u\u0000r\u0000a\u0000c\u0000i\u0000ó\u0000n \u0000C\u0000a\u0000p\u0000a\u0000c\u0000i\u0000d\u0000a\u0000d\u0000 \u0000d\u0000e\u0000 \u0000E\u0000s\u0000p\u0000e\u0000r\u0000m\u0000a\u0000t\u0000o\u0000z\u0000o\u0000i\u0000d\u0000e\n\u0000I\u0000A\u0000 \u0000(\u0000I\u0000n\u0000y\u0000e\u0000c\u0000c\u0000i\u0000ó\u0000n\u0000 \u0000d\u0000e\u0000 \u0000S\u0000e\u0000m\u0000e\u0000n\u0000) \u0000V\u0000e\u0000n\u0000c\u0000i\u0000m\u0000i\u0000e\u0000n\u0000t\u0000o\n\u0000 \u0000 \u0000 \u0000 \u0000 \u0000 \u0000 \u0000E\u0000s\u0000p\u0000e\u0000r\u0000m\u0000a\u0000t\u0000o\u0000z\u0000o\u0000i\u0000d\u0000e \u00001\u00000\u0000 \u0000h\u0000o\u0000r\u0000a\u0000s \u00001\u00004\u0000 \u0000h\u0000o\u0000r\u0000a\u0000s\n\u0000M\u0000a\u0000d\u0000u\u0000r\u0000a\u0000c\u0000i\u0000ó\u0000n \u0000C\u0000a\u0000p\u0000a\u0000c\u0000i\u0000d\u0000a\u0000d\u0000 \u0000d\u0000e\u0000 \u0000E\u0000s\u0000p\u0000e\u0000r\u0000m\u0000a\u0000t\u0000o\u0000z\u0000o\u0000i\u0000d\u0000e\u0000C\u0000a\u0000p\u0000a\u0000c\u0000i\u0000d\u0000a\u0000d\u0000 \u0000d\u0000e\u0000 \u0000Ó\u0000v\u0000u\u0000l\u0000o\u0000Ó\u0000p\u0000t\u0000i\u0000m\u0000o\u0000 \u0000m\u0000o\u0000m\u0000e\u0000n\u0000t\u0000o\u0000 \u0000d\u0000e\u0000 \u0000I\u0000A\nPROGANIC II \n 34.- Preparación de Semen \n1) Extraer la pajilla del termo \nSe extrae la pajilla con pinzas, la canastilla nunca debe salir de la boca del termo, debido \na que cuello del termo se incrementa la temperatura y hay riesgo de que baje la calidad \ndel semen. A veces hay dificultad para conocer el nombre del toro y es mejor introducir \nuna tira de papel delgado y largo que sobresalga de la canastilla y etiquetarla con el \nnombre del toro. Nunca sacar el semen para identificarlo fuera del termo, basta con sacar \nla tira de papel etiquetada. Hacer inmediatamente descongelación cuando se extrae la \npajilla  \nDibujo No.3 Temperatura distintas de la boca Dibujo No.4 Extrayendo una pajilla con pinza \n  \n2) Descongelación de Semen \nPara la descongelación del semen es ideal usar agua tibia con temperatura  de entre 35º \nC a 38º C. Cuando se descongela el semen pasa la zona de riesgo  desde  -60º hasta 0º C. \nEntonces entre menos tiempo pasa menos mueren los espermatozoides. \nEn caso de 38º C , tiempo estimado de 7 segundos, se usa agua con hielo de 4º C en 61 \nsegundos. A veces, en el campo o de lugar de inseminación es difícil tener agua tibia por \neso es mejor tomar la pajilla con la mano y cerrar el puño por 30 – 40 segundos. \nAproximadamente la temperatura de la mano es de 32º a  35º C y agua tiene de 20º C a \n25º C. \nGrafico No.1  Temperatura de la descongelación de semen \nTominaga  \n \n \n3) Bajar Semen en pajilla \nTomar en el lugar de corte de la pajilla, agitarla fuerte y confirmar que el lugar de corte \nesté vacío.  \n \u0000(\u00001\u0000)\u0000 \u00003\u00008!\u0003\u0000 \u0000D\u0000e\u0000s\u0000c\u0000o\u0000n\u0000g\u0000e\u0000l\u0000a\u0000c\u0000i\u0000ó\u0000n\n\u0000(\u00002\u0000)\u0000 \u00004!\u0003\u0000 \u0000D\u0000e\u0000s\u0000c\u0000o\u0000n\u0000g\u0000e\u0000l\u0000a\u0000c\u0000i\u0000ó\u0000n\n\u0000A\u0000g\u0000u\u0000a\u0000 \u0000c\u0000o\u0000n\u0000 \u0000h\u0000i\u0000e\u0000l\u0000o\n\u00000!\u0003\n\u0000Z\u0000o\u0000n\u0000a\u0000 \n\u0000-\u00006\u00000!\u0003 \u0000 \u0000 \u0000 \u0000p\u0000e\u0000l\u0000i\u0000g\u0000r\u0000o\n\u00006\u00001\u0000 \u0000s\u0000g\u0000u\u0000n\u0000d\u0000o\n\u00007\u0000 \u0000s\u0000e\u0000g\u0000u\u0000n\u0000d\u0000o\n\u0000-\u00001\u00009\u00006!\u0003\n\u0000N\u0000i\u0000t\u0000r\u0000ó\u0000g\u0000e\u0000n\u0000o\u0000 \u0000L\u0000í\u0000q\u0000u\u0000i\u0000d\u0000o\u0000 PROGANIC II \n 44) Desinfección y Corte de Pajilla \nAntes de cortar, desinfectar con alcohol 70% y cortar en el lugar vacío de semen, de lo \ncontrario se corre el riesgo de que se contamine. \n \n5) Colocar la pajilla  \nColocar la pajilla en la pistola de inseminación con funda \n \n6) Uso tubo de funda \nPoner la pistola de inseminación en el tubo de funda hasta el momento de la \nInseminación para mantenerla protegida de contaminación y la exposición al sol. \n \n5.- Inseminación \n1) Limpieza externa de la vulva \nPrimero limpiar con papel higiénico y luego usar algodón con alcohol 70% con \nmovimientos de adentro hacia afuera. Si el algodón sale sucio, cambiarlo nuevamente \nhasta que el área esté completamente limpia. \n \n2) Introducción \nColocar el guante en una mano e insertarla dentro del intestino rectal y con ayuda del \nasistente usando los dedos separar los pliegues de  vulva lo más que se pueda, luego \ncolocar la pistola al centro, tratando de no contaminarla. Es importante recordar que la \npunta de salida de la funda debe mantenerse limpia. \n \n3) Mantener pistola \nFlexibilizar el cuerpo a medida que la vaca se mueve, si se da el caso que la pistola se sale \naccidentalmente, hay que desinfectarla con alcohol 70% nuevamente y repetir el \nprocedimiento desde el Nº 1 \n \n4)  Cervix (Cuello del útero) \na) Entrar a la cervix \nPrimero tomar el cervix y agarrar con la mano en el lugar de entrada de la cervix (Ver \ndibujo No.4 siguiente pág.) y empujar al fondo para alargar las paredes de la vagina. \nLa pistola se inserta directa en  la dirección de la columna y cabeza de vaca siguiendo \nesta dirección inclinando un poco hacia arriba para evitar accidente en la entrada del \ncanal de la urea. Cuando se respeta esta técnica, fácilmente la pistola llega cerca de la \nentrada de la cervix. Es fácil conocer donde está la ubicación de la punta de la pistola \ncuando toca la mano, entonces cuando está arriba moverla hacia abajo y cuando está a \nla derecha moverla a la izquierda y finalmente entra a la cervix. \n \nb) Pasar cervix \nCuando la pistola entra a la cervix entonces, cambiar la forma de agarrar con la mano \n(Ver dibujo No.5 siguiente pág.), poniendo el pulgar hacia arriba y los demás dedos \npor la parte de abajo. Dentro de la cervix hay muchos anillos y con los dedos debajo \nes fácil darse cuenta cuando se va avanzando. No forzar mucho la pistola y mantener \nflexibilidad. \n  PROGANIC II \n 5Dibujo No.5  Primera posición para entrar Dibujo No.6  Segunda posición para pasar  \n \n Uso eficientemente  de dedos  \n \n \n \n6.- Inyección de Semen \n           a) Inyección de semen en el cuerpo del útero \nEl lugar ideal de inyección de semen es la entrada del útero e inmediatamente realizar la \ninyección. \nDibujo No.7  Confirma la punta de pistola Dibujo No.8   Inyección de semen  \n  \n \nb) Inyección en el fondo de la Cervix \n A veces, depende de la vaca, que la pistola no pasa la cervix,  quedando en el fondo de la \ncervix, pero no se preocupe porque no hay mucha diferencia en el resultado del índice de \npreñez. Pero en caso que la inyección del semen en la Cervix debe hacerse despacio, porque \ndentro no hay mucho espacio, quedando la posibilidad de que el semen tenga un contra \nrecorrido (es decir, pueda regresarse y salir). \n \nA la hora de depositar el semen es mejor hacerlo en tres tiempos mínimos de 20 a 30 \nsegundos en cada lapso de tiempo. Al terminar la inyección, esperar un mínimo de 30 \nsegundos para retirar la pistola. \n \nPROGANIC II \n 6Es mejor no inyectar en el cuerno del útero, porque se obtendrían menos resultado que en el \ncuerpo, ya que puede ocasinar contaminación o heridas puesto que el lugar del cuerno es una \nparte muy delicada. \n \nDibujo No.9   Índice de preñe z en diferente lugar de Inyección  \n\u0000 \u0000 Okada  \n \n \n7.- Influencia del calor en la tasa del índice de preñez \n Cuando la temperatura ambiente pasa 26ºC va a elevarse la temperatura corporal de ganado, \ncuando la temperatura ambiente  es de 29ºC la temperatura corporal llega 39ºC. En caso de 35ºC \ntemperatura ambiente la temperatura corporal más de 40ºC. \n  Si que la temperatura corporal alcanza 39ºC se mantiene el índice de preñez del 60% normal. \nPero si se eleva más de 1ºC temperatura corporal entonces baja el índice de preñez en un 30% y \nsi la temperatura corporal es de 40.5 no hay preñez. \n \nPor eso es mejor no inseminar cuando el momento es caluroso entre la 11 a.m. – 15 p.m. Pero \nen el caso de realizar la inseminación en el momento que haya calor, es mejor refrescarla  en la \nsombra o hacele baños de agua para bajar la temperatura corporal. \n \nGrafico No.2    Relación entre  \nTemperatura Ambiente y Corporal Grafico No.3 Relación entre Temperatura Corporal \ny el Índice de Preñez \n \u0000 \u0000 \u0000 \u0000 \u0000 \u0000 \u0000 \u0000 \u0000 \u0000 \u0000 \u0000 \u0000 \u0000 \u0000 Okada   \nOkada  \nCuerno de UteroCuerpo de Utero\nCervixOvario\nIntercornual ligament\nInyecci ón de Semen Lugar de inyecciónMACPHERSON ,1968\nN/R 60,90 daysMULLER ,1972\nN/R 49 days\nCERVIX 63% 57%\nCUERPO DE UTERO 73% 67%\nCUERNO DE UTERO 66% 61%\n10 15 20 25 30 35\nTemperatura Ambiente38394041Temperatura Corporal\nMenos \n38.4Mas 41.0Indice de \nPreñes %PROGANIC II \n 78. Transporte de semen del Servicio de I.A.: \nPara el transporte del semen hay dos opciones: \n   \n1\u0000° opción: Usar un termo de nitrógeno líquido. \n2\u0000°opción: Usar termo común y llevar agua con hielo. \n      Al usar un termo común y llevar agua con hielo. Mantenemos la temperatura del agua con hielo a \n4!\u0003; en este sistema los espermatozöides se mantienen semidormido y después de tres horas de \ndescongelación todavía vive el 60% .  \u0000   \nDibujo No.10  Método de fabricación hielo en campo \nTominaga Hideo   \nBibliografía: \n                  Bavera, G. A. 2005. Cursos de Producción Bovina de Carne, FAV UNRC. \n                  Okada, National Livestock en Japón, Ministerio de agricultura Ganadería Japón  \n \n \n9. Registros   \nEn el trabajo de inseminación hay muchas requisitos de registros para tener éxitos en los resultados.   \n \n1) Factura de servicio del Inseminación Artificial \nUna vez concluido el trabajo de inseminación, inmediatamente llenar la factura correspondiente \ny firmarla. Luego adjuntar a la factura la pajilla utilizada y pegarla con cinta adhesiva \ntransparente. \n \n \n \n \n   \n\u0000G\u0000a\u0000s\u0000 \u0000d\u0000e\u0000 \u0000N\u0000i\u0000t\u0000r\u0000ó\u0000g\u0000e\u0000n\u0000o\n\u0000P\u0000o\u0000n\u0000e\u0000r\u0000 \u0000a\u0000g\u0000u\u0000a\u0000 \u0000e\u0000n\u0000 \u0000g\u0000a\u0000s\u0000 \u0000d\u0000e\u0000 \u0000n\u0000i\u0000t\u0000r\u0000ó\u0000g\u0000e\u0000n\u0000o\u0000 \n\u0000d\u0000u\u0000r\u0000a\u0000n\u0000t\u0000e\u0000 \u00001\u00000\u0000 \u0000s\u0000e\u0000g\u0000u\u0000n\u0000d\u0000o\u0000 \u0000p\u0000a\u0000r\u0000a\n\u0000f\u0000a\u0000b\u0000r\u0000i\u0000c\u0000a\u0000r\u0000 \u0000b\u0000l\u0000o\u0000q\u0000u\u0000e\u0000s\u0000 \u0000d\u0000e\u0000 \u0000h\u0000i\u0000e\u0000l\u0000o\n\u0000N\u0000i\u0000v\u0000e\u0000l\u0000 \u0000d\u0000e\n\u0000 \u0000 \u0000N\u0000i\u0000t\u0000r\u0000ó\u0000g\u0000e\u0000n\u0000o\u0000 \u0000L\u0000í\u0000q\u0000u\u0000i\u0000d\u0000oPROGANIC II \n 8Ejemplo: \n\u0000 \u0000 a) En Caso del Sistema Núcleo de Inseminación Artificial  \n \n \nb En Caso del Sistema Subcentro de Inseminación Artificial  \n  \n \nNota: En este sistema se usa moto para dar servicio de IA, es por eso que en la factura anterior \nno se muestra el artículo de costo de Transporte. \n \n \u0000F\u0000a\u0000c\u0000t\u0000u\u0000r\u0000a\u0000 \u0000d\u0000e\u0000 \u0000I\u0000n\u0000s\u0000e\u0000m\u0000i\u0000n\u0000a\u0000c\u0000i\u0000ò\u0000n\u0000 \u0000A\u0000r\u0000t\u0000i\u0000f\u0000i\u0000c\u0000i\u0000a\u0000l \u0000N\u0000o\u0000.\n\u0000N\u0000o\u0000m\u0000b\u0000r\u0000e\u0000 \u0000d\u0000e\u0000 \u0000I\u0000n\u0000s\u0000e\u0000m\u0000i\u0000n\u0000a\u0000d\u0000o\u0000r\u0000:\n\u0000N\u0000o\u0000m\u0000b\u0000r\u0000e\u0000 \u0000d\u0000e\u0000 \u0000F\u0000i\u0000n\u0000c\u0000a\u0000:\n\u0000N\u0000o\u0000m\u0000b\u0000r\u0000e\u0000 \u0000d\u0000e\u0000 \u0000D\u0000u\u0000e\u0000ñ\u0000o\u0000:\n\u0000S\u0000o\u0000c\u0000i\u0000o\u0000 \u0000o\u0000 \u0000N\u0000o\u0000 \u0000S\u0000o\u0000c\u0000i\u0000o\u0000:\n\u0000S\u0000e\u0000m\u0000e\u0000n\u0000:\u0000 \u0000N\u0000o\u0000m\u0000b\u0000r\u0000e\u0000 \u0000d\u0000e\u0000 \u0000T\u0000o\u0000r\u0000o\u0000: \u0000R\u0000a\u0000z\u0000a\u0000:\n\u0000H\u0000e\u0000m\u0000b\u0000r\u0000a\u0000 \u0000I\u0000.\u0000A\u0000.\u0000:\u0000 \u0000N\u0000o\u0000m\u0000b\u0000r\u0000e\u0000: \u0000R\u0000a\u0000z\u0000a\u0000: \u0000N\u0000o\u0000.\u0000 \u0000A\u0000r\u0000e\u0000t\u0000e\n\u0000I\u0000n\u0000s\u0000e\u0000m\u0000i\u0000n\u0000a\u0000c\u0000i\u0000ò\u0000n\u0000 \u0000A\u0000r\u0000t\u0000i\u0000f\u0000i\u0000c\u0000i\u0000a\u0000l\u0000: \u0000F\u0000e\u0000c\u0000h\u0000e \u0000/ \u0000/\n\u0000H\u0000o\u0000r\u0000a\n\u0000P\u0000r\u0000i\u0000m\u0000e\u0000r\u0000 \u0000O\u0000b\u0000s\u0000e\u0000r\u0000v\u0000a\u0000c\u0000i\u0000ò\u0000n\u0000 \u0000d\u0000e\u0000 \u0000C\u0000e\u0000l\u0000o\u0000: \u0000F\u0000e\u0000c\u0000h\u0000e \u0000/ \u0000/\n\u0000H\u0000o\u0000r\u0000a\n\u0000C\u0000o\u0000m\u0000i\u0000s\u0000i\u0000ò\u0000n\u0000 \u0000d\u0000e\u0000 \u0000I\u0000.\u0000A\u0000.\u0000: \u00002\u00000 \u0000C\u0000$\n\u0000F\u0000u\u0000n\u0000d\u0000a \u00002 \u0000C\u0000$\n\u0000G\u0000u\u0000a\u0000n\u0000t\u0000e \u00003 \u0000C\u0000$\n\u0000S\u0000e\u0000m\u0000e\u0000n \u0000C\u0000$\n\u0000T\u0000o\u0000t\u0000a\u0000l \u0000C\u0000$\n\u0000F\u0000i\u0000r\u0000m\u0000a\u0000 \u0000d\u0000e\u0000 \u0000I\u0000n\u0000s\u0000e\u0000m\u0000i\u0000n\u0000a\u0000d\u0000o\u0000r \u0000F\u0000i\u0000r\u0000m\u0000a\u0000 \u0000d\u0000e\u0000 \u0000P\u0000r\u0000o\u0000d\u0000u\u0000c\u0000t\u0000o\u0000r\n\u0000F\u0000a\u0000c\u0000t\u0000u\u0000r\u0000a\u0000 \u0000d\u0000e\u0000 \u0000I\u0000n\u0000s\u0000e\u0000m\u0000i\u0000n\u0000a\u0000c\u0000i\u0000ò\u0000n\u0000 \u0000A\u0000r\u0000t\u0000i\u0000f\u0000i\u0000c\u0000i\u0000a\u0000l \u0000C\u0000o\u0000o\u0000p\u0000e\u0000r\u0000a\u0000t\u0000i\u0000v\u0000a\u0000 \u0000M\u0000a\u0000n\u0000a\u0000n\u0000t\u0000i\u0000a\u0000l\u0000 \u0000y\u0000 \u0000S\u0000a\u0000n\u0000 \u0000P\u0000e\u0000d\u0000r\u0000o\u0000 \u0000d\u0000e\u0000 \u0000L\u0000o\u0000v\u0000a\u0000g\u0000o \u0000N\u0000o\u0000.\n\u0000N\u0000o\u0000m\u0000b\u0000r\u0000e\u0000 \u0000d\u0000e\u0000 \u0000I\u0000n\u0000s\u0000e\u0000m\u0000i\u0000n\u0000a\u0000d\u0000o\u0000r\u0000:\n\u0000N\u0000o\u0000m\u0000b\u0000r\u0000e\u0000 \u0000d\u0000e\u0000 \u0000F\u0000i\u0000n\u0000c\u0000a\u0000:\n\u0000N\u0000o\u0000m\u0000b\u0000r\u0000e\u0000 \u0000d\u0000e\u0000 \u0000D\u0000u\u0000e\u0000ñ\u0000o\u0000:\n\u0000S\u0000o\u0000c\u0000i\u0000o\u0000 \u0000o\u0000 \u0000N\u0000o\u0000 \u0000S\u0000o\u0000c\u0000i\u0000o\u0000:\n\u0000S\u0000e\u0000m\u0000e\u0000n\u0000:\u0000 \u0000N\u0000o\u0000m\u0000b\u0000r\u0000e\u0000 \u0000d\u0000e\u0000 \u0000T\u0000o\u0000r\u0000o\u0000: \u0000R\u0000a\u0000z\u0000a\u0000:\n\u0000H\u0000e\u0000m\u0000b\u0000r\u0000a\u0000 \u0000I\u0000.\u0000A\u0000.\u0000:\u0000 \u0000N\u0000o\u0000m\u0000b\u0000r\u0000e\u0000: \u0000R\u0000a\u0000z\u0000a\u0000: \u0000N\u0000o\u0000.\u0000 \u0000A\u0000r\u0000e\u0000t\u0000e\n\u0000I\u0000n\u0000s\u0000e\u0000m\u0000i\u0000n\u0000a\u0000c\u0000i\u0000ò\u0000n\u0000 \u0000A\u0000r\u0000t\u0000i\u0000f\u0000i\u0000c\u0000i\u0000a\u0000l\u0000:\n\u0000F\u0000e\u0000c\u0000h\u0000e \u0000/ \u0000/\n\u0000H\u0000o\u0000r\u0000a\n\u0000P\u0000r\u0000i\u0000m\u0000e\u0000r\u0000 \u0000O\u0000b\u0000s\u0000e\u0000r\u0000v\u0000a\u0000c\u0000i\u0000ò\u0000n\u0000 \u0000d\u0000e\u0000 \u0000C\u0000e\u0000l\u0000o\u0000:\n\u0000F\u0000e\u0000c\u0000h\u0000e \u0000/ \u0000/\n\u0000H\u0000o\u0000r\u0000a\n\u0000C\u0000o\u0000m\u0000i\u0000s\u0000i\u0000ò\u0000n\u0000 \u0000d\u0000e\u0000 \u0000I\u0000.\u0000A\u0000.\u0000: \u0000C\u0000$\n\u0000T\u0000r\u0000a\u0000n\u0000s\u0000p\u0000o\u0000r\u0000t\u0000e\u0000 \u0000 \u0000 \u0000 \u0000 \u0000 \u0000 \u0000 \u0000 \u0000 \u0000 \u0000 \u0000 \u0000 \u0000 \u0000K\u0000m \u0000C\u0000$\n\u0000F\u0000u\u0000n\u0000d\u0000a \u0000C\u0000$\n\u0000G\u0000u\u0000a\u0000n\u0000t\u0000e \u0000C\u0000$\n\u0000S\u0000e\u0000m\u0000e\u0000n \u0000C\u0000$\n\u0000N\u0000i\u0000t\u0000r\u0000o\u0000g\u0000e\u0000n\u0000o\u0000 \u0000L\u0000i\u0000q\u0000u\u0000i\u0000d\u0000o \u0000C\u0000$\n\u0000T\u0000o\u0000t\u0000a\u0000l \u0000C\u0000$\n\u0000F\u0000i\u0000r\u0000m\u0000a\u0000 \u0000d\u0000e\u0000 \u0000I\u0000n\u0000s\u0000e\u0000m\u0000i\u0000n\u0000a\u0000d\u0000o\u0000r \u0000F\u0000i\u0000r\u0000m\u0000a\u0000 \u0000d\u0000e\u0000 \u0000P\u0000r\u0000o\u0000d\u0000u\u0000c\u0000t\u0000o\u0000rPROGANIC II \n 92) Inventario de semen  \na) Inventario de Semen Mensual \n \n \nb) Inventario de semen por Día \n \n \u0000I\u0000n\u0000v\u0000e\u0000n\u0000t\u0000a\u0000r\u0000i\u0000o\u0000 \u0000d\u0000e\u0000 \u0000S\u0000e\u0000m\u0000e\u0000n\u0000 \u0000M\u0000e\u0000n\u0000s\u0000u\u0000a\u0000l\n\u0000N\u0000ù\u0000m\u0000e\u0000r\u0000o\u0000 \u0000d\u0000e\u0000 \u0000T\u0000e\u0000r\u0000m\u0000o\u0000:\n\u0000C\u0000a\u0000p\u0000a\u0000c\u0000i\u0000d\u0000a\u0000d\u0000 \u0000d\u0000e\u0000 \u0000T\u0000e\u0000r\u0000m\u0000o\u0000: \u0000 \u0000 \u0000L\u0000i\u0000t\u0000r\u0000o\n\u0000M\u0000e\u0000s\u0000: \u0000F\u0000e\u0000c\u0000h\u0000a\u0000:\n\u0000N\u0000o\u0000.\u0000 \u0000P\u0000a\u0000j\u0000i\u0000l\u0000l\u0000a \u0000N\u0000o\u0000.\u0000 \u0000y\u0000 \u0000C\u0000a\u0000t\u0000e\u0000g\u0000o\u0000r\u0000i\u0000a \u0000N\u0000o\u0000.\u0000 \u0000P\u0000a\u0000j\u0000i\u0000l\u0000l\u0000a \u0000N\u0000o\u0000.\u0000 \u0000y\u0000 \u0000C\u0000a\u0000t\u0000e\u0000g\u0000o\u0000r\u0000i\u0000a\n\u0000T\u0000o\u0000t\u0000a\u0000l\u0000R\u0000e\u0000s\u0000t\u0000o \u0000N\u0000o\u0000m\u0000b\u0000r\u0000e\u0000 \u0000d\u0000e\u0000 \u0000T\u0000o\u0000r\u0000o\u0000s \u0000R\u0000a\u0000z\u0000a\u0000N\u0000o\u0000.\u0000 \u0000d\u0000e\n\u0000C\u0000a\u0000n\u0000a\u0000s\u0000t\u0000i\u0000l\u0000l\u0000a\u0000E\u0000n\u0000t\u0000r\u0000a\u0000d\u0000a \u0000E\u0000n\u0000t\u0000r\u0000a\u0000d\u0000a\n\u0000I\u0000n\u0000v\u0000e\u0000n\u0000t\u0000a\u0000r\u0000i\u0000o\u0000 \u0000d\u0000e\u0000 \u0000S\u0000e\u0000m\u0000e\u0000n\u0000 \u0000p\u0000o\u0000r\u0000 \u0000D\u0000í\u0000a\n\u0000M\u0000u\u0000n\u0000i\u0000c\u0000i\u0000p\u0000i\u0000o\u0000: \u0000N\u0000o\u0000m\u0000b\u0000r\u0000e\u0000 \u0000d\u0000e\u0000 \u0000G\u0000r\u0000u\u0000p\u0000o\u0000: \u0000N\u0000o\u0000.\n\u0000N\u0000o\u0000.\u0000 \u0000C\u0000a\u0000n\u0000a\u0000s\u0000. \u0000D\u0000e\u0000t\u0000a\u0000l\u0000l\u0000e \u0000F\u0000e\u0000c\u0000h\u0000a \u0000P\u0000a\u0000j\u0000i\u0000l\u0000l\u0000a \u0000C\u0000a\u0000t\u0000e\u0000g\u0000o\u0000r\u0000i\u0000a \u0000F\u0000e\u0000c\u0000h\u0000a \u0000 \u0000P\u0000a\u0000j\u0000i\u0000l\u0000l\u0000a \u0000N\u0000o\u0000m\u0000b\u0000r\u0000e\u0000 \u0000d\u0000e\u0000 \u0000T\u0000o\u0000r\u0000o \u0000C\u0000a\u0000t\u0000e\u0000g\u0000o\u0000r\u0000i\u0000a \u0000Q\u0000u\u0000i\u0000e\u0000n\n\u0000P\u0000r\u0000o\u0000d\u0000u\u0000c\u0000c\u0000i\u0000i\u0000ó\u0000n \u0000I\u0000.\u0000A\u0000.\n\u0000C\u0000a\u0000m\u0000b\u0000i\u0000o\u0000 \u0000A\u0000d\u0000m\u0000i\u0000n\u0000i\u0000s\u0000t\u0000r\u0000a\u0000c\u0000i\u0000ó\u0000n \u0000C\u0000a\u0000m\u0000b\u0000i\u0000o\u0000 \u0000A\u0000d\u0000m\u0000i\u0000n\u0000i\u0000s\u0000t\u0000r\u0000a\u0000c\u0000i\u0000ó\u0000n\n\u0000C\u0000o\u0000m\u0000p\u0000r\u0000a \u0000E\u0000n\u0000s\u0000a\u0000y\u0000o\n\u0000D\u0000o\u0000n\u0000a\u0000c\u0000i\u0000ó\u0000n \u0000V\u0000e\u0000n\u0000t\u0000a\n\u0000O\u0000t\u0000r\u0000o\u0000s \u0000D\u0000o\u0000n\u0000a\u0000c\u0000i\u0000ó\u0000n\n\u0000D\u0000a\u0000ñ\u0000o\u0000 \u0000o\u0000 \u0000Q\u0000u\u0000e\u0000b\u0000r\u0000a\n\u0000O\u0000t\u0000r\u0000o\u0000s\u0000N\u0000o\u0000m\u0000b\u0000r\u0000e\u0000 \u0000d\u0000e\n\u0000T\u0000o\u0000r\u0000o\u0000s\u0000R\u0000a\u0000z\u0000a\u0000L\u0000u\u0000g\u0000a\u0000r\u0000 \u0000d\u0000e\u0000 \u0000S\u0000e\u0000m\u0000e\u0000n\u0000O\u0000b\u0000s\u0000e\u0000r\u0000v\u0000a\u0000c\u0000i\u0000ó\u0000n\u0000E\u0000n\u0000t\u0000r\u0000a\u0000d\u0000a \u0000S\u0000a\u0000l\u0000i\u0000d\u0000a\u0000 \u0000(\u0000U\u0000s\u0000o\u0000)\u0000R\u0000e\u0000s\u0000t\u0000oPROGANIC II \n 103) Registro de Inseminación Artificial \n \n \n \u0000R\u0000e\u0000g\u0000i\u0000s\u0000t\u0000r\u0000o\u0000 \u0000d\u0000e\u0000 \u0000I\u0000n\u0000s\u0000e\u0000m\u0000i\u0000n\u0000a\u0000c\u0000i\u0000o\u0000n\u0000 \u0000A\u0000r\u0000t\u0000i\u0000f\u0000i\u0000c\u0000i\u0000a\u0000l \u0000M\u0000u\u0000n\u0000i\u0000c\u0000i\u0000p\u0000i\u0000o\u0000:\n\u0000N\u0000o\u0000m\u0000b\u0000r\u0000e\u0000 \u0000d\u0000e\u0000 \u0000G\u0000r\u0000u\u0000p\u0000o\u0000:\n\u0000N\u0000o\u0000.\n\u0000N\u0000o\u0000. \u0000F\u0000e\u0000c\u0000h\u0000a\u0000 \u0000P\u0000r\u0000o\u0000d\u0000u\u0000c\u0000t\u0000o\u0000r \u0000F\u0000i\u0000n\u0000c\u0000a \u0000V\u0000a\u0000c\u0000a \u0000T\u0000o\u0000r\u0000o \u0000R\u0000a\u0000z\u0000a \u0000I\u0000n\u0000s\u0000e\u0000m\u0000i\u0000n\u0000a\u0000d\u0000o\u0000r\u0000R\u0000e\u0000g\u0000i\u0000s\u0000t\u0000r\u0000o\u0000 \u0000d\u0000e\u0000 \u0000I\u0000n\u0000s\u0000e\u0000m\u0000i\u0000n\u0000a\u0000c\u0000i\u0000o\u0000n\u0000 \u0000A\u0000r\u0000t\u0000i\u0000f\u0000i\u0000c\u0000i\u0000a\u0000lPROGANIC II \n 114) Registro de Tarjeta  por Vaca \nEl productor debe realizar el registro de inseminación en la tarjeta de Vaca, y en caso que no comprenda, el técnico debe enseñar como \nllenar dicha tarjeta.        (Aniverso de Tarjeta) \n \n  VACA__________________                                                                Nº_____________________                                                                                            \nRAZA_____________________________________ __                                                                                                                                                                                                        \nNACIMIENTO_________________________________                                                                                                                                                                                                      \nORIGEN____________________________________ _                                                                                                                                                                                                       \nREGISTRO____________________________________\nTATUAJE_____________________________________\nP______________ _                                                                                                     PP___________________________ _                                                                       \nMP_________________________ ___                                                                       \nM______________ _                                                                                                     PM___________________________ _                                                                       \nMM___________________________ _                                                                       \nNº Año Fecha Toro Fecha Toro Fecha Toro Fecha Toro Prevista Real Prevista Real Sexo Nombre\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\nObservación:wObservaciónTARJETA DE REGISTRO PARA GANADO LECHERO\nPROPIETATRIO:______________________________________________________\n4º ServicioObservaciónFecha de Secado Parto REPRODUCCIÓN 1º Servicio 2º Servicio 3º ServicioLADO IZQUIERDO LADO DERECHO\nPROGANIC II \n 12(Reverso de Tarjeta) \n \n  DíAS Kgs Grasa DíAS Kgs Grasa DíAS Kgs Grasa DíAS Kgs Grasa DíAS Kgs Grasa DíAS Kgs Grasa DíAS Kgs Grasa DíAS Kgs Grasa DíAS Kgs Grasa DíAS Kgs Grasa\nEnero\nFebrero\nMarzo\nAbril\nMayo\nJunio\nJulio\nAgosto\nSeptiembre\nOctubre\nNoviembre\nDiciembre\nT O T A L\nFECHA20 20\nPromedio\nDiarioGrasa\n%Grasa\nKgsObservación20 20 20 20\nLactanciónDÍAS de\nProducciónTotal Kgs\nProducción305 días\nProducciónPRODUC\nCIÓN20 20 20 20\n2020\n20\n20FECHA\nPARTO\n20\n20\n20\n20\nOBSERVACIONES20\n20\nT O T A L\nVACUNASPROGANIC II \n 135) Estimación de la curva de producción de leche por el método de dos puntos \n \n \n \u0000D\u0000o\u0000c\u0000u\u0000m\u0000e\u0000n\u0000t\u0000o\u0000 \u0000c\u0000o\u0000n\u0000s\u0000i\u0000d\u0000e\u0000r\u0000a\u0000d\u0000o\n\u0000 \u0000E\u0000s\u0000t\u0000i\u0000m\u0000a\u0000t\u0000i\u0000o\u0000n\u0000 \u0000o\u0000f\u0000 \u0000l\u0000a\u0000c\u0000t\u0000a\u0000t\u0000i\u0000o\u0000n\u0000 \u0000c\u0000u\u0000r\u0000v\u0000e\u0000 \u0000b\u0000y\u0000 \u0000o\u0000n\u0000l\u0000y\u0000 \u0000 \u0000t\u0000w\u0000o\u0000 \u0000s\u0000a\u0000m\u0000p\u0000l\u0000i\u0000n\u0000g\u0000s\u0000 \u0000o\u0000f\u0000 \u0000d\u0000a\u0000i\u0000l\u0000y\u0000 \u0000y\u0000i\u0000e\u0000l\u0000d\n\u0000D\u0000r\u0000.\u0000T\u0000a\u0000k\u0000a\u0000s\u0000h\u0000i\u0000 \u0000H\u0000a\u0000y\u0000a\u0000s\u0000h\u0000i\u0000 \u0000y\u0000 \u0000D\u0000r\u0000.\u0000Y\u0000o\u0000s\u0000h\u0000i\u0000t\u0000a\u0000k\u0000a\u0000 \u0000N\u0000a\u0000g\u0000a\u0000m\u0000i\u0000n\u0000e\u0000:\u0000 \u0000R\u0000e\u0000v\u0000i\u0000s\u0000t\u0000a\u0000 \u0000d\u0000e\u0000 \u0000l\u0000a\u0000 \u0000A\u0000s\u0000o\u0000c\u0000i\u0000a\u0000c\u0000i\u0000o\u0000n\n\u0000J\u0000a\u0000p\u0000o\u0000n\u0000e\u0000s\u0000a\u0000 \u0000d\u0000e\u0000 \u0000Z\u0000o\u0000o\u0000t\u0000e\u0000c\u0000n\u0000i\u0000a\u0000,\u0000 \u0000N\u0000o\u0000.\u00006\u00004\u0000,\u0000 \u0000P\u0000a\u0000j\u0000i\u0000n\u0000a\u0000 \u00001\u00001\u00004\u00009\u0000 \u0000-\u0000 \u00001\u00001\u00005\u00005\u0000,\u0000 \u0000D\u0000e\u0000c\u0000i\u0000e\u0000m\u0000b\u0000r\u0000e\u0000 \u00001\u00009\u00009\u00003\n\u0000E\u0000n\u0000 \u0000e\u0000s\u0000t\u0000e\u0000 \u0000p\u0000r\u0000o\u0000g\u0000r\u0000a\u0000m\u0000a\u0000 \u0000p\u0000o\u0000n\u0000e\u0000r\u0000 \u0000d\u0000o\u0000s\u0000 \u0000p\u0000u\u0000n\u0000t\u0000o\u0000s\u0000 \u0000d\u0000e\u0000 \u0000d\u0000a\u0000t\u0000o\u0000s\u0000 \u0000y\u0000 \u0000e\u0000l\u0000a\u0000b\u0000o\u0000r\u0000a\u0000r\n\u0000c\u0000u\u0000r\u0000v\u0000a\u0000 \u0000d\u0000e\u0000 \u0000p\u0000r\u0000o\u0000d\u0000u\u0000c\u0000c\u0000i\u0000ó\u0000n\u0000 \u0000d\u0000e\u0000 \u0000l\u0000e\u0000c\u0000h\u0000e\u0000 \u0000e\u0000s\u0000t\u0000i\u0000m\u0000a\u0000d\u0000o\u0000.\n\u0000E\u0000n\u0000 \u0000e\u0000l\u0000 \u0000l\u0000u\u0000g\u0000a\u0000r\u0000 \u0000v\u0000e\u0000r\u0000d\u0000e\u0000,\u0000 \u0000p\u0000o\u0000n\u0000e\u0000r\u0000 \u00004\u0000 \u0000d\u0000a\u0000t\u0000o\u0000s\u0000 \u0000d\u0000e\u0000 \u00001\u0000)\u0000C\u0000a\u0000n\u0000t\u0000i\u0000d\u0000a\u0000 \u0000M\u0000á\u0000x\u0000i\u0000m\u0000a\u0000 \u0000l\u0000e\u0000c\u0000h\u0000e\u0000-\u0000d\u0000ì\u0000a\u0000,\n\u00002\u0000)\u0000D\u0000u\u0000r\u0000a\u0000c\u0000i\u0000ó\u0000n\u0000 \u0000c\u0000a\u0000n\u0000t\u0000i\u0000d\u0000a\u0000d\u0000 \u0000m\u0000á\u0000x\u0000i\u0000m\u0000a\u0000 \u0000l\u0000e\u0000c\u0000h\u0000e\u0000,\u0000 \u00003\u0000)\u0000P\u0000r\u0000o\u0000d\u0000u\u0000c\u0000c\u0000i\u0000ò\u0000n\u0000 \u0000l\u0000e\u0000c\u0000h\u0000e\u0000-\u0000d\u0000í\u0000a\u0000 \u0000p\u0000o\u0000r\u0000 \u0000o\u0000p\u0000c\u0000i\u0000o\u0000n\u0000a\u0000l\u0000,\n\u00004\u0000)\u0000D\u0000u\u0000r\u0000a\u0000c\u0000i\u0000ó\u0000n\u0000 \u0000p\u0000o\u0000r\u0000 \u0000o\u0000p\u0000c\u0000i\u0000o\u0000n\u0000a\u0000l\u0000.\n\u0000T\u0000a\u0000m\u0000b\u0000i\u0000é\u0000n\u0000 \u0000s\u0000a\u0000l\u0000e\u0000 \u0000c\u0000a\u0000n\u0000t\u0000i\u0000d\u0000a\u0000d\u0000 \u0000d\u0000e\u0000 \u0000p\u0000r\u0000o\u0000d\u0000u\u0000c\u0000c\u0000i\u0000ó\u0000n\u0000 \u0000d\u0000e\u0000 \u0000l\u0000e\u0000c\u0000h\u0000e\u0000 \u0000d\u0000e\u0000 \u00003\u00000\u00005\u0000 \u0000d\u0000í\u0000a\u0000s\u0000 \u0000y\u0000 \u00003\u00006\u00005\u0000 \u0000d\u0000í\u0000a\u0000s\u0000.\n\u0000A\u0000ú\u0000n\u0000 \u0000l\u0000a\u0000 \u0000d\u0000u\u0000r\u0000a\u0000c\u0000i\u0000ò\u0000n\u0000 \u0000d\u0000e\u0000 \u0000c\u0000a\u0000n\u0000t\u0000i\u0000d\u0000a\u0000d\u0000 \u0000m\u0000á\u0000x\u0000i\u0000m\u0000a\u0000 \u0000d\u0000e\u0000 \u0000l\u0000e\u0000c\u0000h\u0000e\u0000,\u0000 \u0000c\u0000u\u0000a\u0000n\u0000d\u0000o\u0000 \u0000c\u0000a\u0000m\u0000b\u0000i\u0000a\u0000 \u0000d\u0000i\u0000a\u0000s\u0000 \u0000t\u0000i\u0000e\u0000n\u0000e\u0000 \u0000p\u0000o\u0000c\u0000a\u0000 \u0000i\u0000n\u0000f\u0000l\u0000u\u0000e\u0000n\u0000c\u0000i\u0000a\u0000.\n\u0000C\u0000a\u0000n\u0000t\u0000i\u0000d\u0000a\u0000d\u0000 \u0000M\u0000á\u0000x\u0000i\u0000m\u0000a\u0000 \u0000l\u0000e\u0000c\u0000h\u0000e\u0000/\u0000d\u0000í\u0000a \u00001\u00002\u0000k\u0000g\n\u0000D\u0000í\u0000a\u0000 \u0000c\u0000a\u0000n\u0000t\u0000i\u0000d\u0000a\u0000d\u0000 \u0000m\u0000á\u0000x\u0000i\u0000m\u0000a\u0000 \u0000l\u0000e\u0000c\u0000h\u0000e \u00005\u00000\u0000D\u0000í\u0000a\n\u0000C\u0000a\u0000n\u0000t\u0000i\u0000d\u0000a\u0000d\u0000 \u0000O\u0000p\u0000c\u0000i\u0000o\u0000n\u0000a\u0000l\u0000/\u0000d\u0000í\u0000a \u00006\u0000k\u0000g\n\u0000D\u0000í\u0000a\u0000 \u0000O\u0000p\u0000c\u0000i\u0000o\u0000n\u0000a\u0000l \u00001\u00008\u00000\u0000D\u0000í\u0000a \u0000P\u0000r\u0000o\u0000d\u0000u\u0000c\u0000c\u0000i\u0000ó\u0000n\u0000 \u0000d\u0000e\u0000 \u00002\u00001\u00004\u00003\u0000K\u0000g\n\u0000L\u0000e\u0000c\u0000h\u0000e\u0000 \u00003\u00000\u00005\u0000 \u0000d\u0000í\u0000a\u0000s\n\u0000P\u0000r\u0000o\u0000d\u0000u\u0000c\u0000c\u0000c\u0000i\u0000ó\u0000n\u0000 \u0000d\u0000e\u0000 \u0000L\u0000e\u0000c\u0000h\u0000e\u0000 \u00003\u00000\u00005\u0000 \u0000d\u0000í\u0000a\u0000s \u00002\u00001\u00004\u00003\u0000K\u0000g\n\u0000P\u0000r\u0000o\u0000d\u0000u\u0000c\u0000c\u0000c\u0000i\u0000ó\u0000n\u0000 \u0000d\u0000e\u0000 \u0000L\u0000e\u0000c\u0000h\u0000e\u0000 \u00003\u00006\u00005\u0000 \u0000d\u0000í\u0000s \u00002\u00002\u00007\u00005\u0000K\u0000g\u00000\u00002\u00004\u00006\u00008\u00001\u00000\u00001\u00002\u00001\u00004 \u0000P\u0000r\u0000o\u0000d\u0000.\u0000 \u0000L\u0000e\u0000c\u0000h\u0000eÿ\b\u0000K\u0000G\u0000)\n\u0000D\n\u0000u\u0000r\u0000a\u0000c\u0000i\u0000o\u0000n\u0000 \u0000d\u0000e\u0000 \u0000O\u0000r\u0000d\u0000e\u0000ñ\u0000a\u0000P\u0000r\u0000o\u0000d\u0000u\u0000c\u0000c\u0000i\u0000ó\u0000n\u0000 \u0000E\u0000s\u0000t\u0000i\u0000m\u0000a\u0000d\u0000a\u0000 \u0000d\u0000e\u0000 \u0000L\u0000e\u0000c\u0000h\u0000e\u0000 PROGANIC II \n 14II. INSTRUCCIONES PARA EL USO DE ESTE MODELO \n \nNormalmente después del parto, diariamente se aumenta la producción de la leche y \naproximadamente entre 30 hasta 50 días llega al pico de la producción. En esta etapa si hay un dato \nde producción de leche meter estos datos en: \n \n· Cantidad Máxima de Leche/Día \nPero si hay múltiples datos, entonces metemos el dato más alto de producción.  \n \n· Seguidamente ponemos el día de la Lactación en Día Cantidad Máximo Leche . \nEn el caso de Nicaragua hay una limitación de la cantidad de alimento nutritivo después del \nparto en la mayoría de las vacas. Por eso, no sale exactamente el pico de producción. Pero en  \ncaso de que  no haya  pico, medimos la leche entre 30 a 50 días y metemos el dato. \n \n· Cantidad de Leche Opcional .  \nPara este dato meter en medio después del pico en la fecha de leche seca. \nA través de nuestra experiencia hemos comprobado que en aproximadamente 200 días de la \nlactación la cantidad de leche indica el dato estimado más alto preciso. \n \nAlrededor de esta fecha, metemos este dato en: Cantidad Opcional de Leche/Día. Meter el día \nde lactación en día opcional. En caso que de las vacas no llega a la producción de leche, \nsignifica corta lactación. Cuando hay secado de leche 220 días puede poner el dato aproximado \nde 150 días. \n \n· A veces, puede medir la leche de dos lactaciones. Por ejemplo, en 150 días y 250 días. En eeste \ncaso promediamos los datos y colocamos en Duración Opcional   \n \n \nModelo de Estimación de la Curva de Producción de Leche por el Método de los \ndos puntos \n \nEn el manual para tener un alto índice de preñez, hay una hoja de registro de tarjeta de vaca cuando \nse insemina una vaca y ésta queda preñada, se debe de iniciar el uso de esta tarjeta. Dentro de la \ntarjeta hay columnas para ser llenadas con el dato de producción de leche de cada mes. \n \nSería ideal conocer la producción de leche durante los 305 días ajustados. Si conocemos la \ncapacidad de la vaca, puede estimarse la capacidad del mejoramiento de la productividad de la hija \nen el futuro. Porque tenemos los datos de la capacidad del toro y hay cálculo para usar el dato de la \ncapacidad de la vaca de esta forma se puede estimar la capacidad de la hija. \n \nLuego se presenta el modelo en el cual dos datos de la producción pueden estimar la producción de \nleche para ajustar los 305 días. Entonces, es muy fácil y práctico este modelo. Aprovechamos y \nmejoramos la experiencia para tener mejores resultados. \n \n \n PROGANIC II \n 15III. Prueba de la Capacidad Genética de Toro \n \n1. Método de Prueba \nHay dos métodos, Prueba Estación (Station Test) y Prueba de Campo (Field Test). \n1) Prueba de Estación \nRealizar prueba de la capacidad genética en una finca y traer el ganado de prueba de diferentes \nfincas. Para esta práctica se necesita una finca grande como finca pública. \nVentajas:  Puede tener datos precisos porque el ambiente, alimentación, el manejo de crianza \npara ganado de prueba es igual. \nDesventaja:  Se necesita de un alto costo y hay límites para criar un número de ganado de \nprueba como espacio, personal, etc. \n \n2) Prueba de Campo \nRealizar prueba de la capacidad genética en diferentes fincas privadas y públicas. Vamos a \ncapacitar a la persona que colecta de datos de prueba, al que se le llamará Inspector. ´Él visitará \nla finca de forma periódica y sin aviso previo de fecha para tener una colección de datos  real y \ndirecto. \n \nEsta prueba resulta menos económica que la Prueba de Estación, es decir, cada ganado de \nprueba  se cría en diferente ambiente y manejo de crianza, por eso se necesitas ajustar los datos \ncolectados periódicamente para la evaluación. \nVentajas:  Se necesita de menos costo y no hay límite de número de ganado de prueba por \nrazones del uso de las fincas privadas y públicas. \nDesventaja:  El ganado de prueba es criado en las fincas privadas y públicas en diferente \nambiente, alimentación, el manejo de crianza. Por eso los datos coleccionados se deben ajustar \nen el momento final de la evaluación. \n \nOtra desventaja es que se necesitan muchos inspectores para capacitar y controlar. \n \n2. Prueba de Toro para Leche y Carne \n1) Prueba de Toro para Leche \nEsta prueba se llama Prueba de Progeny o Indirecta. \nEl objetivo de esta prueba es la selecci ón de toro de ganado de leche a través de colección de \ndatos de la productividad de leche de la hija del toro (cantidad de leche, grasa, proteína, etc.) y \nlas características físicas. \n \nMediante la observación del comportamiento del toro y sus datos no se puede estimar la \ncapacidad genética de la producción de leche. Por esta razón debe de tener datos de las hijas del \ntoro de prueba y a través de la evaluación de la hija seleccionar toro probado. Por eso se le llama \n“Prueba Indirecta” \n \n2) Prueba de Toro para Carne \nEl objetivo de esta prueba es seleccionar toro de ganado de carne a través de la colección de \ndato, ganancia de peso, calidad de carne, rendimiento de carcaza y tipo de ganado. \nCuando nació el ternero del candidato de la prueba, registrar la condición del parto y peso, y el \npeso de destete. Después hacemos la primera selección y si pasa la prueba. Durante la prueba se \nrealizará un pesaje periódico, medición corporal y finalmente hacemos un examen de semen. \n \nEsta prueba se hace directamente del ternero, es por eso que se le llama “Prueba Directa”. \n PROGANIC II \n 16 \n \n \n \nSe nececitan mínimo 8 años para tener un toro probado.Obtenemos \nToro ProbadoProducción de Leche\nRecolección de Datos\nCrianza\n1era SelecciónPROGANIC II \n 17\nFinca A\nFinca B\nA\nB\nC\nFinca\nMonta Natural\nFinca CSubastaCentral de \nPruebas\nFinca EstadoESQUEMA DE LA PRUEBA \nDIRECTA\nFincaI.A.\nProducciòn \nSemen\nEvaluaciónToto Elite\nIntroducción de  \nTernero Elite \nDestetado \n \n \n \n \n \n \n \n \n \n \n PROGANIC II \n 18IV . Heterosis \nHeterosis  es un término utilizado en genética, crianza y mejoramiento selectivo. También es conocido como \nvigor híbrido, describe la mayor fortaleza de las diferentes características en los mestizos; la posibilidad de \nobtener \"mejores\" individuos por la combinación de virtudes de sus padres. \nLa heterosis es lo opuesto al proceso de endogamia, donde se exalta la homocigosis. Aunque se cree que la \nheterosis es la acción de muchos genes de pequeño efecto, la depresión homocigótica es por acción de pocos \ngenes de gran efecto. \nEL término ofrece controversia, particularmente en el mejoramiento selectivo del animal doméstico, porque \nse prejuzga de que todos los mestizajes de plantas o animales son mejores que sus padres; y no es \nnecesariamente verdad. Cuando un híbrido es superior a sus progenitores se habla de \"vigor híbrido\". \nPuede pasar que el mestizo herede tales diferentes de sus padres que lo hagan directamente  inviable para \nnacer. Esta es una posibilidad extrema de la \"carga alélica\", un ejemplo es el cruce de especímenes de pez \nsilvestre y de acuario, que han sufrido adaptaciones incompatibles. \nLa heterosis puede clasificarse en heterosis de ambos padres , donde el híbrido muestra dimensiones \nincrementadas del promedio paterno, y heterosis del mejor padre , el incremento dimensional es mayor al \nmejor de los padres. La primera heterosis es más común en la naturaleza, y más sencillo de explicar \n(mecanismo de dominancia génica; ver abajo). \n¿Qué es heterosis?        \nEl fenómeno que la primera generación (F1) muestra excelente carácter que los dos padres. Por ejemplo:                                                                  \n1) Tamaño                                                                  \n2) La capacidad de la producción leche, Ganancia de peso \n3) Resistencia por una enfermedad y el ambiente    \n4) Reproductividad etc.                                                           PROGANIC II \n 19Objetivo de Mejoramiento:       \nCaso ganado mestizo   Mejor uso el Máximo del efecto de Heterosis \n \n \nCruzamiento consanguíneo tiene  \n      Peor resultado.  \n 1. Relación entre padres es mejora lejano.\nOrden alta \n1) Ganado Cebuino ÿXGanado Europa\n2)Entre razas de ganados cebuinos\nÿ\bEjempro ÿ\tBrahman ÿXGir\n2) Entre razas de ganados europa\nÿ\bEjempros)Holstain ÿXPardo Suiso\n3)Cruzamiento en misma raza\nuna lineje de Hol. x una linaje de Hol.\nuna lineje de PS x una linaje de PS¿Cómo obtener el máximo del efecto \nheterosis?\nMás Efecto\n2. Uso capacidad alta padres\nOrden alta \n1) Vaca pura capacidad alta\nÿXToro pura capacidad alta\n2)Vaca más o menos pura raza\nÿXToro pura capasidad alta\n3) Vaca gallo pinto seleccionada \nÿXToro pura capacida alta\n4)Vaca gallo pinto seleccionada\nx Toro pura más o menos\n5)Vaca gallo pinto x Toro pura más o menos\n6) Vaca gallo pinto x Toro gallo pintoMás EfectoPROGANIC II \n 20Anexo  INSTRUCCIÓN DE CATALOGO DE TORO \n(Esta página cita del folleto de Select Sire, Semex y Japones etc.) \n \nI. INTRODUCCIÓN ÿ\u001a \n \nEl catálogo de toro  para ganado de leche ha sido creado para brindar a los vendedores de \nsemen, técnicos inseminadores, criadores de ganado lechero y toda persona interesada en la \nindustria de la inseminación artificial, la información necesaria para poder recomendar y \nseleccionar toros de leche sobre la base de los datos en sus pruebas, para poder así \nmaximizar los beneficios que estos toros aporten a los hatos en que son utilizados. \n \nEl semen congelado que se está usando en Nicaragua, sus principales exportadores son \nEE.UU., Canadá y World Holstein Freasian Federation (WHFF) etc.. Estamos importando a \ntravés de las agencias en Nicaragua.  \nVer la siguiente tabla. \n \n\u0000 \u0000  Empresa de producción \nSemen Origen País Agencia de importación \nSEMEX\u0000  EE.UU., Canada, \nSuiza Sercasa \nSelect Sire \u0000  EE.UU. Embrio Export \nCRI “Cooperative Resource \nInternational” EE.UU.  \nAccelerated Genetic \u0000  EE.UU. Reprotecsa \nAlta California EE.UU. Escasan \n \nCuando se adquiere semen congelado, los inseminadores deberían entender la capacidad de la \nproductividad y características del toro a través de los catálogos de toro. Cuando los inseminadores \nhacen servicios de I.A. en las fincas tienen que usar semen genéticamente asegurado. \n \nEl catálogo de toro depende del país o empresa, emplean diferentes términos y método de \nevaluación. \n \nPor eso, en la primera etapa del uso del catálogo surgen pequeñas confusiones. Este manual hace \nuna comparación de los diferentes términos, seleccionando y  focalizando temas importantes en el \ncampo de Nicaragua. Deseamos que este manual les sea de buen provecho a los nuevos \ninseminadores. \n \nLa última parte de este manual, presenta un ejemplo del Catálogo de Toro de SIMEX, y el nombre \ndel toro es Showman. Consideramos  que esta presentación es fácil y eficiente para el entendimiento \ndel Catálogo de Toro. \n \nII. LA POBLACIÓN DE REFERENCIA \n \nPara poder medir el progreso genético de cualquier población, es necesario tener una base \ngenética (Población de Referencia) contra la cual se puede comparar el desempeño de esta \npoblación. La diferencia de los valores entre Población de Referencia y ésta población, \ndetermina el progreso genético de la misma. En caso de los EE.UU., debido al progreso \ngenético de su hato bovino lechero, la Población de Referencia se actualiza cada cinco años. PROGANIC II \n 21 \nLa Población de Referencia actual es toda vaca lechera en control lechero que haya nacido \nen el año 1995. Para efectos de comparación, las PTA “Habilidad Predicha Transmisor”  \npromedio para la leche, grasa, proteína y tipo de esta población fue igualada a cero (0).  En \ncaso de Canada usa sistema y nombre de LPL “Lifetime Profit Index” y Japón: NTP \n“Nippon Total Profit Indicador”. Pero ellos son más o menos igales. \n \nEn el año 2005, la Población de Referencia será toda vaca lechera en control lechero que \nhaya nacido en el año 2000. En ese momento, las PTA promedio de esa población para leche, \ngrasa, proteína y tipo será igualada a cero (0). \n \nEste programa está ha sido utilizado por más de cincuenta años y constantemente está siendo \nactualizado, para satisfacer las necesidades de los productores y del mercado. \n \nIII.  LAS PRUEBAS DE PRODUCCION \n \n3.1.  Qué es “HABILIDAD PREDICHA DE TRANSMISION (PTA)”? \n \nLa Habilidad Predicha de Transmisión (PTA)  se define como un estimado de la \nsuperioridad (o inferioridad) genética que un animal transmite a su descendencia. La \nPTA para los índices de producción son datos oficiales computados y publicados por \nel Departamento de Agricultura, a través del Laboratorio de Programas de Mejora \nAnimal (USDA-AIPL)  \n \nEste estimado es calculado al evaluar diferencias de producción y conformación, de \nlos animales de una población. Considera el desempeño de un animal y lo ajusta al \nmedio ambiente y a los valores genéticos de sus parientes. Las PTAs de un toro \nindican la diferencia en desempeño que puede esperarse de sus hijas, en comparación \na la población de referencia. \n \nLos índices cuyos valores son presentados en forma de PTA son leche, grasa, \nproteína y tipo. Sus datos indican el valor genético de las hijas de determinado toro \nen comparación a la Población de Referencia. \n \nLa interpretación de PTA Leche + 1000, es la cantidad de leche en libras que las \nhijas de ese toro producen por lactanción, por encima de la producción promedio de \nla Población de Referencia. También, si ese toro fuera comparado con otro toro cuyo \nPTA leche fuera de + 400, se interpreta que las hijas del primer toro en promedio \nproduce 600 libras de leche más que la producción promedia por lactancion, de las \nhijas del segundo toro. \n \n \n3.2.  Descripción de las Pruebas de Producción \n \nPTA Milk  (Habilidad Predicha de Transmisión de Leche):  \nEste índice representa la cantidad de libras de leche que en promedio, las hijas de \ndeterminado toro producen por lactancia, por encima de la producción promedio de \nlibras de la Población de Referencia. \n  PROGANIC II \n 22PTA Tipo (Habilidad Predicha de Transmisión de Tipo) \u0000 Este indice describe la \nhabilidad de un toro de transmitir a sus hijas una conformación más funcional.  Es un \nresumen de los cinco componentes de la clasificación física que son: Sistema \nMamario, Conformación, Patas, Angularidad y Capacidad.  El promedio de la raza \nHolstein para PTA Tipo para Mayo 2004 es de 1.22. \n \nRIP (Lactancia en Proceso o Persistencia en la Lactancia). Es el porcentaje de \nprimeras lactancias de las hijas de un toro que aún no han completado 305 días. \nMientras menor sea este porcentaje y mayor será el número de hijas, mayor será la \nconfianza de las pruebas.  \n \nPTA Fat (Habilidad Predicha de Tansmisión de Grasa) Este índice representa la \ncantidad de libras de grasa en promedio, las hijas de determinado toro produce por \nlactancia, por encima de la producción promedio de libra de grasa de la población de \nReferencia. \n \nPTA Fat (Habilidad Predicha de Tansmisión de Proteína). Este índice representa la \ncantidad de libras de proteínas que en promedio, las hijas de determinado toro \nproducen por lactancia, por encima de la producción de libras de proteína de la \nPoblación de Referencia. \n \nPL (Vida Productiva o Vida de hato). Refleja el número de meses que las hijas de \neste toro en promedio pasan en producción al alcanzar los 84 meses de edad, por \nencima o debajo de la población de referencia. El PTA de PL varía entre -4 a +4, y \nestá influenciada más por manejo que por genética. Este índice tiene una alta \ncorrelación con SCS, producción y compuesto de ubres. El promedio de la raza \nHolstein para Vida Productiva  para mayo 2004 es de 0.9. \n \nSCS  (Evaluación de Células Somáticas o Recuento de Células Somáticas). Describe \nla resistencia a mastitis de las hijas de determinado toro, o sea que es un indicador de \nmastitis clínica y subclínica. Esta resistencia es mayor mientras más bajo sea el \níndice. El desarrollar la habilidad genética de resistir mastitis, en ningún momento es \nsustituto de buena práctica de manejo e higiene. El promedio de la raza Holstein para \nSCS para Mayo 2004 es de 3.0. \n \na) Valor de la Herencia de las  Células Somáticas  \n· Mecanismo Básico \n  El número de Células Somáticas no puede indicar el valor de herencia, por \neso se utiliza una tabla de Logaritmos  entre Células Somáticas y Puntuación. \n· Uso de la Tabla \nLa puntuación baja significa menos células somáticas.  \n \nCélulas Somáticas tiene poco porcentaje de herencia, cuando se selecciona el toro podría usar como \ninformacion auxiliar.   \n \nLa puntuación promedio de la primera lactación es 2.37  \n \n \n \n  PROGANIC II \n 23Tabla de Logaritmo entre Células Somáticas y Puntuación \n \n \nNM$ (Mérito Neto).  \nEs un índice que refleja el aporte económico de los sólidos en la leche, la Vida \nProductiva y la Evaluación de Células Somáticas. Este índice describe el aporte \neconómico de las hijas de determinado toro bajo condiciones de producción y \ncomercialización  en los EE.UU. \n \nCM$ (Mérito Queso).  \nEs un índice que refleja el aporte económico de los sólidos en la leche. Solo válido \nen países donde la leche se vende por su grasa y proteína. \n \nFM$ (Mérito Fluido)  \nEs un índice que refleja el aporte económico de los sólidos en la leche. Solo válidos \nen países donde la leche se vende solamente por volumen.  \n \nCONFIANZA. Es una medida de la asociación entre el valor genético estimado de \nun animal y su valor genético real. La confianza será más alta en la medida que más \nhijas entren a la prueba, mientras mayor se la confianza de un dato, menor será el \nrango de cambio de este dato en la medida que más hijas entren a la prueba.  \n \nIV.  LAS PRUEBAS DE TIPO \n \n4.1  QUÉ ES “HABILIDAD PREDICHA DE TRANSMISIÓN (PTA)?” \n \nLa clasificación física de las vacas es realizada por la Asociación Holstein, y los valores son \ncalculados primero en forma PTA. Debido a la dificultad de presentar en una sola gráfica los \ndistintos valores de estas evaluaciones físicas, se ha tenido que presentar los valores en una forma \nuniforme (estandarizada). Este mecanismo (STA) es el que permite presentar todas las \ncaracterísticas en una sola gráfica. La información de las pruebas de tipo es presentada en un \nBloque Lineal. \n \n4.2. EL BLOQUE  INEAL \n \nEl Bloque Lineal es una descripción gráfica de lo que debe ser una hija de determinado toro, si éste \nfuera apareado con una vaca cuya STA fuera cero (0) para todas las características. Un valor STA \nde 0.0 en el Bloque Lineal, para cualquier característica, debe ser interpretado como igual al \npromedio de la Población de Referencia. \n \nVamos a describir las cinco columnas que componen el Bloque Lineal: \n \u0000N\u0000ú\u0000m\u0000e\u0000r\u0000o\u0000/\u0000m\u0000l \u0000I\u0000n\u0000d\u0000i\u0000c\u0000e\n\u00001\u00002\u0000,\u00005\u00000\u00000 \u00000\u0000.\u00000\u00000\n\u00002\u00005\u0000,\u00000\u00000\u00000 \u00001\u0000.\u00000\u00000\n\u00005\u00000\u0000,\u00000\u00000\u00000 \u00002\u0000.\u00000\u00000\n\u00001\u00000\u00000\u0000,\u00000\u00000\u00000 \u00003\u0000.\u00000\u00000\n\u00002\u00000\u00000\u0000,\u00000\u00000\u00000 \u00004\u0000.\u00000\u00000\n\u00004\u00000\u00000\u0000,\u00000\u00000\u00000 \u00005\u0000.\u00000\u00000\n\u00008\u00000\u00000\u0000,\u00000\u00000\u00000 \u00006\u0000.\u00000\u00000\n\u00001\u0000,\u00006\u00000\u00000\u0000,\u00000\u00000\u00000 \u00007\u0000.\u00000\u00000\n\u00003\u0000,\u00002\u00000\u00000\u0000,\u00000\u00000\u00000 \u00008\u0000.\u00000\u00000\n\u00006\u0000,\u00004\u00000\u00000\u0000,\u00000\u00000\u00000 \u00009\u0000.\u00000\u00000\n\u00001\u00002\u0000,\u00008\u00000\u00000\u0000,\u00000\u00000\u00000 \u00001\u00000\u0000.\u00000\u00000PROGANIC II \n 24Primera columna muestra el resumen  de las conversiones realizadas de las clasificaciones de la \nAsociación Holstein al sistema SMS. Estos evaluadores usan una escala del 1 al 9 para describir \ndiferencias físicas o extremos biológicos, como alta / baja, ancha / estrecha, largo /corto, etc. \n \nSegunda columna muestra el nombre de las características. \n \nTercera columna es la representación gráfica de la Habilidad Estándar de Transmisión  de cada \ncaracterística. Ésta se compone de dos partes, mostrando un rango de -2 a +2. Gráficamente refleja \nla habilidad de un toro de influenciar cada característica, cuando es apareado con una vaca que es \ncero para esa misma característica. En esta columna, nada debe ser interpretado como “bueno” o \n“malo”, ni como “positivo” o “negativo”, más bien como “mayor que” o “menor que” el promedio \nde la Población de Referencia. La eficacia con que un toro puede influenciar determinada \ncaracterística en su descendencia es medida por su heredabilidad. El progreso genético es más \nacelerado en aquellas características que tienen heredabilidad más altas. \n \nSegún el país, las empresas presentan diferente rangos, por ejemplo en Japón usan de -4 a +4, \nSelet Sir: de -2 a +2, SIMEX: de -15 a +15, etc. El rango varía pero la tendencia es la misma. \nEste manual usa un método usa rango de -4 a + 4. \n \nCuarta columna es el valor numérico de la Habilidad Estándar de Transmisión  de cada \ncaracterística. Es la descripción numérica de las barras horizontales en la tercera columna. La letra \nque lo acompaña es la primera letra de la palabra que describe esa característica. \n \nQuinta columna describe en palabras, como debe ser la hija de ese toro para cada una de las \ncaracterísticas. \n \nEste  Bloque Lineal está diseñado para tomar decisiones de apareamiento cuando no se está usando \nun programa para tal fin. \n \n4.3. DESCRIPCIÓN DE CARACTERÍSTICAS FÍSICAS: \n \nEn el catálogo hay gráficas paralelas de cada característica. Generalmente cuando la gráfica \npresenta más de la mitad indica que la herencia de la hija es poco fuerte. Normalmente sería \nconveniente y positivo si presenta la grafica del lado derecho, excepto de las cinco características \nsiguientes: \n1) Ángulo de Anca \n2) Vista Lateral de la Pata \n3) Ángulo de la Pezuña \n4) Colocación de Pezones \n5) Longitud de los Pezones \nVer Gráfica de la página 32 \n \nEste manual indica STA pero otro catálogo presenta SBV: Standardized Breeding Value, pero la \ntendencia es la misma. \n \n \n \n  PROGANIC II \n 25Tabla de Diferencia de Términos entre las Empresas \n \n \n \n \n \n1. Estatura \nLa característica “ ESTATURA ” es la altura de la vaca. La medida entre el suelo y la cruz del \nanimal. La escala de esta característica varía con cada raza. La altura estándar de las razas Holstein, \ncomo medida de referencia es de 142 cms (Ejemplo: Jersey es de 124 cms). \n3 cm de la puntuación equivale a [1].  La puntuación estándar es de 5.  \nSi tomamos como ejemplo los 145cm y  puntuación de 5 se adiciona 1 esto equivale a 6 y en caso \nde que sea 139, la puntuación será 25 menos 1 esto tiene una equivalencia a 4. \nBaja  1                                                 5 Medio                                                   9  Alta \n \n \n \n  \u0000S\u0000e\u0000m\u0000e\u0000x\n\u0000E\u0000s\u0000t\u0000a\u0000t\u0000u\u0000r\u0000a \u0000E\u0000s\u0000t\u0000a\u0000t\u0000u\u0000r\u0000a\u0000,\u0000 \u0000 \u0000 \u0000 \u0000A\u0000l\u0000t\u0000u\u0000r\u0000a\u0000 \u0000a\u0000l\u0000 \u0000T\u0000r\u0000e\u0000n\u0000 \u0000A\u0000n\u0000t\u0000e\u0000r\u0000i\u0000o\u0000r \u0000B\u0000a\u0000j\u0000a\u0000 \u0000,\u0000A\u0000l\u0000t\u0000a\n\u0000F\u0000o\u0000r\u0000t\u0000a\u0000l\u0000e\u0000z\u0000a \u0000P\u0000r\u0000o\u0000f\u0000u\u0000n\u0000d\u0000i\u0000d\u0000a\u0000d\u0000 \u0000c\u0000o\u0000r\u0000p\u0000o\u0000r\u0000a\u0000l \u0000D\u0000é\u0000b\u0000i\u0000l\u0000,\u0000 \u0000F\u0000u\u0000e\u0000r\u0000t\u0000e\n\u0000P\u0000r\u0000o\u0000f\u0000u\u0000n\u0000d\u0000i\u0000d\u0000a\u0000d\u0000 \u0000d\u0000e\u0000 \u0000c\u0000u\u0000e\u0000r\u0000p\u0000o \u0000P\u0000r\u0000o\u0000f\u0000u\u0000n\u0000d\u0000i\u0000d\u0000a\u0000d\u0000 \u0000c\u0000o\u0000r\u0000p\u0000o\u0000r\u0000a\u0000l \u0000A\u0000n\u0000c\u0000h\u0000o\u0000 \u0000d\u0000e\u0000 \u0000p\u0000e\u0000c\u0000h\u0000o \u0000P\u0000o\u0000c\u0000o\u0000 \u0000p\u0000r\u0000o\u0000f\u0000u\u0000n\u0000d\u0000o\u0000,\u0000 \u0000P\u0000r\u0000o\u0000f\u0000u\u0000n\u0000d\u0000a\u0000.\n\u0000A\u0000n\u0000c\u0000h\u0000o\u0000 \u0000d\u0000e\u0000 \u0000l\u0000o\u0000s\u0000 \u0000i\u0000s\u0000q\u0000u\u0000i\u0000o\u0000n\u0000e\u0000s \u0000E\u0000s\u0000t\u0000r\u0000e\u0000c\u0000h\u0000o\u0000,\u0000 \u0000A\u0000n\u0000c\u0000h\u0000o\n\u0000A\u0000n\u0000g\u0000u\u0000l\u0000a\u0000r\u0000i\u0000d\u0000a\u0000d \u0000T\u0000e\u0000m\u0000p\u0000e\u0000r\u0000a\u0000m\u0000e\u0000n\u0000t\u0000o\u0000 \u0000l\u0000e\u0000c\u0000h\u0000e\u0000r\u0000o \u0000C\u0000a\u0000r\u0000a\u0000c\u0000.\u0000 \u0000L\u0000e\u0000c\u0000h\u0000e\u0000r\u0000o\u0000,\u0000 \u0000 \u0000 \u0000L\u0000í\u0000n\u0000e\u0000a\u0000 \u0000S\u0000u\u0000p\u0000e\u0000r\u0000i\u0000o\u0000r \u0000T\u0000o\u0000s\u0000c\u0000a\u0000,\u0000 \u0000A\u0000n\u0000g\u0000u\u0000l\u0000a\u0000r\n Ángulo de Anca  Ángulo de Anca(grupa) \u0000A\u0000l\u0000t\u0000o\u0000,\u0000 \u0000B\u0000a\u0000j\u0000o\n\u0000A\u0000n\u0000c\u0000h\u0000u\u0000r\u0000a\u0000 \u0000d\u0000e\u0000 \u0000l\u0000a\u0000 \u0000a\u0000n\u0000c\u0000a \u0000A\u0000n\u0000c\u0000h\u0000o\u0000 \u0000d\u0000e\u0000 \u0000a\u0000n\u0000c\u0000a \u0000A\u0000n\u0000c\u0000h\u0000o\u0000 \u0000d\u0000e\u0000 \u0000g\u0000r\u0000u\u0000p\u0000a \u0000E\u0000s\u0000t\u0000r\u0000e\u0000c\u0000h\u0000o\u0000,\u0000 \u0000A\u0000n\u0000c\u0000h\u0000o\n\u0000V\u0000i\u0000s\u0000t\u0000a\u0000 \u0000l\u0000a\u0000t\u0000e\u0000r\u0000a\u0000l\u0000 \u0000d\u0000e\u0000 \u0000l\u0000a\u0000 \u0000p\u0000a\u0000t\u0000a \u0000P\u0000a\u0000t\u0000a\u0000s\u0000,\u0000 \u0000V\u0000i\u0000s\u0000t\u0000a\u0000 \u0000l\u0000a\u0000t\u0000e\u0000r\u0000a\u0000l Patas lateral \u0000R\u0000e\u0000c\u0000t\u0000a\u0000,\u0000 \u0000C\u0000u\u0000r\u0000v\u0000a\u0000s\n\u0000L\u0000a\u0000s\u0000 \u0000p\u0000a\u0000t\u0000a\u0000s\u0000 \u0000t\u0000r\u0000a\u0000s\u0000e\u0000r\u0000a\u0000s\u0000 \u0000v\u0000i\u0000s\u0000t\u0000a\u0000 \u0000d\u0000e\u0000 \u0000a\u0000t\u0000r\u0000á\u0000s \u0000P\u0000a\u0000t\u0000a\u0000s\u0000,\u0000 \u0000V\u0000i\u0000s\u0000t\u0000a\u0000 \u0000p\u0000o\u0000s\u0000t\u0000e\u0000r\u0000i\u0000o\u0000r \u0000P\u0000a\u0000t\u0000a\u0000s\u0000 \u0000P\u0000o\u0000s\u0000t\u0000e\u0000r\u0000i\u0000o\u0000r \u0000C\u0000o\u0000r\u0000v\u0000e\u0000j\u0000ó\u0000n\u0000 \u0000c\u0000e\u0000r\u0000r\u0000a\u0000d\u0000o\u0000,\u0000 \u0000C\u0000o\u0000r\u0000v\u0000e\u0000j\u0000ó\u0000n\u0000 \u0000d\u0000e\u0000r\u0000e\u0000c\u0000h\u0000o\nÁngulo de Pezuña Ángulo de Pezuña(pie) \u0000B\u0000a\u0000j\u0000o\u0000,\u0000 \u0000E\u0000m\u0000p\u0000i\u0000n\u0000a\u0000d\u0000o\u0000s\n\u0000T\u0000o\u0000t\u0000a\u0000l\u0000 \u0000d\u0000e\u0000 \u0000p\u0000u\u0000n\u0000t\u0000u\u0000a\u0000c\u0000i\u0000ó\u0000n\n\u0000U\u0000b\u0000r\u0000e\u0000 \u0000d\u0000e\u0000l\u0000a\u0000n\u0000t\u0000e\u0000r\u0000a \u0000U\u0000b\u0000r\u0000e\u0000 \u0000A\u0000n\u0000t\u0000e\u0000r\u0000i\u0000o\u0000r \u0000D\u0000é\u0000b\u0000i\u0000l\u0000,\u0000 \u0000F\u0000u\u0000e\u0000r\u0000t\u0000e\n\u0000A\u0000l\u0000t\u0000u\u0000r\u0000a\u0000 \u0000d\u0000e\u0000 \u0000l\u0000a\u0000 \u0000u\u0000b\u0000r\u0000e\u0000 \u0000t\u0000r\u0000a\u0000s\u0000e\u0000r\u0000a \u0000U\u0000b\u0000r\u0000e\u0000 \u0000T\u0000r\u0000a\u0000s\u0000e\u0000r\u0000a\u0000,\u0000 \u0000A\u0000l\u0000t\u0000u\u0000r\u0000a \u0000A\u0000l\u0000t\u0000u\u0000r\u0000a\u0000 \u0000u\u0000b\u0000r\u0000e\u0000 \u0000p\u0000o\u0000s\u0000t\u0000e\u0000r\u0000i\u0000o\u0000r \u0000B\u0000a\u0000j\u0000a\u0000,\u0000 \u0000A\u0000l\u0000t\u0000a\n\u0000A\u0000n\u0000c\u0000h\u0000u\u0000r\u0000a\u0000 \u0000d\u0000e\u0000 \u0000l\u0000a\u0000 \u0000u\u0000b\u0000r\u0000e\u0000 \u0000t\u0000r\u0000a\u0000s\u0000e\u0000r\u0000a \u0000U\u0000b\u0000r\u0000e\u0000 \u0000T\u0000r\u0000a\u0000s\u0000e\u0000r\u0000a\u0000,\u0000 \u0000A\u0000n\u0000c\u0000h\u0000u\u0000r\u0000a \u0000A\u0000n\u0000c\u0000h\u0000o\u0000 \u0000u\u0000b\u0000r\u0000e\u0000 \u0000p\u0000o\u0000s\u0000t\u0000e\u0000r\u0000i\u0000o\u0000r \u0000E\u0000s\u0000t\u0000r\u0000e\u0000c\u0000h\u0000a\u0000,\u0000 \u0000A\u0000n\u0000c\u0000h\u0000a\n\u0000S\u0000o\u0000p\u0000o\u0000r\u0000t\u0000e\u0000 \u0000d\u0000e\u0000 \u0000l\u0000a\u0000 \u0000u\u0000b\u0000r\u0000e \u0000S\u0000o\u0000p\u0000o\u0000r\u0000t\u0000e\u0000 \u0000c\u0000e\u0000n\u0000t\u0000r\u0000a\u0000l \u0000D\u0000é\u0000b\u0000i\u0000l\u0000,\u0000 \u0000F\u0000u\u0000e\u0000r\u0000t\u0000e\n\u0000P\u0000r\u0000o\u0000f\u0000u\u0000n\u0000d\u0000i\u0000d\u0000a\u0000d\u0000 \u0000d\u0000e\u0000 \u0000l\u0000a\u0000 \u0000u\u0000b\u0000r\u0000e \u0000P\u0000r\u0000o\u0000f\u0000.\u0000 \u0000d\u0000e\u0000 \u0000u\u0000b\u0000r\u0000e \u0000P\u0000r\u0000o\u0000f\u0000u\u0000n\u0000d\u0000a\u0000,\u0000 \u0000P\u0000o\u0000c\u0000o\u0000 \u0000p\u0000r\u0000o\u0000f\u0000u\u0000n\u0000d\u0000a\n\u0000C\u0000o\u0000l\u0000o\u0000c\u0000a\u0000c\u0000i\u0000ó\u0000n\u0000 \u0000d\u0000e\u0000 \u0000p\u0000e\u0000z\u0000o\u0000n\u0000e\u0000s Posición de Pezones Anterior (Ubicación) \u0000A\u0000b\u0000i\u0000e\u0000r\u0000t\u0000o\u0000s\u0000,\u0000 \u0000C\u0000e\u0000r\u0000c\u0000a\u0000n\u0000o\u0000s\n\u0000C\u0000o\u0000l\u0000o\u0000c\u0000a\u0000c\u0000i\u0000ó\u0000n\u0000 \u0000d\u0000e\u0000 \u0000P\u0000e\u0000z\u0000ó\u0000n\u0000 \u0000T\u0000r\u0000a\u0000s\u0000e\u0000r\u0000o \u0000A\u0000b\u0000i\u0000e\u0000r\u0000t\u0000o\u0000s\u0000,\u0000 \u0000C\u0000e\u0000r\u0000c\u0000a\u0000n\u0000o\u0000s\n\u0000L\u0000o\u0000n\u0000g\u0000i\u0000t\u0000u\u0000d\u0000 \u0000d\u0000e\u0000 \u0000l\u0000o\u0000s\u0000 \u0000p\u0000e\u0000z\u0000o\u0000n\u0000e\u0000s Largo de los Pezones \u0000C\u0000o\u0000r\u0000t\u0000o\u0000s\u0000,\u0000 \u0000L\u0000a\u0000r\u0000g\u0000o\u0000s\n\u0000N\u0000o\u0000t\u0000a\u0000 \u0000G\u0000l\u0000o\u0000b\u0000a\u0000l\u0000,\u0000 \u0000 \u0000 \u0000C\u0000o\u0000n\u0000f\u0000o\u0000r\u0000m\u0000a\u0000c\u0000i\u0000ó\u0000n \u0000N\u0000o\u0000t\u0000a\u0000 \u0000G\u0000l\u0000o\u0000b\u0000a\u0000l\u0000,\u0000 \u0000 \u0000 \u0000C\u0000o\u0000n\u0000f\u0000o\u0000r\u0000m\u0000a\u0000c\u0000i\u0000o\u0000n\n\u0000P\u0000a\u0000t\u0000a\u0000s\u0000 \u0000y\u0000 \u0000p\u0000e\u0000z\u0000u\u0000ñ\u0000a\u0000s \u0000P\u0000a\u0000t\u0000a\u0000s\u0000 \u0000y\u0000 \u0000p\u0000e\u0000z\u0000u\u0000ñ\u0000a\u0000s\n\u0000E\u0000s\u0000t\u0000r\u0000u\u0000c\u0000t\u0000u\u0000r\u0000a\u0000,\u0000 \u0000 \u0000 \u0000F\u0000o\u0000r\u0000t\u0000a\u0000l\u0000e\u0000z\u0000a\u0000 \u0000L\u0000e\u0000c\u0000h\u0000e\u0000r\u0000a \u0000E\u0000s\u0000t\u0000r\u0000u\u0000c\u0000t\u0000u\u0000r\u0000a\u0000,\u0000 \u0000 \u0000 \u0000F\u0000o\u0000r\u0000t\u0000a\u0000l\u0000e\u0000z\u0000a\u0000 \u0000L\u0000e\u0000c\u0000h\u0000e\u0000r\u0000a\n\u0000G\u0000r\u0000u\u0000p\u0000a \u0000G\u0000r\u0000u\u0000p\u0000a\n\u0000U\u0000b\u0000r\u0000e\u0000,\u0000 \u0000 \u0000 \u0000 \u0000S\u0000i\u0000s\u0000t\u0000e\u0000m\u0000a\u0000 \u0000M\u0000a\u0000m\u0000a\u0000r\u0000i\u0000o \u0000U\u0000b\u0000r\u0000e\u0000,\u0000 \u0000 \u0000 \u0000 \u0000S\u0000i\u0000s\u0000t\u0000e\u0000m\u0000a\u0000 \u0000M\u0000a\u0000m\u0000a\u0000r\u0000i\u0000o\n\u0000T\u0000o\u0000t\u0000a\u0000l\u0000 \u0000d\u0000e\u0000 \u0000p\u0000u\u0000n\u0000t\u0000u\u0000a\u0000c\u0000i\u0000ó\u0000n\u0000S\u0000e\u0000l\u0000e\u0000c\u0000t\u0000 \u0000S\u0000i\u0000r\u0000e\u0000C\u0000a\u0000r\u0000a\u0000c\u0000t\u0000e\u0000r\u0000í\u0000s\u0000t\u0000i\u0000c\u0000a\u0000s\u0000 \u0000F\u0000í\u0000s\u0000i\u0000c\u0000a\u0000s\nLa altura de la vaca PROGANIC II \n 262. Fortaleza \n \nDébil   1                                                         5 Medio                                               9  Fuerte \nLa característica “FORTALEZA” describe principalmente la anchura de las base del pecho . \nDescribe la osamenta en las piernas, la anchura del hocico, la fortaleza de la cabeza, y la anchura \ngeneral del cuerpo. Nuestra meta es criar animales con un buen balance entre fortaleza y \nangularidad. \n \n3. Profundidad de Cuerpo \n \nPoco profundo 1                                                 5   Medio                                      9  Profunda \nLa característica “PROFUNDIDAD DEL CUERPO”, describe toda la estructura del costillar, \nespecialmente las últimas costillas. Específicamente se refiere a la distancia entre el ombligo y la \ncolumna vertebral . Un cuerpo más profundo implica una mayor capacidad de ingerir alimentos y \nconvertirlos en leche, pero no se quiere que la vaca sea demasiado profunda. \n \n4. Angularidad \n \nTosca 1                                                              5   Medio                                     9 Angular \nLa característica “AGULARIDAD”, también llamado temperamento lechero , describe la estructura \ndel costillar de la vaca, especialmente el ángulo de las costillas. Se prefiere que las costillas apunten \nPROGANIC II \n 27hacia la ubre y no hacia el ombligo. Esta apreciación toma en cuenta la longitud del cuello, en \nángulo de la cruz, la apertura del costillar, lo plano de los huesos y la limpieza del corvejón. Existe \nuna correlación positiva entre una alta angularidad y una alta producción lechera. \n \n5. Ángulo de Anca \nAlto 1                                                     5  Poco Baja                                        9 Baja \nLa característica “ANGULO DEL ANCA”, describe el ángulo formado entre las puntas de la \ncadera y el anca. La medida de referencia es una línea horizontal entre estos dos puntos. Esta es una \nde las características donde no se quiere estar en ninguno de los extremos de la escala lineal. En \ntodo caso es preferible que el anca sea más baja que la cadera. \n9: isquion es muy bajo que la cadera \n7: isquion es algo bajo que la cadera \n5: isquion es poco bajo que la cadera (no es medio ) \n3: isquion es algo alto que la cadera \n1: isquion es muy alto que la cadera \n \n \n \n6. Longitud de Anca  \n   \nCortos 1                                                              5   Medio                      9  Largos \nDistancia entre isquion y  cadera.  \n \n \n \n \n \n \n \n \n  \nIsquion Cadera PROGANIC II \n 287. Ancho de Anca  \n \nEstrecho 1                                                    5   Medio                                     9 Ancho \nCuando se piensa en “ANCHURA DEL ANCA”, piense en toda la estructura pélvica. Mientras más \nancha sea el anca, mejor, es decir que mientras más cuadrada la estructura pélvica, mejor. Una vaca \ncon ancas muy anchas pare con mayor facilidad y por lo tanto se puede volver a preñar más pronto. \nEscala de referencia: 10 cm, 2 cm por punto. \n \n8. Patas, Vista lateral \n \nRecta 5                                                               5   Medio                                          9 Curva \nLa característica “VISTA LATERAL DE LAS PATAS”, describe el ángulo del corvejón. Esta es \notra característica intermedia, lo que significa que son indeseables las patas muy curvas o muy \nrectas. En todo caso se prefiere pata ligeramente rectas. \n \n9. Las Patas traseras, Vista de atrás \n \nConvejón Cerrado  1                                    5 Medio                                        9 Corvejón Derecho \nPROGANIC II \n 29Las características “LAS PATAS TRESERAS VISTA DE ATRÁS” se refiere a la facilidad con \nque se desplaza una vaca. Se refiere que al caminar, la vaca apunte sus pezuñas lo más \nparalelamente posible, evitando así que el corvejón reste espacio a la ubre trasera. Animales que \ncaminan mucho, en un sistema de pastoreo son los que más se benefician de esta característica. \n \n10. Ángulo de pezuña \n \nBaja 1                                                             5  Medio                                               9  Empinados \nLa característica “ÁNGULO DE PEZUÑA”, describe la estructura de la pata, especialmente la \ncara frontal de la pezuña. Mientras mayor sea el ángulo de la cara frontal de la pezuña con respecto \nal suelo y mientras más paralelo esté la línea de pelo con respecto al suelo y mientras más profundo \nsea el talón, mejor es la estructura de esta pata. Esta característica tiene muy baja heredabilidad. \n \n11. Ubre Delantera \n \nDébil   1                                                            5     Medio                                   9  Fuerte \nCundo se habla de “UBRE DELANTERA” se refiere a la fuerza con que ésta se adhiere al \nabdomen. Se quiere que la ubre sea fuertemente adherida, pero que a la vez tenga suficiente tejido \nglandular para producir leche. Un pequeño abultamiento es deseable. Una fuerte adherencia \ndelantera evita que la ubre se mueva como un péndulo cuando la vaca camina. Esta característica \ncorrelaciona positivamente con la Vida Productiva. \n \n \n \n \n \n \n \n \n \n  \nPROGANIC II \n 3012. Altura de la Ubre Trasera \n \nBaja  1                                                                 5  Medio                                           9  Alta \nLa característica “ALTURA DE LA UBRE TRASERA”, involucra varias partes del cuerpo del \nanimal y la manera que se relacionan. Se prefiere que el sitio de adherencia de la ubre trasera sea lo \nmas alto posible. Esta es una de las características donde, mientras más alta, mejor. \n \n13. Anchura de la Ubre Trasera  \n   \nEstrecha  1                                                               5 Medio                                     9  Ancha \nLa “LA  ANCHURA DE LA UBRE TRASERA” es otra característica que se prefiere lo más \nancho posible en el sitio de la adherencia. Los cuartos traseros de la ubre producen el mayor \nvolumen de leche, por lo que se prefiere que sean lo más alto y ancho posible. \n \n14. Soporte de la Ubre  \n \nDébil    1                                                              5    Medio                                  9  Fuerte \nLa característica “SOPORTE DE LA UBRE” , describe la fortaleza del ligamento central de la \nubre. Se desea que este ligamento sea lo más fuerte posible. Un ligamento fuerte soporta el peso de \nla ubre en su totalidad. \nPROGANIC II \n 3115. Profundidad de la Ubre  \nProfunda 1                                                          5  Poco Alto                                9 Poco profunda \nCundo se hable de “PROFUNDIDAD DE LA UBRE”, se está hablando de la distancia entre la \nbase de la ubre y el corvejón. Se prefiere que la base de la ubre siempre esté por encima del \ncorvejón. Una ubre profunda es más propensa a daños físicos. Esta característica es ajustada por la \nedad de la vaca .  \nEscala de referencia:  Nivel= 2 (0 cm), 3 cm por punto. \n (5 es poco alto, lo ideal es menos de 5cm entre altura y línea del Corvejón)  \n \n16. Colocación de Pezón Trasero \n \nAbierto 1                                                             5  Medio                                   9  Cercanos \nLa característica “COLOCACION DE PEZONES” solo describe la ubicación de los pezones \ndelanteros debajo de los cuartos. Se prefiere que estén colocados lo más cerca posible uno del otro, \nlo cual facilita el ordeño. \n \n17. Longitud de los Pezones \n \nCortos 1                                                                5  Medio                                    9  Largos \nEscala de referencia: 1 - 9 cm, 1 cm por punto. \n  \n5cm PROGANIC II \n 32La “LONGITUD DE LOS PEZONES” es la medida de la parte frontal de los pezones delanteros, \ndesde su base hasta su punta.   \n· En el caso que se use máquina de ordeño, siempre se prefiere pezones cortos, pero en Nicaragua \nque se hace de forma manual esto presentaría una dificultad al ordeñar. \n \n6. Funcionales \nEvaluación del Temperamento Lechero, Rapidez en el Ordeño, y Habilidad al Parto. Estas \ncaracterísticas se calculan de un dato promedio de hijas que tienen una puntuación de 100 y después \nelaboramos un rango de 7º de 97 a 103, a través del cálculo de la Desviación Estándar. Este dato se \nobtiene a través de la entrevista por eso esta información es auxiliar, no muy exacta. \n \n 97 – 98  99 – 101  102 – 103  \nTemperamento \nLechero Poco Baja Normal Poco Alta \nRapidez en el Ordeño Poco Lento Normal Poco Rápido \nHabilidad de Parto Hay poca \nDistocia del \nPrimer Parto Normal Menos Distocia del Primer \nParto \n \nV. EJEMPLOS DE CATÁLOGOS DE TORO \n \n \n \nEn la parte izquierda aparece el nombre del Toro, número de registro y linajes. La foto de la parte \nsuperior derecha es un toro probado de este catalogo. Y la foto de la izquierda es una de las mejores \nhijas dentro de la prueba de este toro entre 135 hijas. \nPROGANIC II \n 33 \n \n \nResultado de la Enfermedad Hereditaria \n \nAquí se indica dos enfermedades que son BL “ ÿ\bBLADÿ\tBovine Leukocyte Adhesion Deficiency” \ny CV  “ÿ\bCVMÿ\tComplex Vertebral Marformation, nombre en español Complejo de \nMalformación de Vértebra” cuando lleva al final una “F” significa que esta libre y sin “F” significa \nque es un toro portador de la enfermedad. \n \nEsta herencia de la enfermedad es recesiva, por eso al usar un toro portador y cruzarlo con vaca \nsana nunca se enfermará. Pero al cruzar una vaca portadora tiene la posibilidad que aparezca la \nenfermedad es de ¼. Ver la siguiente gráfica. \n \nSi se usa un toro negativo de esta enfermedad, esto significa que nunca aparecerá la \nenfermedad.  \n \nA es el Gen Dominante \nB es el Gen Recesivo \n \n \n \n \n \n \n  \n\u0000A \u0000a\n\u0000A \u0000A\u0000A \u0000A\u0000a\n\u0000a \u0000A\u0000a \u0000a\u0000a \u0000C\u0000a\u0000e\u0000r\u0000 \u0000e\u0000n\u0000f\u0000e\u0000r\u0000m\u0000a\u0000V\u0000a\u0000c\u0000a\n\u0000T\u0000o\u0000r\u0000o\n\u0000A \u0000a\u0000 \n\u0000A \u0000A\u0000A \u0000A\u0000a \u0000a0oR£Râ0j0n0gvzuÇ0W0j0D0\u0002\n\u0000A \u0000A\u0000A \u0000A\u0000a\u0000T\u0000o\u0000r\u0000o\u0000V\u0000a\u0000c\u0000a\nEn este caso no aparece la \nenfermedad \n PROGANIC II \n 34 \n \n \n \n \n \n \n \n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}