{"title": "Todo lo que necesita saber sobre la COVID-19 | OIM Panama", "author": null, "url": "https://panama.iom.int/es/todo-lo-que-necesita-saber-sobre-la-covid-19", "hostname": "panama.iom.int", "description": "¿Qué es el coronavirus?", "sitename": "panama.iom.int", "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "¿Qué es el coronavirus?\nLos coronavirus son una familia de virus, algunos de los cuales solo afectan a los animales, mientras que otros también pueden causar enfermedades en los humanos. El coronavirus descubierto más recientemente el SARS-CoV-2, causa la enfermedad COVID-19, según la\n[Organización Mundial de la Salud](https://www.who.int/emergencies/diseases/novel-coronavirus-2019/question-and-answers-hub/q-a-detail/coronavirus-disease-covid-19) (OMS).\nCOVID-19 es una enfermedad infecciosa causada por el coronavirus descubierto más recientemente, que se conoció en Wuhan, China, en diciembre de 2019.\nLos síntomas comunes incluyen: dolores y molestias, congestión nasal, secreción nasal, dolor de garganta o diarrea. El virus se transmite a través de pequeñas gotículas de la nariz o la boca que se propagan cuando una persona con COVID-19 tose o exhala. A algunas personas les da fiebre y tos.\n¿Cuál es la mejor manera de responder al coronavirus?\nEsté a salvo del coronavirus al reducir la propagación de la infección y su contacto con bacterias dañinas.\nLa Organización Mundial de la Salud sugiere estos 8 pasos:\n- Lavarse las manos con frecuencia.\n- Evite tocarse los ojos, la boca y la nariz.\n- Cubra su tos con el interior de su codo o un pañuelo desechable.\n- Evitar los lugares llenos de gente.\n- Quédese en casa si no se siente bien, incluso si tiene fiebre leve y tos.\n- Si tiene fiebre, tos y dificultad para respirar, busque atención médica temprana, pero llame primero por teléfono.\n- Manténgase al tanto de la información más reciente.\n- Vacúnese contra la COVID-19 con cualquier vacuna que le ofrezcan las autoridades nacionales de salud en el momento en que cumplan los criterios establecidos\nSea inteligente al mantenerse informado sobre las últimas actualizaciones utilizando fuentes confiables de información. La Organización Mundial de la Salud publica periódicamente actualizaciones e informes de situación, mientras que las autoridades nacionales y locales de salud pública también emiten consejos relevantes y útiles.\nSea amable y apoye a los demás. No estigmatice ni discrimine a ciertos grupos debido a su origen étnico. En muchos contextos, las personas que migran para trabajar, estudiar o unirse a sus familias gozan de buena salud y forman parte fundamental de las comunidades nacionales, incluidos los sistemas de atención de la salud. Por lo tanto, las personas migrantes, independientemente de su situación migratoria, no deben ser estigmatizadas ni asociadas con el riesgo de importar enfermedades. En la mayoría de los casos, no existe una conexión directa con la enfermedad solo porque las personas pueden ser migrantes.\nSea considerado o considerada con las necesidades de los demás y con lo que puede hacer para ayudar. Recuerde que, si bien es posible que no sea miembro de las poblaciones más vulnerables al virus, también puede contribuir a reducir su propagación siguiendo los pasos anteriores.\n¿Cómo puede propagarse COVID19 entre las personas migrantes?\nLas condiciones que rodean el proceso de migración, como las barreras a los servicios de salud, las malas condiciones de vida y de trabajo y la explotación, que pueden representar riesgos para la salud de las personas migrantes. Es importante que los gobiernos adopten un enfoque inclusivo para garantizar que todas las personas migrantes, independientemente de su estatus migratorio, y otros no nacionales, sean considerados en la planificación, respuesta y mensajes de salud pública. Esto significa: el uso de un lenguaje adecuado, recomendaciones culturalmente apropiadas y modalidades de tratamiento, y garantizar que todas las personas migrantes, ya sea en situación regular o irregular, puedan acceder a los servicios de salud, sin temor a estigma, arresto o deportación, entre otras cosas.\n¿Cómo ha afectado la información errónea al brote?\n“Nuestro mayor enemigo en este momento no es el coronavirus en sí. Es el miedo, los rumores y el estigma. Y nuestro mayor activo son los hechos, la razón y la solidaridad”, dijo el Dr. Tedros Adhanom Ghebreyesus, Director General de la Organización Mundial de la Salud.\nDesde una perspectiva de salud pública, el riesgo de exclusión y estigmatización puede hacer que las personas migrantes escondan sus síntomas en lugar de buscar tratamiento. Esto pone a todo el mundo en riesgo de enfermarse. Todas las personas podemos tomar el papel de identificar y desafiar la información errónea en línea, mientras compartimos información de fuentes confiables para reducir el pánico, la xenofobia y la propagación de información incorrecta.\nEn Panamá\nCon la llegada del virus a Panamá, el gobierno implementó distintas maneras de comunicación en caso tal se haya estado expuesto o tenido algún tipo de contacto con personas positivos al COVID-19. Se encuentra habilitada la línea 169 para respuestas referentes al virus, ya sea que haya viajado reciente o tenido contacto con algún paciente; de igual manera, se creó la plataforma R.O.S.A (Respuesta Operativa de Salud Automática),\n[https://rosa.innovacion.gob.pa](https://rosa.innovacion.gob.pa/), la cual es un consultorio digital disponible las 24 horas, para atender casos con sintomatología respiratoria y recibir una valoración médica.\nPara información adicional, puede seguir la página web\n[www.minsa.gob.pa](http://www.minsa.gob.pa/) y las cuentas oficiales del Ministerio de Salud (MINSA) en las principales redes sociales:\nTwitter: @MINSAPma\nInstagram: @minsapma\nFacebook: Ministerio de Salud de Panamá\nAdemás, se atienden llamadas de consulta directa a través del número de WhatsApp (+507) 6997-1234.\nSobre el proceso de vacunación contra el COVID-19\n¿Las vacunas contra el COVID-19 son seguras?\nTodas las vacunas pasan por fases de estudio clínico antes de que puedan ser aprobadas para su uso en la población. Estos ensayos tienen por objetivo garantizar la seguridad y eficacia o la capacidad de la vacuna para proteger contra la enfermedad.\nLas vacunas que se están desarrollando contra el COVID-19 están siguiendo estas mismas fases, y solo serán aprobadas o introducidas en los países para su uso en la población en general una vez que se haya demostrado su seguridad ante las autoridades regulatorias.\n¿Las vacunas contra el COVID-19 son eficaces?\nLas vacunas contra el COVID-19 que han sido autorizadas para su uso en algunos países han sido evaluadas en ensayos clínicos, los cuales han suministrado información sobre qué tan eficaces son en la prevención de la enfermedad. Los organismos regulatorios nacionales analizan estos datos para dar su autorización. Solo aquellas vacunas que han demostrado ser efectivas para prevenir la enfermedad son aprobadas para su uso en la población.\n¿Cómo funcionan las vacunas?\nTodas las vacunas están diseñadas para enseñar al sistema inmunológico del cuerpo a reconocer y bloquear de manera segura el virus que causa el COVID-19. Ninguna de las vacunas aprobadas contiene el virus vivo que causa el COVID-19.\n¿Qué son las variantes víricas y cuál es su efecto en las vacunas?\nTodos los virus ―incluido el SARS-CoV-2, que causa la COVID-19― evolucionan con el tiempo. Los virus hacen copias de sí mismos en un proceso denominado replicación en el cual pueden generarse copias con pequeños cambios, lo cual es algo habitual en los virus. Estos cambios se denominan “mutaciones”. Un virus que ha sufrido una o varias mutaciones se considera una “variante” del virus original, como lo son la variante Delta del virus que causa la COVID-19 o la recientemente descubierta variante Ómicron.\nSe espera que las vacunas contra la COVID-19 proporcionen al menos cierta protección contra las nuevas variantes víricas. Las personas que se administran las vacunas muestran una respuesta inmunitaria contra diversos anticuerpos y células. Por consiguiente, los cambios o las mutaciones en el virus no conllevan una pérdida completa de eficacia de las vacunas.\nSi se comprueba que alguna de estas vacunas es menos eficaz contra una o varias variantes, se podrá modificar su composición para que también protejan contra las nuevas variantes.\nPara más información sobre la variante Ómicron, puede visitar la página oficial de la Organización Panamericana de la Salud haciendo click\n[aquí](https://www.paho.org/es/noticias/1-12-2021-oms-situacion-actual-relativa-variante-omicron).\n¿Cuáles vacunas han sido aprobadas?\nHay varias vacunas contra el COVID-19 autorizadas para su uso por algunas autoridades regulatorias nacionales. Además, la Organización Mundial de la Salud (OMS) aprobó incluir la vacuna de Pfizer/BioNTech y las dos versiones de las vacunas AstraZeneca/Oxford en la lista para uso en emergencias.\nPanamá ha estado utilizando tanto la vacuna de Pfizer/BioNTech\n[[i]](#_edn1), como la vacuna de AstraZeneca/Oxford.\n¿Cuál vacuna debo ponerme?\nLa Organización Panamericana de la Salud (OPS) alienta a las personas a vacunarse contra el COVID-19 con cualquier vacuna que les ofrezcan las autoridades nacionales de salud en el momento en que cumplan los criterios establecidos.\n¿Puedo escoger la vacuna que quiero?\nHasta el momento, en muchos países, las personas no podrán escoger el tipo o la marca de vacuna que quieran. Esto, sin embargo, podría cambiar cuando el uso de otras vacunas sea aprobado y la oferta incremente.\n¿Qué pasa si no quiero recibir el tipo específico de vacuna que me ofrecen?\nDependerá del individuo decidir si quiere vacunarse o no y si quiere aceptar el tipo de vacuna ofrecida por el país.\n¿Es seguro vacunarse si las autoridades sanitarias de mi país solo ofrecen una vacuna que no esté aprobada por la Organización Mundial de la Salud?\nCualquier proceso de inmunización, sin importar si lo aprueba la OMS, debe estar acompañado del consentimiento informado de la persona receptora.\n¿Puedo volver a la vida normal después de haberme vacunado?\nPor el momento, incluso después de recibir la vacuna, debe mantenerse alerta hasta que la mayoría de la población sea inmune. Siga usando una máscara, lávese manos y mantenga el distanciamiento físico.\nEstar vacunados contra el COVID-19 sumado a medidas preventivas como cubrirse la boca y nariz con una máscara y mantener el distanciamiento social, ofrecerá la mejor protección contra el COVID-19 para usted y quienes lo rodean.\nSi ya he tenido COVID-19 y me recuperé, ¿todavía debo vacunarme?\nSí. Se le debe ofrecer la vacuna contra el COVID-19 independientemente de si ya ha tenido la infección anteriormente. La protección de una vacuna parece proporcionar una protección más eficaz. Sin embargo, aquellos que actualmente están infectados con COVID-19 deben posponer la vacunación hasta después de su recuperación.\n¿Las vacunas tienen un costo?\nLas vacunas contra el COVID-19 son pagadas por el Estado y no tienen ningún costo para los usuarios, tanto nacionales como extranjeros.\n¿Las mujeres embarazadas pueden vacunarse contra el COVID-19?\nDe acuerdo con el Ministerio de Salud, las mujeres embarazadas que deseen vacunarse deben presentar únicamente la tarjeta de control prenatal, al igual que las madres lactantes hasta los 6 meses podrán recibir su dosis de la vacuna al llevar la tarjeta de control del infante.\n¿Cuáles son los requisitos para ponerme la dosis de refuerzo?\nEl Gobierno de Panamá autorizó la aplicación de la dosis de refuerzo contra el COVID-19 a la población mayor de 18 años que tenga su esquema completo de vacunación con tres meses desde la aplicación de la segunda dosis.\nLa dosis de refuerzo o tercera dosis es de Pfizer y puede ser aplicada a aquellas personas que se cumplan con el esquema completo de vacunación tanto de Pfizer, como de AstraZeneca.\nDe igual manera, se sigue aplicando la primera y segunda dosis a las personas que aún no cuenten con su esquema completo de vacunación y a través de la modalidad de barrido a partir de los 12 años.\nSi me vacuné con AstraZeneca, ¿puedo ponerme la dosis de refuerzo de Pfizer?\nLas autoridades del Ministerio de Salud han confirmado que las personas con dos dosis de AstraZeneca se pueden aplicar su dosis de refuerzo Pfizer, ya que científicamente ha sido comprobado que no hay riesgos adversos.\n¿Las personas extranjeras pueden vacunarse en Panamá?\nEl acceso a la salud es un derecho que no depende del estatus migratorio de una persona. Para poder vacunarse, es necesario registrarse en\n[Registro de solicitante de vacunación COVID-19 (panamasolidario.gob.pa)](https://vacunas.panamasolidario.gob.pa/vacunas/). En esta misma página, una vez se haya registrado, podrá verificar su cita de vacunación. Igualmente, puede verificar su cita a través de la plataforma [Raisa (raisaweb.azurewebsites.net)](https://raisaweb.azurewebsites.net/). El Ministerio de Salud (MINSA) habilitó la línea telefónica 177 sólo para brindar detalles o la información del circuito que le corresponde vacunarse por semana.\nGuía para realizar el registro de vacunación COVID-19\nDebes registrarte\n[aquí](https://vacunas.panamasolidario.gob.pa/vacunas_menu/), a través de la Plataforma de Vacunas Panamá Solidario que ha habilitado el Gobierno de Panamá.\n¿Sabe cuál sería la opción en la que le correspondería hacer su registro en la plataforma de Vacunas Panamá Solidario y cuáles son los pasos y requerimientos que debe seguir?\n- El registro es individual, cada adulto deberá completar su propio registro.\n- En caso de tener hijos (as) de entre 16 y 17 años sólo uno de los padres deberá incluirlos en su registro, no es necesario que ambos padres los incluyan.\nExtranjeros SIN número de filiación:\n- Extranjeros que no cuenten con un trámite migratorio en el Servicio Nacional de Migración.\n¿Cómo se hace el registro?\nDeberá completar un formulario en línea con la siguiente información y requerimientos:\n- Nombre completo (como aparece en tu pasaporte).\n- Número de pasaporte.\n- Fecha de nacimiento.\n- Subir una fotografía de tu pasaporte (la hoja dónde aparece tu número de pasaporte, fotografía, información personal, fecha de emisión y expiración, etc.).\n- Género.\n- Contestar unas preguntas sobre tu condición física y de salud.\n- Información de contacto: número de teléfono celular y correo electrónico.\n- Dirección de residencia.\n- Registro de hijos (as) de entre 16 y 17 años únicamente, no se puede registrar niños o niñas menores de 16 años (deberás incluir su número de pasaporte).\nExtranjeros CON número de filiación:\n- Extranjeros que cuenten con un trámite migratorio en el Servicio Nacional de Migración.\n¿Cómo se hace el registro?\nDeberá completar un formulario con la siguiente información y requerimientos:\n- Nombre completo (como aparece en tu pasaporte).\n- Número de filiación (el número de filiación es el número que el Servicio Nacional de Migración te da cuándo inicias tu trámite migratorio, lo puedes encontrar en un sello que te ponen en tu pasaporte que dice filiación, no es el número que aparece en el carné de Migración).\n- Fecha de nacimiento.\n- Género.\n- Contestar unas preguntas sobre tu condición física y de salud.\n- Información de contacto: número de teléfono celular y correo electrónico.\n- Dirección de residencia.\n- Registro de hijos (as) de entre 16 y 17 años únicamente, no se puede registrar niños o niñas menores de 16 años (deberás incluir su número de pasaporte).\n¿Cómo puedo acceder a mi tarjeta digital de vacunación?\nPuede acceder a la tarjeta digital de vacunación contra la COVID-19 al registrarse en el portal\n[panamadigital.gob.pa](https://www.panamadigital.gob.pa/), habilitado por la Autoridad Nacional para la Innovación Gubernamental (AIG).\nEste portal permite certificar información básica como el lote, marca, fecha de aplicación de las dosis de las vacunas, y si la persona tiene las dosis necesarias para estar inmunizada por completo.\nSe ha desarrollado un código QR (módulo de almacenamiento de información) que muestra tres colores en función del estado del proceso de vacunación de la persona:\n- Cuando marca rojo, la persona no ha recibido ninguna dosis;\n- Si es amarillo, ya recibió una dosis;\n- Si es azul, la persona ya recibió ambas dosis (si la vacuna es de una sola dosis saldrá directamente azul);\n- Y si es verde, significa que han pasado los días necesarios para que sea efectiva.\nLas personas que vayan a viajar o desean ingresar a eventos deportivos deben presentar su tarjeta digital con el esquema de vacunación completo.\nMitigación de riesgos y orientación sobre las vacunas contra el COVID-19\n• Un historial de anafilaxia a cualquier componente de la vacuna es una contraindicación para la vacunación. Las personas que tienen una reacción anafiláctica después de la primera dosis de una vacuna no deben recibir una segunda dosis de la misma vacuna.\n• Las personas que han tenido coágulos de sangre asociados con niveles bajos de plaquetas después de su primera dosis de la vacuna AstraZeneca no deben recibir una segunda dosis de la vacuna. Mas información disponible\n[aquí](https://www.who.int/publications/i/item/WHO-2019-nCoV-vaccines-SAGE_recommendation-AZD1222-2021.1).\nLa vacuna lo protege de enfermarse gravemente y morir a causa del COVID-19. Durante los primeros catorce días después de recibir una vacuna no tiene niveles significativos de protección, luego aumenta gradualmente.\n• Para una vacuna de dosis única, la inmunidad generalmente se producirá dos semanas después de la vacunación.\n• Para las vacunas de dos dosis, ambas dosis son necesarias para lograr el mayor nivel de inmunidad posible.\nIncluso si ya ha tenido COVID-19, debe vacunarse cuando se lo ofrezcan. La protección que alguien obtiene al tener COVID-19 variará de persona a persona, y tampoco sabemos cuánto tiempo podría durar la inmunidad natural.\nNo hay un momento específico en el que se debe administrar la vacuna a una persona con COVID-19, sin embargo, no se debe vacunar mientras sea contagioso activamente.\n• En momentos en los que el suministro de vacunas es bajo, se podría considerar retrasar la vacuna durante 6 meses, aunque esto debe equilibrarse con el riesgo de variantes preocupantes.\n• Si una persona fue tratada con un anticuerpo monoclonal, la vacunación contra COVID-19 debe retrasarse al menos 90 días.\nSi bien una vacuna COVID-19 lo protegerá de enfermedades graves y la muerte, aún no sabemos hasta qué punto le impide transmitir el virus a otras personas. Para ayudar a mantener a los demás a salvo, continúe manteniéndose al menos a 1 metro / 3 pies de distancia de los demás, cúbrase al toser o estornudar en el codo, lávese las manos con frecuencia y use mascarilla, especialmente en espacios cerrados, concurridos o mal ventilados.\nSiga siempre las instrucciones de las autoridades locales en función de la situación y el riesgo del lugar donde vive.\nFuentes:\n[Preguntas frecuentes: Vacunas contra la COVID-19 - OPS/OMS | Organización Panamericana de la Salud (paho.org)](https://www.paho.org/es/vacunas-contra-covid-19/preguntas-frecuentes-vacunas-contra-covid-19) [Vacunas | Panamá Solidario | Es el momento de ayudarnos entre todos. (panamasolidario.gob.pa)](https://panamasolidario.gob.pa/pag/vacunas) [CORONAVIRUS COVID-19 | Ministerio de Salud de la República de Panamá (minsa.gob.pa)](http://www.minsa.gob.pa/destacado/coronavirus-covid-19) [https://www.un.org/sites/un2.un.org/files/coronavirus_vaccinefaq.pdf](https://www.un.org/sites/un2.un.org/files/coronavirus_vaccinefaq.pdf)", "language": null, "image": "https://panama.iom.int/sites/g/files/tmzbdl946/files/styles/social_media/public/banner/4.jpg?h=0ea38a01&itok=y3UG4wQZ", "pagetype": null, "links": ["#main-content", "/es/", null, "/es/todo-lo-que-necesita-saber-sobre-la-covid-19", "/es", "/es/news", "/es/stories", "https://weblog.iom.int/es", "/es/search?type%5B0%5D=video", "/es/contactos-para-medios", "https://www.iom.int/search?type%5B0%5D=speeches_and_statement", "http://medialib.iom.int/", "/es/campanas-y-eventos", "https://donate.iom.int/", null, "/es/quienes-somos", "/es/la-oim-en-panama", "/es/centro-administrativo", "https://www.iom.int/es/estrategia", "https://www.iom.int/es", "https://www.iom.int/es/historia", "/es/nuestro-trabajo", "https://www.iom.int/es/gestion-de-la-migracion", "/es/respuesta-las-crisis", "https://www.iom.int/es/cooperacion-internacional-y-partenariados", "https://www.iom.int/es/pacto-mundial-sobre-migracion", "https://www.iom.int/es/migracion-desarrollo-sostenible-y-la-agenda-2030", "https://www.iom.int/es/reduccion-de-desigualdades-en-el-mundo", "https://www.iom.int/es/igualdad-de-genero", "https://www.iom.int/es/migracion-y-cambio-climatico", "https://www.iom.int/es/luchar-contra-la-xenofobia", "https://www.iom.int/es/desplazamiento-interno", "/es/datos-y-recursos", "/es/actua", "https://www.iom.int/es/migracion-desarrollo-sostenible-y-la-agenda-2030", "https://www.iom.int/es/sobre-la-migracion", "https://panama.iom.int/ensearch", null, "https://www.who.int/emergencies/diseases/novel-coronavirus-2019/question-and-answers-hub/q-a-detail/coronavirus-disease-covid-19", "https://rosa.innovacion.gob.pa/", "http://www.minsa.gob.pa/", "https://www.paho.org/es/noticias/1-12-2021-oms-situacion-actual-relativa-variante-omicron", "#_edn1", "https://vacunas.panamasolidario.gob.pa/vacunas/", "https://raisaweb.azurewebsites.net/", "https://vacunas.panamasolidario.gob.pa/vacunas_menu/", "https://www.panamadigital.gob.pa/", "https://www.who.int/publications/i/item/WHO-2019-nCoV-vaccines-SAGE_recommendation-AZD1222-2021.1", "https://www.paho.org/es/vacunas-contra-covid-19/preguntas-frecuentes-vacunas-contra-covid-19", "https://panamasolidario.gob.pa/pag/vacunas", "http://www.minsa.gob.pa/destacado/coronavirus-covid-19", "https://www.un.org/sites/un2.un.org/files/coronavirus_vaccinefaq.pdf", "https://iom.us19.list-manage.com/subscribe?u=2dca09f67efb6fc090574a83f&id=e55d72a0a5", "/", "https://www.facebook.com/oimpanama/", "https://www.instagram.com/oimpanama/", "/es/contacta-con-nosotros", "https://www.iom.int/es/para-contactarnos", "https://www.iom.int/es/centros-administrativos", "https://panama.iom.int/es", "https://www.iom.int/es/donde-operamos", "/es/contactos-para-medios", "https://publications.iom.int/es", "/es/vacantes", "https://migrationnetwork.un.org", "https://environmentalmigration.iom.int", "https://www.migrationdataportal.org", "https://dtm.iom.int", "https://www.idiaspora.org/es", "https://developmentfund.iom.int/es", "https://www.ctdatacollaborative.org", "https://gmdac.iom.int", "https://weareallin.iom.int/", "https://www.iom.int/es/condiciones-generales-de-uso-de-los-sitios-de-internet", "https://www.iom.int/es/estrategia", "https://www.iom.int/es", "https://www.iom.int/es/historia", "https://www.iom.int/es/migracion-desarrollo-sostenible-y-la-agenda-2030", "https://www.iom.int/es/reduccion-de-desigualdades-en-el-mundo", "https://www.iom.int/es/igualdad-de-genero", "https://www.iom.int/es/migracion-y-cambio-climatico", "https://www.iom.int/es/luchar-contra-la-xenofobia", "https://www.iom.int/es/desplazamiento-interno", "https://www.iom.int/es/gestion-de-la-migracion", "/es/respuesta-las-crisis", "https://www.iom.int/es/cooperacion-internacional-y-partenariados", "https://www.iom.int/es/pacto-mundial-sobre-migracion", "/es/la-oim-en-panama", "/es/centro-administrativo"]}