{"title": "Efecto del extracto acuoso de Eryngium carlinae (hierba del sapo) sobre marcadores bioquímicos de enfermedades no transmisibles", "author": "LUIS ALBERTO RAUL MONTES MORENO; Curp; MOML", "url": null, "hostname": null, "description": "\"La prevalencia de hipertrigliceridemia es mayor en México que en otras poblaciones, debido a un estilo de vida no saludable y variables genéticas que nos predisponen. Cambios en la dieta y estilo de vida son fundamentales en el tratamiento y prevención de ésta afección y sus comorbilidades, esto aunado a tratamiento farmacológico pero que eventualmente conlleva efectos secundarios por lo que muchas personas buscan tratamientos alternativos, generalmente en base a plantas medicinales. Se ha reportado que la administración de extractos de hierba del sapo (Eryngium carlinae F. Delaroche) disminuyen los niveles plasmáticos de colesterol, triglicéridos, creatinina y ácido úrico, estas pruebas se han llevado a cabo en roedores con buenos resultados, sin embargo a la fecha nadie había validado en un modelo con humanos dichos efectos. Uno de los objetivos principales de éste estudio fue evaluar el efecto del consumo de extractos acuosos de hierba del sapo sobre los triglicéridos séricos, la composición corporal y los valores antropométricos en adultos. La planta se sometió a pruebas de aceptación sensorial donde mostró buena aceptación a una concentración de 1%, y por otro lado se liofilizó y caracterizó por medio HPLC-MS donde mostró ser una planta rica en polifenoles y flavonoles, específicamente rica en ácido gálico, galocatequín galato, ácido clorogénico y quercetina los cuales de acuerdo a estudios reportados anteriormente pueden asociarse con los resultados obtenidos en la reducción de triglicéridos, colesterol VLDL, peso y grasa corporal. Se realizó un estudio clínico, ciego paralelo, y aleatorizado, donde se tomaron medidas antropométricas, de composición corporal y bioquímica sanguínea, se seleccionaron individuos con triglicéridos > a 150 mg/dL para determinar el efecto de una bebida del extracto acuoso de la hierba del sapo en los parámetros basales de los participantes después de cuatro semanas de duración de la prueba. Se obtuvieron reducciones estadísticamente significativas de peso y grasa corporal de 1 kg promedio y de triglicéridos y colesterol VLDL del 21%, La información etnobotánica obtenida nos muestra que los usos medicinales de la planta estaban enfocados al tratamiento de afecciones renales y que ha cambiado en gran medida actualmente por su recomendación para el tratamiento del colesterol y triglicéridos sanguíneos. El uso que le da la población, estudios previos en roedores y los resultados obtenidos en el estudio clínico sugieren que beber al día al menos una infusión de hierba del sapo al 1% de concentración, podría ayudar a disminuir y/o controlar altos niveles séricos de triglicéridos y adicionalmente ser un coadyuvante en la disminución del porcentaje de grasa corporal y de peso.\"", "sitename": null, "date": "2017-12-22", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Por favor, use este identificador para citar o enlazar este ítem:\nhttps://ri-ng.uaq.mx/handle/123456789/1388\n|Título : ||Efecto del extracto acuoso de Eryngium carlinae (hierba del sapo) sobre marcadores bioquímicos de enfermedades no transmisibles|\n|Sustentante: |[LUIS ALBERTO RAUL MONTES MORENO](LUIS ALBERTO RAUL MONTES MORENO)\n|Palabras clave : ||BIOLOGÍA Y QUÍMICA;CIENCIAS MÉDICAS|\n|Fecha de publicación: ||dic-2017|\n|Descripción : ||\"La prevalencia de hipertrigliceridemia es mayor en México que en otras poblaciones,\ndebido a un estilo de vida no saludable y variables genéticas que nos predisponen.\nCambios en la dieta y estilo de vida son fundamentales en el tratamiento y\nprevención de ésta afección y sus comorbilidades, esto aunado a tratamiento\nfarmacológico pero que eventualmente conlleva efectos secundarios por lo que\nmuchas personas buscan tratamientos alternativos, generalmente en base a plantas\nmedicinales. Se ha reportado que la administración de extractos de hierba del sapo\n(Eryngium carlinae F. Delaroche) disminuyen los niveles plasmáticos de colesterol,\ntriglicéridos, creatinina y ácido úrico, estas pruebas se han llevado a cabo en\nroedores con buenos resultados, sin embargo a la fecha nadie había validado en un\nmodelo con humanos dichos efectos. Uno de los objetivos principales de éste\nestudio fue evaluar el efecto del consumo de extractos acuosos de hierba del sapo\nsobre los triglicéridos séricos, la composición corporal y los valores antropométricos\nen adultos. La planta se sometió a pruebas de aceptación sensorial donde mostró\nbuena aceptación a una concentración de 1%, y por otro lado se liofilizó y\ncaracterizó por medio HPLC-MS donde mostró ser una planta rica en polifenoles y\nflavonoles, específicamente rica en ácido gálico, galocatequín galato, ácido\nclorogénico y quercetina los cuales de acuerdo a estudios reportados anteriormente\npueden asociarse con los resultados obtenidos en la reducción de triglicéridos,\ncolesterol VLDL, peso y grasa corporal. Se realizó un estudio clínico, ciego paralelo,\ny aleatorizado, donde se tomaron medidas antropométricas, de composición\ncorporal y bioquímica sanguínea, se seleccionaron individuos con triglicéridos > a\n150 mg/dL para determinar el efecto de una bebida del extracto acuoso de la hierba\ndel sapo en los parámetros basales de los participantes después de cuatro semanas\nde duración de la prueba. Se obtuvieron reducciones estadísticamente significativas\nde peso y grasa corporal de 1 kg promedio y de triglicéridos y colesterol VLDL del\n21%, La información etnobotánica obtenida nos muestra que los usos medicinales\nde la planta estaban enfocados al tratamiento de afecciones renales y que ha\ncambiado en gran medida actualmente por su recomendación para el tratamiento\ndel colesterol y triglicéridos sanguíneos. El uso que le da la población, estudios\nprevios en roedores y los resultados obtenidos en el estudio clínico sugieren que\nbeber al día al menos una infusión de hierba del sapo al 1% de concentración, podría\nayudar a disminuir y/o controlar altos niveles séricos de triglicéridos y\nadicionalmente ser un coadyuvante en la disminución del porcentaje de grasa\ncorporal y de peso.\"|\n|URI : |[http://ri-ng.uaq.mx/handle/123456789/1388](http://ri-ng.uaq.mx/handle/123456789/1388)\n|Otros identificadores : ||Hierba del sapo|\nhipertrigliceridemia\ncolesterol VLDL\nmedicina tradicional\nestudio clínico\n|Aparece en las colecciones: |[Maestría en Ciencias de la Nutrición Humana](/handle/123456789/4226)\nLos ítems de DSpace están protegidos por copyright, con todos los derechos reservados, a menos que se indique lo contrario.", "language": null, "image": null, "pagetype": null, "links": ["#content", "/", "/", "/", "/", "#", "https://ri-ng.uaq.mx/handle/123456789/1388?locale=en", "https://ri-ng.uaq.mx/handle/123456789/1388?locale=es", "https://www.facebook.com/dgbsdiuaq", "https://www.instagram.com/dgbsdiuaq", "https://twitter.com/dgbsdiuaq/", "https://www.youtube.com/channel/UC-lnYGtlcWiGrNXgF4jp_PA", "https://t.me/dgbsdiuaq", "LUIS ALBERTO RAUL MONTES MORENO", "http://ri-ng.uaq.mx/handle/123456789/1388", "/handle/123456789/4226", "/bitstream/123456789/1388/1/RI004463.pdf", "/bitstream/123456789/1388/1/RI004463.pdf", "/bitstream/123456789/1388/1/RI004463.pdf", "/handle/123456789/1388?mode=full", "/handle/123456789/1388/statistics"]}