{"title": "PDF", "author": "PDF", "url": "https://smiba.org.ar/curso_medico_especialista/lecturas_2022/Hepatitis%20E%20aguda-%20dos%20caras%20de%20la%20misma%20moneda.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Hepatitis E aguda: dos caras de la misma moneda  \nJohannes Hartl  , Malte H. Wehmeyer  y Sven Pischke  * \nViruses . 2016 Nov; 8(11): 299.  \nResumen  \n \n1. Introducción  \nLa infección por el virus de la hepatitis E (HEV, por sus siglas en inglés) es una caus a distribuida mundialmente de hepatitis \nviral.  El HEV es hiperendémico en muchas naciones tropicales (  Tabla 1 ), y es responsable de numerosos brot es de hepatitis \nen estos países, particularmente después de grandes inundaciones o en campos de refugiados [  1 , 2 , 3 ]. Se estima que el \nnúmero de infecciones por HEV sintomáticas en los trópicos supera los 3 millones anuales , causando aproximadamente \n70,000 muertes cada año [  3 ]. \ntabla 1  \nDiferencias entre las infecciones por el virus de la hepatitis E (HEV) en países en vías de des arrollo e industrializados.  \n Infecciones por VHE en países en \ndesarrollo  Infecciones por HEV en países tropicales  \nGenotipos (GT) \n(distribución)  GT 1 (Asia, partes de África) y GT 2 \n(México, partes de África)  GT 3 (Estados Unidos, América del Sur, Europa, a veces en \nAsia) y 4 (Asia, raramente en Europa)  \nGravedad  Las infecciones importadas parecen ser \nmás graves que las autóctonas en \nEuropa [  11 ]. Más del 16% de  las \ninfecciones por HEV GT 1 o 2 resultan \nen hepatitis E aparente clínica \n[ 12 , 13 ]. Menos grave que las infecciones importadas [  11 ].Las \ninfecciones por GT 4 finalmente son menos graves que las \ninfecciones por GT 3 [  14 , 15 ].Menos del 2% de las \ninfecciones por HEV en los países in dustrializados \nconducen a hepatitis E aparente clínica [  16 , 17 ] \nGrupos de riesgo para \ninsuficiencia hepática \naguda o aguda en \ncrónica.  Las mujeres embarazadas tienen riesgo \nde desarrollar insuficiencia hepática \naguda [  12 ] Hombres de edad avanzada, pacientes con enfermedades \nhepáticas subyacentes [  18 , 19 ] \nGrupos de riesgo para \ninfecciones crónicas \npor HEV.  No hay hepatitis E crónica causada por \nGT 1 o 2  Los GT 3 y 4 pueden causar hepatitis E crónica en \nindividuos inmunosuprimidos (receptores de trasplantes, \npacientes infectados p or el virus de inmunodeficiencia \nhumana (VIH), pacientes con trastornos inmunológicos \nadquiridos o hereditarios, pacientes hematológicos)  \nEndemicidad  Endémica: brotes en condiciones de \ndisminución de las condiciones \nhigiénicas [  3 , 20 ] Esporádico: casos sintomáticos raros, pero diagnosticados \ncon frecuencia emergente  en los últimos años  \nEn los países occidentales, el HEV se ha considerado como una enfermedad hepática rara, asociada a los viajes y \nautolimitada.  Sin embargo, los estudios publicados durante la última década demuestran que esta noción era errónea y que \nlas infecciones por VHE autóctonas en los países industrializados son mucho más comunes de lo que se sospechaba \nanteriormente [  4 ]. \nTradicionalmente, se han dife renciado cuatro genotipos de HEV patógenos humanos diferentes.  Sin embargo, en 2016, el \nHEV se clasificó en siete genotipos diferentes según las secuencias de referencia [  5 ]. \nMientras que las infecciones por HEV en los trópicos son causadas por los genotipos HEV (GT) 1 y 2, las infecciones por HEV \nautóctonas en los países de altos ingresos son causadas principalmente por HEV GT 3 y 4, que presenta diferentes \ncaracterísticas clínicas en lugar de genotipos tropicales.  Por ejemplo, HEV GT 1 y 2 son patógenos humanos obligados y se \ntransmiten principalmente a través del agua potable contaminada en regiones con bajo saneamiento, mientras que la \ntransmisión zoonótica, predominantemente por carne de cerdo porcina, parece ser la principal fuente de transmisión de HEV \nGT 3 y 4 [  4 , 6 , 7 ]. Además, se ha demostrado que las personas en contacto con animales o los trabajadores forestales \ntienen un mayor riesgo de positividad de inmunoglobulina G (IgG) contra el HEV, lo que demuestra que estos factores de \nriesgo actuales para el contacto con el HEV [ 8 ]. Además, la infección por HEV GT 1 se asocia con hepatitis fulminante y \nresultados fatales en mujeres embarazadas, pero no se ha observado tal asociación en la hepatitis E zoonótica.  El objetivo de la revisión actual es resumir el curso clínico de la hepat itis E aguda en individuos inmunocompetentes e \ninmunodeprimidos, señalar las características especiales de las infecciones por VHE autóctonas y asociadas al viaje, y \nproporcionar implicaciones para las pruebas de VHE y el tratamiento antiviral.  \n \n2. Historia de la hepatitis E  \nLa hepatitis E ha sido bien conocida desde la década de 1990, pero los informes de brotes de hepatitis E se remontan a 1794 \n[ 9 ]. Dentro de estos brotes de hepatitis de origen desconocido, se ha observado una mayor mortalidad de mujeres \nembarazadas en comparación con hombres y mujeres  no embarazadas.  \nEn 1983, el científico ruso Balayan se infectó por vía oral mediante la ingestión de extractos de heces combinados de \npacientes con hepatitis no A / no B originada por un brote de hepatitis en India en 1955. Posteriormente, se identificaro n \npartículas similares a virus en sus muestras de heces poco antes. y durante la fase clínica de la hepatitis.  Esta fue la primera \ndescripción de HEV -viriones.  El patógeno entérico podría transmitirse a los macacos cynomolgus, que indujeron hepatitis.  Se \nidentificó una especie de ARN de hígados de animales infectados y se llamó virus de la hepatitis E [  10 ]. \n \n3. El virus y su epidemiología.  \nEl HEV es un virus de ARN monocatenario sin envoltura (7.2 kb).  Inicialmente, el virus se clasificó falsamente en el grupo de \nCalicivirus, pero ahora se clasifica en la familia de  Hepeviridae  y su propio género  Hepevirus  [ 4 ]. Convencionalmente, el \ngenoma de HEV contiene tres marcos de lectura abierta (ORF 1 –3) [ 4 ]. Estos ORF contienen la información genética que \ncodifica varias proteínas que son relevantes para la formación de la cápside, la replicación del virus y la infectivida d del HEV \n[ 21 , 22 ]. \nMediante el análisis filogenético basado en una región hipervariable dentro de ORF1, es posible diferenciar entre varios \naislados de HEV [  23 ]. Anteriormente, se habían separado cuatro genotipos de HE V humanopatógenos diferentes (HEV GT 1 –\n4) y 24 subtipos (1a – 1e, 2a, 2b, 3a – 3j, 4a – 4g) [  24 ]. Sin embargo, en base a la identificación de cepas de HEV de conejos, \njabalíes y camellos, una clasificación novedosa separó siete genotipos de HEV y varios subtipos [  5 ]. Seguramente, esta \nclasificación novedosa ganará i mportancia en los próximos años, pero, recientemente, la mayoría de los estudios aún se \ncentran en los cuatro subtipos principales (GT 1 -4). \nA diferencia de los genotipos del virus de la hepatitis A (VHA), el HEV GT 1 –4 muestra una distribución geográfica específica.  \nEl genotipo 1 de HEV es responsable de la mayoría de los casos de hepatitis E endémicos y epidémicos en Asia y el genotipo 2 \nprevalece en América Central y África [  4 ]. HEV GT 1 y 2 son patógenos humanos obligados y la transmisión se produce por \nvía oral -fecal.  \nHEV GT 3 y 4 se han encontrado en humanos y en varios animales, especialmente en cerdos, en Europa, Estados Unidos y \nAsia [  24 ]. El genotipo predominante en Europa es GT 3, especialmente los subtipos 3c, 3e y 3f.  El subtipo 3a se puede \nencontrar en Asia y los Estados Unidos.  Durante mucho tiempo, se asumió que el GT 4 se limita a Asia, pero informes \nrecientes también identificaron este virus en cerdos y humanos en Europa [  25 ]. \nSe ha asumido que la transmi sión zoonótica a través de la carne porcina infectada es la fuente más importante de infección \npor HEV en los países industrializados, ya que los GT 3 y 4 pueden infectar a humanos y cerdos [  4 , 6 , 26 ]. El virus se inactiva  \ncalentando a más de 70 ° C.  Por lo tanto, la carne de cerdo bien cocida no es sospechosa como transmisor HEV [  27 ]. \nUn informe reciente de China descubrió que  el HEV GT 4 también se excreta en la leche y demostró que la leche cruda e \nincluso pasteurizada contaminada con el HEV dio lugar a una infección activa en los macacos rhesus, mientras que la \nebullición a corto plazo desactiva el virus [  28 ]. Por lo tanto, los productos lácteos pueden ser una fuente importante de \ninfección por HEV GT 4 en China, pero la relevancia de los productos lácteos como fuente de infeccio nes por HEV GT3 en \nEuropa aún no se ha evaluado.  \nAdemás, jabalíes, ostras, crustáceos, venados, gatos, ratas, varios roedores y camellos también son huéspedes potenciales \npara el HEV (  Figura 1  ) [ 4 , 29 , 30 ], pero, nuevamente, la relevancia de estos animales como fuentes de La transmisión \nzoonótica de HEV aún no está clara [  31 ]. \n  \nFigura 1  \nPosibles cursos de infección por el virus de la hepatitis E (VHE).  GT, genotipo.  \nOtra ruta importante de transmisión del HEV en los países industrializados es la transfusión de hemoderivados infectados.  En \nlos últimos años, varios estudios han investigado esta posible forma de transmisión [  32 , 33 , 34 , 35 , 36 ]. En resumen, uno \nde cada 1000 a uno de cada 10,000 donantes de sangre europeos dio positivo por el virus de la viremia HEV [  37 ]. El estudio \nmás relevante sobre este tema se publicó en \"  The Lancet  \" en 2014. Hewitt et al.  examinaron 250,000 donaciones de  sangre \nde Inglaterra para detectar la presencia de ARN del HEV [  32]. En total, 79 de ellos (0.04%) dieron positivo para el ARN del \nHEV y, en el 42% de los pac ientes que recibieron un producto sanguíneo infectado con HEV, se pudo observar evidencia de \nhepatitis E.  Además, los productos plasmáticos también son una posible fuente de infección, especialmente en los receptores \nde trasplantes sometidos a intercambio de plasma [  38 , 39 ]. Este aspecto es de especial relevancia ya  que muchos \nindividuos inmunodeprimidos, como los receptores de trasplantes de riñón o corazón, reciben productos de plasma por \nplasmaféresis.  A veces, la plasmaféresis requiere plasma combinado de muchos donantes (por ejemplo, hasta 100 en Francia) \n[ 38 ]. Los disolventes y detergentes habituales para inactivar los agentes infecciosos no son eficaces contra el HEV y, por lo \ntanto, los productos sanguíneos combin ados aumentan dramáticamente el riesgo de transmisión del HEV [ 38 ]. En Europa, \nlas pruebas de HEV de productos sanguíneos aún no se han implementado en general  y este tema aún está en debate.  \nEn contraste con la transmisión zoonótica y la transmisión a través de hemoderivados, solo hay informes únicos sobre la \ntransmisión del HEV directamente entre humanos [  40 , 41 ], a través de órganos de trasplante [  42 ] o a través de fresas \n[ 43 ]. Estas posibles fuentes de infección requieren investigaciones adicionales para determinar su relevanc ia. \n \n4. La hepatitis E aguda: ¿una enfermedad emergente en los países occidentales?  \nLa alta frecuencia del RNA del HEV en muestras de aguas resid uales urbanas de España, Estados Unidos, Francia e Israel \ndestaca claramente la presencia ambiental del HEV [  44 , 45 ]. Además, los estudios de seroprevalencia de IgG anti -HEV de \nFrancia y los Países Bajos encontraron tasas de seroprevalencia de más del 30% [  8 ]. Sin embargo, la seroprevalencia de anti -\nHEV-IgG ha disminuido en varios estudios de diferentes países industrializados en los últimos 20 años [  46 , 47 , 48 , 49]. Esto \ncontrasta con el número cada vez mayor de infecciones por HEV notificadas en varios países industrializados durante la \núltima década.  En consecuencia, las infecciones por HEV  se han convertido en la causa más frecuente de hepatitis viral aguda \nen países como Alemania (  Figura 2  ) y el Reino Unido.  La discrepancia entr e la disminución de las tasas de seroprevalencia y \nel aumento del número de casos notificados indica que este fenómeno se basa en una mayor conciencia de las infecciones \npor HEV [  50 ]. Sobre la base de este supuesto, el número de artículos científicos sobre infecciones por HEV ha aumentado \nconsiderablemente desde 2006, mientras que el número de publicaciones sobre hepatitis A se ha mantenido estable \n[ 4 , 47]. Por lo tanto, parece que la infección zoonótica por HEV en los paí ses industrializados no está surgiendo, pero hasta \nhace poco era una enfermedad subestimada que, de hecho, siempre ha estado con nosotros.  \n \n \nFigura 2  \nProporción de casos diagnosticados de hepatitis A  – E en Alemania según datos del Instituto Robert -Koch (RKI).  \n \n5. Diagnóstico de la infección aguda por VHE.  \nLos primeros estudios epidemiológico s, que encontraron tasas de seroprevalanas de IgG anti -HEV de 1% a 2% en los países \noccidentales [  47 ], subestimaron la carga de enfermedad de la hepatitis E a utóctona debido a la sensibilidad limitada de los \nensayos anti -HEV [  8 ]. Hasta ahora, la cuestión de qué ensayo debe usarse y quién debe someterse a una prueba de \ndetección de infección por HEV es controvertida [  8 ]. \nSe encuentran disponibles varios ensayos de anticuerpos anti -HEV para la detección de IgG e IgM anti -HEV [ 8 ]. Es \nimportante destacar que ninguno de estos ensayos anti -HEV ha sido aprobado por la Administración de Drogas y Alimentos \n(FDA), mientras que en Europa y Asia se usan muchos análisis diferentes.  En los EE. UU., Las pruebas de VHE se limitan a \npocos centros especializados y, por lo tanto, el diagnóstico de las infecciones por VHE en los EE. UU. Puede retrasarse [  51 ]. \nAún debe determinarse qué seroensayo tiene la mayor especificidad y sensibilidad.  Un gran metaanálisis publicado \nrecientemente en  Virus  destacó que la heterogeneidad observada en las tasas de serop revalencia en Europa se atribuye \nprincipalmente al ensayo empleado [  8 ]. \nEn los últimos años, se ha informado que un nuevo ensayo de China (fabricante: Wantai) tiene una buena sensibilidad y \nespecificidad y es favorecido por muchos científicos de todo el mundo [  52 ]. El ensayo de Wantai muestra una tasa de \nseroprevale ncia de aproximadamente 20% -30% para anti -HEV -IgG en individuos sanos de países de ingresos altos, que es \nmucho mayor en comparación con otros ensayos [  52 , 53 ]. Durante mucho tiempo, ha sido cuestionable si el 20% -30% \npresenta una tasa de seroprevalencia justa o sobreestimada para las infecciones por HEV, que rara  vez se vuelven \nsintomáticas.  Sin embargo, el 0,04% de los donantes de sangre en Inglaterra dieron positivo para el ARN del HEV [  32]]. Si \nasumimos una duración  máxima de la viremia de seis semanas, el 0.36% de los donantes de sangre en Inglaterra será \nvirémico dentro de un año.  Sobre la base de este supuesto, el 18% de la población de Inglaterra había sido infectada por VHE \nen los últimos 50 años.  Estos cálculos  indican que una tasa de seroprevalencia de más del 20% en los países industrializados \nno sobreestima la tasa de personas expuestas al HEV.  \nEn general, las pruebas de IgG anti -HEV indican contacto previo con HEV.  Por lo tanto, estos anticuerpos están prese ntes en \npacientes después de la infección por HEV y ocasionalmente en pacientes con una infección en curso por HEV.  Los ensayos de \nIgM anti -HEV indican infecciones agudas o recientes y deben desaparecer en pacientes después de la exposición a HEV.  Sin \nemba rgo, el uso de estos ensayos de IgM es todavía dudoso, ya que la especificidad y la sensibilidad aún no están claras.  \nEl estándar de oro para la detección de la infección por HEV en curso (aguda o crónica) es la prueba de ARN del HEV \nmediante la reacción e n cadena de la polimerasa (PCR).  En 2011, se evaluó un estándar de HEV -RNA de la Organización \nMundial de la Salud (OMS), que permite una comparación de ensayos de PCR cuantitativos y cualitativos en todo el mundo y \nentre diferentes laboratorios [  54 ]. \nLa prueba de heces mediante PCR puede ser mucho más sensible para la detección de HEV -RNA que la prueba de viremia \n(datos no publicados por nuestro propio grupo).  Sin embargo, debido a la practicabilidad y aceptación de los pacientes, las \npruebas de PCR de muestras de sangre son más factibles y se utilizan con más frecuencia.  \nEn los últimos años, se ha desarrollado un nuevo ensayo para la detección del antígeno HEV [ 55 ]. Sin embargo, la fidelidad \ndiagnóstica de este ensayo todavía necesita ser estudiada prospectivamente en cohortes más grandes.  \n \n6. Curso clínico de infección por VHE.  \nLa gran mayoría de los contactos con HEV conduce a una seroconversión clínica silenciosa y la hepatitis E sintomática se \ndesarrolla  solo en una minoría de pacientes (  Figura 1  ) [ 17 , 21 , 56 ]. En un ensayo de vacuna contra el HEV en China, q ue \nincluyó a más de 110,000 personas, menos del 5% de las personas que se convirtieron a positividad anti -HEV durante el \nperíodo de estudio desarrollaron síntomas de hepatitis aguda [  16 , 17 ]. Además, las infecciones por VHE rara vez son \nsintomáticas durante la infancia [  57 ]. \nEn pacientes que experimentan una infección por HEV sintomática, el período de incubación varía de tres a ocho semanas \ncon una media de 40 días [  4 ]. Los niveles máximos de alanina transaminasa (ALT) generalmente se pueden esperar \naproximadamente seis semanas después de la infección [  4]. No hay síntomas típicos que permitan la diferenciación de la \nhepatitis E aguda de otras formas de hepatitis viral.  Similar a la hepatitis A, B o C, una fase prodrómica corta con síntomas \ninespecíficos, como mialgia similar a la gr ipe, artralgia, debilidad y vómitos, es seguida por síntomas específicos del hígado \ncomo ictericia, picazón, heces incoloras y orina oscura.  Un aumento de la ALT y la aspartato transaminasa (AST), acompañado \nde un aumento de la fosfatización alcalina (AP),  gamma -glutamil -transferasa (γGT) y los niveles de bilirrubina se encuentra \ngeneralmente en el laboratorio de rutina.  Es importante destacar que los niveles de ALT son generalmente más altos que los \nniveles de AST.  \nLos factores individuales del hospedador,  que podrían proteger contra el desarrollo de la hepatitis manifiesta clínica, no \nestán claros, y se requieren más investigaciones para este importante tema (  Figura 1  ). Zhang et al.  evaluaron la asociación \nentre la seropositividad de IgG anti -HEV y las variantes genét icas humanas y encontraron que las variantes de \napolipoproteína ε3 y ε4 se asociaron con una tasa de seroprevalencia de HEV más baja y, por lo tanto, podrían ser \nprotectores contra la infección por HEV [  58 ]. Sin embargo, no se han observado diferencias en cuanto a la distribución de \nestas variantes entre los pacientes con seroconversión silenciosa y los pacientes que padecen hepatitis manifiesta clínica, p or \nlo que esta observación no debe interpretarse como un factor protector contra el desarrollo de la hepatitis E sintomática \n[ 59 ]. \nAdemás de los factores individua les del huésped, la historia natural de la infección por VHE depende del genotipo viral \n( Figura 1  ). Además, en tres grupos de pacientes, el cur so de la enfermedad y el pronóstico son diferentes: los pacientes \ninmunodeprimidos corren el riesgo de desarrollar hepatitis crónica, mientras que la infección por VHE en pacientes con \nenfermedad hepática crónica subyacente y en mujeres embarazadas (con in fección HEVGT 1) se asocia con Un mal \npronóstico.  Por lo tanto, el impacto de estos factores se discutirá con más detalle.  \n \n7. Las infecciones po r HEV tropicales y autóctonas pueden conducir a diferentes cursos de hepatitis E aguda  \nComo se describió anteriormente, las características de la infección por HEV en los países en desarrollo e industrializados \ndifieren con respecto al modo de transmisión:  mientras que las infecciones por HEV GT 3 autóctonas en los países de altos \ningresos pueden deberse al consumo de productos contaminados, las infecciones por HEV -GT 1 o 2 tropicales se transmiten \nprincipalmente por materia fecal. -Oralmente por agua potab le contaminada [  4 ]. \nAdemás del modo de transmisión, los genotipos HEV muestran varias características clínicas diferentes.  Se ha demostrado \nque los casos de ep idemia tropical y los casos esporádicos tropicales de hepatitis E (HEV GT 1 y 2) afectan con mayor \nfrecuencia a las personas más jóvenes que las infecciones esporádicas por HEV GT 3 en los países de ingresos altos, que \nafectan principalmente a hombres de m ediana edad / ancianos (  Figura 3  ) [ 60 ]. \n  \nfigura 3  \nDistribución de las infecciones por HEV en diferentes grupos de edad (según: Purcell y Emerson [  61]). \nAdemás, el HEV GT 1 y 2 tropical puede asociarse con un índice de manifestación más alto y un curso de enfermedad más \ngrave [  11 ]. Por ejemplo, en un bro te de hepatitis E GT 1 en un grupo de turistas alemanes, cinco de 24 (20%) individuos \ndesarrollaron signos clínicos de hepatitis E aguda [  13 ], lo que está en línea con un índice de manifestación estimado del 16% \nen el VHE tropical -infección [  56 ]. En contraste, las personas con HEV GT 3 o 4 infecciones pueden desar rollar hepatitis E \nsintomática en menos del 2% [  16 , 17]]. Más recientemente, pudimos demostrar que las infecciones por HEV importadas se \nasocian con valores pico elevados de ALT, bilirrubina y índice internacional normalizado (INR), lo que podría proporcionar \nevidencia adicional de que las infecciones por HEV GT 1 y 2 tropicales importadas toman cursos más severos como en \ncomparación con las infecciones por GT 3 autóctonas en países industrializados [  11 ]. \nEn los últimos a ños, hay cada vez más evidencia de manifestaciones extrahepáticas de infecciones por HEV.  Un vínculo \nfisiopatológico causal entre el HEV y estas enfermedades aún no se ha demostrado.  Sin embargo, es más probable que el \nsíndrome de Guillain -Barré, la amiotr ofia neurálgica, la glomerulonefritis, la crioglobulinemia y la pancreatitis se asocien con \nla infección por VHE [  61 ]. Algunas de estas manifestaciones extrah epáticas parecen estar restringidas a genotipos \nespecíficos de HEV.  Por ejemplo, se informaron más de 50 casos de pancreatitis aguda relacionados con el HEV y todos los \ncasos ocurrieron en áreas endémicas para HEV GT 1 [  62 ], mientras que las manifestaciones renales se notificaron \npredominantemente en las infecciones por HEV GT 3  63.]. Las manifestaciones extrahepáticas de la infección por HEV se \ntratarán en detalle en un artículo separado de este número.  \nUna diferencia importante entre la infección por HEV tropical y autóctona se refiere al curso de la enfermedad en m ujeres \nembarazadas e individuos inmunodeprimidos: por un lado, las infecciones por HEV GT 1 pueden provocar enfermedades \nhepáticas agudas graves en mujeres embarazadas [  64 , 65 , 66 ], que pueden dar lugar a insuficiencia h epática fulminante y \nmuerte.  Por otro lado, las infecciones por GT 3 en individuos inmunodeprimidos a veces conducen al desarrollo de hepatitis E \ncrónica, en particular en trasplantes de órganos sólidos [  67 , 68 ]. \nHay pocos estudios que han abordado el tema de las diferencias en la patogenicidad entre las infecciones  por HEV GT 3 y \n4. En una pequeña cohorte de nueve pacientes franceses con infección por HEV GT 4, se observó una presentación clínica \nmás grave en comparación con las infecciones por HEV GT 3 [  14 ]. Esto está en línea con un estudio japonés, en el que los \npacientes con infección por HEV GT 4 mostraron niveles más altos de ALT que aquellos con infección por HEV GT 3 [  15 ]. \n \n8. Hepatitis E aguda y crónica en individuos inmunodeprimidos  \nDesde 2008  , se han info rmado casos crónicos de hepatitis E en varias cohortes de receptores europeos de trasplantes de \nórganos sólidos [  67 , 69 , 70 , 71 ]. Inicialmente, Kamar et al.  notificaron 14 casos de hepatitis E aguda en receptores \ntrasplantados de riñón y hígado [  67 ]. Ocho de estos pacientes mostra ron una progresión hacia la hepatitis E crónica con \nniveles elevados de ALT crónicos, actividad histológica significativa y desarrollo de fibrosis en 12 meses.  \nEn un análisis multicéntrico, el 66% de los receptores de trasplantes de órganos sólidos infecta dos con HEV desarrollaron una \ninfección crónica por hepatitis E [  72 ], pero un estudio de un solo centro sobre los receptores de trasplantes de corazón \nencontr ó una tasa del 21% [  73 ]. Otros estudios han demostrado una tasa de cronificación de aproximadamente el 50% en \nlos receptores de trasplantes [  74 , 75 ]. \nEl riesgo de cronificación de la infección por HEV en los receptores de trasplantes puede depender de los fármacos \ninmunosupresores que toman los pacientes.  Se ha demostrado una asociación entre el tacrolimus y el riesgo de desarrollar \nuna infección crónica por HEV [  72 ], y el micofenolato mofetilo podría proteger de la cronificación [  73 ]. Curiosamente, la \ncapacidad de los inhibidore s de la calcineurina para estimular la replicación del HEV y del micofenolato mofetilo para inhibir \nla replicación del HEV se ha confirmado in vitro [  76 ]. \nEs importante destacar que, a diferencia de la infección crónica por VHE, no se han notificado casos de insuficiencia hepática \nfulminante aguda asociada a VHE en un receptor de trasplante.  \nAdemás, se ha observado hepatitis E crónica en pacientes infectados co n el virus de la inmunodeficiencia humana (VIH) \n[ 6 , 77 ]. Recie ntemente, se ha demostrado que la infección por VHE establecida bajo la condición de inmunosupresión \npuede persistir en pacientes infectados por VIH a pesar de la mejora de su estado inmune [  78 ]. \nAdemás de los receptores de trasplantes y los pacientes con infección por VIH, se han observado infecciones crónicas por \nVHE en pacientes con diferentes afecciones subyacentes de inmunosupresión, como el eritematoso si stémico del lupus, \ngranulomatosis, fibrosis retroperitoneal o deficiencia de células T CD4 [  79 ]. Los cursos crónicos de infección por HEV \ntambién se encontrar on raramente en individuos inmunocompetentes [  80 , 81 , 82 ]. En algunos de estos \"individuos \nsupuestamente inmunocompetentes\", un estudio de diagnóstico adicional reveló una alteración desconocida del sistema \ninmunitario [  79 ]. \nRecientemente, se ha demostrado que el tiempo entre la infección por HEV por transfusión de sangre y el aumento de los \nniveles de ALT en pacientes inmuno deprimidos varía de 50 a 60 días [  39 ]. \n \n9. Infe cción aguda por HEV en mujeres embarazadas  \nVarios estudios de países en desarrollo han mostrado un exceso de mortalidad en mujeres embarazadas.  La mortalidad varía \nde 20% a 25% y generalmente ocurre en el tercer trimestre [  4 ]. Como se describe, el exceso de mortalidad en el embarazo \nse limita a HEV GT 1 y 2 y no se observa con GT 3 y 4, ni se observa con otros virus hepatotrópicos [  83 ]. La razón del exceso \nde mortalidad materna en la infección por HEV sigue siendo controvertida y ha sido objeto de debate.  Las posibles \nexplicaciones del curso más grave en mujeres emba razadas son los cambios hormonales, genéticos e inmunológicos durante \nel embarazo [  12 , 84 , 85]. Se ha sugerido que una expresión reducida del receptor de progesterona o una mutación del gen \nde la metilentetrahidrofolato r eductasa humana (MTHFR) podría estar asociada con el desarrollo de hepatitis E fulminante en \nmujeres embarazadas [  84 , 85 ]. El curso clínico y los aspectos fisiopatológicos de las infecciones por VHE durante el \nembarazo también se explican con más detalle en este tema.  \n \n10. Infección aguda por HEV en pacientes con enfermedad hepática crónica subyacente  \nLa enfermedad hepática crónica puede ser causada por varias enfermedades subyacentes, como el abuso del alco hol, la \ninfección crónica por el virus de la hepatitis B o C, la esteatohepatitis no alcohólica, las enfermedades hepáticas autoinmun es \no las enfermedades hereditarias (por ejemplo, la hemocromatosis o la enfermedad de Wilson).  \nLos pacientes con enfermedad  hepática crónica subyacente, que están infectados con hepatitis E, tienen riesgo de desarrollar \ninsuficiencia hepática aguda en crónica.  En una gran cohorte india de pacientes con enfermedad hepática crónica, la \ndescompensación hepática debida a la infecc ión por VHE se relacionó con un peor resultado en comparación con la \ndescompensación debida a otra causa y la mortalidad a 12 meses fue tan alta como 70% [  86 ]. Pequeños estudios de países \ndesarrollados también informan un mal pronóstico en pacientes con enfermedad hepática crónica subyacente \n[ 7 , 87 , 88 ]. Sin embargo, la frecuencia de insuficiencia hepática aguda en crónica deb ida a la infección por VHE en los \npaíses en desarrollo aún no está clara y justifica una investigación a mayor escala.  \nUna insuficiencia hepática aguda en crónica causada por un deterioro agudo de la función hepática debido a la hepatitis E \naguda es una co mplicación que puede ser potencialmente mortal.  Es de destacar que la relevancia de la hepatitis E como \ncausa subyacente de la descompensación se describirá en detalle en otra parte de este tema.  \n 11. Tratamiento de la infección aguda por hepatitis E  \nHasta el momento, no se ha aprobado ningún tratamiento farmacológico para la infección aguda o crónica por VHE.  Sin \nembargo, en la gran mayoría de los  casos, el HEV toma un curso autolimitado y no se requiere tratamiento (  Figura 1  ). \nSi bien varias series de casos proporcionaron evidencia del valor de la ribavirina en el tratamiento de la hepatitis E crónica \n[ 75 , 89 , 90 , 91 ], el conocimiento sobre el tratamiento d e la hepatitis E aguda todavía es limitado.  En pacientes que \npadecen insuficiencia hepática aguda asociada al VHE, la ribavirina representa una posible opción de tratamiento (off -label) \n[ 92 ]. En casos únicos de insuficiencia hepática aguda o aguda en crónica inducida por el HEV, la ribavirina pudo haber \nprevenido un curso fatal de la enfermedad (  Tabla 2  ). En última instancia, los pacientes que recibieron ribavirina también \nlograron un aclaramiento viral [  88 , 92 , 93 ]. \nTabla 2  \nExperiencias de tratamiento en pacientes co n hepatitis E aguda (no se muestran infecciones crónicas).  \nCurso de infección aguda por \nVHE  Tratamiento y resultados  Referencias  \nPaciente con inicio agudo de \ninsuficiencia hepática crónica \ndebida a infección por HEV GT \n3. Tratamiento exitoso con 1200 mg d e ribavirina durante 21 días.  Gerolami et \nal. [ 92 ] \nDos pacientes con infecciones \nagudas por HEV GT 3.  Dos pacientes (uno después del trasplante de riñón) con  hepatitis E aguda \nfueron tratados con ribavirina (200 -1000 mg) durante 10 días o 3 meses  Peron et \nal.[ 88 ] \n21 pacientes con infecciones \npor HEV GT 3 y factor es de \nriesgo para insuficiencia \nhepática  21 pacientes fueron tratados con ribavirina 600 –800 mg por hasta 3 \nmeses.  Todos eliminaron la infección.  Peron et \nal.[ 94 ] \nUn caso de infección grave por \nHEV GT 1.  Un paciente de Erythrea con infección fulminante por HEV GT 1 fue tratado \nexitosamente con ribavirina  Pischke et \nal. [ 75 ] \nInfecciones agudas por HEV GT \n1 en cuatro pacientes  El tratamiento con ribavirina (200 –600 mg / día durante 3 –24 semanas, \nmedia de 12 semanas) llevó a la eliminación de la infección por HEV  Goyal et \nal.[ 93 ] \nMiositis en un hombre \ninmunocompetente con \nhepatitis E aguda.  Tratamiento exitoso de ribavirina (400 mg cada 72 h durante 3 meses)  Mengel et \nal. [ 95 ] \nMiositis y Guillain -Barre en un \nreceptor de trasplante de \nhígado con hepatitis E aguda  Tratamiento de ribavirina a los 3 meses por reducción de la \ninmunosupresión, inmunoglobulinas intravenosas (1 g / kg / día durante 2 \ndías) y terapia con ribavirina (400 mg / día adaptada a su tasa de filtración \nglomerular de 40 ml / min).  Los síntomas neurológicos mejoraron bajo \nterapia.  Del Bello et \nal. [96] \n15 patients with neurological \nsymptoms during acute \nhepatitis E  2 patients were treated with ribavirin and intravenous immunoglobulin, 1 \nwas treated with ribavirin only, 1 received corticosteroids, 3 were treated \nwith immunoglobulins only and 8 were not treated. In 6 patients (40%), \nneurological symptoms lasted at last follow -up (range 4 –126 weeks): 1 \ntreated with ribavirin and immunoglobulins, 2 with immunoglobulins only \nand 3 were not treated.  Perrin et al. \n[97] \nMembranous nephropathy in a \nkidney transplant recipient  Ribavirin treatment for 3 months. Sustained viral response rapidly followed \nby complete remission of the nep hrotic syndrome.  Taton et al. \n[98] \nThrombocytopenia and \nmembranous \nglomerulonephritis in an \nIndian patient  El tratamiento con esteroides (prednisolona 80 mg / día) detuvo el sangrado \ny mejoró la función renal.  Ali et al.  [99 ] \nAbrir en una ventana separada  \nEn mujeres embarazadas, ribavirina está contraindicada debido a una posible toxicidad fetal de la sustancia.  Sin embargo, la \nalta mortalidad en mujeres embarazadas con insuficiencia hepátic a aguda debida a la hepatitis E plantea la cuestión de si \nexiste o no un papel para el uso de ribavirina en mujeres embarazadas en países altamente endémicos, por ejemplo, \nIndia.  De acuerdo con clinicaltrials.gov, hay un estudio en curso en la India, que e valúa el uso de ribavirina en pacientes con \ninsuficiencia hepática aguda inducida por HEV (  NCT01698723  ). Sin embargo, las mujeres embarazadas están excluidas de \neste estudio.  En conclusión, hasta la fecha, no hay datos disponibles de ensayos aleatorizados controlados sobre la eficacia de la ribavirina \nen pacientes con insuficiencia hepática aguda asociada al HEV.  Por lo tanto, los pacientes con insuficiencia hepática debida a \nuna infección ag uda por VHE solo deben tratarse en un centro de hepatología y el inicio de una terapia con ribavirina debe \ndecidirse caso por caso.  \n \n12. La vacun a contra la hepatitis E: ¿un papel para la prevención de la hepatitis E aguda?  \nInicialmente, en 2007, se publicaron datos prometedores de un gran ensayo de vacunas en el New England Journal of \nMedicine [  100 ], pero se ha detenido el desarrollo de esta vacuna.  En 2010, otro grupo presentó un estudio sobre una \nvacuna novedosa, que fue segura y eficiente [  16 ]. Esta vacuna se aprobó para su uso en China en 2012, pero aún no está \ndisponible en los EE. UU. O Europa.  Es importante destacar que aún no está claro si esta vacuna previene las infecciones con \nHEV GT 3. Por lo t anto, el valor de esta vacuna para su uso en países industrializados aún no se ha determinado.  \n \n13. Conclusiones  \nEn conclusión, la carga de las i nfecciones agudas por el virus de la hepatitis E en el hemisferio occidental se ha subestimado \ndurante mucho tiempo.  Sin embargo, debido a una mayor conciencia, la incidencia de infecciones autóctonas por HEV \n(predominantemente GT 3) ha aumentado considera blemente en la última década.  La principal fuente de infecciones en los \npaíses industrializados parece ser la carne porcina infectada, mientras que las infecciones con los GT 1 y 2 tropicales \ngeneralmente se transmiten de forma fecal -oral a través del agua  potable contaminada.  De lo contrario, las personas sanas, \nuna infección aguda por HEV, son clínicamente silenciosas o toman un curso autolimitado benigno con síntomas inespecíficos \nen la gran mayoría de los pacientes.  Sin embargo, los pacientes con enferm edades hepáticas subyacentes están en riesgo de \ndesarrollar insuficiencia hepática aguda en crónica.  De nota,  La infección crónica por HEV en individuos inmunodeprimidos \nparece estar restringida a la infección por HEV GT 3, mientras que el exceso de mortal idad durante el embarazo es una \ncaracterística única de la infección por HEVGT 1 y 2.  Además, la infección por HEV tropical puede distinguirse por infecciones \nautóctonas por HEVGT 3 por otras características clínicas, en particular, enfermedades más graves  y un índice de \nmanifestación más alto.  \nEs importante destacar que las opciones de tratamiento específicas para la hepatitis E no están aprobadas por las \nautoridades de regulación, pero el tratamiento con ribavirina no aprobado parece ser eficaz en el trat amiento de la infección \ncrónica por VHE y puede reducir la gravedad de la enfermedad en pacientes con insuficiencia hepática aguda.  El inicio del \ntratamiento debe decidirse caso por caso.  Por lo tanto, los estudios sobre el tratamiento de las infecciones a gudas por HEV \nestán altamente justificados y los pacientes con un curso fulminante de la enfermedad deben ser tratados solo en centros \ncon experiencia.  \n \nConflictos de interés  \nLos autores declaran no tener conflicto de intereses.  \n \nReferencias  \n1. Ahmed JA, Moturi E., Spiegel P., Schilperoord  M., Burton W., Kassim NH, Mohamed A., Ochieng M., Nderitu L., Navarro -\nColorado C., y otros.  Brote de hepatitis E, campamento de refugiados de Dadaab, Kenia, 2012.  Emerg.  Infectar.  Dis. 2013;  19 : \n1010 -1012.  doi: 10.3201 / eid1906.130275.  [ Artículo libre de PMC  ] [ PubMed  ] [ CrossRef  ] \n2. Boccia D., Guthmann JP, Klovstad H., Hamid N., Tatay M., Ciglenecki I., Nizou JY, Nicand E., Guerin PJ Alta mortalidad \nasociada con un brote de hepatitis E entre personas desplazadas en Darfur, Sudán .  Clinica  Infectar.  Dis. 2006;  42 : 1679 -\n1684.  Doi: 10.1086  / 504322.  [ PubMed  ] [ CrossRef  ] \n3. Centros para el Control y la Prevención de Enfermedades Investigación de brotes  de hepatitis E entre refugiados: Alto Nilo, \nSudán del Sur, 2012 –2013.  MMWR Morb.  Mortal.  Wkly  Rep.  2013;  62: 581 –586.  [ Artículo libre de PMC  ] [ PubMed  ] \n4. Wedemeyer H., Pischke S., Manns MP Patogénesis y tratamiento de la infección por el virus de la hepatitis \nE. Gastroenterología.  2012;  142 : 1388 –1397.  doi: 10.1053 / j.gastro.2012.02.014.  [ PubMed  ] [ CrossRef  ] \n5. Smith DB, Simmonds P., Izopet J., Oliveira -Filho EF, Ulrich RG, Johne R., Koenig M., Jameel S., H arrison TJ, Meng XJ, y \notros.  Secuencias de referencia propuestas para los subtipos de virus de la hepatitis E.  J. Gen. Virol.  2016;  97 : 537 -542.  doi: \n10.1099 / jgv.0.000393.  [ Artículo libre de PMC  ] [ PubMed  ] [ CrossRef  ] 6. Dalton HR, Hunter JG, Bendall R. Hepatitis E autóctona en países des arrollados y coinfección por HEV / \nVIH.  Semin.  Enfermedad hepática.  2013;  33 : 50–61. [ PubMed  ] \n7. Dalton HR, Bendall R., Ijaz S., Banks M. Hepatitis E: una infección emergente en l os países desarrollados.  Lanceta \nInfect.  Dis. 2008;  8 : 698 –709.  doi: 10.1016 / S1473 -3099 (08) 70255 -X. [ PubMed  ] [ CrossRef  ] \n8. Hartl J., Otto B., Madden RG, Webb G., Woolson KL, Kriston L., Vettorazzi E., Lohse AW, Dalton HR, Pischke S. Hepatitis E \nseroprevalencia en Europa: un meta -análisis.  Los virus  2016;  8doi: 10.3390 / v8080211.  [ Artículo libre de PMC  ] [ PubMed  ] \n[ CrossRef  ] \n9. Teo CG Br otes fatales de ictericia en el embarazo y antecedentes epidémicos de hepatitis E.  Epidemiol Infect.  2012;  140 : \n767–787.  Doi: 10.1017 / S0950268811002925.  [ PubMed  ] [ CrossRef ] \n10. Balayan MS, Andjaparidze AG, Savinskaya SS, Ketiladze ES, Braginsky DM, Savinov AP, Poleschuk VF Evidencia de un virus \nen hepatitis no -A, no -B transmitida por vía fecal -oral.  Intervirología.  1983;  20 : 23–31. [ PubMed  ] \n11. Hartl J., Kreuels B., Polywka S., Addo M., Luethgehetmann M., Dandri M., Dammermann W., Sterneck M., Lohse AW, \nPischke S. Comparación de c asos autóctonos e importados de hepatitis A o hepatitis E.  Z. Gastroenterol.  2015;  53 : 639 –\n643.  doi: 10.1055 / s -0034 -1399236.  [ PubMed  ] [ CrossRef  ] \n12. Navaneethan U., Al Mohajer M., Shata MT Hepatitis E y embarazo: Entendiendo la patogénesis.  Hígado Int.  2008;  28 : \n1190 –1199.  doi: 10.1111 / j.1478 -3231.2008.01840.x.  [ Artículo libre de PMC  ] [ PubMed  ] [ CrossRef  ] \n13. Pischke S., Schul ze zur Wiesch J., Luetgehethmann M., Kreuels B., Lueth S., Kapaun P., Benten D., Schmiedel S., Sterneck \nM., Lohse AW, et al.  Alta tasa de manifestación en un brote importado de infección por hepatitis E genotipo 1 en una parte \nalemana que regresa de la Ind ia. Ana.  Hepatol.  2016  manuscrito aceptado.  [ PubMed  ] \n14. Jeblaoui A., Haim -Boukobza S., Marchadier E., Mokhtari C., Roque -Afonso. Virus de la hepatitis E genotipo 4 en Francia: \nuna infección autóctona con una presentación más grave.  Clinica  Infectar.  Dis. 2013;  57 : e122 – e126.  doi: 10.1093 / cid / \ncit291.  [ PubMed  ] [ CrossRef  ] \n15. Mizuo H., Yazaki Y., Sugawara K., Tsuda F., Takahashi M., Nishizawa T., Okamoto H. Posibles factores de riesgo para la \ntransmisión del virus de la hepatitis E y para la forma grave de hepatitis E adquirida loca lmente en Hokkaido, Japón.  J. \nMed.  Virol  2005;  76 : 341 –349.  doi: 10.1002 / jmv.20364.  [ PubMed  ] [ CrossRef  ] \n16. Zhu FC, Zhang J., Zhang XF, Zhou C., Wang ZZ, Huang SJ, Wang H., Yang CL, Jiang HM, Cai JP, y otros.  Eficacia y seguridad \nde una vacuna recombinante contra la hepatitis E en adultos sanos: un ensayo a gran escala, aleatorizado, doble ciego, \ncontrolado con  placebo, en fase 3.  Lanceta.  2010;  376 : 895 –902.  doi: 10.1016 / S0140 -6736 (10) 61030 -6. [ PubMed  ] \n[ CrossRef  ] \n17. Wedemeyer H., Pischke S. Hepatitis: vacunación contra la hepatitis E: ¿Es el gran avance de HEV 239?  Nat.  Rev. \nGastroenterol.  Hepatol.  2011;  8 : 8-10. doi: 10.1038 / nrgastro.2010.207.  [ PubMed  ] [ CrossRef  ] \n18. Dalton HR, Bendall RP, Rashid M., Ellis V., Ali R., Ramnarace R., Stableforth W., Headdon W., Abbott R., McLaughlin C., et \nal. Facto res de riesgo del hospedador e infección por hepatitis E autóctona.  EUR.  J. Gastroenterol.  Hepatol.  2011;  23 : 1200 –\n1205.  doi: 10.1097 / MEG.0b013e32834ca4da.  [ PubMed  ] [ CrossRef  ] \n19. Blasco -Perrin H., Madden RG, Stanley A., Crossan C., Hunter JG, Vine L., Lane K., Devooght -Johnson N., McLaughlin C., \nPetrik J., et al.  Virus de la hepatitis E en pacientes  con enfermedad hepática crónica descompensada: un estudio prospectivo \ndel Reino Unido y Francia.  Alimento.  Pharmacol.  El r. 2015;  42 : 574 –581.  doi: 10.1111 / apt.13309.  [ PubMed  ] [ CrossRef  ] \n20. Khuroo MS, Khuroo MS, Khuroo NS Transmisión del virus de la hepatitis E en países en desarrollo.  Los virus  2016;  8 doi: \n10.3390 / v8090253.  [ Artículo libre de PMC  ] [ PubMed  ] [ CrossRef  ] \n21. Lhomme S., Marion O., Abravanel F., Chapuy -Regaud S., Kamar N., Izopet J. Hepatitis E patogénesis.  Los virus  2016;  8 : \n212.  doi: 10.3390 / v8080212.  [ CrossRef  ] \n22. Debing Y., Moradpour D., Neyts J., Gouttenoir e J. Actualización sobre la virología de la hepatitis E: Implicaciones para la \npráctica clínica.  J. Hepatol.  2016;  65 : 200 –212.  doi: 10.1016 / j.jhep.2016.02.045.  [ PubMed  ] [ CrossRef  ] \n23. Meng J., Cong M., Dai X., Pillot J., Purdy MA, Fields HA, Khudyakov YE Estructura primaria del marco de lectura abierto 2 y \n3 del virus de la hepatitis E aislado de Marr uecos.  J. Med.  Virol  1999;  57 : 126 -133.  doi: 10.1002 / (SICI) 1096 -9071 (199902) \n57: 2 <126 :: AID -JMV7> 3.0.CO; 2 -O. [ PubMed  ] [ CrossRef  ] \n24. Meng XJ De la granja a la mesa de comida: la omnipresencia del virus de la hepatitis E y el riesgo de infección zoonótica y \nseguridad alimentaria.  Virus Res.  2011;  161 : 23–30. doi: 10.1016 / j.virusres.2011.01.016.  [ Artículo libre de \nPMC  ] [ PubMed  ] [ CrossRef  ] 25. Hakze -van der Honing RW, van Coillie E., Antonis AF, van der Poel WH Primer aislamiento del genotipo 4 del virus de la \nhepatitis E en Europa a través de la vigilancia porcina en los País es Bajos y Bélgica.  Más uno.  2011;  6 : e22673 doi: 10.1371 / \njournal.pone.0022673.  [ Artículo libre de PMC  ] [ PubMed  ] [ CrossRef  ] \n26. Dalton HR, Thurairajah PH, Fellows HJ, Hussaini HS, Mitchell J., Bendall R., Banks M., Ijaz S., Teo CG, Levine DF, hepatitis E \nautóctona en el suroeste de Inglaterra.  J. Viral Hepat.  2007;  14 : 304 –309.  doi: 10.1111 / j.1365 -\n2893.2006.00800.x.  [ PubMed  ] [ CrossRef  ] \n27. Emerson SU, Arankalle VA, Purcell RH Estabilidad térmica del virus de la hepatitis E.  J. Infect.  Dis. 2005;  192 : 930 –\n933.  Doi: 10.1086 / 432488.  [ PubMed  ] [ CrossRef  ] \n28. Huang F., Li Y., Yu W., Jing S., Wang J., Long F., He Z., Yang C., Bi Y., Cao W., et al.  La excreción del virus de la hepatitis E \ninfecciosa en la leche de las vacas impone un al to riesgo de zoonosis.  Hepatologia.  2016;  64 : 350 –359.  doi: 10.1002 / \nhep.28668.  [ PubMed  ] [ CrossRef  ] \n29. Woo PC, Lau SK, Teng JL, Tsang AK, Joseph M., Wong EY, Tang Y., Sivakumar S., Xie J., Bai R., et al.  Nuevo genotipo del \nvirus de la hepatitis E en camellos, Oriente Medio.  Emerger  Infectar.  Dis. 2014;  20 : 1044 -1048.  doi: 10.3201 / \neid2006.140140.  [ Artículo libre de PMC  ] [ PubMed  ] [ CrossRef  ] \n30. Lee GH, Tan BH, Chi -Yuan Teo E., Lim SG, Dan YY, Wee A., Aw PP, Zhu Y., Hibberd ML, Tan CK, et al.  Infección crónica con \nel virus de la hepatitis E del camélido en un receptor de trasplante de hígado que consume regularmente carne y leche de \ncamello.  Gastroenterología.  2016;  150 : 355 –357.  doi: 10.1053 / j.gastro.2015.10.048.  [ PubMed  ] [ CrossRef  ] \n31. Dong C., Meng J., Dai X., Liang JH, Feagins AR, Meng XJ, Belfiore NM, Bradford C., Corn JL, Cray C., et al.  Enzooticidad \nrestringida de los genotipos del virus de la hepatitis E 1 a 4 en los Estados Unidos.  J. Clin.  Microbiol.  2011;  49 : 4164 –\n4172.  doi: 10 .1128 / JCM.05481 -11. [ Artículo libre de PMC  ] [ PubMed  ] [ CrossRef  ] \n32. Hewitt PE, Ijaz S., Brailsford SR, Brett R., Dicks S., Haywood B., Kennedy IT, Kitchen A., Patel P., Poh J., et al.  Virus de la \nhepatitis E en los componentes sanguíneos: un estudio de prevalencia y transmisión en el sure ste de \nInglaterra.  Lanceta.  2014;  384 : 1766 –1773.  doi: 10.1016 / S0140 -6736 (14) 61034 -5. [ PubMed  ] [ CrossRef  ] \n33. Haim -Boukobza S., Ferey MP, Vetillard AL, Jeblaoui A., Pelissier E., Pelletier G., Teillet L., Roque -Afonso AM La hepatitis E \ntransmitida por transfusión en un contexto engañoso de autoinmunidad y toxicidad inducida por fármacos .  J. \nHepat ol. 2012;  57 : 1374 –1378.  doi: 10.1016 / j.jhep.2012.08.001.  [ PubMed  ] [ CrossRef  ] \n34. Xia NS, Zhang J. , Zheng YJ, Ge SX, Ye XZ, Ou SH Transfusión de plasma de un donante de sangre inducida por hepatitis E en \nel mono Rhesus.  Vox Sang.  2004;  86 : 45–47. doi: 10.1111 / j.0042 -9007.2004.00377.x.  [ PubMed  ] [ CrossRef  ] \n35. Matsubayashi K., Nagaoka Y., Sakata H., Sato S., Fukai K., Kato T., Takahashi K., Mishiro S., Imai M., Takeda N., et \nal. Hepatitis E tra nsmitida por transfusión causada por una cepa del virus de la hepatitis E aparentemente indígena en \nHokkaido, Japón.  Transfusión.  2004;  44 : 934 –940.  doi: 10.1111 / j.1537 -2995.2004.03300.x.  [ PubMed  ] [ CrossRef  ] \n36. Arankalle VA, Chobe LP Análisis retrospectivo de receptores de transfusión de sangre: Evidencia de hepatitis E  tras \nla transfusión E.  Vox Sang.  2000;  79 : 72–74. doi: 10.1046 / j.1423 -0410.2000.7920072.x.  [ PubMed  ] [ CrossRef  ] \n37. Baylis SA, Gartner T., Nick S., Ovemyr J., Blumel J. Aparición del ARN del virus de la hepatitis E en donaciones de plasma \nde Suecia, Alemania y los Estados Unidos.  Vox Sang.  2012;  103 : 89–90. doi: 10.1111 / j.1423 -0410.2011.01583.x.  [ PubMed  ] \n[ CrossRef  ] \n38. Mazo V., Sberro -Soussan R., Vallet -Pichard A., Roque -Alfonso AM, Pol S. Transmisión del viru s de la hepatitis E por \nintercambio de plasma: reporte de un caso.  Ana.  Interno.  Medicina.  2016;  164 : 851 -852.  Doi: 10.7326 / L15 -\n0502.  [ PubMed  ] [ CrossRef  ] \n39. Pischke S., Hiller J., Lutgehetmann M., Polywka S., Rybczynski M., Ayuk F., Lohse AW Transmisión del virus de la hepatitis \nE transmitida por la sangre: un riesgo relevante para los pacientes inmunosuprimido s. Clinica  Infectar.  Dis. 2016;  63 : 569 –\n570.  doi: 10.1093 / cid / ciw309.  [ PubMed  ] [ CrossRef  ] \n40. Teshale EH, Grytdal SP, Howard C., Barry V., Kamili S., Drobeniuc J., Hill VR, Okware S., Hu DJ, Holmberg SD Evidencia de \ntransmisión de persona a persona del virus de la hepatitis E durante un gran brote en el norte de \nUganda.  Clinica  Infectar.  Dis. 2011;  50 : 1006-1010.  doi: 10.1086 / 651077.  [ PubMed  ] [ CrossRef  ] \n41. Mansuy JM, Huynh A., Abravanel F., Recher C., Peron JM, I zopet J. Evidencia molecular de transmisión de paciente a \npaciente del virus de la hepatitis E en una sala de hematología.  Clinica  Infectar.  Dis. 2009;  48 : 373 –374.  Doi: 10.1086 / \n595893.  [ PubMed  ] [ CrossRef  ] \n42. Schlosser B., Stein A., Neuhaus R., Pahl S., Ramez B., Kruger DH, Berg T., Hofmann J. Trasplante de hígado de un donante \ncon infección oculta por HEV indujo  hepatitis crónica y cirrosis en el receptor.  J. Hepatol.  2012;  56 : 500 –502.  doi: 10.1016 / \nj.jhep.2011.06.021.  [ PubMed  ] [ CrossRef  ] 43. Halac U., Beland K., Lapierre P., Patey N., Ward P., Brassard J., Houde A., Alvarez F. Infección por hepatitis E crónica en \nniños con trasplante de hígado.  Intestino.  2011;  61 : 597 –603.  doi: 10.1136 / gutjnl -2011 -300708 . [ PubMed  ] [ CrossRef  ] \n44. Clemente -Casares P., Pina S., Buti M., Jardi R., MartIn M., Bofill -Mas S., Girones R. Epidemiología del virus de la hepatitis E \nen países industrializados.  Emerger  Infectar.  Dis. 2003;  9 : 448 –454.  doi: 10.3201 / eid0904.020351.  [ Artículo libre de \nPMC  ] [ PubMed  ] [ CrossRef  ] \n45. Ram D., Manor Y., Gozlan Y., Schwartz E., Ben -Ari Z., Mendelson E., Mor O. Genotipo del  virus de la hepatitis E 3 en aguas \nresiduales y genotipo 1 en casos de hepatitis aguda, Israel.  A.m.  J. Trop.  Medicina.  Hyg.  2016;  95 : 216 –220.  doi: 10.4269 / \najtmh.15 -0925.  [ Artículo libre de PMC  ] [ PubMed  ] [ CrossRef  ] \n46. Christensen PB, Engle RE, Hjort C., Homburg KM, Vach W., Georgsen J., Purcell RH Tendencia temporal de la prevalencia \nde anticuerpos contra la hepatitis E entre agricultores y donantes de sangre: una posible zoonosis en \nDinamarca.  Clinica  Infectar.  Dis. 2008;  47 : 1026 -1031.  Doi: 10.1086 / 591970.  [ Artículo libre de PMC  ] [ PubMed  ] [ CrossRef  ] \n47. Pischke S., Heim  A., Bremer B., Raupach R., Horn -Wichmann R., Ganzenmueller T., Klose B., Goudeva L., Wagner F., \nOehme A., y otros.  Hepatitis E: ¿Una enfermedad infecciosa emergente en Alemania?  Z. Gastroenterol.  2011;  49 : 1255 –\n1257.  doi: 10.1055 / s -0031 -1273394.  [ PubMed  ] [ CrossRef  ] \n48. Teshale EH, Denniston MM, Drobeniuc J., Kamili S., Chong -Gee T., Holmberg SD Disminució n de la prevalencia de \nanticuerpos contra el virus de la hepatitis E en los Estados Unidos de 1988 –1994 a 2009 –2010.  J. Infect.  Dis. 2014;  211 : 366 –\n373.  doi: 10.1093 / infdis / jiu466.  [ PubMed  ] [ CrossRef  ] \n49. Wenzel JJ, Sichler M., Schemmerer M., Behrens G., Leitzmann MF, Jilg W. Disminución de la prevalencia de anticuerpos \ncontra el virus de la hepatitis E  en el sureste de Alemania, 1996 -2011.  Hepatologia.  2014;  60 : 1180 -1186.  doi: 10.1002 / \nhep.27244.  [ PubMed  ] [ CrossRef  ] \n50. Pischke S., Behrendt P., Bock CT, Jilg W., Manns MP, Wedemeyer H. Hepatitis E en Alemania: una enfermedad infecciosa \npoco notificada.  Deutsch.  Arzteblatt Int.  2014;  111 : 577 –583.  doi: 10.3238 / arztebl.2014.0577.  [ Artículo libre de \nPMC  ] [ PubMed  ] [ CrossRef  ] \n51. Yoo N., Be rnstein J., Caldwell C., Dong C., Drobeniuc J., Kamili S., Landry ML Infección por el virus de la hepatitis E en un \nreceptor de trasplante de hígado: diagnóstico diferido debido al rendimiento variable de los ensayos \nserológicos.  Transpl.  Infectar.  Dis. 2012; 15 : E166 – E168.  Doi: 10.1111 / tid.12096.  [ PubMed  ] [ CrossRef  ] \n52. Bendall R., Ellis V., Ijaz S., Ali R.,  Dalton H. Una comparación de dos kits de IgG anti -HEV disponibles comercialmente y una \nreevaluación de los datos de seroprevalencia de IgG anti -HEV en países desarrollados.  J. Med.  Virol  2010;  82 : 799 –805.  doi: \n10.1002 / jmv.21656.  [ PubMed  ] [ CrossRef  ] \n53. Wenzel JJ, Preiss J., Schemmerer M., Huber B., Jilg W. Características de rendimiento de los análisis de IgG  anti-HEV \ninfluyen fuertemente en las estimaciones de seroprevalencia de la hepatitis E.  J. Infect.  Dis. 2013;  207 : 497 –500.  doi: \n10.1093 / infdis / jis688.  [ PubMed  ] [ CrossRef  ] \n54. Baylis SA, Blumel J., Mizusawa S., Matsubayashi K., Sakata H., Okada Y., Nubling CM, Hanschmann KM, HEV Grupo de \nestudio colaborativo Estándar internacional de la Organización Mu ndial de la Salud para armonizar los ensayos para la \ndetección del virus de la hepatitis E ARN .  Emerger  Infectar.  Dis. 2013;  19 : 729 –735.  doi: 10.3201 / eid1905.121845.  [ Artículo \nlibre  de PMC  ] [ PubMed  ] [ CrossRef  ] \n55. Gupta E., Pandey P., Pandey S., Sharma MK, Sarin SK El papel del antíg eno del virus de la hepatitis E en la confirmación de \nla replicación viral activa en pacientes con infección viral aguda por hepatitis E.  J. Clin.  Virol  2013;  58 : 374 –377.  doi: 10.1016 \n/ j.jcv.2013.07.019.  [ PubMed  ] [ CrossRef  ] \n56. Rein DB, Stevens GA, Theaker J., Wittenborn JS, Wiersma ST La carga global de los genotipos 1 y 2 del virus de la hepatitis \nE en 2005.  Hepatología.  2012;  55 : 988 –997.  doi: 10.1002 / hep.25505.  [ PubMed  ] [ CrossRef  ] \n57. Buti M., Planes P.,  Domínguez A., Jardi R., Rodríguez Frías F., Esteban R., Salleras L., Plasencia A. Prevalencia de infección \npor el virus de la hepatitis E en niños en el noreste de España.  Clinica  Vacuna Immunol.  CVI. 2008;  15 : 732 –734.  Doi: 10.1128 \n/ CVI.00014 -08. [ Artículo libre de PMC  ] [ PubMed  ] [ CrossRef  ] \n58. Zhang L., Yesupriya A., Chang MH, Teshale E., Teo CG Apolipoprotein E y la protección contra la infección viral de la \nhepatitis E en los negros estadounidenses no hispanos.  Hepatologia.  2015;  62 : 1346 –1352.  Doi: 10.1002 / \nhep.27938.  [ PubMed  ] [ CrossRef  ] \n59. Pischke S., Hartl J., Roque -Afonso AM, Mallet V. Apolipoprotein E ε3 y ε4 se asocian con una menor e xposición al virus de \nla hepatitis E en los negros estadounidenses no hispanos.  Hepatologia.  2016;  64 : 687 –688.  doi: 10.1002 / \nhep.28355.  [ PubMed  ] [ CrossRef  ] \n60. Purcell RH, Emerson SU Hepatitis E: una conciencia emergente de una enfermedad antigua.  J. Hepatol.  2008;  48 : 494 –\n503.  doi: 10.1016 / j.jhep.2007.12.008.  [ PubMed  ] [ CrossRef  ] 61. Kamar N., Marion O., Abravanel F., Izopet J., Dalton HR. Manifestaciones extrahepáticas del virus de la hepatitis E.  Hígado \nInt. 2016;  36 : 467 –472.  doi: 10.1111 / liv.13037.  [ PubMed  ] [ CrossRef  ] \n62. Bazerbachi F., Haffar S., Garg SK, L ake JR. Manifestaciones extrahepáticas asociadas con la infección por el virus de la \nhepatitis E: una revisión exhaustiva de la literatura.  Gastroenterol.  Rep. (Oxf.)  2016;  4 : 1–15. doi: 10.1093 / gastro / \ngov042.  [ Artículo libre de PMC  ] [ PubMed  ] [ CrossRef  ] \n63. Kamar N., Weclawiak H., G uilbeau -Frugier C., Legrand -Abravanel F., Cointault O., Ribes D., Esposito L., Cardeau -Desangles \nI., Guitard J., Sallusto F., et al .  Virus de la hepatitis E y el riñón en pacientes trasplantados de órganos \nsólidos.  Trasplante.  2012;  93 : 617 –623.  doi: 10. 1097 / TP.0b013e318245f14c.  [ PubMed  ] [ CrossRef  ] \n64. Acharya SK, Dasarathy S., Kumer TL, Sushma S., P rasanna KS, Tandon A., Sreenivas V., Nijhawan S., Panda SK, Nanda SK, et \nal. Hepatitis fulminante en una población tropical: curso clínico, causa y predictores tempranos del \nresultado.  Hepatologia.  1996;  23 : 1448 -1455.  doi: 10.1002 / hep.510230622.  [ PubMed  ] [ CrossRef  ] \n65. Aggarwal R., Jameel S. Hepatitis E.  Hepatología.  2011;  54 : 2218 –2226.  doi: 10.1002 / hep .24674.  [ PubMed  ] [ CrossRef  ] \n66. Bhatia V., Singhal A., Panda SK, Acharya SK Una experiencia de 20 años en un s olo centro con insuficiencia hepática aguda \ndurante el embarazo: ¿el pronóstico es realmente peor?  Hepatologia.  2008;  48 : 1577 -1585.  Doi: 10.1002 / \nhep.22493.  [ PubMed  ] [ CrossRef  ] \n67. Kamar N., Selves J., Mansuy JM, Ouezzani L., Peron JM, Guitard J., Cointault O., Esposito L., Abravanel F., Danjoux M., et \nal. Virus de la hepatitis E y hepatitis crónica en receptor es de trasplante de órganos.  N. Engl.  J. Med.  2008;  358 : 811 –\n817.  Doi: 10.1056 / NEJMoa0706992.  [ PubMed  ] [ CrossRef  ] \n68. Behrendt P., Steinmann E., Manns MP, Wedemeyer H. El impacto de la hepatitis E en el entorno del trasplante de \nhígado.  J. Hepatol.  2014;  61 : 1418 -1429.  doi: 10.1016 / j.jhep.2014.08.047.  [ PubMed  ] [ CrossRef  ] \n69. Gerolami R., Moal V., Colson P. Hepatitis E crónica con cirrosis en un receptor de trasplante de riñón.  N. Engl.  J. \nMed.  2008;  358 : 859 -860.  doi: 10.1056 / NEJMc0708687.  [ PubMed  ] [ CrossRef ] \n70. Haagsma EB, Niesters HG, van den Berg AP, R iezebos -Brilman A., Porte RJ, Vennema H., Reimerink JH, Koopmans MP \nPrevalencia de la infección por el virus de la hepatitis E en receptores de trasplante de hígado.  Trasplante de \nhígado.  2009;  15 : 1225 –1228.  Doi: 10.1002 / lt.21819.  [ PubMed  ] [ CrossRef  ] \n71. Pischke S., Suneetha PV, Baechlein C., Barg -Hock H., Heim A., Kamar N., Schlue J., Strassburg CP, Lehner F.,  Raupach R., y \notros.  Infección por el virus de la hepatitis E como causa de la hepatitis de injerto en receptores de trasplante de \nhígado.  Trasplante de hígado.  2010;  16 : 74–82. Doi: 10.1002 / lt.21958.  [ PubMed  ] [ CrossRef  ] \n72. Kamar N., Garrouste C., Haagsma EB, Garrigue V., Pischke S., Chauvet C., Dumortier J., Cannesson A., Cassuto -Viguier E., \nThervet E., et al . Factores asociados con la hepatitis crónica en pacientes con infección por el virus de la hepatitis E que han \nrecibido trasplantes de órganos sólidos.  Gastroenterología.  2011;  140 : 1481 -1489.  doi: 10.1053 / \nj.gastro.2011.02.050.  [ PubMed  ] [ CrossRef  ] \n73. Pischke S., Stiefel P., Franz B., Bremer B., Suneetha PV, Heim A., Ganzenmueller T., Schlue J., Hor n-Wichmann R., Raupach \nR., et al.  Hepatitis E crónica en receptores de trasplante cardíaco.  A.m.  J. Transplant.  2012;  12 : 3128 –3133.  doi: 10.1111 / \nj.1600 -6143.2012.04200.x.  [ PubMed  ] [ CrossRef  ] \n74. Infección del virus de la hepatitis E sin reactivación en el órgano sólido de Legrand -Abravanel F., Kamar N., Sandres -Saune \nK., Lhomme S., Mansuy JM, Mu scari F., Sallusto F., Rostaing L., Izopet J. Hepatitis E virus sin reactivación. receptores de \ntrasplante, Francia.  Emerger  Infectar.  Dis. 2011;  17 : 30–37. doi: 10.3201 / eid1701.100527.  [ Artículo libre de \nPMC  ] [ PubMed  ] [ CrossRef  ] \n75. Pischke S., Hardtke S., Bode U., Birkner S., Chatzyk irkou C., Kauffmann W., Bara C., Gottlieb J., Wenzel JJ, Manns MP, et \nal. Tratamiento con ribavirina de la hepatitis E aguda y crónica: una experiencia en un solo centro.  Hígado Int.  2013;  33 : 722 –\n726.  doi: 10.1111 / liv.12114.  [ PubMed  ] [ CrossRef  ] \n76. Wang Y., Zhou X., Debing Y., Chen K., Van Der Laan LJ, Neyts J., Janssen HL, Metselaar HJ, Peppelenbosch MP, Pan Q. Los \ninhibidores de la calcineurina estimulan y el ácido micofenólico inhibe la replicación de la hepatitis E \nvirus.  Gastroenterología.  2014;  146 : 1775 –1783.  doi: 10.1053 / j.gastro.2014.02.036.  [ PubMed  ] [ CrossRef  ] \n77. Dalton HR, Bendall RP, Keane FE, Tedder RS, Ijaz S. Transporte persistente del virus de la hepatitis E en pacientes con \ninfección por  VIH.  N. Engl.  J. Med.  2009;  361 : 1025 -1027.  doi: 10.1056 / NEJMc0903778.  [ PubMed  ] [ CrossRef  ] \n78. Ingiliz P., Mayr C., Obermeier M., Herbst H., Polywka S., Pischke S. La infección persistente del virus de la hepatitis E \nconduce a la cirrosis hepática a pesar de la recuperación del sistema inmunológico en un paciente infectado por el \nVIH.  Clinica  Res. Hepatol.  Gastroenterol.  2016;  40 : e23 – e25.  doi: 10.1016 / j.clinre.2016.01.005.  [ PubMed  ] [ CrossRef  ] 79. Honer zu Siederdissen C., Pischke S., Schlue J., Deterding K., Hellms T., Schuler -Luttmann S., Schwarz A., Manns MP, \nCornberg M., Wedemeyer H. Virus de la hepatitis E crónica infección más allá Trasplante o infección por virus de \ninmunodeficiencia humana.  Hepatologia.  2014;  60 : 1112 –1113.  doi: 10.1002 / hep.26987.  [ PubMed  ] [ CrossRef  ] \n80. González Tallon AI, Moreir a Vicente V., Mateos Lindemann ML, Achecar Justo LM [hepatitis crónica E en un paciente \ninmunocompetente]  Gastroenterol.  Hepatol.  2011;  34 : 398 –400.  [ PubMed ] \n81. Liu L., Liu Y. Aná lisis de hepatitis E aguda a crónica: 6 -10 años de seguimiento.  Hepatogastroenterología.  2011;  58 : 324 –\n325.  [ PubMed  ] \n82. Mazo V., Louvet A., Chakvetadze C., Lebray P., Hillaire S. , Roulot D., Hillon P., Nicand E., Pol S. Ribavirin tratamiento para \nla hepatitis E crónica: una serie de casos.  Hepatologia.  2010;  52 : 919A – 1020A.  \n83. Wedemeyer H., Rybczynska J., Pischke S., Krawczynski K. Inmunopatogénesis de la infección por el viru s de la hepatitis \nE. Semin.  Enfermedad hepática.  2013;  33 : 71–78. [ PubMed  ] \n84. Bose PD, Das BC, Kumar A., Gondal R., Kumar D., Kar P. Alta carga viral y desregulación de la vía de señalización del \nreceptor de progesterona: asociación con resultados deficientes del embarazo relacionados con la hepatitis E.  J. \nHepatol.  2011;  54 : 1107 –1113.  doi: 10.1016 / j.jhep.2010.08.037.  [ PubMed  ] [ CrossRef  ] \n85. Baruah B., Bose PD, Ray C., Bose M., Saikia A., Deka M., Bose S. El papel de la alteración genética en el  gen mthfr  y los \nniveles de h omo -cisteína como factores críticos que influyen en el resultado del embarazo relacionado con el HEV.  J. \nHepatol.  2012;  56 (Supl. 2): S32 – S33.  doi: 10.1016 / S0168 -8278 (12) 60088 -9. [ CrossRef  ] \n86. La  infección por el virus de la hepatitis E (HEV) de Kumar Acharya S., Kumar Sharma P., Kumar Mohanty S., Madan K., \nKumar Jha J., Kumar Panda S., Kumar Panda, se asocia con una descompensación rápida y la muerte.  J. Hepatol.  2007;  46 : \n387–394.  doi: 10.1016 / j.jhep.2006.09.016.  [ PubMed  ] [ CrossRef  ] \n87. Peron JM, Mansuy JM, Poirso n H., Bureau C., Dupuis E., Alric L., Izopet J., Vinel JP La hepatitis E es una enfermedad \nautóctona en los países industrializados.  Análisis de 23 pacientes en el suroeste de Francia durante un período de 13 meses y \ncomparación con hepatitis A.  Gastroente rol. Clinica  Biol.  2006;  30 : 757 –762.  [ PubMed  ] \n88. Peron JM, Dalton H., Izopet J., Kamar N. Hepatitis E autóctona aguda en pacientes occidentales con enfermedad hepática \ncrónica s ubyacente: ¿Un papel para la ribavirina?  J. Hepatol.  2011;  54 : 1323 –1324, respuesta de autor 1324 –1325.  doi: \n10.1016 / j.jhep.2011.01.009.  [ PubMed  ] [ CrossRef  ] \n89. Mazo V., Nicand E., Sultanik P., Chakvetadze C., Tesse S., Thervet E., Mouthon L., Sogni P., Pol S. Breve comunicación: \ninformes de casos de tratamiento con ribavirina para la hepatitis E cróni ca. Ana.  Interno.  Medicina.  2010;  153 : 85–89. doi: \n10.7326 / 0003 -4819 -153-2-201007200 -00257.  [ PubMed  ] [ CrossRef  ] \n90. Kamar N., Izopet J., Tripon S., Bismuth M., Hillaire S., Dumortier J., Radenne S., Coilly A., Garrigue V., D'Alteroche L., et  \nal. Ribavirina para la infección crónica por el virus de la hepatitis E en receptores de trasplante s. N. Engl.  J. Med.  2014;  370 : \n1111 –1120.  Doi: 10.1056 / NEJMoa1215246.  [ PubMed  ] [ CrossRef  ] \n91. Kamar N.,  Lhomme S., Abravanel F., Marion O., Peron JM, Alric L., Izopet J. Tratamiento de la infección por VHE en \npacientes con trasplante de órgano sólido y hepatitis crónica.  Los virus  2016;  8 doi: 10.3390 / v8080222.  [ Artículo libre de \nPMC  ] [ PubMed  ] [ CrossRef  ] \n92. Gerolami R., Borentain P., Raissoun i F., Motte A., Solas C., Colson P. Tratamiento de la hepatitis E aguda grave por \nribavirina.  J. Clin.  Virol  2011;  52 : 60–62. doi: 10.1016 / j.jcv.2011.06.004.  [ PubMed  ] [ CrossRef  ] \n93. Goyal R., Kumar A., Panda SK, Paul SB, Acharya SK La terapia con ribavirina para la hepatitis E inducida por el virus agudo \nen la insuficiencia hepática crónica: informe preliminar.  Antivir.  El r. 2012;  17 : 1091 -1096.  Doi: 10.3851 / \nIMP2317.  [ PubMed  ] [ CrossRef  ] \n94. Peron JM, Abravanel F., Guillaume M., Gerolami R., Nana J., Anty R., Pariente A., Renou C., Bureau C., Robic MA, et \nal. Tratamiento de la hepatitis E aguda autóctona con ribavirina a corto plazo: un estudio retrospectivo multicéntrico.  Hígado \nInt. 2015 doi: 10.1111 / liv.12911.  [ PubMed  ] [ CrossRef  ] \n95. Mengel AM, Stenzel W., Meisel A., Buning C. Miositis severa inducida por hepatitis E  Nervio Muscular.  2016;  53 : 317 –\n320.  Doi: 10.1002 / mus.24959.  [ PubMed  ] [ CrossRef  ] \n96. Del Bello A., Arne -Bes MC, Lavayssiere L., miositis severa inducida por el virus de la hepatitis E K amar N.  J. \nHepatol.  2012;  57 : 1152 –1153.  doi: 10.1016 / j.jhep.2012.05.010.  [ PubMed  ] [ CrossRef  ] \n97. Perrin HB, Cintas P., Abravanel F., Gerolami R., d'Alteroche L., Raynal JN, Alric L., Dupuis E., Prudhomme L., Vaucher E., et  \nal. Trastornos neurológicos en pacientes inmunocompetentes con hepatitis aguda autóctona \nE. Emerg.  Infectar.  Dis. 2015;  21 : 1928 –1934.  doi: 10.3201 / eid2111.141789.  [ Artículo libre de PMC  ] [ PubMed  ] [ CrossRef  ] 98. Taton B., Moreau K., Lepreux S., Bachelet T., Trimoulet P., de Ledinghen V., Pommereau A., Ronco P., Kamar N., Merville \nP., y otros.  La infección por el virus de la hepatitis E es una nueva causa probable  de nefropatía membranosa de novo \ndespués del trasplante de riñón.  Transpl.  Infectar.  Dis. 2013;  15 : E211 – E215.  doi: 10.1111 / tid.12143.  [ PubMed  ] \n[ CrossRef  ] \n99. Ali G., Kumar M., Bali S., trombocitopenia inmune asociada a la hepatitis E de Wadhwa W. y glomerulonefritis \nmembranosa.  Indian J. Nephrol.  2001;  11 : 70–71. \n100.  Shrestha MP, Scott RM, Joshi DM, Mamme n MP, Jr., Thapa GB, Thapa N., Myint KS, Fourneau M., Kuschner RA, Shrestha \nSK, et al.  Seguridad y eficacia de una vacuna recombinante contra la hepatitis E.  N. Engl.  J. Med.  2007;  356 : 895 -903.  Doi: \n10.1056 / NEJMoa061847.  [ PubMed  ] [ CrossRef  ] \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}