{"title": "PDF", "author": "PDF", "url": "https://www2.deloitte.com/content/dam/Deloitte/global/Documents/Life-Sciences-Health-Care/gx-lshc-top-10-health-care-innovation-spanish.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Top 10 de innovaciones  \npara el cuidado de la salud: \nAlcanzando más con menosTop 10 de innovaciones para el cuidado de la salud: Alcanzando más con menos02La lista del top 10 se compone de innovaciones que lo más probable es que consigan más por menos en el ámbito del cuidado  \nde la salud:\n •Secuenciación de próxima generación (SPG): las aplicaciones de la secuenciación genética con el fin de identificar  \nlas poblaciones en riesgo o terapias dirigidas para los pacientes que tienen la posibilidad de responder. \n •Dispositivos impresos en 3D:  los productos de tecnología médica altamente personalizados de bajo costo que se pueden \nadaptar para satisfacer las necesidades fisiológicas de cada paciente. \n •Inmunoterapia:  los tratamientos con el potencial para extender significativamente la supervivencia de pacientes con cáncer, \nsin efectos secundarios negativos y costos de atención para la salud relacionados con la quimioterapia tradicional. \n •Inteligencia artificial (IA): la capacidad de las computadoras para pensar como los seres humanos y llevar a cabo las tareas \nactualmente realizadas por ellos con mayor velocidad, precisión y menor utilización de recursos. \n •Diagnóstico del punto de atención (PDA): permite realizar un examen conveniente, oportuno en el punto de atención (por ejemplo, el consultorio del médico, la ambulancia, en casa, o en el hospital), teniendo como resultado una atención más rápida y \nmás congruente con el paciente. \n • Realidad virtual (RV):  entornos simulados que podría acelerar el cambio de comportamiento en los pacientes de una manera \nque es más segura, cómoda y accesible. Resumen ejecutivo\nInnovación: cualquier combinación de actividades o tecnologías que \nrompan el equilibrio de los rendimientos existentes en la consecución \nde un resultado, de manera que se expanda el campo de lo posible. \nSe define en el ámbito del cuidado de la salud como proporcionar \n“más por menos” - más valor, mejores resultados, mayor comodidad, \nel acceso y sencillez; todo a un costo menor, la complejidad, y el \ntiempo requerido por el paciente y el proveedor, de manera tal que  \nse expanda lo que en la actualidad es posible.\nEl desempeño de nuestro sistema actual de salud se puede definir por sus reglas, políticas, normas, tecnologías de apoyo, \nmodelos operativos, costumbres y las preferencias del paciente y el proveedor, en conjunto, estos elementos comprenden la \nfrontera de lo que es posible, también sirven como las limitaciones de lo que puede lograrse. Durante muchísimo tiempo, el \ndesempeño de la industria para el cuidado de la salud, a pesar de los intentos de estimular el progreso, se ha mantenido al borde \nde la frontera. La industria necesita romper las limitaciones actuales y expandir la frontera para lograr un verdadero desempeño \ninnovador. Mientras que las limitaciones son muchas, el modelo tradicional dominante, pago por servicio (PPS), en particular, no \nestá en línea con los incentivos del proveedor con el objetivo de conseguir más por menos.La industria para el cuidado de la salud es una industria que necesita innovarse. Los planes para el cuidado de la salud, los proveedores, \nlas compañías de ciencias para la vida, y el gobierno se están enfrentando crecientes costos y resultados inconsistentes. Están trabajando \npara conseguir un triple objetivo: mejorar el cuidado, mejorar la salud, y reducir el gasto. ¿Cuáles son las innovaciones que pueden tener \nuna mayor probabilidad para ayudar a que las partes interesadas alcancen estas metas y transformen el cuidado de la salud en los \npróximos diez años? \nEncuestamos a los líderes de todo el sistema de atención a la salud para identificar las innovaciones que en su opinión, fueran las más \npropensas para transformar el cuidado de la salud. Después, redujimos la lista a un top 10 mediante la aplicación de la siguiente \ndefinición:Top 10 de innovaciones para el cuidado de la salud: Alcanzando más con menos03 • Aprovechamiento de las redes sociales para mejorar la experiencia del paciente: aprovechar los datos de los redes \nsociales y de las comunidades en línea para proporcionar a las organizaciones de cuidado de la salud la capacidad de realizar \nun seguimiento de la experiencia del consumidor y las tendencias de salud de la población, en tiempo real. \n •Biosensores y rastreadores: rastreadores habilitados con la tecnología de actividad, monitores y sensores incorporados en \nlas prendas de vestir,  accesorios y dispositivos que permiten a los consumidores y los médicos monitorear fácilmente la salud. \n •Atención conveniente:  clínicas y los centros de atención de urgencias que proporcionen cuidados de menor costo y de mayor \nconveniencia  para los pacientes para una serie de problemas de salud.\n •Telehealth:  una forma más conveniente para que los consumidores accedan e incrementen el auto-cuidado, reduciendo las \nvisitas al consultorio, así como el tiempo de traslado; también pueden prevenir complicaciones y visitas a salas de urgencias (SU).\nLas 10 innovaciones que describimos en este informe tienen el potencial de romper con las limitaciones del sistema de cuidado \na la salud y de expandir sus fronteras a través de nuevos modelos de negocios que pueden ofrecer cuidado en formas en las \nque antes nunca se pensó que serían posibles. Los primeros usuarios de estas innovaciones tienen la posibilidad de ser quienes \nya están experimentando con los cambios en el modelo de negocio como resultado de los recientes cambios en el mercado de \ntransformación: el cuidado basado en el valor (CBV), consumismo, y la proliferación de nuevas fuentes de datos.\nEl CBV crea incentivos para que los proveedores experimenten con la gestión del cuidado y los enfoques de participación de los \npacientes que podrían mejorar los resultados de la salud y reducir los gastos. Algunos grupos de interés están reconociendo la \nimportancia de activar a los pacientes a cuidarse a sí mismos y están invirtiendo en las capacidades para fomentar esto. Mientras \ntanto, las nuevas fuentes de datos y las herramientas están dando a conocer el diseño de ensayos clínicos, las decisiones de \ntratamiento y el continuo cuidado del paciente.\nLa incorporación de estas top 10 innovaciones en los modelos de negocio, requerirá cambiar la forma en la que las organizaciones \npara el cuidado de la salud, en la actualidad, previenen, diagnostican, monitorean y tratan la enfermedad. Los líderes deberán \ndeterminar cuáles son las innovaciones que rompen los equilibrios en el desempeño, o que crean “más por menos” en una forma \nen la que impacta a su negocio principal.\nLos líderes en el cuidado de la salud deben tener en cuenta el construir ecosistemas que abracen a los jugadores no tradicionales \ny fuentes de conocimiento fuera de su entorno. Las partes interesadas también deberán considerar la construcción de proyectos \npilotos antes de invertir a escala, aprender a aceptar el cambio y a evaluar nuevas fuentes de ingresos. Mientras que las \norganizaciones deben esforzarse por ser ágiles en la anticipación y el ajuste de sus estrategias a medida en la que las \ninnovaciones continúan evolucionando.\n“La incorporación de estas top 10 innovaciones a los modelos  \nde negocio requerirá cambiar la forma en la que las organizaciones \npara el cuidado de la salud actualmente previenen, diagnostican, \nmonitorean, y tratan la enfermedad”Top 10 de innovaciones para el cuidado de la salud: Alcanzando más con menos04Introducción\nEl impulso de los sectores público y privado para lograr el triple objetivo es el fortalecimiento de la justificación comercial para la \ninnovación del cuidado de la salud. (Ver recuadro: Equilibrando la innovación y la regulación: El papel del sector público ) En este \nentorno dinámico, ¿cuáles son las innovaciones más probables para transformar la atención del cuidado de la salud en los próximos diez años?\nDeloitte realizó una encuesta externa de líderes de innovación a través de varios segmentos del sistema* en el cuidado de la salud   \ncon el fin de obtener opiniones sobre cuáles son las innovaciones que tienen mayores probabilidades de transformar el cuidado de  \nla salud durante la próxima década. Los encuestados sugirieron numerosas ideas y luego aplicamos nuestra definición de la innovación para reducir la lista al top 10.\nSi bien existen muchas maneras de definir la innovación, optamos por la definición utilizada por Michael Raynor, autor de La innovación: \nya no es una quimera\n1:\nEn el contexto del sistema del cuidado en la salud, requiere romper con las limitaciones de los modelos clínicos de la PPS para \nproporcionar una mejor atención, en el óptimo escenario, en el momento preciso, con el proveedor adecuado, para crear mejores resultados y un mejor acceso usando tecnologías de apoyo que disminuyan el costo global de la gestión de la atención aguda y \ncrónica de una población. También significa cambiar los modelos de atención para progresar más allá de los límites actuales de \ndesempeño y el costo de los enfoques y de las tecnologías existentes.\nEl top 10 de innovaciones incluye aquellas que tienen el potencial de cambiar la forma en la que las organizaciones de cuidado de \nla salud, previenen, diagnostican, monitorean y tratan las enfermedades. El impacto potencial de estas innovaciones trasciende la \nsegmentación tradicional de los grupos de interés (por ejemplo, los planes de salud, los proveedores de cuidado de la salud, las \nciencias de la vida y las empresas) y se prevé impulsar un cambio transformador en los modelos de negocio y operativos.\nAlgunas organizaciones ya están experimentando la transformación del modelo de negocio que surge de cambios en el modelo de \npago, nuevas demandas de los consumidores y el incremento de la disponibilidad de las fuentes de datos. El top 10 de innovaciones \nva a acelerar la transformación del sistema del cuidado en la salud a través de cada una de estas tres áreas. Además, los primeros \nusuarios del top de innovaciones probablemente sean las organizaciones que ya están adoptando estos cambios en el mercado: \n •Alineación de incentivos financieros: el modelo de pago PPS no crea incentivos financieros para que los proveedores mejoren  \nla calidad y normalmente no reembolsan por el uso de los servicios no tradicionales. Por el contrario, los PPS podría crear incentivos para que los médicos proporcionen más servicios, incluso cuando el beneficio adicional podría no ser proporcional  \nal costo. El cambio a CBV tiene como objetivo cambiar estos incentivos mediante la vinculación del pago con la calidad y el costo \ntotal de la atención, en lugar de recompensar el volumen. Los pagadores públicos y privados tienen metas agresivas para el cambio \na CBV: el Departamento de Salud y Servicios Humanos de Estados Unidos (SSH), tiene como objetivo vincular el 50 por ciento de los \npagos de Medicare a la calidad o al valor a través de modelos alternativos de pago para el año 2018 . La transformación del Grupo \nde Trabajo del Cuidado en la Salud, formado por los proveedores, los planes de salud y los empleadores, se ha comprometido a \ncambiar el 75 por ciento de los negocios de sus miembros a contratos con incentivos para obtener resultados de salud, calidad “Cualquier combinación de actividades o de tecnologías que rompen \nlas soluciones intermedias de desempeño existentes en la consecución \nde un resultado, de manera que se amplía el ámbito de lo posible.  \nMás valor, mejores resultados, mayor comodidad, acceso y simplicidad.; todo a un costo menor, la complejidad y el tiempo requerido por  \nel paciente y el proveedor, de manera que se expanda lo que en  \nla actualidad es posible. \n* Nuestro estudio incluyó 85 encuestados externos, incluyendo a los líderes de la industria biofarmacéutica, las compañías de tecnología médica, los diagnósticos, las \ncompañías de tecnología médica y no médica, los inversionistas de capital de riesgo, los proveedores (Organizaciones responsables de la atención, Redes integradas \nde servicios, Centros médicos académicos, Grupos de médicos), la atención de urgencia, las clínicas, los planes de salud, y los profesionales de la enfermería, \nfarmacéuticos, académicos y ex diseñadores de políticasTop 10 de innovaciones para el cuidado de la salud: Alcanzando más con menos05y gestión de los gastos en enero del 2020 .  La Ley de Acceso a Medicare y CHIP la Ley de Reautorización del 2015 (MACRA) está \npreparada para impulsar el pago y entregar la reforma a través de la mezcla del pagador en el futuro previsible. (Ver recuadro: \nEquilibrando la innovación y la regulación: El papel del sector público ).\n •Incremento del consumismo: las expectativas de los consumidores acerca de la forma en la que reciben los servicios  \n–incluyendo los del cuidado de la salud– están cambiando. Los consumidores impacientes con un mal servicio están encantados de transferir su lealtad a las empresas y los productos que ofrecen precio y ventajas. El consumismo del cuidado de la salud es \ncada vez mayor, aun cuando algunos planes de salud están teniendo una mayor participación en los costos compartidos para \nlos consumidores, muchos de los cuales están luchando para tomar decisiones fundamentadas debido a la falta de información \ndisponible sobre las opciones de tratamiento, calidad y precio. Otro aspecto del consumismo es el comportamiento del paciente, uno de los componentes clave de la gestión de la enfermedad en medio de la creciente prevalencia de las enfermedades crónicas. \nEl involucramiento exitoso de los pacientes podría mejorar el autocuidado y ayudar a lograr mejores resultados; muchas partes \ninteresadas en el cuidado de la salud están invirtiendo en soluciones para abordar este tema. Además, algunos investigadores \nestán tratando de entender qué es lo que motiva a los pacientes individuales y están trabajando en el desarrollo de soluciones  \na la medida que incorporen metas individualizadas.\n •Privacidad de datos, seguridad e interoperabilidad:  varias fuentes nuevas de datos están siendo descubiertas y creadas, generando una gran cantidad de información sobre los patrones de la práctica, salud, resultados y costos. El aumento del volumen \nde datos y la variedad están siendo alimentados, en parte, por la adopción de registros electrónicos de salud (RES); sin embargo, muchos de los datos aún no son interoperables, lo que limita el grado en que las organizaciones los pueden utilizar con fines de \ninvestigación o para incorporarlos en los flujos de trabajo clínico. Además, a las partes interesadas en el cuidado de la salud les \npreocupa la protección de la privacidad y la seguridad de los datos del paciente. \nLos líderes del cuidado de la salud deben identificar cuáles de las inonovaciones del top 10 puedan afectar sus modelos de negocio \nespecíficos. Para cada innovación, se describe cómo se podría romper con las limitaciones para crear “más por menos” y qué cambios \npodrían respaldar una mayor adopción.\nTop 10 de innovaciones para el cuidado de la salud: Alcanzando más con menos06Equilibrando la innovación y la regulación: el papel del sector público\nEl gobierno federal puede desempeñar un papel clave en la innovación del cuidado de la salud, tanto con el lanzamiento de \nlos proyectos piloto y programas, así como la evolución de las regulaciones para mantener el ritmo con las tecnologías e ideas \nemergentes. Los reguladores establecen métricas y miden los resultados, establecen objetivos y crean procesos para las partes \ninteresadas sigan. Estos conjuntos de reglas pueden tener una doble función: mientras que establecen directrices o normas para \nque las organizaciones sigan, también pueden servir como catalizadores de  innovación. Varios ejemplos recientes de iniciativas de \nsalud federal o cambios de políticas, por ejemplo, podrían ayudar a que las innovaciones del top 10 se den cuenta de su potencial \ntransformador:\n •La administración de Obama está emitiendo regulaciones para implementar nuevas vías de pago en virtud al Acceso de Medicare \ny CHIP Ley de Reautorización de 2015 (MACRA) , equilibrado para impulsar la entrega del cuidado en la salud y la reforma de \npago a través de los médicos,  sistemas de salud, Medicare y otros pagadores tanto de gobierno como comerciales. La intención \ndel Congreso es que MACRA sea una Ley de transformación que cambie fundamentalmente la forma en la que los médicos y otros \nprofesionales clínicos son reembolsados bajo el Formulario de Pago al Médico de Medicare y establece nuevos incentivos que \nimpulsarán los esfuerzos de reforma y de pago a través de la mezcla del pagador del cuidado de la salud. MACRA tiene el potencial \nde ser un cambio de juego en todos los niveles del sistema del cuidado de la salud. Ya, la ley está encendiendo discusiones \nestratégicas en torno a la nueva atención, el pago y los modelos de entrega, creando de nuevas fuentes de distribución de riesgos \npara las organizaciones del cuidado de la salud. La implementación de MACRA podría impulsar a que los proveedores del cuidado \nen la salud experimenten con nuevos enfoques para la prestación de atención, así como el compromiso del paciente, incluyendo \nvarias de las innovaciones que describimos en este artículo.\n •En el 2015, la Administración anunció la Iniciativa de Medicina de Precisión (IMP) con el fin de  mejorar los resultados de salud, estimular el desarrollo de nuevos tratamientos para la enfermedad, y catalizar una nueva era de bases de datos y cuidados \npreventivos más precisos y tratamiento médico. Los Institutos Nacionales de Salud (INS), están trabajando para crear una dirección  \nde investigación que involucrará a un millón o más de estadounidenses que se ofrecen para contribuir con sus datos de salud a \nlo largo de muchos años para ayudar a cumplir este objetivo. Este registro ayudará a los investigadores a entender la manera en \nla que los factores genéticos y no genéticos, tales como el microbioma intestinal, los comportamientos del paciente, y el medio \nambiente, también podrían influir en los resultados del paciente\n4. \n •En enero de 2016, el presidente Obama anunció el lanzamiento de la Iniciativa Nacional del Cáncer Moonshot (NCM) . \nEncabezada por el vicepresidente Joe Biden, la iniciativa tiene como objetivo realizar mayor número de terapias disponibles para más pacientes, mientras que también mejora nuestra capacidad para prevenir el cáncer y detectarlo en una etapa temprana.  \nUna mayor colaboración podría dar lugar a una inversión adicional y la aceleración en la investigación de nuevos enfoques de \ntratamiento como la inmunoterapia. La NCM también está alentando a la comunidad de investigación para que los datos estén \ndisponibles y sean explotables por todos.\n •• Los Centros para el Control y la Prevención de Enfermedades (CCE), desempeñan un papel de liderazgo en la respuesta de \nnuestra nación a brotes de enfermedades como el reciente brote del Ébola y el virus del Zika. Estos tipos de crisis sanitarias \nmundiales pueden generar nuevas ideas y soluciones audaces a los problemas que surgen durante los brotes. Los equipos  \nde los CCE de todo el mundo están proponiendo formas innovadoras para manejar estos desafíos inesperados mediante la creación de mejores enfoques y herramientas para luchar contra las epidemias. En concreto, se están llevando a cabo ensayos \nde vacunas, la creación de nuevos usos para las tecnologías, el desarrollo de diagnósticos rápidos, así como la facilitación de \nasociaciones innovadoras .  Por ejemplo, los laboratorios de los CCE han desarrollado una prueba que puede confirmar el Zika  \nen la primera semana de enfermedad o en una muestra de un niño afectado\n7. Top 10 de innovaciones para el cuidado de la salud: Alcanzando más con menos07“Puede ser un reto para las agencias reguladoras, las autoridades,  \ny los órganos de gobierno, mantenerse al día con la rápida evolución \nde la tecnología y las nuevas amenazas en evolución a la salud pública”.  •La iniciativa de las Curas del Siglo 21 del Comité de Energía y Comercio y su legislación, tienen como objetivo modernizar los \nelementos de la investigación del gobierno federal y de las agencias reguladoras para acelerar el ritmo de las curas en los Estados \nUnidos de América.  La iniciativa está focalizada en una amplia gama de temas, incluyendo un amplio proceso de descubrimiento \nde la ciencia básica, la racionalización del proceso de desarrollo de medicamentos y de los dispositivos, así como el uso de la \nmedicina digital y de los medios sociales en la fase de tratamiento y de entrega. La legislación busca fortalecer las agencias \nfederales encargadas de avanzar en estas áreas, incluyendo el INS, la Administración de Alimentos y Medicamentos (FDA), y CMS9. \nEn virtud de que muchas de estas iniciativas ganan impulso, es importante reconocer que la innovación y la regulación pueden, en ocasiones, entrar en conflicto. Es probable que esto represente un reto para las agencias reguladoras, para las autoridades \nnormativas y para que los órganos de gobierno el sigan el ritmo a la rápida evolución de la tecnología y de las nuevas amenazas \nen evolución para la salud pública. Los innovadores deben considerar cuidadosamente cómo operar en la industria del cuidado \nde la salud fuertemente regulada. El público quiere nuevos y revolucionarios tratamientos y curas para las enfermedades más \ndesconcertantes, pero también quiere que sean seguros y accesibles. Los consumidores quieren información del cuidado de la salud \na su alcance, pero también quieren tener la certeza de que su privacidad está protegida y sus datos personales seguros. La sociedad \nquiere tener acceso a mejores innovaciones, pero existe una necesidad de equilibrar eso con las inversiones en infraestructura, \neducación, y proporcionar una red de seguridad para nuestros ciudadanos más vulnerables. El sector público se esfuerza por \nalcanzar este equilibrio mediante una mayor coordinación entre los organismos, la opinión pública, y las asociaciones público-\nprivadas.\nTop 10 de innovaciones para el cuidado de la salud: Alcanzando más con menos08\nTop 10 de innovaciones \nSecuenciación de próxima generación\nDispositivos de 3D impresaInmunoterapiaInteligencia artificial (IA)\nDiagnósticos de punto de atención (PDA)\nRealidad virtual (RD)Aprovechamiento de las redes sociales para mejorar  \nla experiencia de los pacientes\nBiosensores y rastreadores\nCuidado conveniente: clínicas y cuidado de urgenciaTelehealthInnovaciones populares no incluidas en esta lista Top 10 de innovaciones para el cuidado de la salud: Alcanzando más con menos09\nTop 10 de innovaciones para el cuidado de la salud: Alcanzando más con menos10Secuenciación de próxima generación (SPG)  \nMás por menos: los avances en la secuenciación genética podrían conducir al desarrollo de pruebas de diagnóstico que puedan \nidentificar las poblaciones en riesgo, donde las intervenciones tempranas podrían ahorrar costos del cuidado en la salud en sentido \ndescendente. Las pruebas de diagnóstico también podrían ayudar a que los médicos receten medicamentos específicos para los \npacientes que tienen probabilidades de responder bien a ellos, reduciendo o eliminando el uso de tratamientos ineficaces.\nSe espera un rápido progreso en las pruebas genéticas para ayudar a acelerar el entendimiento de los científicos y de los médicos \nacerca de los indicadores genéticos de susceptibilidad a diversas enfermedades y la probabilidad de la respuesta positiva de los \npacientes al tratamiento. Los investigadores que trabajan en el Proyecto Genoma Humano completaron la secuenciación del primer \ngenoma humano en el año 2001 y se tardó 15 años y costó $3 mil millones de dólares americanos. Desde entonces, los avances en \nlas técnicas de secuenciación han dado lugar a incrementos exponenciales en la salida de datos para cada ciclo de secuenciación, \nde 84 kilobases de datos a 1.8 tetrabases de datos. Mientras tanto, los costos de secuenciación del genoma han disminuido \nconsiderablemente: las técnicas actuales de SPG pueden secuenciar 45 genomas humanos en un día, por $1,000 dólares americanos \n(Figura 1)10.\nFigura 1: Disminuyendo los costos de la secuenciación del genoma11\nCosto por Genoma\nFuente: National Human Genome Research Institute, “The cost of sequencing a human genome.”National Human Genome\nResearch Institute\n$1K\n2001 2002 2003 2004 2005 2006 2007 2008 2009 2010 2011 2012 2013 2014 2015$10K$100K$1M$10M$100M\ngenome.gov/sequencingcosts\nLas pruebas genéticas pueden tener amplias aplicaciones en la investigación de la salud de la población, así como de la identificación \nde las poblaciones en situación de riesgo en que la intervención temprana sería beneficiosa. La identificación de las subpoblaciones \nque podrían ser más sensibles al tratamiento podría ayudar a conseguir el medicamento correcto para el paciente correcto, en el \nmomento adecuado. Esto, a su vez, podría reducir las ineficiencias y generar respuestas más coherentes para los pacientes que \nreciben tratamiento.\nPara que los SPG se den cuenta de su potencial, es muy probable que los innovadores vayan a necesitar:\n •Demostrar precisión,  confiabilidad y validez clínica (la capacidad de una prueba para predecir con precisión la condición o el riesgo \nde la enfermedad) de las herramientas de diagnóstico12. \n •Demostrar mejora con respecto al tratamiento de referencia actual y el costo-efectividad de la recepción del reembolso.\n •Entender y cumplir con los requisitos para proteger la información del paciente que, por su naturaleza, no puede ser no identificada.Top 10 de innovaciones para el cuidado de la salud: Alcanzando más con menos11Caso de uso: los receptores específicos de tumores pueden ser indicativos de las causas genéticas de la enfermedad. Por ejemplo, \nuna prueba positiva de BRCA1/2 en una paciente con cáncer de mama podría indicar que la paciente está en mayor riesgo de \nrecurrencia y de tumores malignos. La conciencia del aumento del riesgo puede alterar el plan de tratamiento de la paciente. \nAdemás, se motivar a que los médicos llevaran a cabo el análisis genético de los familiares en situación de riesgo13. \nDispositivos de 3D impresa\nMás por menos: los fabricantes y proveedores podrían utilizar la impresión 3D para crear productos de tecnología médica altamente personalizados y de bajo costo que se puedan adaptar para satisfacer las necesidades fisiológicas de cada paciente. \nLos ejemplos de las tecnologías médicas impresas en 3D incluyen prótesis impresas en 3D, piel para víctimas de quemaduras, \nórganos, implantes (dentales y ortopédicos) y yesos. En algunas aplicaciones, la impresión en 3D ofrece soluciones donde no existían; \npor ejemplo, calambres en las vías respiratorias de los bebés con traqueobroncomalacia (una rara condición donde el cartílago \ntraqueal o la tráquea es suave)\n14. Otras aplicaciones, como las prótesis impresas en 3D, ofrecen alternativas más personalizadas  \ny de menor costo que el tratamiento de referencia actual. La impresión en 3D también ayuda a los médicos en la planificación quirúrgica, es decir, pueden estudiar réplicas exactas de los órganos de los pacientes antes de entrar a cirugía.\nLas técnicas de la fabricación aditiva (FA) están permitiendo que los dispositivos médicos impresos en 3D ingresen en el mercado  \na un precio razonable. La tecnología de FA proporciona la capacidad de personalización en masa y reduce el desperdicio. Por \nejemplo, las férulas de las vías respiratorias para los bebés con traqueobroncomalacia se pueden hacer en cuestión de horas  \n y cuestan alrededor de $10 dólares americanos por unidad\n15. \nLa FA funciona agregando los materiales capa por capa, en lugar de producir algo y quitarle el exceso. Este enfoque podría interrumpir \npotencialmente las cadenas de suministro tradicionales de dos maneras. En primer lugar, la FA requiere menos capital para lograr \neconomías de escala, reduciendo la escala mínima eficiente –al punto en el que se minimiza el costo promedio de cada unidad de \nproducción. \nEn segundo lugar, la FA disminuye el monto del capital necesario para lograr economías de alcance, ya que su flexibilidad permite  \nque se utilice el mismo equipo, materiales y procesos para producir varios productos diferentes16. \nUna mayor adopción de dispositivos médicos impresos en 3D probablemente dependerá de: \n •Capacidad de los innovadores para demostrar la seguridad biocompatible de los productos. \n •Desarrollo de un marco coherente de reembolso, que probablemente requerirá ensayos clínicos prospectivos para determinar  \nla rentabilidad. \n •Disposición para los proveedores (más allá de los centros médicos académicos) para invertir en equipos de impresión en 3D.\nCaso de uso: cada año se llevan a cabo cerca de 200,000 amputaciones en los Estados Unidos. Las prótesis pueden costar desde \n$5,000 hasta $ 50,000 dólares americanos, creando problemas de acceso para los pacientes17. Open Bionics, es una iniciativa  \nde código abierto para el desarrollo de prótesis de manos y brazos impresas en 3D. Las prótesis de Open Bionics se ofrecen  \na los amputados a un costo mucho más bajo que las prótesis tradicionales, que van desde $100- $200 dólares americanos18. \nInmunoterapia \nMás por menos: las inmunoterapias tienen el potencial para ampliar significativamente la supervivencia de pacientes con cáncer,  \nsin los efectos secundarios negativos asociados de la quimioterapia tradicional ni los costos del cuidado de la salud.\nLa inmunoterapia se refiere a clases de medicamentos que fortalecen la capacidad del cuerpo para generar una respuesta inmune. \nLa inmunoterapia podría ser útil en el tratamiento del cáncer, alergias, enfermedades inflamatorias, lenfermedades infecciosas,  \n y enfermedades neurodegenerativas. Se han visto aplicaciones exitosas en oncología, donde las terapias pueden contrarrestar la manera en la que los tumores suprimen el sistema inmunológico y ayudan al sistema inmune para que ataque eficazmente las células \ntumorales. Los investigadores están especialmente interesados en dos tipos de terapias: inhibidores de punto de control, incluyendo \nPD-1 y PDL-1 inhibidores, y la terapia celular adoptiva de células T, incluyendo CAR-T\n19. Top 10 de innovaciones para el cuidado de la salud: Alcanzando más con menos12 •Inhibidores de puntos de control: los puntos de control son moléculas que ayudan al sistema inmunológico a distinguir las células \nnormales de las células extrañas. Las células cancerosas pueden expresar algunas de estas moléculas de punto de control para evitar \nque sean reconocidas y atacadas. Los nhibidores de puntos de control se dirigen a estas moléculas puesto de control y esencialmente \ndesactivan, haciendo que las células tumorales sean más visibles para el sistema inmunológico. La FDA ha aprobado tres de estos \nmedicamentos20.\n •Terapias celulares adoptivas de células T: la terapia celular adoptiva de células T, implica la eliminación de las células T del paciente, \ncambiándolas para que puedan atacar mejor las células cancerosas, y volviéndolas a inyectar al paciente. Los receptores de antígeno \nquimérico (o CAR) se agregan a las células T (CAR-T) y se inyectan en el paciente, donde se replican y atacan las células cancerosas.\nLas inmunoterapias ya han mostrado los primeros signos de éxito. Los inhibidores de puntos de control están aumentando la supervivencia libre de progresión. El uso de CAR-T para el tratamiento de enfermedades malignas de la sangre ha mostrado tasas \nde respuesta de hasta el 70-90 por ciento. Se requiere de mayor investigación para ver si la tecnología tendrá un éxito similar en el \ntratamiento de tumores sólidos.\nLos nuevos avances para la inmunoterapia podrán depender de la capacidad de los innovadores para:\n •Invertir en investigaciones adicionales para entender cuáles moléculas biológicas son las responsables de desencadenar la \nsusceptibilidad del tumor. La baja participación en los ensayos clínicos y la necesidad de estudiar las respuestas individualizadas \nhacen que una mayor investigación sea un reto\n21.\n •Desarrollar un proceso de fabricación escalable. El uso de CAR-T se limita a laboratorios especializados donde los médicos están capacitados para manejar los riesgos y las reacciones adversas potencialmente peligrosas para la vida.\n •Demostrar evidencia de mejora significativa sobre el nivel de atención, y la eficacia a largo plazo para obtener el reembolso. Algunas inmunoterapias han demostrado eficacia en combinación con otras terapias, con altos costos de tratamiento por encima de los \n$250,000 dólares americanos. \nCaso de uso: los primeros estudios muestran que la terapia de los receptores quiméricos antigénicos que utilizan como blanco  \nal CD-19 de June y Kite proporcionan tasas de respuesta que rondan por el 90 por ciento de los pacientes con leucemia linfoblástica aguda múltiple en recaída o refractaria. Los pacientes de algunos de estos ensayos han experimentado remisiones mayores de  \nun año con la persistencia de las células anticancerígenas-T\n22. \nInteligencia artificial (IA)\nMás por menos: la inteligencia artificial es la capacidad de las computadoras para pensar como los seres humanos, se prevé que \npara transformar la atención sanitaria mediante la realización de tareas actualmente realizadas por los seres humanos con mayor \nvelocidad y precisión y con el uso de menos recursos. \nDentro del cuidado a la salud, la IA incluye tareas clínicas tales como el diagnóstico de pacientes y la detección de brotes de \nenfermedades anticipadamente; acelerar el desarrollo de nuevos medicamentos y dispositivos y la racionalización de las tareas \nadministrativas, tales como la aprobación de las reclamaciones y la erradicación del fraude. Frost & Sullivan proyecta que el 90 por \nciento de los hospitales en los Estados Unidos y las compañías de seguros van a poner en práctica los sistemas de IA para el 2025.23 \nLa IA tiene el potencial de mejorar exactitud, precisión y puntualidad en los diagnósticos de los pacientes, lo que podría aumentar las tasas de éxito terapéutico y disminuir las intervenciones médicas innecesarias. La salud de la población mejoraría con una mejor \ncomprensión de los patrones de comportamiento que influyen en el desarrollo de enfermedades crónicas. La racionalización de las \ntareas administrativas puede mejorar las eficiencias operativas. \nUna mayor adopción de la IA muy probablemente dependerá de:\n •La capacidad de los innovadores para reducir los costos y para mejorar la eficiencia de las tecnologías tales como el procesamiento \ndel lenguaje natural, grandes volúmenes de datos y tecnologías cognitivas. \n •La aceptación de los profesionales de la salud y de los pacientes, así como la confianza en las herramientas de la IA. Top 10 de innovaciones para el cuidado de la salud: Alcanzando más con menos13Caso de uso: Watson Oncology es una solución de IA que ayuda a los oncólogos a mantenerse al día con la rápida expansión de las \nevidencias base en el campo. En una colaboración de IBM con el Memorial Sloan Kettering, Watson Oncology proporciona opciones \nde tratamiento individualizado para los pacientes en función de sus detalles específicos del caso y de la evidencia clínica existente. La \ntecnología ayudará a los oncólogos con la difícil tarea de sintetizar las últimas investigaciones y la mejor información disponible para \nmejorar la atención al paciente24. \nDiagnósticos de Punto de Atención (PDA)\nMás por menos: los diagnósticos del PDA hacen posible que las pruebas sean convenientes y oportunas en el punto de atención, lo \nque tiene como resultado una atención al paciente más rápida, más cohesionada y menos costosa .  \nLos pacientes pueden utilizar los diagnósticos de los PDA en el consultorio de un médico, en una ambulancia, en casa, o en un \nhospital. Las pruebas caseras PDA actuales ampliamente disponibles incluyen glucosa en la sangre, embarazo y VIH. Algunos \ndispositivos médicos y compañías de diagnóstico están desarrollando pruebas PDA para los marcadores del cáncer, la tuberculosis, \ny los accidentes cerebrovasculares, entre otros. Los diagnósticos PDA podrían ayudar en la prevención, diagnóstico precoz y \ntratamiento de las enfermedades crónicas. \nProporcionar los resultados de las pruebas cuando los pacientes están recibiendo atención, acelera el diagnóstico, incrementa la \neficiencia de la atención y disminuye, potencialmente, los costos asociados con el retraso en el tratamiento. Los analistas esperan \nque el mercado para el diagnóstico PDA totalizará cerca de $3 mil millones de dólares americanos en el 2021, frente a $2.13 mil \nmillones de dólares americanos en el 201525. \nEs probable que la plena adopción de los diagnósticos PDA vaya a requerir:\n •Que los innovadores mejoren la tecnología de los diagnósticos PDA, a través de menores costos, pruebas menos invasivas, fáciles de usar, y más precisas.\n •Que los proveedores para el cuidado de la salud participen en la transición a CBV, lo que crea oportunidades para que los médicos reciban Indirectamente reembolso por el tiempo y los costos de administración de estas pruebas.\nCaso de uso: Kardia es un dispositivo que permite a los consumidores realizar el seguimiento y analizar la salud de su corazón. Con \nfrecuencia, cuando un paciente con arritmia cardiaca llega a la Unidad de Urgencias o al médico, sus latidos del corazón han vuelto a \nla normalidad, por lo que el problema es difícil de diagnosticar. Kardia toma un electrocardiograma de grado médico en 30 segundos \ny lo comparte con los médicos, capturando los latidos irregulares del corazón cuando se producen. El dispositivo móvil se conecta a \nlos teléfonos inteligentes y a las tabletas y también está disponible en una banda para la muñeca  de Apple Watch\n® 26. Los usuarios \nhan comentado que “proporciona tranquilidad”27.\n“Proporcionar los resultados de las pruebas cuando los pacientes \nestán recibiendo la atención, acelera el diagnóstico, incrementa \nla eficiencia del cuidado y, potencialmente, disminuye los costos \nasociados con el retraso en el tratamiento”.“La IA tiene el potencial de mejorar la exactitud, la precisión y la puntualidad de los diagnósticos del paciente”. Top 10 de innovaciones para el cuidado de la salud: Alcanzando más con menos14Realidad virtual (RV)\nMás por menos: la RV puede involucrar a los pacientes en riesgo bajo, experiencias sensoriales generadas de manera artificial, que \npodrían acelerar el cambio de comportamiento de una manera que es más segura, más cómoda y más accesible para el consumidor.\nLa RV crea experiencias multisensoriales utilizando imágenes generadas por computadora que aparecen en un auricular. En el cuidado \nde la salud, la RV se ha utilizado para apoyar el entrenamiento clínico a través de la simulación de la cirugía. Las investigaciones han \ndemostrado efectos positivos de RV en el tratamiento de la adicción al alcohol y en el cambio de comportamientos para mejorar la \nsalud, tales como el control de peso y dejar de fumar 28, 29. La RV también puede ayudar a los pacientes con depresión. Un estudio  \ndel 2015 de prueba de concepto en la RV de inmersión demostró que puede ayudar a que las personas sean menos críticas y más compasivas consigo mismos y en última instancia, puede ayudar a reducir la depresión\n30. Una reciente comercialización de sistemas \nde RV de bajo costo para los consumidores (principalmente para juegos) podría significar un mayor acceso para los pacientes en un futuro próximo.\nActualmente, los investigadores académicos están ayudando a impulsar el uso de la RV en la atención del cuidado de la salud (con \nalgo de colaboración del sector privado) en un intento de demostrar la eficacia clínica. Los artículos de investigación relacionados  \ncon la RV en la base de datos PubMed han aumentado durante la última década, de 204 en 2004 a 720 en 2014\n31.   \nAl igual que con muchas tecnologías, la noción de RV tiene décadas de antigüedad, sin embargo, su elaboración comercial ha estado sujeta al a veces al ritmo lento del progreso tecnológico. Es sólo recientemente que la pantalla y la tecnología de los procesadores \nhan mejorado en términos de precio y de rendimiento, de tal manera que la RV es comercialmente viable, aunque el precio pueda ser \ntodavía demasiado alto para su adopción generalizada\n32. En el futuro, la RV podría integrarse con los avances tecnológicos tales como \nla inteligencia artificial, los sofisticados biosensores, y el incremento de la potencia computacional. Para que la innovación alcance su \npleno potencial, los innovadores deberán: \n •Considere la RV como una extensión de la estrategia digital, aplicando las nuevas tecnologías para transformar la participación  \ndel cliente y el empoderamiento de los empleados.\n •Demostrar la eficacia clínica para las condiciones específicas para alentar a los médicos y la adopción de un plan de salud.\nCaso de uso: la RV se está utilizando para ayudar a algunos soldados con trastorno de estrés postraumático (TEPT). Las clínicas  \ny los hospitales están utilizando simulaciones de guerra en RV similares a las condiciones en Irak y en Afganistán para ayudar a los veteranos quienes están, en muchos aspectos, reviviendo continuamente los eventos traumáticos que allí experimentaron. En un \nentorno seguro y controlado, los soldados pueden aprender la manera de cómo hacer frente a los casos que de otro modo podrían \nser factores disparadores de conductas que podrían ser destructivas para ellos y para los demás\n33. El Oculus Rift de Facebook está \nexperimentando con terapia de exposición, donde un paciente puede experimentar estar manejando un Humvee por un camino desierto o por una montaña o recrear la explosión de un artefacto explosivo improvisado o un ataque\n34. La experiencia de la RV le \npermite al paciente ajustar el ritmo de la exposición de una manera más controlada, que se acopla con el usuario y que le permite  \nal médico guiar la terapia.\nEl principal uso de la RV de este año  \nes de videojuegos en los teléfonos \ninteligentes, las tabletas, las consolas  \nde juegos o en las PC.Según un reciente informe de Deloitte Touche \nTomatsu Limited, se espera que 2016 sea el primer \naño de mil millones de dólares americanos para  \nla RV, con $700 millones de dólares americanos  \nen ventas de hardware y $300 millones de dólares \namericanos en contenido.Fuente: Deloitte Touche Tohmatsu Limited, “Realidad virtual: un nicho de mil millones  \nde dólares”, 2016Top 10 de innovaciones para el cuidado de la salud: Alcanzando más con menos15\nTop 10 de innovaciones para el cuidado de la salud: Alcanzando más con menos16Aprovechamiento de las redes sociales para mejorar la experiencia de los pacientes.\nMás por menos: los medios de comunicación social ofrecen a las organizaciones para el cuidado de la salud, una fuente \npotencialmente rica de datos para llevar a cabo un seguimiento las experiencias del consumidor, de manera eficiente y de las \ntendencias de salud de la población en tiempo real, de manera mucho más eficiente que los métodos actuales.\nDel mismo modo que los minoristas están utilizando los datos de los clientes para promover los productos específicos, la industria \ndel cuidado de la salud está evolucionando su capacidad para aplicar la minería de datos y el análisis predictivo para ayudar a \nmejorar la salud de la población y la experiencia del paciente. Los medios sociales pueden ser una rica fuente de información sobre \nel cuidado de la salud que podría ser valiosa para los pacientes,  investigadores,  legisladores y  administradores de hospitales. \nLas redes sociales y las comunidades en línea podrían desempeñar un papel importante en la gestión de la salud del consumidor, \nsirviendo como centros donde los pacientes y los cuidadores puedan reunirse para hacer preguntas, compartir información y \ncomparar experiencias con los tratamientos y los medicamentos. La encuesta del 2015 de los Consumidores del cuidado de la salud \nde los Estados Unidos del Centro Deloitte para Soluciones de la Salud, encontró que el 52 por ciento de los consumidores buscan \nactivamente en línea información relacionada con la salud o con el cuidado de la salud. El contenido generado por los pacientes en \nestas plataformas digitales ilustra necesidades,  deseos, motivaciones, conductas y consideraciones de decisiones de los pacientes  \ny cuidadores. Estos datos pueden proporcionar una valiosa fuente de ideas para los proveedores y para las compañías farmacéuticas \nque buscan entender la mejor manera de llegar, participar y apoyar a las personas en todo el recorrido del paciente.\nLas redes sociales también se pueden utilizar para dar seguimiento a las experiencias de los consumidores con el sistema del cuidado \nde la salud. La investigación se ha centrado en el aprovechamiento de los datos de la amplia población tales como la búsqueda de \nciertos términos en Twitter u otras plataformas, o usar a las comunidades enfocadas en alguna enfermedad para conocer acerca  \nde las preferencias del paciente, los síntomas, las respuestas al tratamiento, y otras medidas de calidad de vida35. \nVarias encuestas bien establecidas capturan la experiencia de los pacientes con el sistema del cuidado de la salud, pero se lleva \nvarios meses publicar los resultados y las tasas de respuesta son generalmente bajas. Un mayor uso de los datos generados por \nlos medios de comunicación social acerca del estilo de vida y los datos de conducta pueden ayudar a medir la experiencia de los \npacientes con un menor periodo de retraso que con los métodos de investigación tradicionales. Además, un informe reciente \nde Deloitte, “El desarrollo de programas de escucha social de misión crítica para las empresas farmacéuticas”, mostró que estas \nempresas podrían hacer un mejor uso de sus canales de medios sociales para entender cómo, cuándo y por qué los pacientes \ny los cuidadores están compartiendo experiencias acerca de los medicamentos, las terapias, las enfermedades, y los problemas \nespecíficos36. \nLos planes de salud, los proveedores y las empresas de ciencias para la vida probablemente necesitarían un mejor entendimiento de varios factores para incrementar la adopción de estrategias de escucha de los medios sociales:\n •Si los pacientes que están dispuestos a compartir información en las redes sociales son diferentes –demográfica o clínicamente– de aquellos quienes no comparten (Figura 2).\n •¿Cuáles son los conocimientos que pueden estar disponibles a partir de una base de datos que combina las redes sociales  \ncon los datos electrónicos de las de las historias clínicas?\n •¿Cuáles son los métodos que pueden controlar los datos que podrían ser inexactos o estar mal caracterizados? Top 10 de innovaciones para el cuidado de la salud: Alcanzando más con menos17Caso de uso: En el último año, varios estudios han analizado los datos de los teléfonos inteligentes y el uso de los medios sociales para \nestudiar diversos problemas de salud, incluyendo la predicción de síntomas de depresión y para aprender acerca de la experiencia del \npaciente y la epidemiología conductual de los trastornos del sueño. Investigadores de la Universidad de Arizona han combinado los \nmensajes de Twitter con los datos de la calidad del aire y datos de hospital en un modelo que predice las tendencias de la sala de \nemergencias (SE) para el asma, mejor que los modelos existentes de vigilancia de las enfermedades37. El equipo combinó las palabras \nclaves de Twitter, los datos de calidad del aire de la Agencia de Protección Ambiental (APA) y los datos del servicio de urgencias de  \nun hospital de Dallas y se encontró una correlación entre los tweets sobre el asma, los cambios en la calidad del aire, y las visitas a \nurgencias relacionadas con el asma. 25 millones de estadounidenses tienen asma y cada año, hay dos millones de visitas a urgencias \nrelacionadas con el asma, en los Estados Unidos. Un desafío permanente para los hospitales es la predicción de la cantidad de \npersonas con enfermedades crónicas que asistirá a la sala de urgencias en un día determinado. Este modelo utiliza datos para \nayudar a hacer esas predicciones y puede anticipar las visitas a urgencias con un 70 por ciento de precisión.\nBiosensores y rastreadores\nMás por menos: los biosensores que se incluyen en los accesorios personales que rápidamente se reducen y en los dispositivos \nmédicos, permiten a los consumidores y los médicos monitorear y realizar un seguimiento a más aspectos de la salud de los \npacientes, lo que permite una intervención más temprana –e incluso prevención– de una manera que es mucho menos intrusiva \npara vida de los pacientes.\nLos rastreadores habilitados con la tecnología de actividad, monitores y sensores incorporados en las prendas de vestir, accesorios  \ny dispositivos médicos implantables, están evolucionando para poder monitorear y detectar cada vez un mayor número de indicadores \nde salud. Además de supervisar el ejercicio, la nutrición y los signos vitales, estos rastreadores y sensores podrían realizar un \nseguimiento de los cambios en el interior del cuerpo del paciente –los niveles de medicación, niveles de la sangre, las hormonas, \nproteína y desempeño del dispositivo. Los pacientes son más propensos a aceptar estos dispositivos a medida que se hacen \nmás pequeños y menos intrusivos. Algunos se imaginan que los accesorios personales se reducirán hasta el punto en el que \n“desaparecerán” de la percepción de los consumidores. CCS Insights, espera que se venderán 411 millones de dispositivos portátiles \nque van desde anteojos a relojes hasta joyería en el 202038. Figura 2. Uso de los medios sociales para ﬁnes de salud \npor grupo de edad\nEl uso de los medios de comunicación social para ﬁnes de salud* \nvaría por grupo de edad; su uso es más alto entre los Millenials\n28%37%\n22%\n21%\n11%\n8%22%\n18%\n13%\n6%\n2013 2015\nMillenials (18-33 años)\nGen X (34-50 años)Boomers (51-69 años)\nSeniors (70+años)Total de la muestra\n*Los propósitos de salud incluyen aprender más acerca de y/ o compartir la experiencia personal sobre una \nenfermedad especíﬁca, lesión, o problema de salud; medicamentos con receta especíﬁcos o dispositivos \nmédicos, médicos especíﬁcos u hospitales; el sistema de cuidado de la salud en general; las tecnologías para la salud que pueden ayudar a diagnosticar, tratar, monitorear, o mejorar la salud; u otros propósitos relacionados con el cuidado de la salud.Fuente : Deloitte 2015 Survey of US Health Care Consumers.Top 10 de innovaciones para el cuidado de la salud: Alcanzando más con menos18El incremento de la biodetección podría mejorar el compromiso del paciente, la adhesión al medicamento, el monitoreo de la enfermedad \ny, en última instancia, los resultados de salud. Los datos recogidos podrían ser utilizados por los médicos para intervenir antes y con \nmayor frecuencia, y por los investigadores para entender mejor la efectividad del tratamiento. \nUna mayor incorporación de biosensores y de rastreadores probablemente requeriría:\n •Mejoras en la precisión de las tecnologías, aunque algunos médicos han observado que los datos de la tendencia suelen ser útiles, \nincluso cuando los puntos de los datos específicos no sean del todo precisos.\n •La inoperatividad de los biosensores y de los rastreadores con los registros electrónicos de salud (RESs).\n •La voluntad de los pacientes y de los proveedores de incorporar estos dispositivos y datos en las rutinas diarias.\n •La transición a modelos de pago CBV, crearían oportunidades para que los médicos reciban indirectamente el reembolso  \npor el tiempo y los costos por tener acceso y evaluar este nuevo conjunto de datos. \nCaso de uso: Profusa está desarrollando sensores integrados a los tejidos para ayudar a que los individuos monitoreen, de manera continua, la química de su cuerpo. El biosensor Lumee, consiste en un biosensor que está hecho de un material similar al lente de \ncontacto y se integra al tejido del cuerpo. Un lector óptico externo rastrea las señales del biosensor y envía los datos a un teléfono \ninteligente. Las aplicaciones, inicialmente, se centrarán en la enfermedad arterial periférica con planes de expansión a la diabetes,  \na la enfermedad pulmonar obstructiva crónica, y a los usos en la prevención, el bienestar y la salud\n39. \nAtención conveniente: clínicas y atención de urgencias\nMás por menos: las clínicas y los centros de atención de urgencias proporcionan atención más conveniente y cuidado de la salud  \nde bajo costo para los pacientes.\nLas clínicas y los centros de atención de urgencias son, por lo general sitios de bajo costo para el cuidado de la salud que se concentran \nen un número limitado de temas de salud. Las farmacias o los sistemas de salud, con frecuencia tienen o están asociados a hacerse \ncargo de una clínica para la atención o para urgencias y por lo general se encuentran dentro de centros comerciales u otros espacios \npúblicos. Estos sitios alternativos de atención ofrecen horarios extendidos, más ubicaciones y los tiempos de espera son más cortos. \nEl uso de asistentes médicos, enfermeras y farmacólogos, bajo la supervisión de médicos, disminuye los costos. A medida en que \nlas clínicas amplíen sus servicios para incluir áreas como la gestión del cuidado a enfermos crónicos, la orientación educativa y del \ncomportamiento, la coordinación de la atención, y los centros de infusión, se podría incrementar su impacto.\nDe acuerdo con el Centro Deloitte de Soluciones para la Salud, la Encuesta del 2015 de los consumidores del cuidado de la salud  \nde Estados Unidos, el 77 por ciento de los encuestados elige las clínicas porque así les conviene; el 72 por ciento por la velocidad  \nen la que obtienen una cita, y el 60 por ciento por la atención fuera de horas hábiles.Una mayor utilización de estos centros de atención, de menor costo, probablemente requerirá:\n •La expansión de los reguladores estatales del alcance de los servicios de los proveedores que no son médicos, incluidos los \nfarmacólogos y las enfermeras.\n •El reembolso del plan de salud para esos servicios, ya sea a través del PPS tradicional o por medio de modelos CBV en asociación \ncon las organizaciones de proveedores.\n •La coordinación de la clínica con la clínica de atención de urgencias y la demostración de la calidad asistencial equivalente o superior.\nCaso de uso: con más de 400 ubicaciones en todos los Estados Unidos, las clínicas para el cuidado de la salud de Walgreens, ofrecen citas el mismo día, así como visitas sin cita previa para servicios que incluyen vacunas, controles de salud y tratamiento \nde las enfermedades, dolores y molestias, lesiones menores, y enfermedades de la piel. En el 2013, Walgreens fue la primera \nclínica al ofrecer la gestión de enfermedades crónicas, como el asma, diabetes, presión arterial alta y colesterol alto\n40. Walgreens \nha anunciado recientemente su colaboración con Mental Health America, una organización nacional de defensa de la salud del \ncomportamiento41. Walgreens ofrecerá exámenes de salud mentales en línea, así como capacitación a los médicos para que puedan \nidentificar mejor los problemas de salud mental. Top 10 de innovaciones para el cuidado de la salud: Alcanzando más con menos19Telehealth\nMás por menos: Telehealth ofrece una manera más conveniente para que los consumidores tengan acceso a atención, mientras que \nreduce potencialmente las visitas al consultorio y el tiempo de traslado. Este modelo de atención conveniente tiene el potencial para \nincrementar el autocuidado y prevenir las complicaciones y visitas a urgencias.\nTelehealth es parte de la salud conectada (cHealth), la prestación de atención integrada habilitada mediante la tecnología que \npermite comunicación, diagnóstico, tratamiento y seguimiento remotos. En concreto, la Telehealth utiliza la información electrónica \ny las tecnologías de la telecomunicación para brindar apoyo a la atención de la salud clínica a larga distancia y para la educación \nrelacionada con la salud del paciente y del profesional de la salud. Telehealth permite que los proveedores de atención médica se \nconecten con los pacientes y con los profesionales de consultorías a través de grandes distancias. Ofrece la posibilidad de que los \npacientes tengan un contacto más frecuente, conveniente y de bajo costo con sus médicos. Además, Telehealth puede permitir un \nmonitoreo más estricto, así como diagnóstico e intervención temprana y una mejor adherencia, lo que se traduce en un menor costo \nde la atención42. \nPara las organizaciones del cuidado de la salud que buscan implementar o ampliar la Telehealth, es importante tener en cuenta que el simple hecho de que se les proporcione a los consumidores un mayor acceso al cuidado, no se traduce automáticamente \nen mejores resultados. Sin embargo, las organizaciones han demostrado que mediante un enfoque específico, sobre todo a \nciertas poblaciones de alto riesgo que están cubiertos por los modelos CBV, los programas de Telehealth pueden ser rentables\n43.El \nDepartamento de Asuntos de los Veteranos (AV) de los Estados Unidos, ha estado usando la Telehealth para mejorar el acceso a la \natención de alta calidad para los veteranos desde hace más de una década. El AV ha publicado algunos resultados de sus programas \nde Telehealth en el hogar para el cuidado de los pacientes no institucionalizados con enfermedades crónicas y los estudios muestran \nque los programas han dado lugar a disminuciones considerables en varios generadores de costos de atención de salud (por \nejemplo, visitas a urgencias y de ingresos)44.Además, los individuos que tendrían ingresos hospitalarios frecuentes a largo plazo son \ncapaces de vivir de forma independiente en sus hogares. \nSi bien la tecnología de Telehealth no es nueva, el uso el este proveedor sigue siendo bajo. Algunos cambios pendientes actuales en \nel mercado que pueden alentar una mayor adopción de proveedor de Telehealth incluyen:\n •La participación de los proveedores en los modelos de pago basados en el valor.\n •El incrementar la voluntad del paciente para aprovechar la tecnología para facilitar una relación con su médico (ver el nivel actual de interés en el uso de la tecnología en la Figura 4).\n •La flexibilidad en las políticas del gobierno para permitir que los médicos practiquen a través de las fronteras estatales\nCaso de uso: American Well está trabajando para hacer las visitas al médico en línea accesibles para problemas de una sola vez, como resfriados o infecciones y el manejo de los cuidados crónicos como la diabetes y la depresión. El modelo de prestación de \nservicios implica trabajar con los planes de salud, los empleadores y los sistemas de salud, así como la aplicación de Telehealth, \nAmwell.\nAmerican Well está colaborando con varios proveedores para implementar sus servicios, lanzando un servicio que proporcionará \nservicios de atención urgente a los pacientes que utilizan el vídeo en línea. Los pacientes que experimentan condiciones médicas \nque no son emergencias pueden conectarse con los médicos certificados por el consejo y afiliados a American Well en todo el país. \nEl servicio ofrece vídeo de alta definición que está disponible las 24 horas del día, siete días a la semana a través de una aplicación \nmóvil, una tableta o una computadora con acceso a Internet. La compañía dice que el servicio tendrá un costo de $49 dólares \namericanos e incluye la revisión médica de la información, el desarrollo de un plan de tratamiento, las recetas para medicamentos, \nen caso de ser necesario y los cuidados de seguimiento sugeridos\n45.Top 10 de innovaciones para el cuidado de la salud: Alcanzando más con menos20Figura 4. El interés de los consumidores en comunicarse \nelectrónicamente con los médicos es alto 46  \nEl interés en comunicarse electrónicamente con los médicos es alto, sin embargo\nsólo una persona de las que recibieron atención lo ha hecho\nFuente: Deloitte Center for Health Solutions 2015 Survey of US Health Care Consumers.Experimentaron (% de quienes recibieron atención)\nMuy interesados (% del total de la muestra)\nMuy o algo interesados (% del total de la muestra)Se comunicó con un médico\nu otro proveedor usando texto\nseguro o mail\nConsultó a un médico u otro\nproveedor a través de una conexión\nde videoEnvió o recibió una fotografía o imagen \nrelacionada con un problema personal\nde salud a/de un proveedorUsó video, programa computarizado,\no app móvil para conocer más o elegir\nentre opciones de tratamientoNo tuvo que visitar al médico\npues comunicó su preocupación\nde salud por texto o mail21%\n28%\n72%\n14%\n24%\n68%\n15%\n17%\n64%\n13%\n18%\n62%\n9%\n12%\n48%\nInnovaciones populares que no llegaron a la lista \nInformes recientes de Buzzworthy sobre la innovación han tendido a centrarse en “objetos brillantes”, o tecnologías que han sido el \nfoco de una gran cantidad de publicidad reciente. Muchas de las tecnologías que entran en esta categoría representan “más por más” \nlos avances que generalmente llegan a un costo mayor, ya sea financiera o físicamente en el caso del cuidado de la salud. Es posible \nque con mayores investigaciones y avances algunas de las innovaciones que se describen a continuación podrían convertirse en \n“más por menos”, pero que no llegaron a la lista de las top 10. Las tecnologías nominadas que aún no cumplen con nuestra definición \nde innovación incluyen:\n •La terapia genética : la tecnología de transferencia genética consiste en insertar genes en células vivas para mejorar la respuesta \npropia del organismo a las enfermedades complejas o para proporcionar proteínas específicas que faltan en el paciente. En la \nmayoría de los estudios de terapia genética, los investigadores utilizan una molécula portadora llamada  vector para que suministre el gen terapéutico a las células blanco. Los primeros candidatos para la terapia genética son enfermedades genéticas raras \nasociadas a una discapacidad significativa y mortalidad temprana con poca o ninguna opción terapéutica. Sin embargo, los costos de \ntratamiento pueden exceder $1 millón de dólares americanos y existen muy pocos datos sobre la seguridad a largo plazo y la eficacia. \nEs probable que el reembolso de estos tratamientos requiera datos demostrables de que los beneficios son sostenibles y de que \nexiste un mínimo de efectos negativos para el paciente. Sin tales datos, no es probable que la terapia genética sea incorporada a la \npráctica clínica a una escala que vaya a transformar el cuidado de la salud.\n •La medicina regenerativa : la medicina regenerativa describe el uso de células humanas para rejuvenecer, sustituir o regenerar \nlos tejidos humanos. Esta tecnología tiene el potencial de transformar la atención mediante la sustitución de algunos productos \nfarmacéuticos y prótesis médicas. Por ejemplo, si la medicina regenerativa tuvo éxito en la sustitución de las células insulares B \nen el páncreas, podría negar la necesidad que tendría un paciente de recibir inyecciones de insulina. La regeneración del cartílago \npodría reemplazar la necesidad de ciertas prótesis. Sin embargo, no está claro qué tan caros serán estos productos, o si van a ser \nsignificativamente mejores que el tratamiento estándar. Además, sigue existiendo la preocupación ética en torno al uso de las \nterapias basadas en células madre. Hasta que estos problemas se resuelven no es probable que esta tecnología se adopte  \nen la práctica clínica.Top 10 de innovaciones para el cuidado de la salud: Alcanzando más con menos21 •La robótica: tiene el potencial para hacerse cargo de muchas de las tareas mundanas o no seguras relacionadas con el cuidado \nde salud que los seres humanos realizan actualmente e incrementar la eficiencia de estas tareas. Por ejemplo, la robótica podría \nmejorar la preparación de la composición de los medicamentos, descontaminar y esterilizar el equipo médico, así como reasignar \nrecursos de personal en áreas de mayor valor (por ejemplo, permiten que las enfermeras pasen más tiempo directamente con los \npacientes). Los carros sin conductor podrían llevar a los pacientes a sus citas, mejorando la continuidad de la atención. Los drones \npodrían recoger el medicamento que a un paciente de edad avanzada se le ha caído al suelo. En la actualidad se están utilizando \nlas aplicaciones de robótica en las farmacias y la cirugía, aunque todavía no se ha alcanzado el máximo potencial de la tecnología.  \nEl costo de estas tecnologías sigue siendo un reto en algunas aplicaciones (por ejemplo, la cirugía), y no está claro si aprovechando la robótica mejorarán la eficiencia y los resultados lo suficiente como para justificar el costo adicional. \nTop 10 de innovaciones para el cuidado de la salud: Alcanzando más con menos22Abrazando la innovación: \nlos próximos pasos\nEl top 10 de  innovaciones tiene el potencial de transformar el sistema de salud en general, pero cada organización se verá afectada \nen diferente medida dependiendo de sus estrategias básicas, ofertas y objetivos. Los líderes del cuidado de la salud deben centrarse \nen innovaciones que tienen el potencial de impactar positivamente en sus modelos específicos de negocio. Independientemente del \nlugar en el que se quieran enfocar primero los líderes, hay varios pasos a seguir que se deben considerar: \n •Construir ecosistemas:  la adopción de muchas de estas innovaciones requiere capacidades que caen fuera del ámbito tradicional \nde las organizaciones del cuidado de la salud. Deben identificar socios que puedan complementar sus capacidades existentes o rellenar huecos. Algunas de estas capacidades complementarias podrían incluir el desarrollo de la tecnología, la captura de datos, o \nel compromiso del paciente.\n •Abrazar fuentes no tradicionales de conocimiento: la democratización de la innovación y el surgimiento del movimiento de los fabricantes, donde los individuos o los grupos de individuos utilizan los materiales existentes para construir soluciones a los retos \ndel cuidado de la salud, podrían crear nuevas fuentes de conocimiento y de talento. Las organizaciones podrían considerar el mirar \nmás allá de sus muros y lanzar una convocatoria abierta para obtener ideas nuevas a problemas difíciles.\n •Piloto, experimento y escala: dado el rápido ritmo de cambio, las organizaciones se beneficiarían de embarcarse en proyectos piloto a pequeña escala antes de celebrar contratos a gran escala con nuevos proveedores de tecnología. Los proyectos piloto a \npequeña escala permitirían que las organizaciones experimentaran con nuevos enfoques o tecnologías. En caso de que tuvieran \néxito, entonces, amplíese a escala. De no ser así, simplemente de la vuelta, en silencio, para ajustar la estrategia.\n •Experimentar con nuevos modelos de negocio:  los modelos de negocio tradicionales para el cuidado de la salud están \ncambiando y como resultado, las organizaciones podrían beneficiarse de la expansión más allá de las fuentes tradicionales de \ningresos. Muchas organizaciones para el cuidado en la salud están incrementando las inversiones de capital de riesgo o están \nparticipando en empresas conjuntas con socios no tradicionales.\n •Centrarse en la gestión del cambio: en muchas ocasiones, una organización sabe que tiene que cambiar y quiere hacerlo, pero \nsimplemente no tienen la capacidad para ello. Esto es evidente en la baja tasa de éxito de muchas iniciativas de transformación. El \ncambio exitoso requiere concentración y esfuerzo dedicado.\n •Ser ágiles: las organizaciones líderes deberán aprender a anticipar y abordar rápidamente la innovación emergente. Deberán interferir con sus propios modelos de negocio antes de que alguien más lo haga.\n“Los líderes para el cuidado de la salud deben centrarse en innovaciones \nque tengan el potencial para impactar de manera positiva sus modelos \nde negocio específicos”.Top 10 de innovaciones para el cuidado de la salud: Alcanzando más con menos23Referencias \n1. Michael E. Raynor, Heather A. Gray, “Innovation: A chimera no more,” DUPress, July 14, 2013, http://dupress.com/articles/\ninnovation-a-chimera-no-more/, accessed July 19, 2016. \n2. Department of Health and Human Services, “Better, smarter, healthier: Health Care Payment Learning and ActionNetwork kick \noff to advance value and quality in health care,” March 25, 2015, http://www.hhs.gov/about/news/2015/03/25/better-smarter-\nhealthier-health-care-payment-learning-and-action-network-kick-off-to-advance-value-and-quality-in-health-care.html, \naccessed July 19, 2016.\n3. Health Care Transformation Task Force, “Major health care players unite to accelerate transformation of U.S. health care system,” January 28, 2015, http://www.hcttf.org/releases/2015/1/28/major-health-care-players-unite-to-accelerate-\ntransformation-of-us-health-care-system, accessed July 19, 2016.\n4. National Institutes of Health, “Precision Medicine Initiative Cohort Program,” https://www.nih.gov/precision-medicine-initiative-cohort-program, accessed July 19, 2016. \n5. National Cancer Institute at the National Institutes of Health, “Cancer Moonshot,” http://www.cancer.gov/research/key-initiatives/moonshot-cancer-initiative, accessed July 19, 2016.\n6. Centers for Disease Control and Prevention, “The road to zero: CDC’s Response to the West African Ebola Epidemic,” 2014–2015, http://www.cdc.gov/about/ebola/index.html, accessed July 19, 2016.\n7. Centers for Disease Control and Prevention, “CDC Director: What we’re doing about the Zika Virus,” http://blogs.cdc.gov/\ncdcdirector/2016/02/01/cdc-director-what-were-doing-about-the-zika-virus/, accessed July 19, 2016. \n8. US Congress, House of Representatives’ Energy and Commerce Committee, “21st Century Cures: Hearings, Roundtables, and Forums,” 2016, https://energycommerce.house.gov/cures-events, accessed July 19, 2016.\n9. US Congress, House of Representatives’ Energy and Commerce Committee, “H.R. 6, the 21st Century Cures Act: Frequently Asked Questions,” June 25, 2016, https://energycommerce.house.gov/news-center/fact-sheets/hr-6-21st-century-cures-act-\nfrequently-asked-questions, accessed July 19, 2016.\n10. National Human Genome Research Institute, “The cost of sequencing a human genome,” https://www.genome.gov/images/content/costpergenome2015_4.jpg, accessed July 19, 2016. \n11.  Ibid. \n12.  Brenda J. Wilson, Stuart G. Nicholls, “The Human Genome Project, and recent advances in personalized genomics,” Risk Management and Healthcare Policy, Volume 8, February 16, 2015, https://www.dovepress.com/the-human-genome-project-\nand-recent-advances-in-personalized-genomics-peer-reviewed-article-RMHP, accessed July 19, 2016. \n13. Ibid.\n14. Drew Hendricks, “3D printing is already changing health care,” Harvard Business Review, March 4, 2016, https://hbr.\norg/2016/03/3d-printing-is-already-changing-health-care, accessed July 19, 2016. \n15. Ibid.\n16. Mark Cotteleer, Jim Joyce, “3D opportunity: Additive manufacturing paths to performance, innovation, and growth,” Deloitte Review, Issue 14, January 17, 2014, http://dupress.com/articles/dr14-3d-opportunity/, accessed July 19, 2016. \n17. Jonathan Schwartz, “The future of 3D-printed prosthetics,” Crunch Network, June 26, 2016, https://techcrunch.com/2016/06/26/the-future-of-3d-printed-prosthetics/, accessed July 19, 2016.\n18. Open Bionics, “Overview,” http://www.openbionics.org/overview/, accessed July 19, 2016. \n19. Colin White, Robert Jeng, Jolene Lau, “Immuno-Oncology Overview,” DataMonitor Healthcare, June 12, 2015, https://www.futureofoncology.com/wp-content/uploads/2015/06/Datamonitor-Healthcare-Immuno-Oncology-Product-Brochure.pdf, \naccessed July 19, 2016.\n20. Ibid. Top 10 de innovaciones para el cuidado de la salud: Alcanzando más con menos2421. American Society of Clinical Oncology, “The State of Cancer Care in America, 2016: A Report by the American Society of Clinical \nOncology,” Journal of Oncology Practice, Volume 12(4), March 15, 2016, http://www.asco.org/research-progress/reports-\nstudies/cancer-care-america-2016#/message-ascos-president, accessed July 19, 2016. \n22. Colin White, Robert Jeng, Jolene Lau, “Immuno-Oncology Overview,” DataMonitor Healthcare, June 12, 2015, https://www.\nfutureofoncology.com/wp-content/uploads/2015/06/Datamonitor-Healthcare-Immuno-Oncology-Product-Brochure.pdf, \naccessed July 19, 2016.\n23. Reenita Das, “Five Technologies That Will Disrupt Healthcare by 2020,” Forbes, March 30, 2016, http://www.forbes.com/sites/reenitadas/2016/03/30/top-5-technologies-disrupting-healthcare-by-2020/#4d108f162528, accessed July 13, 2016.\n24. Memorial Sloan Kettering Cancer Center, “Watson Oncology,” 2016, https://www.mskcc.org/about/innovative-collaborations/watson-oncology, accessed July 13, 2016.\n25. GlobalData, “Point of Care Diagnostics Market Will Rise to Almost $3 Billion by 2021,” Medical Design Technology Magazine, March 21, 2016, http://www.mdtmag.com/news/2016/03/point-care-diagnostics-market-will-rise-almost-3-billion-2021, \naccessed July 13, 2016. \n26. Apple Watch is a trademarks of Apple Inc., registered in the US and other countries. “Top 10 health care innovations: Achieving more for less” is an independent publication and has not been authorized, sponsored, or otherwise approved by Apple Inc.\n27. Jmomma, “Helped diagnose my palpitations and saved me $500,” Amazon Customer Reviews, July 8, 2016, http://\nwww.amazon.com/Kardia-Mobile-Black-0-6-oz/product-reviews/B01A4W8AUK/ref=cm_cr_arp_d_paging_\nbtm_7?ie=UTF8&showViewpoints=1&sortBy=recent&pageNumber=7, accessed July 13, 2016.\n28. Sun Joo (Grace) Ahn, “Incorporating immersive virtual environments in health promotion campaigns: a construal level theory approach,” Health Communication, Volume 30(6), July 3, 2015, http://www.ncbi.nlm.nih.gov/pubmed/24991725, accessed July \n19, 2016.\n29. Ji Hyun Son, et al, “Virtual reality therapy for the treatment of alcohol dependence: A preliminary investigation with positron emission tomography/computerized tomography,” Journal of Studies on Alcohol and Drugs, Volume 76(4), July 2015, http://\nwww.ncbi.nlm.nih.gov/pubmed/26098039, accessed July 19, 2016.\n30. Caroline J. Falconer et al, “Embodying self-compassion within virtual reality and its effects on patients with depression,” British Journal of Psychiatry Volume 2(1), February 2016, http://bjpo.rcpsych.org/content/2/1/74, accessed July 19, 2016.\n31. Alex Senson, “Virtual reality in health care: where is the innovation?” Techcrunch, September 16, 2015, https://techcrunch.com/2015/09/16/virtual-reality-in-healthcare-wheres-the-innovation/, accessed July 19, 2016.\n32. Paul Lee, Duncan Stewart, “Virtual reality (VR): a billion dollar niche: TMT Predictions 2016,” Deloitte Technology, Media & \nTelecommunications, http://www2.deloitte.com/global/en/pages/technology-media-and-telecommunications/articles/tmt-\npred16-media-virtual-reality-billion-dollar-niche.html#full-report, accessed July 19, 2016. \n33. Alex Senson, “Virtual reality in health care: where is the innovation?” Techcrunch, September 16, 2015, https://techcrunch.com/2015/09/16/virtual-reality-in-healthcare-wheres-the-innovation/, accessed July 19, 2016.\n34. Joel Lee, “Five amazing non-gaming ways people are using Oculus Rift,” MakeUseOf, October 23, 2014, http://www.makeuseof.com/tag/5-amazing-non-gaming-ways-people-using-oculus-rift/, accessed July 19, 2016.\n35. Sudha Ram, Wenli Zhang, Max Williams, and Yolande Pengetnze, “Predicting asthma-related emergency department visits using big data,” IEEE Journal of Biomedical Health Informatics, Volume 19(4), July 2015, http://www.ncbi.nlm.nih.gov/\npubmed/25706935, accessed July 19, 2016.Top 10 de innovaciones para el cuidado de la salud: Alcanzando más con menos2536. Becca Ramble and Katy Balatero, “Developing mission critical social listening programs for pharmaceutical companies,” Deloitte \nCenter for Health Solutions blog, April 13, 2016, http://blogs.deloitte.com/centerforhealthsolutions/developing-mission-critical-\nsocial-listening-programs-for-pharmaceutical-companies/, accessed July 19, 2016.\n37. Sudha Ram, Wenli Zhang, Max Williams, and Yolande Pengetnze, “Predicting asthma-related emergency department visits using \nbig data,” IEEE Journal of Biomedical Health Informatics, Volume 19(4), July 2015, http://www.ncbi.nlm.nih.gov/pubmed/25706935, \naccessed July 19, 2016.\n38. Paul Lamkin, “Wearable Tech Market To Be Worth $34 Billion by 2020,” Forbes, February 17, 2016, http://www.forbes.com/sites/paullamkin/2016/02/17/wearable-tech-market-to-be-worth-34-billion-by-2020/#3a290e4f3fe3, accessed July 13, 2016. \n39. Jennifer Hicks, “Beyond Fitness Trackers at CES: Tiny Wearable Biosensor Continuously Monitors Your Body Chemistry,” Forbes, January 17, 2016, http://www.forbes.com/sites/jenniferhicks/2016/01/07/beyond-fitness-trackers-at-ces-tiny-wearable-biosensor-\ncontinuously-monitors-your-body-chemistry/#34f65c0b6019, accessed July 22, 2016.\n40. Dr. Ishani Ganguli, “Chronic care at Walgreens? Why not.” Boston Globe, April 22, 2013, https://www.bostonglobe.com/lifestyle/health-wellness/2013/04/21/chronic-care-walgreens-why-not/WVB3YqhyDIPqvI5APVuodM/story.html, accessed July 13, 2016.\n41. Steven Ross Johnson, “Walgreens aims to promote greater mental health awareness,” Modern Healthcare, May 10, 2016, http://www.modernhealthcare.com/article/20160510/NEWS/160519997, accessed July 13, 2016.\n42. Harrry Greenspun, Casey Korba, Sunandan Bandyopadhyay, “Accelerating the adoption of connected health,” Deloitte Center for \nHealth Solutions, https://www2.deloitte.com/content/dam/Deloitte/us/Documents/life-sciences-health-care/us-dchs-connected-\nhealth.pdf, accessed July 19, 2016.\n43. Ibid.\n44. Adam Darkins, Patricia Ryan, Rita Kobb, Linda Foster, Ellen Edmonson, Bonnie Wakefield, and Anne Lancaster, “Care Coordination/\nHome Telehealth: the systematic implementation of health informatics, home telehealth, and disease management to support \nthe care of veteran patients with chronic conditions,” Telemedicine and e-Health Volume 10(14), December 2008, http://www.ncbi.\nnlm.nih.gov/pubmed/19119835, accessed July 19, 2016. \n45. American Well, “TGH and American Well Set to Deliver Online Health Care,” https://www.americanwell.com/press-release/tgh-and-american-well-set-to-deliver-online-health-care/, accessed July 19, 2016.\n46. Harry Greenspun, Sarah Thomas, Gregory Scott, David Betts, “Health care consumer engagement: No ‘one-size-fits-all’ approach,” \nDeloitte Center for Health Solutions, http://www2.deloitte.com/us/en/pages/life-sciences-and-health-care/articles/health-care-consumer-engagement.html, accessed July 19, 2016.Top 10 de innovaciones para el cuidado de la salud: Alcanzando más con menos26Autores\nBill Copeland\nVicepresidente  \nLíder de Ciencias para la Vida y la Industria  \ndel Cuidado de la Salud de los Estados Unidos  \nDeloitte LLP  \nbcopeland@deloitte.com Michael Raynor\nDirector General  \nMonitor Deloitte  \nDeloitte Consulting LLP  \nmraynor@deloitte.com \nSonal Shah\nGerente Senior  \nDeloitte Center for Health Solutions  \nDeloitte Services LP  \nsonshah@deloitte.com Reconocimientos\nLos autores desean agradecer, especialmente a Christine Chang  \ny a Casey Korba por sus contribuciones significativas al diseño  \nde la encuesta, el análisis y la redacción del presente informe.  \nTambién queremos agradecer a Jonathan Fox, Mariya Filipova, Bill \nEggers, Satish Nelanuthula, Anish Kumar, Andrew Ryscavage, Daniel \nEsquibel, Harry Greenspun, Sarah Thomas y a muchos otros que \ncontribuyeron con sus ideas y puntos de vista a este proyecto.\nPara descargar una copia de este informe, visite:  \nwww.deloitte.com/us/top-health-care-innovations. \nDeloitte Center for Health Solutions  \n(Centro Deloitte de soluciones para la salud)\nPara conocer más acerca del Deloitte Center for Health Solutions,  \nsus proyectos, y eventos, por favor visite:  \nwww.deloitte.com/centerforhealthsolutions. Sarah Thomas, MSDirector General, Investigación  \nDeloitte Services LP  \nsarthomas@deloitte.com \nwww.deloitte.com/centerforhealthsolutions  \nTwitter: @DeloitteHealthTop 10 de innovaciones para el cuidado de la salud: Alcanzando más con menos27\nDe la forma en la que se utiliza en este documento, “Deloitte” significa Deloitte \nLLP y sus subsidiarias. Favor de consultar www.deloitte.com/us/about para una \ndescripción detallada de la estructura legal de Deloitte LLP y sus subsidiarias. \nPuede que ciertos servicios no estén disponibles para dar fe a los clientes, en virtud de las normas y reglamentos de la contabilidad pública.\nEsta publicación contiene solamente información general y Deloitte no está, \nmediante esta publicación proporcionando servicios de contabilidad, negocios, finanzas, inversiones, legal, fiscal ni de otra asesoría profesional o servicios, ni \ntampoco debe ser usada como la base de ninguna decisión o acción que pueda \nafectar a su negocio. Antes de tomar cualquier decisión o llevar a cabo cualquier acción que pueda afectar su negocio, usted deberá consultar a un asesor profesional calificado. \nDeloitte no será responsable por pérdida alguna sufrida por cualquier persona que \nconfíe en esta publicación.\nCopyright © 2016 Deloitte Development LLC. All rights reserved. \nMember of Deloitte Touche Tohmatsu Limited.\nVersión en español: ©2016 Galaz, Yamazaki, Ruiz Urquiza, S.C.Deloitte Center for Health Solutions es el brazo de servicios de investigación \npara la salud de Deloitte LLP. Nuestro objetivo es informar a todas las partes interesadas en el sistema del cuidado de la salud sobre las nuevas tendencias, desafíos y oportunidades usando una investigación rigurosa. A través de nuestras \ninvestigaciones, mesas redondas y otras formas de compromiso, buscamos ser una \nfuente confiable de información relevante, oportuna y con conocimiento confiable.", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}