{"title": "PDF", "author": "PDF", "url": "https://www.ema.europa.eu/en/documents/overview/covid-19-vaccine-inactivated-adjuvanted-valneva-epar-medicine-overview_es.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n \nOfficial address   Domenico Scarlattilaan 6  ●  1083 HS Amsterdam  ●  The Netherlands  \nAn agency of the European Union     Address for visits and deliveries   Refer to www.ema.europa.eu/how -to-find-us  \nSend us a question  Go to www.ema.europa.eu/contact   Telephone  +31 (0)88 781 6000  \n \n \n© European Medicines Agency, 2023. Reproduction is authorised provided the source is acknowledged.  \n \n \nEMA/265410/2023/H/C/006019 \nVacuna contra la COVID -19 (inactivada, potenciada) \nValneva ( vacuna contra la COVID- 19 (inactivada, \npotenciada, adsorbida) ) \nInformación general sobre la vacuna contra la COVID -19 (inactivada, \npotenciada) y sobre los motivos por los que se autoriza su uso en la UE  \n¿Qué es la vacuna contra la COVID -19 (inactivada, potenciada) Valneva y \npara qué se utiliza?  \nLa vacuna contra la COVID -19 (inactivada, potenciada) Valneva es una vacuna para proteger a \npersonas de entre 18 y 50 años de edad contra la enfermedad por coronavirus 2019 (COVID -19). La \nvacuna contiene partículas enteras de la cepa original del SARS -CoV-2 (el virus que causa la COVID -\n19) que han sido inactivadas (destruidas) y no pueden causar  la enfermedad.  \n¿Cómo se usa la vacuna contra la COVID -19 (inactivada, potenciada) \nValneva?  \nLa vacuna contra la COVID -19 (inactivada, potenciada) Valneva se administra en dos inyecciones, por \nlo general en el músculo del brazo, con un intervalo de 4  semanas.  \nPuede administrarse una dosis de refuerzo al menos 8 meses después de un ciclo de primovacunación \ncon la vacuna contra la COVID -19 (inactivada, potenciada) Valneva o una vacuna de vector adenovírico \ncontra la COVID -19. \nLas vacunas deben utilizarse de acuerdo con las recomendaciones oficiales emitidas a nivel nacional \npor los organismos de salud pública. Si desea más información sobre el uso de la vacuna contra la \nCOVID -19 (inactivada, potenciada) Valneva lea el prospecto o consulte a un profesional sanit ario. \n¿Cómo actúa la vacuna contra la COVID -19 (inactivada, potenciada) \nValneva?  \nLa vacuna contra la COVID -19 (inactivada, potenciada) Valneva actúa preparando al organismo para \ndefenderse contra la infección por SARS -CoV-2. Contiene la cepa original del S ARS-CoV-2 que ha sido \ninactivada y no puede causar la enfermedad. La vacuna también contiene dos potenciadores (aluminio \ny citosina fosfoguanina), que ayudan a reforzar la respuesta inmunitaria a la vacuna.   \nVacuna contra l a COVID -19 (inactivada, potenciada) Valneva (vacuna contra la COVID -\n19 (inactivada, potenciada, adsorbida))    \nEMA/265410/2023  Página 2/5 \n Cuando se vacuna a una persona, su sistema inmuni tario identifica el virus inactivado como extraño y \nfabrica anticuerpos y linfocitos  T contra él. Si, más adelante, la persona vacunada entra en contacto \ncon el SARS- CoV-2, el sistema inmunitario reconocerá el virus y estará preparado para defenderse de \nél. Los anticuerpos y las células inmunitarias pueden proteger contra la COVID -19 trabajando juntos \npara destruir el virus, impedir su entrada en las células del organismo y destruir las células infectadas.  \n¿Qué beneficios ha demostrado tener la vacuna contr a la COVID -19 \n(inactivada, potenciada) Valneva en los estudios realizados?  \nEn el estudio principal, conocido como estudio de inmunopuente , se comparó la respuesta inmunitaria \ninducida por la vacuna contra el COVID -19 (inactivada, potenciada) Valneva con la inducida por la \nvacuna autorizada contra la COVID -19 Vaxzevria.  \nLos resultados del estudio, en el que participaron casi 3  000 personas a partir de 30 años, demostraron \nque la vacuna contra la COVID -19 (inactivada, potenciada) Valneva deparó la producción de niveles \nmás altos de anticuerpos contra la cepa original del SARS -CoV-2 que la vacuna de comparación, \nVaxzevria. Además, la proporción  de personas que produjeron un alto nivel de anticuerpos fue similar \ncon ambas vacunas. Los datos adicionales de este estudio también demostraron que la vacuna es tan \neficaz para estimular la producción de anticuerpos en personas de entre 18 y 29 años como  en \npersonas de 30 años o más.  \nBasándose en los datos proporcionados, no fue posible extraer ninguna conclusión sobre la \ninmunogenicidad de la vacuna (su capacidad para estimular la producción de anticuerpos) en personas mayores de 50 años.  \nSe disponía de datos limitados sobre la inmunogenicidad de la vacuna contra la COVID -19 (inactivada, \npotenciada) Valneva frente a variantes preocupantes, incluidas las subvariantes de Ómicron, que eran las cepas dominantes en muchos países de la UE en el momento de la au torización.  \nAdemás, los datos de un estudio demostraron un aumento de los niveles de anticuerpos cuando se \nadministró una dosis de refuerzo después de completar un ciclo de primovacunación con la vacuna \ncontra la COVID -19 (inactivada, potenciada) Valneva, o una vacuna de vector adenovírico en personas \nmayores de 18 años de edad.  \n¿Puede vacunarse a niños con la vacuna contra la COVID -19 (inactivada, \npotenciada) Valneva?  \nEl uso de la vacuna contra la COVID -19 (inactivada, potenciada) Valneva no está autorizad o \nactualmente en personas menores de 18 años. La EMA ha acordado con la compañía un plan para \nevaluar la vacuna en niños en una fase posterior.  \n¿Puede vacunarse con la vacuna contra la COVID -19 (inactivada, \npotenciada) Valneva a personas inmunodeficientes?  \nSe carece de datos sobre las personas inmunodeficientes (personas con sistemas inmunitarios \ndebilitados). Aunque la respuesta de las personas inmunodeficientes puede no ser igualmente \nsatisfactoria, no existen problemas particulares de seguridad. Aun así,  podrá vacunarse a las personas \ninmunodeficientes, ya que pueden presentar un mayor riesgo de padecer complicaciones en caso de \ncontraer la COVID -19.  \nVacuna contra la COVID -19 (inactivada, potenciada) Valneva (vacuna contra la COVID -\n19 (inactivada, potenciada, adsorbida))    \nEMA/265410/2023  Página 3/5 \n ¿Puede vacunarse con la vacuna contra la COVID -19 (inactivada, \npotenciada) Valneva a mujeres embarazadas o  en periodo de lactancia?  \nLos estudios en animales no han demostrado ningún efecto perjudicial durante el embarazo; sin \nembargo, los datos sobre el uso de la vacuna contra la COVID -19 (inactivada, potenciada) Valneva \ndurante el embarazo son limitados.  \nLa decisión de administrar la vacuna a mujeres embarazadas debe adoptarse previa consulta con un \nprofesional sanitario y después de considerar los riesgos y beneficios.  \nActualmente se desconoce si la vacuna está presente en la leche materna. Las mujeres en periodo de \nlactancia deben co nsultar a su profesional sanitario antes de ser vacunadas.  \n¿Puede vacunarse con la vacuna contra la COVID -19 (inactivada, \npotenciada) Valneva a personas con alergias?  \nLas personas que sepan que tienen alergia a alguno de los componentes de la vacuna enumer ados en \nla sección  6 del prospecto no deben ser vacunadas. Las personas alérgicas a los derivados de las \nlevaduras tampoco deben recibir la vacuna, ya que la levadura se utiliza para producir uno de los componentes de la vacuna.  \nSe han producido casos de anafilaxia (una reacción alérgica grave) en personas que recibieron vacunas contra la COVID -19. Por lo tanto, al igual que todas las vacunas, la vacuna contra la COVID -19 \n(inactivada, potenciada) Valneva debe administrarse bajo estrecha supervisión médica, con el \ntratamiento médico adecuado disponible. Las personas que presenten una reacción alérgica grave \ncuando se les administre la primera dosis de la vacuna contra la COVID -19 (inactivada, potenciada) \nValneva no deberán recibir la segunda dosis.  \n¿Cómo actú a la vacuna contra la COVID -19 (inactivada, potenciada) \nValneva en personas de diferentes orígenes étnicos y de diferente género?  \nLa respuesta inmunitaria desencadenada por la vacuna en el estudio principal se mantuvo en ambos sexos.  \nLos participantes en e l estudio principal fueron principalmente de ascendencia europea; sin embargo, \nno hay motivos para sugerir que la respuesta inmunitaria inducida por la vacuna contra la COVID -19 \n(inactivada, potenciada) Valneva varíe entre los distintos orígenes étnicos.  \n¿Cuáles son los riesgos asociados a la vacuna contra la COVID -19 \n(inactivada, potenciada) Valneva?  \nLa lista completa de efectos adversos y restricciones de la vacuna contra la COVID -19 (inactivada, \npotenciada) Valneva se puede consultar en el prospecto.  \nLos efectos adversos más frecuentes de la vacuna contra la COVID -19 (inactivada, potenciada) \nValneva son leves y remiten a los pocos días de la vacunación. Estos incluyen dolor de cabeza, dolor \nmuscular, sensibilidad y dolor en el lugar de la inyección, cansa ncio y náuseas (ganas de vomitar) o \nvómitos. Pueden afectar a más de 1 de cada 10  personas.  \nEn menos de 1 de cada 10  personas pueden aparecer picor, endurecimiento, hinchazón y \nenrojecimiento de la piel en el lugar de la inyección, dolor orofaríngeo (boca y garganta) y fiebre.  \nLos efectos adversos poco frecuentes (pueden afectar a menos de 1 de cada 100 personas) son \nlinfadenopatía (aumento del tamaño de los ganglios linfáticos), mareo, parestesia (sensaciones como \nentumecimiento, hormigueo, cosquilleo y pinchazos), disgeusia (alteración del gusto), síncope  \nVacuna contra la COVID -19 (inactivada, potenciada) Valneva (vac una contra la COVID -\n19 (inactivada, potenciada, adsorbida))    \nEMA/265410/2023  Página 4/5 \n (desmayo), hipoestesia (disminución de la sensación al tacto, dolor y temperatura), migraña, diarrea, \ndolor abdominal, hiperhidrosis (sudoración excesiva), erupción cutánea, dolor en las extremidades, espasmos musculares, dolor articular y aumento de la velocidad de sedimentación globular en los \nanálisis de sangre (que puede indicar la existencia de inflamación).  \nLos efectos adversos raros (pueden afectar a menos de 1 de cada 1  000 personas) son \ntrombocitopenia (niveles bajos de plaquetas en sangre), fotofobia (sensibilidad anómala de los ojos a la luz), urticaria (erupción con picor) y tromboflebitis (inflamación de una vena que genera un coágulo de sangre).  \n¿Por qué se ha autorizado la vacuna contra la COVID -\n19 (inactivada,  potenciada) Valneva en la UE?  \nBasándose en datos que comparaban la respuesta inmunitaria desencadenada por la vacuna contra la COVID -19 (inactivada, potenciada) Valneva con la inducida por  una vacuna contra la COVID -19 \nautorizada, la EMA concluyó que se espera que la vacuna contra la COVID -19 (inactivada, potenciada) \nValneva sea al menos tan eficaz como la vacuna de comparación a la hora de proteger contra la enfermedad en personas de entre 18 y 50 años de edad.  \nSin embargo, basándose en los datos proporcionados, no fue posible extraer ninguna conclusión sobre la inmunogenicidad de la vacuna en personas mayores de 50  años; por tanto, actualmente solo se \nrecomienda su uso en personas de entre 18 y 50 años de edad. En cuanto a la seguridad, los efectos \nadversos más frecuentes de la vacuna contra la COVID -19 (inactivada, potenciada) Valneva son leves \ny remiten a los pocos días de la vacunación.  \nPor consiguiente, la EMA ha decidido que los beneficios de la vacuna contra la COVID- 19 (inactivada, \npotenciada) Valneva son mayores que sus riesgos y ha recomendado autorizar su uso en la UE.  \n¿Qué medidas se han adoptado para garantizar un uso seguro y eficaz de la \nvacuna contra la COVID -19 (inactivada, potenciada) Valneva?  \nLas recomendaciones y precauciones que deben seguir los profesionales sanitarios y los pacientes para \nun uso seguro y eficaz de la vacuna contra la COVID- 19 (inactivada, potenciada) Valneva se han \nincluido en la ficha técnica o resumen de las características del producto y el prospecto.  \nSe ha puesto en marcha asimismo un plan de gestión de ries gos (PGR) para la vacuna contra la \nCOVID -19 (inactivada, potenciada) que contiene información importante sobre la seguridad de la \nvacuna, cómo recopilar más información y cómo minimizar los posibles riesgos.  \nSe aplican medidas de seguridad para la vacuna contra la COVID -19 (inactivada, potenciada) Valneva \nconforme al plan de control de s eguridad de la UE para las vacunas contra la COVID -19 a fin de \ngarantizar que se recopila y analiza rápidamente cualquier nueva información sobre seguridad. La compañía que comercializa la vacuna contra la COVID -19 (inactivada, potenciada) Valneva \nproporcionará informes periódicos de seguridad.  \nComo para todos los medicamentos, los datos sobre el uso de la vacuna contra la COVID -19 \n(inactivada, potenciada) Valneva se controlan de forma continua. Los supuestos efectos adve rsos \nnotificados son evaluados cuidadosamente y se adoptan las medidas que pudieran resultar necesarias para proteger a los pacientes.   \nVacuna contra la COVID -19 (inactivada, potenciada) Valneva (vacuna contra la COVID -\n19 (inactivada, potenciada, adsorbida))    \nEMA/265410/2023  Página 5/5 \n Otra información sobre la vacuna contra la COVID -19 (inactivada, \npotenciada) Valneva \nLa vacuna contra la COVID -19 (inactivada, potenciada) Valneva recibió una autorización de \ncomercialización válida en toda la UE el 24 de junio de 2022.  \nSi desea más información sobre las vacunas contra la COVID -19 en la página de datos básicos de las \nvacunas contra la COVID -19. \nPuede encontrar más información sobre la vacuna contra la COVID -19 (inactivada, potenciada) \nValneva en la página web de la Agencia: ema.europa.e u/medicines/human/EPAR/covid -19-vaccine -\ninactivated -adjuvanted -valneva  \nFecha de la última actualización del presente resumen: 06 -2023.  ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}