{"title": "PDF", "author": "PDF", "url": "https://saludsinaloa.gob.mx/wp-content/uploads/2017/sintesis/2019/217-DIFUSION%2007%20DE%20NOVIEMBRE%20DE%202019.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "                                       \n                   \n \n COMUNICACIÓN SOCIAL DE LA SSA SINALOA  \n \n \nDIFUSIÓN 0 7 DE NOVIEMBRE DEL 2019  \nPERIODICO EL DEBATE  \nhttps://www.debate.com.mx/salud/Danonino -podria -afectar -la-salud -de-los-\nninos -por-sus-ingredientes -20191106 -0098.html  \nDanonino podría afectar la salud de los niños por sus ingredientes  \nEl Poder del Consumidor insiste al público que no se deje llevar por la \nrecomendación de la Asociación Mexicana de Pediatría A.C, ya que ellos lo \navalan . De acuerdo a un estudio aplicado a dife rentes productos lácteos \nrealizado por la asociación civil Poder del Consumidor arroja que el danonino \npodría derivar daños a la salud de los infantes. El yogurt favorito de los niños en \nsu presentación más famosa (42g) contiene 4.3 gramos de endulzante (e ntre \nazúcar y jarabe de maíz de alta fructosa), lo cual equivale a poco más de 10% del \nlímite tolerable para cada menor, así como 1.3 g de grada, y de ésta, el 63% es \ngrasa saturada, según la Organización Mundial de la Salud (OMS). Por lo anterior \nel Poder  del Consumidor insiste al público que no se deje llevar por la \nrecomendación de la Asociación Mexicana de Pediatría A.C, ya que ellos lo \navalan. El consumo de danonino puede causar sobrepeso, obesidad, diabetes, \npadecimientos del corazón, entre otras enfe rmedades metabólicas.  MÉXICO 06 -\n11-2019 \n \n \nhttps://www.debate.com.mx/culiacan/Seguro -Popular -fortalece -equipamiento -\nmedico -e-insumos -en-Culiacan --20191106 -0271.html  \nSeguro Popular fortalece equipamiento médico e insumos en Culiacán  \nLa directora Rosa Elena Millán Bueno destacó que con la entrega en Quilá, \nEldorado y Las Arenitas se beneficia a más de 10 mil 400 afiliados  Culiacán, \nSinaloa. - Cumpliendo con la instrucción del Gobernador, Quirino Ordaz Coppel de \nvisitar los Centros de Salud para atender a la brevedad sus necesidades, el \nSeguro Popular entregó equipamiento médico, insumos y equipo de cómputo a las \nunidades ub icadas en Quilá y Las Arenitas, así como al Hospital General de Eldorado. La directora general del Seguro Popular, Rosa Elena Millán Bueno \nseñaló que con estos apoyos se beneficia a más de 10 mil 430 afiliados que viven \nen esas comunidades, además del rest o de habitantes del Valle de San Lorenzo \nque acuden a recibir atención médica. Durante la entrega en el Hospital General \nde Eldorado, el Gobernador llegó de manera sorpresiva a encabezar la entrega \ncomputadoras de escritorio e impresora, que se suman a ele ctrocauterio, \nvideolaringoscopio, autoclave, máquina de anestesia y mastógrafo que gracias a \nsu respaldo ya se encuentran brindando servicio a la población, con una inversión \nde más de 3 millones de pesos. Al respecto, Quirino Ordaz Coppel habló de la \nnecesidad de seguir apoyando a los hospitales y centros de salud para que tengan \nlas herramientas que les permitan brindar una atención de calidad a los usuarios. \nEl Centro de Salud en Quilá recibió una impresora multifuncional, cartuchos de \ntóner, estuche de diagnóstico para revisar ojos, nariz, garganta, un equipo para \nsutura, baumanómetro, estetoscopio e insumos como guantes, gasas y alcohol. \nEn Las Arenitas se hizo entrega de estuche de diagnóstico, un equipo para sutura \nmenor, instrumental para medir presi ón arterial, frecuencia cardiaca, guantes, \ngasas, entre otros. CULIACAN 06 -11-2019 \n \n \nhttps://www.debate.com. mx/culiacan/Hasta -dos-semanas -sin-pasar -el-camion -\nde-la-basura -en-sectores -de-Culiacan -20191106 -0032.html  \nHasta dos semanas sin pasar el camión de la basura en sectores de Culiacán  \nLos afectados señalan que ya reportaron ante el Ayuntamiento el problema, y  no \nhan tenido respuesta .  Sinaloa. - El servicio de recolección de basura en el \nmunicipio es cada vez más deficiente, denuncian ciudadanos de diversos sectores \nde la capital. En un recorrido realizado por colonias, como la Benito Juárez, \nIgnacio Allende y L os Pinos, se pudo constatar que las bolsas con desechos de \nbasura abundan por doquier, causando mal olor y contaminación en el ambiente.  \nLa ciudadana María de Jesús indicó que tiene más de dos semana que el camión \nrecolector no pasa, por lo que en las noche s los animales, como gatos y perros, \narañan las bolsas, y la basura se desparrama por toda la banqueta.    La semana \npasada no pasó, y esta semana tampoco ha pasado. Es un cochinero de basura y \nno pasan. Es un gusanero por todas partes . Administración . Por su parte, el señor \nAlfonso dijo que ya se reportó la deficiencia del servicio, sin embargo, \nargumentó que a la Administración de Jesús Estrada Ferreiro no se le ve mucha \nfacilidad para tener diálogo y solucionar problemas a la ciudadanía. “Lo que es \nEstrada  Ferreiro le viene cualquier comentario de la gente, le viene por un lado. \nDe plano no tiene lucha este presidente que nos tocó ahora”. Otras colonias \ncomo Nuevo Culiacán, Chapultepec, La Florida, Cañadas y Barrancos también se \nencuentran infestadas de bas ura por el deficiente servicio de la  actual \nAdministración. SINALOA 06 -11-2019 \n \n \nhttps://www.debate.com.mx/guasave/Mexico -carece-de-programas -y-\nestructura -para-salud -mental -20191105 -0224.html  \nMéxico carece de programas y estructura para salud mental  El coordinador de Uneme Capa en Guasave admitió que aunque hay mucha \npatología por problemas mentales y depresión al gobierno le ha hecho falta \nenfocar estrategias para tratar estos casos Guasave, Sinaloa. - Aunque las \ninstituciones de salud pública reconoc en la importancia que tiene la salud \nmental, ha hecho falta que el gobierno aplique un programa efectivo que ayude \na reducir las alarmantes cifras de suicidios registradas, opinó Germán León \nGuerrero, coordinador de Uneme Capa. Y es que al menos en lo que concierne a \nGuasave, a un mes de que termine el 2019 las muertes por esta causa ya han \nrebasado las que se presentaron en el 2018, con cuatro casos más, esto, a decir \ndel funcionario, puede ser consecuencia de muchos factores, sin embargo lo que \nsí es un h echo es que en el municipio hacen falta centros para tratar \nenfermedades como la depresión y el estrés (catalogada por la Organización \nMundial como la enfermedad del siglo 21).  Sin infraestructura El Uneme Capa se \nespecializa en atención primaria en adicc iones, sin embargo para el 2020 se \nconjugará salud mental y prevención de adicciones, esto porque existe mucha \npatología dual en la que las adicciones llevan hasta enfermedades de salud \nmental o viceversa. “Yo tengo 20 años trabajando aquí y en esos mismos  20 años \nsiempre se ha hablado de la importancia de que haya en Guasave y no nada más \naquí sino en todo el estado más unidades que se especialicen en problemas de \nsalud mental, pero la verdad no hay respuesta, no hay infraestructura, están \nenfocando mal la s baterías”, externó. Las cifras De acuerdo con los datos del \nInegi en el 2017 el suicidio ocupó el lugar 22 en las principales causas de muerte \nen México. Para la OMS el suicidio es considerado como un problema de salud \npública. Los suicidios pueden ser p revenibles, por ello los gobiernos deben \nemprender acciones para evitarlos. La obligación  es encaminar esfuerzos para \nidentificar a las personas en riesgo y también mejorar la salud mental de la \npoblación en general. En México, desde el 2009 al 2017 se obse rva un aumento  \nexponencial en el número de muertes por suicidio. Y es que en el 2008 se \nregistraron 4 mil 681 decesos por esta causa, en 2009 pasó hasta los 5 mil 190 y \nel aumento llegó en 2017, hasta 6 mil 559. En el 2017 Sinaloa ocupó el lugar \nnúmero 17 e n  la tabla de 38 estados con muertes por suicidio con una tasa de \n5.3 suicidios por cada 100 mil habitantes. Los tres primeros lugares en muertes \npor esta causa los ocuparon Chihuahua, Aguascalientes y el vecino estado de \nSonora. GUASAVE 06 -11-2019 \n \n \nhttps://www.debate.com.mx/guamuchil/Ensenan -a-ninos -la-tecnica -de-\ncepillado -20191105 -0113.html  \nEnseñan a niños la técnica de cepillado  \nAlumnos de nivel primaria y preescolar reciben la plática en el marco de la \nSemana Nacional de Salud Bucal Angostura, Sin. Personal del área de salud bucal \ndel Sistema DIF de Angostura realizó una intensa capacitación a los alumnos de \nlos jardines de niños y nivel pr imaria para mostrar las técnicas de cepillado \ndental dentro de la Semana Nacional de Salud Bucal “Mucho más que dientes \nSanos”.  Los alumnos de los planteles de las comunidades, La Isleta, Capomos y \nCapomos fueron visitados por los dentistas, Lorena Flores C amacho, Carlos Ignacio Manjarrez Meza y Adelemo Camacho Ureta para brindarles interesantes \npláticas sobre técnicas de cepillado, uso del hilo dental y prevención  de \ninfecciones.  En la charla los pequeños realizaron preguntas las cuales fueron \natendidas a demás de realizar la práctica de manera formal de cómo lavarse los \ndientes.  Fueron un total de 279 niños de kínder y primaria que fueron atendidas, \nen la actividad estuvo presente, Ángel Andrey Angulo Zambada quién en su \nmenaje conminó a los niños a mantene r su salud bucal. ANGOSTURA 06 -11-2019 \n \n \nhttps://www.debate.com.mx/culiacan/Invitan -a-limpiar -las-tuberias -en-los-\nhogares -en-Culiacan -20191106 -0119.html  \nInvitan a limpiar las tuberías en los hogares en Culiacán  \nCoepris señala que las tuberías, las cisternas y los tinacos deben ser \ndesinfectados cada seis meses en propiedades privadas Sinaloa. - La Comisión \nEstatal para la Protecc ión de Riesgos Sanitarios (Coepris) explicó que el programa \nde verificación del agua potable se realiza desde el lugar de almacenamiento \nhasta la última toma antes de que llegue al domicilio.  Debido a esto, es \nresponsabilidad de los propietarios de cada uno  de los hogares, comercios, \nedificaciones e instituciones públicas que se mantenga la cloración del agua con \nuna buena higiene en tuberías, cisternas y tinacos.  El titular de Coepris, Alan \nUrbina, explicó que las juntas de agua potable tienen la obligació n de mantener \nla calidad del agua para el consumo humano, pero que la ciudadanía debe \ncontribuir dentro de sus domicilios para que esto prevalezca: “En ocasiones \nexisten domicilios donde el agua sale sucia, y es que sus tinacos no son lavados y \nlas partícu las de suciedad reducen la cantidad de cloro permitida”, dijo el \nfuncionario estatal. Inspecciones En las revisiones que se han hecho en las 18 \njuntas de agua potable en el estado, las que no cumplen con los parámetros en la \ncalidad del vital líquido son B adiraguato, Sinaloa de Leyva y Rosario.  Debido a \nesto, el secretario de Salud, Efrén Encinas, descartó enfermedades por el \nconsumo de agua, y solicitó a la población que se apegue a las medidas de \nhigiene; y a los municipios a que se trabaje de manera con junta para mejorar la \ncalidad del agua en las regiones donde hay deficiencias.  SINALOA 06 -11-2019 \n \n \nNOTICIAS SINALOA  \nhttp://nnsinaloa.com/noticia/seguro -popular -fortalece -equipamiento -medico -e-\nin13165  \nSeguro Popular fortalece equipamiento médico e insumos en unidades \nmédicas de Culiacán  \nCon la entrega en Quilá, Eldorado y Las Arenitas se beneficia a más de 10 mil 400 \nafiliados  Cumpliendo con la instrucción del Gobernador, Quirino Ordaz Coppel de \nvisitar los Centros de Salud para atender a la brevedad sus necesidades, el \nSeguro Popular entregó equipamiento médico, insumos y equipo de cómputo a las \nunidades ubicadas en Qui lá y Las Arenitas, así como al Hospital General de Eldorado.  La directora general del Seguro Popular, Rosa Elena Millán Bueno \nseñaló que con estos apoyos se beneficia a más de 10 mil 430 afiliados que viven \nen esas comunidades, además del resto de habitante s del Valle de San Lorenzo \nque acuden a recibir atención médica.  Durante la entrega en el Hospital General \nde Eldorado, el Gobernador llegó de manera sorpresiva a encabezar la entrega \ncomputadoras de escritorio e impresora, que se suman a electrocauterio, \nvideolaringoscopio, autoclave, máquina de anestesia y mastógrafo que gracias a \nsu respaldo ya se encuentran brindando servicio a la población, con una inversión \nde más de 3 millones de pesos. Al respecto, Quirino Ordaz Coppel habló de la \nnecesidad de seguir  apoyando a los hospitales y centros de salud para que tengan \nlas herramientas que les permitan brindar una atención de calidad a los usuarios  \n.El Centro de Salud en Quilá recibió una impresora multifuncional, cartuchos de \ntóner, estuche de diagnóstico para  revisar ojos, nariz, garganta, un equipo para \nsutura, baumanómetro, estetoscopio e insumos como guantes, gasas y alcohol.  \nEn Las Arenitas se hizo entrega de estuche de diagnóstico, un equipo para sutura \nmenor, instrumental para medir presión arterial, frec uencia cardiaca, guantes, \ngasas, entre otros.  CULIACAN 06 -11-2019 \n \n  \n \nA DISCUSIÓN  \nhttp://www.adiscusion.com.mx/Noticia.aspx?q=Lavado -de-manos -y-vacuna -\ncontra -influenza --recomendacione -en-esta-temporada -18ad \nLavado de manos y vacuna contra influenza, recomendacione en esta \ntemporada  \nCuliacán, Sin. - Con los cambios de clima, mañanas y noches más frescas a lo \nacostumbrado en nuestra entidad, los menores y adultos mayores suelen ser más \npropensos a padecer resfriados y enfermedades respiratorias, que de no cuidarse \ny atenderse debidament e pueden terminar en una situación de gravedad, advirtió \nel Dr. Efrén Encinas Torres, Secretario de Salud en Sinaloa, quien llamó a la \npoblación a extremar cuidados en esta temporada.  Precisó que si bien, en el \nsistema de salud pública no se tiene un increm ento considerable en \nenfermedades respiratorias, los casos por esta causa tienden a presentar un \nincremento del 30% en la época invernal, por ello recomendó que previamente la \npoblación debe de atender ciertas medidas como la aplicación de la vacuna \ncontra  la influenza, llevar una dieta rica en vitamina A, B, C y D, ingerir \nsuficiente líquido, estornudar y toser con un pañuelo desechable o de manera \ndiscreta cubriéndose con el antebrazo, un frecuente lavado de manos y acudir a \nuna unidad médica para ser ate ndido de manera oportuna.  “A que tengamos más \ncuidado en enfermedades que puedan aparecer relacionadas al clima, en ese \nsentido al frío y entre ellas las enfermedades respiratorias agudas, altas o bajas, \ntodas son de preocupación principalmente las neumonía s y entre ellos precisamente la influenza por H1N1 o cualquiera de las enfermedades \nrecurrentes en este sentido, sin embargo por ello la secretaría de salud \narrancamos la campaña de vacunación contra la influenza precisamente en \naquellas personas que tenga n un factor de riesgo”, manifestó.  El titular de la \nsalud en Sinaloa, recordó que la población más vulnerable a presentar \nenfermedades respiratorias son menores de 0 a 6 años, adultos mayores a 60 \naños así como pacientes con enfermedades como la diabetes, V IH Sida, o que \npresentan alguna neoplasia por lo cual sus sistema inmune se encuentra débil.  \nPor ello, reiteró el llamado especial a esta población para que acudan de manera \npreventiva a sus unidades médicas para la aplicación de la vacuna contra la \ninfluen za, misma que se encuentra disponible en todo el sistema de salud púbica \nteniendo como meta la aplicación de más de 800 mil dosis en todo el sistema de \nsalud; Secretaría de Salud, ISSSTE y el IMSS.  CULIACAN 06 -11-2019 \n \n \nhttp://www.adiscusion.com.mx/Noticia.aspx?q=Supervisa -QOC-mercado -y-\nentrega -equipo -en-Hospital -de-Eldorado -af73 \nSupervisa QOC mercado y entrega equipo en Hospi tal de Eldorado  \nEldorado, Culiacán, Sin. - De manera sorpresiva, el gobernador Quirino Ordaz \nCoppel visitó la sindicatura de Eldorado, Culiacán, para supervisar los trabajos de \nremodelación del mercado, obra en la que se invertirán cerca de 15 millones de \npesos, y aprovechando su recorrido por la localidad, visitó el Hospital General \ndonde acompañó a la directora del Seguro Popular, Rosa Elena Millán Bueno, para \nformalizar la entrega de equipo médico y de cómputo en beneficio del personal y \nde la población d e esta región del valle de San Lorenzo.  En un primer recorrido y \nacompañado del secretario de Obras Públicas, Osbaldo López Angulo y de la \nsubsecretaria de Gestión de Fondos y Financiamiento de la Secretaría de \nEconomía, Morayma Yaseen Campomanes, Quirino O rdaz visitó el Mercado \nMunicipal, en donde anunció que a los 9.5 millones de pesos que se han invertido \nen su modernización, su gobierno sumará otros 5 millones para terminarlo lo más \npronto posible en beneficio de 63 locatarios, con quienes sostuvo un diá logo para \natender sus inquietudes. La inversión es directa sin aportación de los pequeños \ncomerciantes.  El gobernador expresó que es importante apoyar a los mercados \nporque son el centro a donde acude la gente de la ciudad y de la comunidad. “Es \nlo que refl eja el sentimiento, el corazón de una comunidad, de una sociedad. Por \neso es que le estamos metiendo con todo a los mercados”, dijo.  Quirino Ordaz \nexpuso que Eldorado es una sindicatura estratégica, fundamental, “este mercado \ntenía 30 años que no se le metí a y decidimos hacer una renovación total, \nprofunda, amplia para que quede muy atractivo y sobre todo muy funcional, \nbonita para la gente que visita Eldorado y la gente de Eldorado  ”.En todo Sinaloa \nse invierten alrededor de 150 millones de pesos en 18 merca dos. Tras visitar la \nzona comercial y donde laboran los locatarios de manera provisional, el \ngobernador Quirino Ordaz Coppel hizo un recorrido por calles recién \npavimentadas, de un paquete de 18 que aquí su gobierno ha construido y \naprovechó para visitar el  Hospital General de Eldorado, en donde se efectuaba un \nevento del Seguro Popular para la entrega de equipamiento médico.  En ese marco, el mandatario saludó y reconoció la labor del personal médico y \nadministrativo. “Es importante su trabajo porque lo hacen  a pesar de que hay \nmuchas necesidades, carencias y es mucha la demanda; pero necesitamos tener \nmuy buenos hospitales, sobre todo como éste de aquí de Eldorado porque da \natención a varias comunidades y le quita presión para que no tengan que ir hasta \nel Ge neral de Culiacán”.  Éstos, expuso, son pequeños grandes apoyos porque \nayudan al trabajo de quienes laboran aquí, de los doctores y también de los \nadministradores. “Entonces, vamos a seguir apoyando poco a poco porque hay \nque actualizar y que tengan sobre to do cada vez mejor servicio y atención. \nGracias por su apoyo a todos quienes trabajan aquí, veo a gente joven y eso me \nda mucho gusto, hay mucha mujer también. Por el otro lado, no tengo más que \nagradecimiento a la actitud que tienen ustedes. Reconocimiento  a Rosa Elena \nMillán porque además ella es de por acá, tiene un ojo puesto en esta tierra, así \nes que tiene que ayudar más”.  Por su parte, la directora del Seguro Popular, \nexplicó que se ha habilitado al Hospital General de Eldorado con equipo de \ncómputo, i mpresora, electrocauterio con alta frecuencia, videolaringoscopio, \nautoclave, máquina de anestesia y la instalación de un sistema digitalizador de \nimagenología para el mastógrafo y para el tomógrafo. Eso ha generado una \ninversión de alrededor de 3 millones  200 mil pesos que viene a fortalecer a los \nhospitales regionales y generar atención médica más oportuna y más eficiente a \ntoda la región del Valle de San Lorenzo”.  CULIACAN 06 -11-2019 \n \n \nALTAVOZ LOS MOCHIS -GUASAVE -CULIACÁN  \nhttp://www.noticieroaltavoz.com/confirma -jurisdiccion -sanitaria -5-mil-vacunas -\naplicadas -contra -la-influenza/  \nConfirma Jurisdicción Sanitaria 5 mil vacunas aplicadas contra la influenza  \nLos Mochis, Sin. - En el municipio de Ahome ya se tiene un registro de 5 mil \nvacunas aplicadas contra el virus de la influenza, así lo confirmó el jefe de la \njurisdicción sanitaria 01, el Dr. Omar González Corral, quien dijo que los \nciudadanos ya están teniendo una respuesta positiva al acudir a los centros de \nsalud o los pun tos establecidos para aplicarse esta dosis de prevención.  González \nCorral, invita a todas aquellas personas que padezcan, diabetes, cáncer, \nhipertensión, asma, bronquitis, a niños, mujeres embarazadas y adultos mayores.  \nEl jefe de la Jurisdicción sanitaria 0 1, preciso que hasta el momento de hoy no se \ncuenta con ningún registro de esta enfermedad. LOS MOCHIS 06 -11-2019 \n \n \n \nhttp://www.noticieroaltavoz.com/ inicia -en-ahome -la-semana -nacional -de-salud -\nbucal -2019/  \nInicia en Ahome la Semana Nacional de Salud Bucal 2019  \nLos Mochis, Sin. - Fue este miércoles 6 de noviembre cuando se dio el inicio \noficial de la semana nacional de salud bucal 2019 bajo el lema “ Sal ud Bucal, \nmucho más que dientes sanos” en la escuela primaria Emiliano Zapata de la comunidad de Ohuira.  El jefe de la jurisdicción sanitaria 01, el Dr. Omar \nGonzález Corral, indicó que en esta semana también inicio el programa de \nescuelas libres de caries en la cual se trabajara contra la caries en los alumnos \nde los diferentes planteles educativos.  González Corral, afirmó que se tiene una \nmeta de 957 consultas odontológicas beneficiando a más de 20 mil alumnos más \nlas atenciones a la población en general.  El jefe de la jurisdicción sanitaria, \nconfirmó que de los 3 a 5 años los niños están presentando caries y en los adultos \nes la mayor parte. CULIACAN 06 -11-2019 \n \n \nhttp://www.noticieroaltavoz.com/incrementan -enfermedades -bucales -en-\nahome -por-falta-de-higiene/  \nIncrementan enfermedades bucales en Ahome por falta de higiene  \nLos Mochis, Sin. - El jefe de Odontología de Salud Municipal, el Dr. Said Ale jandro \nSánchez Ávila, afirmó que en el municipio ya se han realizado 62 brigadas \nodontológicas, 4200 consultas y 8 mil entrega de cepillos dentales, en lo que \nlleva este primer año labores.  El odontólogo aseguró que es en la zona rural \ndonde se presentan má s las enfermedades bucales como lo es la caries de \nbiberón en niños por el descuido de los padres por no realizar la limpieza \nadecuada y en adultos mayores la falta de higiene en encías.  El jefe de \nOdontología en el municipio, exhorta a la ciudadanía a que aprovechen los \nservicios que brinda salud municipal para mantener su salud en óptimas \ncondiciones así como realizar el cepillado de dientes en cada comida y después \nde ingerir café, galletas e incluso tabaco. LOS MOCHIS 06 -11-2019 \n \n \n RADIO FORMULA  \nhttps://radioformulaculiacan.com/qoc -supervisa -mercado -y-entrega -equipo -en-\nhospital -de-eldorado/  \nQOC supervisa mercado y entrega equipo en Hospital de Eldorado  \nEldorado, Culiacán; a 06 de noviembre de 2019. - De manera sorpresiva, el \ngobernador Quirino Ordaz Coppel visitó la sindicatura de Eldorado, Culiacán, \npara supervisar los trabajos de remodelació n del mercado, obra en la que se \ninvertirán cerca de 15 millones de pesos, y aprovechando su recorrido por la \nlocalidad, visitó el Hospital General donde acompañó a la directora del Seguro \nPopular, Rosa Elena Millán Bueno, para formalizar la entrega de equ ipo médico y \nde cómputo en beneficio del personal y de la población de esta región del valle \nde San Lorenzo.  En un primer recorrido y acompañado del secretario de Obras \nPúblicas, Osbaldo López Angulo y de la subsecretaria de Gestión de Fondos y \nFinanciamien to de la Secretaría de Economía, Morayma Yaseen Campomanes, \nQuirino Ordaz visitó el Mercado Municipal, en donde anunció que a los 9.5 \nmillones de pesos que se han invertido en su modernización, su gobierno sumará \notros 5 millones para terminarlo lo más pro nto posible en beneficio de 63 \nlocatarios, con quienes sostuvo un diálogo para atender sus inquietudes. La \ninversión es directa sin aportación de los pequeños comerciantes. El gobernador expresó que es importante apoyar a los mercados porque son el centro a donde \nacude la gente de la ciudad y de la comunidad. “Es lo que refleja el sentimiento, \nel corazón de una comunidad, de una sociedad. Por eso es que le estamos \nmetiendo con todo a los mercados”, dijo.  Quirino Ordaz expuso que Eldorado es \nuna sindicatura e stratégica, fundamental, “este mercado tenía 30 años que no se \nle metía y decidimos hacer una renovación total, profunda, amplia para que \nquede muy atractivo y sobre todo muy funcional, bonita para la gente que visita \nEldorado y la gente de Eldorado”  .En to do Sinaloa se invierten alrededor de 150 \nmillones de pesos en 18 mercados.  Tras visitar la zona comercial y donde laboran \nlos locatarios de manera provisional, el gobernador Quirino Ordaz Coppel hizo un \nrecorrido por calles recién pavimentadas, de un paquet e de 18 que aquí su \ngobierno ha construido y aprovechó para visitar el Hospital General de Eldorado, \nen donde se efectuaba un evento del Seguro Popular para la entrega de \nequipamiento médico.  En ese marco, el mandatario saludó y reconoció la labor \ndel perso nal médico y administrativo. “Es importante su trabajo porque lo hacen \na pesar de que hay muchas necesidades, carencias y es mucha la demanda; pero \nnecesitamos tener muy buenos hospitales, sobre todo como éste de aquí de \nEldorado porque da atención a varia s comunidades y le quita presión para que no \ntengan que ir hasta el General de Culiacán”.  Éstos, expuso, son pequeños \ngrandes apoyos porque ayudan al trabajo de quienes laboran aquí, de los \ndoctores y también de los administradores. “Entonces, vamos a segui r apoyando \npoco a poco porque hay que actualizar y que tengan sobre todo cada vez mejor \nservicio y atención. Gracias por su apoyo a todos quienes trabajan aquí, veo a \ngente joven y eso me da mucho gusto, hay mucha mujer también. Por el otro \nlado, no tengo más que agradecimiento a la actitud que tienen ustedes. \nReconocimiento a Rosa Elena Millán porque además ella es de por acá, tiene un \nojo puesto en esta tierra, así es que tiene que ayudar más”.  CULIACAN 06 -11-\n2019 \n \n \nhttps://radioformulaculiacan.com/mas -de-7-mil-internos -de-centros -de-\nrehabilitacion -contaran -con-seguro -popular/  \nMás de 7 mil internos de centros de rehabilitaci ón contarán con Seguro \nPopular  \nCuliacán, Sin. - Con la finalidad de acercar servicios médicos a los 7 mil 836 \ninternos de centros de rehabilitación, la Secretaría de Salud,  la Comisión Estatal \nde Prevención, Tratamiento y Control de las Adicciones (CEPTCA) y el Seguro \nPopular, llevaron a cabo la firma de un convenio de colaboración.En su mensaje, \nel secretario de Salud, Efrén Encinas Torres, informó que con este convenio se \nbrindará atención médica a las personas albergadas y a sus familias en los más de \n140 centros de Rehabilitación que  se encuentran en Sinaloa.  “Lleva como \npropósito fundamental afiliar, desde luego, a todos los que están albergados en \nlos más de 140 centros, hombres y mujeres en estado vulnerable que requieren \natención médica y a sus familiares; el buscar la manera de af iliarlos y que tengan \nla prestación de servicios médicos es uno de los principales derechos del ser \nhumano como es la atención a la salud”, subrayó. Por su parte, el titular de la Comisión Estatal contra las Adicciones,  Cristhian Aldo Muñoz Madrid, agrade ció \nal Gobierno del Estado por el convenio, ya que consideró que esto permitirá \nreinsertar en la sociedad a este segmento de la población con las atenciones \nbásicas que requieren.  “Agradecidos con la oportunidad de que estos jóvenes en \netapa vulnerable, jóv enes productivos también para Sinaloa, ya que ellos nos \nprevienen en promedio 35 mil delitos diarios que es algo que realizan las \nAsociaciones Civiles en conjunto con el Gobierno y que queremos seguir \navanzando”, recalcó.  Cabe mencionar que se dará cobertur a a los centros de \nrehabilitación que se encuentran en los municipios de Ahome, El Fuerte, \nGuasave, Salvador Alvarado, Culiacán, Navolato, Elota, Mazatlán, El Rosario y \nEscuinapa  CULIACAN 06 -11-2019 \n \n \n \nA FONDO MX  \nhttps://olegario.mx/2019/11/lavado -de-manos -y-vacuna -principales -\nrecomendaciones -en-esta-temporada/  \nLavado de manos y vacuna, principales recomendaciones  en esta temporada  \nCon los cambios de clima, mañanas y noches más frescas a lo acostumbrado en \nnuestra entidad, los menores y adultos mayores suelen ser más propensos a \npadecer resfriados y enfermedades respiratorias, que de no cuidarse y atenderse \ndebidam ente pueden terminar en una situación de gravedad, advirtió el Dr. Efrén \nEncinas Torres, Secretario de Salud en Sinaloa, quien llamó a la población a \nextremar cuidados en esta temporada.  Precisó que si bien, en el sistema de salud \npública no se tiene un inc remento considerable en enfermedades respiratorias, \nlos casos por esta causa tienden a presentar un incremento del 30% en la época \ninvernal, por ello recomendó que previamente la población debe de atender \nciertas medidas como la aplicación de la vacuna con tra la influenza, llevar una \ndieta rica en vitamina A, B, C y D, ingerir suficiente líquido, estornudar y toser \ncon un pañuelo desechable o de manera discreta cubriéndose con el antebrazo, \nun frecuente lavado de manos  y acudir a una unidad médica para ser  atendido \nde manera oportuna.  CULIACAN 06 -11-2019 \n \n \nhttps://olegario.mx/2019/11/se -trabaja -con-las-juntas -de-agua-potable -para-\nprevenir -hepatitis -ssa/ \nSe trabaja con las juntas de agua potable para prevenir hepatitis: SSA  \nCuliacán, Sinaloa. - Para evitar brotes de hepatitis se está trabajando en \nprevención con las juntas municipales de agua potable, donde de manera \nconstante se está monitore ando la cloración en del agua y verificar que sea apta \npara el consumo humano, comentó el Secretario de Salud del Estado, Efrén \nEncimas Torres, quien dijo que otra forma de prevenir, es la aplicación de la \nvacuna contra la hepatitis, misma que se estará ap licando durante esta jornada \nde vacunación y que van dirigidas a población de riesgo . Agregó que al momento \nno se tiene ningún brote de esta enfermedad, ni tampoco se han presentado fallecimientos, pero sí se registran alrededor de 50 casos.    “Tenemos las  \nsuficientes dosis, va dirigido a poblaciones en riesgo, menores de 6 años de edad, \nmujeres embarazadas, adultos mayores con factores de riesgo y si hubiera algún \nbrote especifico tenemos la suficiente vacuna para hacer el cerco epidemiológico \nsin ningún p roblema”, indicó.  \n \n \nFUENTES FIDEDIGNAS  \nhttps://www.fuentesfidedignas.com.mx/portal2018/index.php/nota -principal -\n1/9883 -este-jueves -llegaran -jornadas -de-apoyo -a-leon-fonseca -guasave  \nEste jueves llegarán Jornadas de Apoyo a León Fonseca, Guasave  \nDe igual forma, se dijo que se entregarán sillas d e rueda, bastones, aparatos \nortopédicos, andadera . Culiacán, Sin. - Habrá Jornadas de Apoyo \"Puro Sinaloa\" \nmañana jueves 7 en la comunidad de León Fonseca en Guasave, así lo anunció la \nSecretaria de Desarrollo Social de Sinaloa.  Informaron que las jornadas se \nubicarán en la primaria Jesús Ramírez en un horario de 8:00 a 14:00 horas.  \n\"Vamos a tener ahí la Secretaría de Salud otorgando consultas generales, \ndentales, módulo de vacunación, análisis de laboratorio con la química \nsanguínea, mastografía, ultrasonido, r evisión de la vista\", dio a conocer el \nsecretario de la Sedeso, Ricardo Madrid Pérez.  De igual forma, se dijo que se \nentregarán sillas de rueda, bastones, aparatos ortopédicos, andaderas; además \nde los servicios del Seguro Popular, Icatsin y el DIF.  Mientras  tanto, el José de \nJesús Gálvez, secretario de Innovación comentó que los descuentos anunciados \nen los trámites vehiculares también se estarán aplicando en dichas Jornadas de \nApoyos, tales como en multas, recargos o licencias.  GUASAVE 06 -11-2019 \n \n \n \n \n \nUnidad Administrativa Insurgentes S/N Col. Centro Sinaloa C.P. 80129 Culiacán, \nSinaloa, México  \nTel. (667) 758 7000 EXT. 2203, 7 14 61 38  \nwww.sinaloa.gob.mx  \n \n \n \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}