{"title": "Sanamed - Medicina Integrativa & Productos de Medicina Natural", "author": null, "url": "https://sanamed.cl/", "hostname": "sanamed.cl", "description": "En Sanamed integramos la medicina convencional con lo mejor de la medicina alternativa para ayudarte a recuperar el equilibrio.", "sitename": "Sanamed", "date": "2017-12-17", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Medicina Integrativa & Productos de Medicina Natural\nMedicina Integrativa\nTelemedicina y consulta presencial\nRecupera tu equilibrio y tu salud con un tratamiento integral. Recibe un tratamiento completo que incluye asesoría nutricional antiinflamatoria, uso apropiado e individualizado de medicamentos alopáticos, medicina bioreguladora, suplementos nutricionales, fitofármacos, aromaterapia científica y otras estrategias terapéuticas.\nReserve su hora\nSelecciona un servicio, fecha y hora.\n¿Qué hacemos?\nIntegramos la medicina convencional con lo mejor de la medicina alternativa para ayudarte a recuperar el equilibrio y a alcanzar el máximo nivel de salud y bienestar.\nEn Sanamed encontrarás una atención médica cercana y dedicada.\nTe entregamos un diagnóstico integral y un plan de tratamiento personalizado basado en el uso de intervenciones terapéuticas eficaces, seguras y menos invasivas que activan y potencian la respuesta de curación innata del cuerpo.\nQueremos ayudar a potenciar tu salud con la información mas actualizada para lograr mantener hábitos saludables con énfasis en la alimentación y estilo de vida.\nSomos conscientes de la gran sabiduría y capacidad de sanar que nos entrega la naturaleza por lo que estamos en constante búsqueda de los mejores medicamentos naturales.\nConoce nuestras terapias y nuestros productos de medicina natural.\nDra. María Jesús Mercado\nEstudios de Posgrado:\nTítulo Profesional de Médico Cirujano y Acupunturista con Registro Nacional de Prestadores Individuales de Salud Nº 343443.\nPosee autorización para ejercer como Acupunturista de fecha 08-04-2015, otorgado por el SEREMI de Salud de la Región Metropolitana según lo informado por la Secretaría Regional Ministerial de Salud de la Región Metropolitana.\nTerapias integradas\nMedicina Biorreguladora\nLa Medicina Biorreguladora es una medicina que estimula los propios mecanismos de sanación y de autoregulación que tiene el cuerpo humano.\nSe basa en la estimulación del propio sistema defensivo orgánico para que pueda vencer a las verdaderas causas de la enfermedad.\nSe utilizan medicamentos denominados biorreguladores por el perfil de sus mecanismos de acción: detoxificación, inmunomodulación, apoyo celular y orgánico.\nAromaterapia Científica\nLa Aromaterapia Científica es la utilización de aceites esenciales 100% puros, naturales y quimiotipados con finalidad terapéutica.\nUn aceite esencial es la esencia volátil (la parte que tiene fragancia) de plantas aromáticas extraída por destilación por arrastre de vapor de agua.\nLos aceites esenciales son muy concentrados. Un aceite esencial quimiotipado contiene en promedio 75 moléculas activas diferentes Por ejemplo, se necesitan cerca de 100 kg. de la flor de lavanda para obtener 500 gr. de aceite esencial.\nProporcionan un efecto excepcional porque sus fragancias pueden actuar en la mente mientras que su concentración de principios activos tratará los diferentes trastornos orgánicos asociados.\nNutrición Antiinflamatoria\nLa alimentación antiinflamatoria es una propuesta nutricional perdurable en el tiempo que no sólo permite alcanzar un peso saludable, sino que aún mas importante ayuda a evitar la inflamación celular responsable de la aparición de enfermedades crónicas.\nLo bueno es que de manera muy sencilla se puede combatir estos daños con la ingesta de alimentos saludables y sin procesar.\nAcupuntura\nSegún la Medicina Tradicional China, las enfermedades son el resultado de un desequilibrio, una falta de armonía entre las energías gracias a las cuales existimos.\nLa Acupuntura se basa en la estimulación de puntos específicos del cuerpo que se ubican en los canales o meridianos por los que circula la energía vital (Qi). Esta estimulación se logra a través de la inserción de finas agujas desechables.\nEl mecanismo de acción de la Acupuntura, según el punto de vista científico, se basa en que la estimulación de las fibras nerviosas periféricas envía impulsos a la médula espinal y activa varios centros en el cerebro, para liberar neurotransmisores que ejercen un efecto homeostático o regulador en todo el cuerpo.", "language": null, "image": "https://sanamed.cl/wp-content/uploads/2020/04/SANAMED-LOGO-_SIN-FONDO-1.png", "pagetype": "website", "links": ["#content", "https://sanamed.cl", "https://sanamed.cl/", "https://sanamed.cl/#Quehacemos", "https://sanamed.cl/#doc", "https://sanamed.cl/contacto/", "https://sanamed.cl/", "https://sanamed.cl/#Quehacemos", "https://sanamed.cl/#doc", "https://sanamed.cl/contacto/", "https://sanamed.cl/#reservas", "https://sanamed.cl/#reservas", "https://sanamed.cl", "https://sanamed.cl/carrito/", "https://sanamed.cl/", "https://sanamed.cl/#Quehacemos", "https://sanamed.cl/#doc", "https://sanamed.cl/contacto/", "https://sanamed.cl/", "https://sanamed.cl/#Quehacemos", "https://sanamed.cl/#doc", "https://sanamed.cl/contacto/", "", "", "", "", "https://sanamed.cl", "https://sanamed.cl/contacto/", "https://sanamed.cl/#reservas", "mailto:contacto@sanamed.cl", "https://www.instagram.com/sanamed_chile/", "https://www.facebook.com/Sanamed-290166461527283", "#elementor-action%3Aaction%3Dpopup%3Aclose%26settings%3DeyJkb19ub3Rfc2hvd19hZ2FpbiI6InllcyJ9", "https://sanamed.cl/terminos-y-condiciones/"]}