{"title": "ESPECIAL: Cultura Hehe de China promueve paz y cooperación mundial: expertos españoles", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "2022-12-04", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "HANGZHOU, 4 dic (Xinhua) -- El Foro Global Sobre la Cultura Hehe 2022 se celebró recientemente en el distrito de Tiantai, en la ciudad de Taizhou, provincia de Zhejiang, en el este de China. Varios expertos y académicos españoles afirmaron por videoconferencia en el panel en Madrid, capital de España, que frente a tantos desafíos en el mundo, la cultura Hehe ayuda a promover el intercambio cultural y el entendimiento mutuo, la cooperación abierta y el desarrollo ecológico, y es una importante fuerza espiritual.\nEl término \"Hehe\" está formado por dos caracteres chinos con la misma pronunciación, pero sus significados difieren. El primero destaca la armonía y la coexistencia entre muchos elementos y el segundo señala la cooperación e integración entre individuos. En resumen, la cultura Hehe significa buscar un terreno común reservando las diferencias, una coexistencia armoniosa y un desarrollo coordinado.\nMarifé Santiago Bolaños, ex directora general del Departamento de Educación y Cultura de la Presidencia del gobierno de España, usó la metáfora de una formación instrumental musical para explicar el valor de la cultura Hehe. Señaló que la conjunción de las sonoridades distintas refuerza la cohesión del grupo. La cultura Hehe significa respetar el derecho de los demás a ser diferentes al mismo tiempo que se persigue el propio desarrollo, y juega un importante papel en el mantenimiento de la paz mundial.\n\"El poder blando de China se apoya en el desarrollo económico y la coexistencia pacífica, una postura pragmática alejada de cualquier discurso de superioridad ideológica\", destacó Félix Valdivieso, presidente de IE China Center de IE University de España.\nDestacó que la idea del \"ascenso pacífico\" de China, un concepto que tiene sus raíces históricas y culturales en el confucionismo relacionado con la cultura Hehe, hace que el país persista en la política de tolerancia y coexistencia, no de imposición.\nMarcelo Muñoz Álvarez, presidente emérito del laboratorio de ideas Cátedra China, indicó que el cambio climático rompe la armonía de las sociedades y las personas con su entorno natural.\nFrente a esta situación, la cultura Hehe con gran pragmatismo exige gobernar para la generación actual y para las generaciones futuras con objetivos ambiciosos en cuanto a la descarbonización total, ofreciendo al mundo la sabiduría china, dijo Muñoz.\nRamón María Calduch, presidente de la Fundación Europea de Medicina Tradicional Complementaria e Integrativa, ilustró la importancia de la cultura Hehe en el contexto de la relación entre la medicina china y la occidental.\nExpresó que las dos medicinas tienen el mismo objetivo de defender la salud de la vida humana. Por lo tanto, deben trabajar juntas y aprender la una de la otra de sus ventajas.\nEn su opinión, la esencia de la cultura Hehe es la armonía en la diversidad y el beneficio mutuo, y este concepto tiene importantes implicaciones para la apreciación mutua entre la medicina china y la occidental.", "language": null, "image": null, "pagetype": "article", "links": ["javascript:void(0);", "javascript:void(0);", null, "javascript:void(0);", "javascript:void(0);", null, null, "mailto:spanish@xinhuanet.com ", "#top", "/fotos/index.htm", "../7d946f5bf3a04acfa1ad09802152601b/c.html", "../7d946f5bf3a04acfa1ad09802152601b/c.html", "../542eb6270fbf4fd890dab069d3a827f6/c.html", "../542eb6270fbf4fd890dab069d3a827f6/c.html", "https://spanish.news.cn/20221203/45ae97f8a7c54900b75279e766fa7ed9/c.html", "https://spanish.news.cn/20221203/45ae97f8a7c54900b75279e766fa7ed9/c.html", "https://spanish.news.cn/20221203/e67e71cf48c84b988070a648dd7fda26/c.html", "https://spanish.news.cn/20221203/e67e71cf48c84b988070a648dd7fda26/c.html", "../../20221203/ef28ca59b7ec4e7ab0c8e42d6dbc0f30/c.html", "../../20221203/ef28ca59b7ec4e7ab0c8e42d6dbc0f30/c.html", "../../20221202/63458cec52644403b3890ba0c79831ce/c.html", "../../20221202/63458cec52644403b3890ba0c79831ce/c.html", "../../20221202/ce0b84eeee724dc78f00cbdcabf12ec2/c.html", "../../20221202/ce0b84eeee724dc78f00cbdcabf12ec2/c.html", "../../20221202/ecacdfa191b74160bd92e05e36357438/c.html", "../../20221202/ecacdfa191b74160bd92e05e36357438/c.html", "/video/index.htm", "https://spanish.news.cn/20221202/51e5663125c641d7ba2d599cba350bb3/c.html", "https://spanish.news.cn/20221202/51e5663125c641d7ba2d599cba350bb3/c.html", "https://spanish.news.cn/20221202/a985dcf6d2a54269b02e8841f429ce94/c.html", "https://spanish.news.cn/20221202/a985dcf6d2a54269b02e8841f429ce94/c.html", "https://spanish.news.cn/20221201/5c515fe5e6f549ee883ea35bb2ea2dac/c.html", "https://spanish.news.cn/20221201/5c515fe5e6f549ee883ea35bb2ea2dac/c.html", "https://spanish.news.cn/20221130/f025961a513442ee98c0c01b7009c14b/c.html", "https://spanish.news.cn/20221130/f025961a513442ee98c0c01b7009c14b/c.html", "https://spanish.news.cn/20221130/ea96e2c2458747e6bf90069937cc73cc/c.html", "https://spanish.news.cn/20221130/ea96e2c2458747e6bf90069937cc73cc/c.html", "https://spanish.news.cn/20221128/630e665f41ae42babf2e314aaada41e9/c.html", "https://spanish.news.cn/20221128/630e665f41ae42babf2e314aaada41e9/c.html", "https://spanish.news.cn/20221127/e08d065b2c1845b9a96cf7eb62f6bd3b/c.html", "https://spanish.news.cn/20221127/e08d065b2c1845b9a96cf7eb62f6bd3b/c.html", "https://spanish.news.cn/20221126/378aab19c4494826bc539e84184ddd4f/c.html", "https://spanish.news.cn/20221126/378aab19c4494826bc539e84184ddd4f/c.html"]}