{"title": "PDF", "author": "PDF", "url": "www.saludymedicina.org/wp-content/uploads/2020/06/MEDICINA-6-JUNIO-BAJA-OK.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "JUNIO\n6 DE JUNIO 2020\n2020\nINvEstIgacIóN\nLa unión de dos gigantes del \nsector, una esperanza para disponer de la vacuna contra el COVID-19caRDIOLOgÍa\nLa TAVI recupera el ritmo tras la pandemia en el inicio de la desescalada\npÁg. 9 pÁg. 2 pÁg. 5Medicina\nElaborado para\nLas farmacéuticas prueban ya en humanos 10 vacunas \nfrente al coronavirus, y se investigan otras 114\nLa industria reafirma su compromiso de que una vez obtenida será asequible y estará disponible para todos de manera equitativa\nLa Organización Mundial de la \nSalud (OMS) ya tiene regis-tros de  hasta 124 vacunas en \ninvestigación en todo el mun-\ndo  para comprobar su eficacia para \nprevenir la enfermedad por corona-\nvirus. De este número, un total de 10 proyectos se encuentran en fase clíni-\nca, es decir, con ensayos en humanos, \nmientras que las otras 114 candidatas \nse encuentran en fase preclínica, con \nexperimentación en laboratorio con modelos animales. El esfuerzo inves-\ntigador sin precedentes entre compa-\nñías farmacéuticas y centros públicos \nde investigación para encontrar una \nsolución terapéutica a esta crisis sa-\nnitaria, se pone de manifiesto al com-\nprobar que en la anterior información \nelaborada por Farmaindustria  sobre \nlos avances en la investigación -del pa-\nsado 26 de marzo- eran 20 las vacunas \nen desarrollo. Ello refleja que los pro-yectos en investigación se han multi-\nplicado por seis en apenas dos meses.\nSegún los datos que maneja el organis-\nmo internacional, actualizados a final de \nmayo, de las diez vacunas en fase clíni-\nca, dos de ellas, la desarrollada en China \npor la compañía  CanSino Biological y \nla que investiga en EEUU el laborato-\nrio Moderna Therapeutics, están ya en \nla fase II  de las tres necesarias antes \nde poder sacar una vacuna al mercado. \nEstas dos vacunas utilizan plataformas de desarrollo diferentes, lo que aumen-\ntará las posibilidades de éxito. Entre \nlas otras ocho vacunas más avanzadas, \ncon ensayos en humanos, aparecen una \nde la compañía estadounidense  Pfizer, \nque desarrolla su proyecto junto al la-\nboratorio alemán Biontech, y otra de la farmacéutica británica  AstraZeneca, \nque investiga junto a la Universidad de \nOxford. Los otros seis proyectos son los de dos laboratorios estadouniden-\nses, Inovio Pharmaceuticals y Novavax, \ny los de cuatro chinos, dos de la com-\npañía Sinopharm, uno de Sinovac y otro \nde la Academia de Ciencias Médicas de \nChina.Proyectos en fase preclínica\nEntre las 114 vacunas en fase preclí-\nnica destacan las investigaciones de \nla farmacéutica británica  GSK, de la \nque se habla en la página 2 de esta sección, con cuatro proyectos en mar-\ncha sobre vacunas, todos ellos en aso-\nciación, con los laboratorios  Innovax, \nClover Biopharmaceuticals, Sanofi  y \nun cuarto con la Universidad de \nQueensland y la compañía  Dynavax; \nel proyecto de la propia  Sanofi, \nque desarrolla una vacuna junto a \nla biotecnológica Translate Bio; la investigación del laboratorio esta-\ndounidense  Johnson & Johnson  jun-\nto a la Autoridad para la Investigación \ny el Desarrollo Biomédico Avanzado \n(Barda) de EEUU, que ya ha comenza-\ndo la producción a riesgo en sus insta-\nlaciones de Leiden (Países Bajos), y la vacuna en investigación de la compa-\nñía japonesa Daiichi-Sankyo, en cola-\nboración con la Universidad de Tokio.\nEntre las vacunas candidatas en fa-se preclínica también se encuen-\ntran  los  dos proyectos  desarrollados \nen España  por el Centro Nacional \nde Biotecnología, perteneciente al \nCentro Nacional de Investigaciones \nCientíficas (CSIC).alianza con la OMs para un acceso global y equitativoEn el momento en que alguna de es-\ntas vacunas haya superado todos los ensayos de seguridad y eficacia,  las \ncompañías farmacéuticas se han com-\nprometido  a que estos tratamientos \nsean asequibles y estén disponibles en \ntodo el mundo de manera equitativa.\nAsí lo reafirmó recientemen-te la Federación Internacional de \nla Industria Farmacéutica (Ifpma) \n–a la que pertenece la española \nFarmaindustria- al unirse  como  so-\ncio fundador a la alianza mundial li-\nderada por la Organización Mundial \nde la Salud (OMS) –denominada ACT \nAccelerator-, cuyo objetivo es acele-\nrar el desarrollo y la producción de terapias y vacunas frente al coro-\nnavirus y asegurar una rápida dis-\ntribución del tratamiento en cuanto \nesté disponible. “Nos enorgullece \nser parte de esta asociación mundial \nhistórica y estamos totalmente com-\nprometidos con su objetivo de acele-rar el desarrollo, la producción y el \nacceso equitativo a terapias y vacu-\nnas frente a la COVID-19 y que éstas sean seguras, de calidad, efectivas y \nasequibles”.J.S.LL. MaDRIDFaRMac OLOgÍa\nMedicamentos biológicos, \nuna revolución en el  \ntratamiento de enfermedades\nLo que nos ha \nenseñado esta crisis\nTras casi tres meses de la declara-\nción oficial de pandemia por parte \nde la OMS, cada día se avanza más \nen el conocimiento de la enferme-\ndad y de las secuelas que podrían desa-rrollar los pacientes graves pos-Covid-19. De la inicial idea de una afectación esen-\ncialmente respiratoria, se observa que la enfermedad actúa con un componente au-\ntoinmune atacando otros órganos como riñones, sistema nervioso, corazón o hí-\ngado. Para el manejo de los pacientes con \ncovid-19 es muy importante comprender la respuesta inmunológica alterada que \nsubyace en la aparición de manifestacio-\nnes clínicas. La respuesta inflamatoria \nque puede alcanzar el fallo multiorgánico. \nEstudios recientes apuntan a que tres de \ncada diez pacientes graves desarrollarán \nsecuelas a posteriori.En una reciente entrevista, el Premio \nNobel de Medicina Sir Richard J. Roberts, \nafirmaba: “esta crisis me ha enseñado lo \nmucho que no sabía”.  Toda una verdad de \nla que aún no nos hemos repuesto. Cada \ndía avanzamos en el conocimiento de un \nvirus que llegó de improviso y su alcance \nperdurará años.\nMucho se ha comentado sobre si este virus ha exacerbado la tensión entre Xi Jinping y \nDonald Trump, que atribuye a China ocul-\ntar el alcance de esta pandemia. Lo cierto es que este virus ha activado colaboracio-\nnes impensables entre gigantes farma-\ncéuticos y entre centros de investigación \nmundiales que, hace tan solo unos meses. \nLa vacuna no será inmediata, pero su in-\nvestigación se agilizará sobre otras, y es-\nperamos disponer de ella lo antes posible. \nAntes, seguramente, aparecerán  trata-\nmientos antivirales que paliarán los efec-tos de este coronavirus.\nLuis Donoso Bach\nRadiólogo\nPresidente Fundación España SaludMedicina\n2\n6 DE JUNIO 2020\nLas residencias de mayores han sido \nuno de los escenarios que más han \ntenido que aplicarse para proteger \na la población del COVID-19, puesto \nque las personas de más de 70 años consti-tuyen uno de los grupos vulnerables ante el coronavirus. A pesar del dramático impacto \nque ha tenido sobre este sector el virus, hay \ncentros que han podido o sabido enfrentarse \na la pandemia en mejores condiciones.\nEs el caso de Sanitas Mayores, que ha de-\nsarrollado medidas como la realización de \npruebas PCR a empleados y residentes con \nsíntomas compatibles con el virus por le-\nves que fueran desde el inicio de la pande-mia, la utilización de material sanitario de \nprotección, la intensificación de las medidas \nhigiénicas y de limpieza de los centros o dis-\nponer de unidades medicalizadas de agudos \nen los casos que ha sido necesario. También \nhan reforzado las plantillas y el aislamiento \nen caso necesario, y, tal y como estableció el Ministerio de Sanidad y las autoridades sani-\ntarias de cada Comunidad Autónoma, se pro-\ncedió a la sectorización de las residencias, \ncon la separación de las zonas de ubicación \nde los residentes con COVID-19 y de los que \nestán libres de enfermedad. \nMediante estas acciones el 66% de las per-sonas mayores afectadas ha superado la en-\nfermedad y el 15% está ya en fase final de \nrecuperación. La mayoría de ellos se han \nrecuperado en el propio centro con los me-\ndios de la residencia, dada la saturación del sistema hospitalario durante los momentos más duros de la pandemia. Las medidas de \nprotección adoptadas han servido para con-\ntener el virus mediante la detección tempra-na de casos y la sectorización, protegiendo \ndel avance de la enfermedad. \nHacia la nueva normalidad\nCon la bajada de la curva de contagios a final \nde mayo, y a partir de los resultados de las pruebas serológicas para la determinación \nde la reacción inmunitaria frente a este coro-\nnavirus a todos los residentes y empleados, \nse han comenzado a flexibilizar las medidas \nde prevención. Los mayores más autónomos \ny menos frágiles pueden pasear por zonas \ncomunes acompañados por personal y man-teniendo en todo momento la distancia so-\ncial. En cuanto a los más dependientes, se ha \nplanificado una desescalada aún más segu-\nra, ya que en ellos el riesgo de complicacio-\nnes en caso de contagio es mayor.\nUn paso decisivo en el proceso de desescalada es la reapertura de los centros a nuevos ingre-\nsos y a familias, que se está haciendo, en las \nzonas en las que así lo indican las autorida-\ndes sanitarias y de Bienestar Social, definien-\ndo las zonas de visitas, con la reducción de \nlos grupos, manteniendo la distancia social y mediante equipos de protección individual pa-ra la seguridad danto de los residentes como \ndel personal trabaje de forma segura. \nDesde el punto de vista asistencial, las resi-dencias también han tenido que reforzar la \natención a los efectos del confinamiento so-\nbre la salud de los mayores, que han expe-\nrimentado síntomas como la reducción de \nmovilidad, desorientación o desajustes en el estado de ánimo. En este sentido, los centros \nhan convertido mucha de las actividades gru-\npales (suspendidas durante el confinamien-\nto) en terapias individuales para continuar \nofreciendo a los mayores los beneficios que \neste tipo de terapias les proporcionan tan-\nto en su salud emocional como en su esta-\ndo físico.Las residencias de mayores flexibilizan el confinamien to\nL.G. MaDRIDDependencia\nLos centros se reabren a nuevos ingresos y a familias para las visitas en la desescalada\nLas residencias han \ntenido que reforzar la atención de los mayores en confinamientoLa farmacia ante \nel virusFarmacia\nLa lucha frente al COVID-19 \nha hecho aún más visible \nla importancia de la labor \nde los profesionales sani-\ntarios, incluidos los farmacéuticos comunitarios. Tres cuartas partes \nde estos consideran que la farma-\ncia ha salido reforzada de esta cri-\nsis como agente de salud, según \nuna encuesta realizada por FEFAC entre farmacéuticos de Cataluña. \nEste mismo estudio revela que más \ndel 80% de las farmacias han aten-dido personas con síntomas de \nCOVID-19.\nAlgunas de las medidas que se han \nhabilitado en las farmacias duran-\nte esta crisis son la dispensación de medicamentos que precisan de \nreceta, estando ésta caducada, el reparto de fármacos a domicilio a \npersonas vulnerables o la dispen-sación de medicamentos hospitala-\nrios, que se han puesto en marcha durante el estado de alarma para \ndar respuesta a las necesidades del sistema sanitario. \nAsí, la aportación de este colecti-\nvo ha quedado manifiesta con los servicios de atención farmacéuti-\nca domiciliaria – como la dispensa-\nción de tratamientos en los hogares \n-, de la que se han beneficiado más \nde 830.000 españoles en la actual crisis sanitaria, según el estudio \n“Papel de la Farmacia en la cri-sis del Covid-19”, encargado por el \nConsejo General de Farmacéuticos y la Federación de Distribuidores \nFarmacéuticos (Fedifar).En el ámbito autonómico, gracias \na un acuerdo entre el Departament de Salut y el Consejo de Colegios de \nFarmacéuticos de Cataluña, más \nde un millón de catalanes han po-\ndido recoger su medicación en la \nfarmacia sin tener que ir al centro de atención primaria. Así mismo, se ha permitido, en 65.000 ocasio-\nnes, que los pacientes crónicos con \nprescripciones de medicamentos \nde larga duración que necesitan re-\nnovarla puedan continuar recibien-\ndo su tratamiento en la farmacia \nsin tener que pasar por el centro de \nsalud. \nEstas medidas contribuyen a des-\ncongestionar las Urgencias de los \nhospitales, ahorran visitas al médi-\nco, y abren la vía para que puedan \nimplantarse en un futuro y lograr \nasí una atención sanitaria más ágil \ny eficiente, lo que permite optimizar todos sus recursos.\nEstas acciones muestran que la \nfarmacia es un punto más del siste-ma sanitario. Para Antonio Torres, \npresidente de FEFAC, “la pande-\nmia ha puesto en valor el papel de \nla farmacia, aunque no ha varia-\ndo la preocupación de sus profe-sionales, que pasa por garantizar \nla salud de la población, facilitar el \nacceso de medicamentos y mate-\nrial sanitario y su correcto uso e in-\nformar y orientar a la ciudadanía en \neste caso especialmente acerca del \nCOVID-19”.\nEn la carrera contrarreloj para de-\nsarrollar una vacuna que haga \nfrente al COVID-19, compañías \nfarmacéuticas y centros de inves-\ntigación de todo el mundo están uniendo esfuerzos e invirtiendo recursos conjun-\ntos para que la inmunización de la pobla-ción esté disponible lo antes posible, tal \ncomo se informa en la portada de estas \npáginas.Una de las alianzas más destacadas en \neste sentido es la de GSK y Sanofi, dos \nde las compañías de vacunas más gran-\ndes del mundo, que se han unido en una \niniciativa sin precedentes para poner en \ncomún su innovación, tecnología y conoci-\nmientos para investigar una vacuna can-\ndidata para combatir el coronavirus.\nSanofi contribuye con un antígeno (sus-\ntancia mediante la que el sistema inmu-\nne genera anticuerpos) que es la proteína S del coronavirus SARS-CoV-2, que ha de-sarrollado basándose en la tecnología del ADN recombinante. Mediante técnicas de \nmodificación genética, ha producido una secuencia genética exacta a la de las pro-\nteínas que se encuentran en la superficie del virus, y la secuencia de ADN que codi-\nfica este antígeno se ha combinado con el \nADN de baculovirus, la misma plataforma \nde expresión en la que se basa la vacuna \nrecombinante de Sanofi frente a la gripe registrada en Estados Unidos.\nPor su parte, GSK contribuye con su tec-\nnología de adyuvantes con experiencia en \nvacunas pandémicas. El uso de un adyu-\nvante, sustancia con capacidad para me-\njorar la respuesta inmune, puede ser de \nparticular importancia en una situación de pandemia, ya que puede reducir la cantidad de antígeno requerido por dosis, permitiendo que se produzcan más dosis \nde vacuna y, por lo tanto, contribuyendo a proteger a más personas. \nacelerar los procesos\nEl proceso para la investigación y produc-\nción de una vacuna es complejo y largo, \npor este motivo, las compañías están in-\nvirtiendo esfuerzos para acelerarlo al máximo y que esté disponible lo antes po-\nsible.  Los ensayos clínicos fase I (con se-\nres humanos) comenzarán en la segunda \nmitad de este año y, si tienen éxito y son \naprobados, el objetivo es completar el de-\nsarrollo de la vacuna para que esté dispo-\nnible en la segunda mitad de 2021. Para ello, cuentan con apoyo financiero de la Autoridad de Investigación y Desarrollo Avanzado Biomédico (Barda), en los \nEstados Unidos, y se están planteando so-licitarlo también a otros gobiernos e insti-\ntuciones internacionales.Desde ambas compañías se insiste en que \nel acceso global a las vacunas frente al \ncoronavirus es una prioridad, y mantienen \nsu compromiso de hacer lo posible para \nponerla a disposición de todos los países.La unión de dos gigantes del sector, una esperanza \npara disponer de la vacuna contra el COVID-19\nLUCÍA GALLARDO. MaDRIDInvestigación\nEl desarrollo de una solución candidata adyuvada recombinante frente a este virus \ntiene el potencial de reducir la cantidad de antígeno requerido por dosis de vacuna\nMedicina\n3\n6 DE JUNIO 2020\nA finales de 2019 apareció \nel SARS-CoV-2 en China. \nSu veloz propagación de-\nmostró que ningún país \nestaba preparado para hacer fren-te a una pandemia así: una crisis \nglobal, afrontada con un gran défi-\ncit de información por tratarse de \nun virus nuevo y desconocido, y, \nen el caso europeo, sin preceden-tes comparables en el último si-\nglo. Todos cometimos errores que \nno nos podemos volver a permitir.Los gestores sanitarios debemos \nextraer conclusiones y actuar pa-\nra evitar que esto vuelva a suce-\nder. Y si esta crisis se caracteriza \npor ser global, es evidente que ne-\ncesitamos avanzar en la construc-\nción de un sistema de gobernanza \nglobal que, garantizando las liber-\ntades civiles individuales, cuen-\nte con mejores herramientas para \nhacer frente a crisis sistémicas.\nEn el caso español, debemos ana-\nlizar los déficits que la crisis ha puesto de manifiesto. Nuestro \nSistema Nacional de Salud (SNS), \ncomo todo modelo descentraliza-do, es muy eficaz en la gestión sa-\nnitaria cotidiana pero sufre frente \na grandes crisis de salud públi-\nca. Por ello, debemos reforzar los \ndepartamentos de salud pública y \ncontar con planes diseñados pa-\nra abordar la gestión de las crisis \na partir de la previsión. Eso im-\nplica reforzar nuestro sistema de alerta, detección y reacción rápi-\nda ante situaciones de emergen-\ncia sanitaria.\nPor otro lado, es imprescindible \ncontar con una reserva estraté-\ngica de material sanitario y con \nuna industria nacional que per-\nmita escalar rápidamente nuestro \ndispositivo asistencial ante una situación de crisis sin depender \nde los mercados internacionales. \nEso requiere planificación, finan-ciación y una apuesta mucho más \nintensa por la investigación y el \ndesarrollo tecnológico en el sec-\ntor sanitario. \nEn tercer lugar, debemos enten-\nder que las respuestas globales a \nlas crisis sanitarias, de gran mag-\nnitud exigen la coordinación de to-\ndos los dispositivos sanitarios de \nun país, los públicos y los priva-\ndos, porque todos integran el sis-\ntema sanitario. Esta lección debe \nser de gran valor a la hora de pla-nificar el futuro del sector sa-\nnitario, especialmente en una \nsituación de incremento de cos-tes como la que ya está provocan-\ndo esta crisis.\nEsta pandemia ha demostrado \nel compromiso de los grupos sa-\nnitarios privados con la socie-\ndad española y, específicamente, \nla colaboración que hemos pres-\ntado a las autoridades sanitarias \nnacionales y autonómicas. Así de-\nbe seguir siendo en el futuro si \nqueremos fortalecer y preparar \nnuestro sistema sanitario frente a \ncualquier adversidad.Lecciones de \nuna pandemiaOpinión\nVarias son las experiencias \nque nos deja el actual estado \nde alarma sanitaria, vigente \ndesde el pasado 14 de marzo. \nUna de ellas es que esta pandemia ha vuelto a poner sobre la mesa la im-\nportancia de las vacunas, los gran-\ndes retos pendientes en cobertura en \nel mundo y el compromiso de la in-\ndustria innovadora en su desarrollo y fabricación. Muchas voces han ur-\ngido para que los principales centros \nde investigación y laboratorios del \nmundo descubran la vacuna milagro-\nsa para el SARS-CoV-2 en un tiem-\npo récord. Si bien esta aspiración es \ncomprensible ante el pánico creado, también lo es que la validez de una \nvacuna – el único medicamente que \nse nos da estando sanos – requiere \nunas fases que no se pueden sosla-\nyar, precisamente en beneficio de su \nefectividad futura.\nLas vacunas precisan de media una \ndécada en desarrollarse, y a las difi-\ncultades de la investigación y el desa-rrollo de todo medicamento, se suma \nque las vacunas también requieren \nun  proceso de fabricación comple-\njo. La producción de un lote (desde el \ninicio de la fabricación hasta el lan-\nzamiento) requiere entre 18 y 24 me-\nses  (para vacunas muy complejas y multivalentes, la producción de un \nlote puede llevar hasta 48 meses).\nEstos tiempos, que se cuentan por \naños, dan idea del desafío tan im-\nportante que tiene la industria far-macéutica mundial ante la Covid-19 \npara tener lista una potencial vacuna en cuestión de un año. De hecho, \nhay  compañías que han anunciado \nque van a producir a riesgo, es de-\ncir, antes incluso de haber confirma-\ndo los resultados, con el fin de ganar \nun tiempo valioso ante la pandemia.\nLas vacunas representan algunos de \nlos avances más importantes en el \námbito de la salud pública, pues han \nayudado a prevenir la propagación de multitud enfermedades infecciosas y, \nen muchas partes del mundo, elimi-\nnado algunas de las condiciones más \ndevastadoras. Existen notables his-\ntorias de éxito en la prevención de \nenfermedades infecciosas en todo \nel mundo. Una de las más destaca-\ndas y que acaba de cumplir 40 años \nes la de la erradicación de la viruela, \ngracias a los programas de vacuna-\nción. Pero también son casos de éxi-\nto el control total de la poliomielitis o \nla rubeola.Tras estos avances, la industria far-\nmacéutica necesita una cuantiosa in-\nversión que, por poner un ejemplo de \nnuestro continente, asciende anual-\nmente a 2.000 millones de euros en I+D de vacunas.\nAdemás, al prevenir la enfermedad, las vacunas generan oportunidades \nde ahorro e inversión, proporcionan-\ndo un valor económico adicional para \nlas sociedades, al tiempo que mejo-\nran la salud de la población indivi-\ndual y colectiva y  ayudan a abordar \nla resistencia a los antimicrobianos. \nSe calcula que la vacunación tiene un \ncoste asumible:  con 4.000 euros se \npuede proteger a una persona duran-te toda su vida de las 17 enfermeda-\ndes prevenibles más importantes.\nEn la actualidad, las compañías bio-\nfarmacéuticas están trabajando pa-\nra desarrollar nuevas formas de \nprevenir y tratar enfermedades con \nvacunas innovadoras. Como da-to, actualmente  hay 259 vacunas en \ndesarrollo para el tratamiento o pre-\nvención de enfermedades (108 va-\ncunas contra el cáncer, 125 vacunas \npara enfermedades  infecciosas,14 \nvacunas para las  alergias, y 2 para \nla enfermedad de  Alzheimer, inclui-\nda una vacuna terapéutica dirigida a \nla proteína beta amiloide, que está relacionada con el desarrollo de es-\nte trastorno neurológico). Estos son \nlos verdaderos retos de la industria: \nmejorar la prevención y el tratamien-\nto de las personas.El virólogo alemán Frankfurter Allgemeine Zaitung, el 16 de \nmarzo del 2020, fue el primero \nen relacionar la pérdida del ol-\nfato con la enfermedad COVID19.Cada vez son más las publicaciones \nque hacen referencia a considerar los \ntranstornos olfativos y gustativos como \nun síntoma, e incluso como una forma \nclínica de la COVID19. \nLuigi Vaira, en un trabajo publicado en la revista Head and Neck, presen-\ntó un estudio de la función olfativa y \ngustativa, mediante tests objetivos, \nen 72 pacientes COVID19 tratados en \nla Universidad de Sassari. El 73,6% \nde los pacientes mostraba o había \nsufrido una alteración de estos sen-tidos. Esto tiene especial considera-ción si se trata de síntomas aislados, que se presentan bruscamente (en \n24-48h) y, sin otros síntomas acom-pañantes de rinitis, como la mucosi-\ndad o la obstrucción nasal (sólo en un 9% de los casos).  Con la remisión de \nla enfermedad solían recuperar gra-\ndualmente el olfato en pocas sema-nas, la mayoría antes de 5 días, pero \nencontró que en un 34% la anosmia y \nla ageusia persistían; no habiéndose \nencontrado correlaciones significati-\nvas entre la extensión de estos desor-denes quimiosensitivos y la severidad \nde las imágenes patológicas pulmo-nares. Concluyó que las alteraciones \nolfativas y gustativas representan un hallazgo clínico común en COVID19 por lo que tendremos en cuenta al realizar el diagnóstico. Lechien tam-\nbién publicacó un estudio multicén-trico en la revista European Archives \nof Oto-Rhino-Laringology sobre las disfunciones gustivas como presen-\ntación clínica de formas leves y mo-\nderadamente leves. En otro estudio internacional realizado con 357 pa-\ncientes COVID19 positivos, el 85,6% \ntenía alteraciones olfativas, sien-\ndo las mujeres las más afectadas. El \n72% recuperaron el olfato los prime-ros 8 días después de la resolución de \nla enfermedad. Otro estudio publica-do en la revista European Archives of \nOto-Rhinolaringology mostró que el 80% de los pacientes refería una pér-dida total del olfato y el 88% de es-tos tenía alteraciones de los sabores \ndulce, amargo y salado. El 79% no \npresentaba otros síntomas nasales como la obstrucción nasal o la rino-\nrrea, como sucede en el resfriado co-\nmún.  En el 12% de los pacientes con \nCOVID19, la pérdida del olfato era el \nprimer síntoma, por lo que, en estos \npacientes, deberíamos extremar pre-\ncauciones. También, concluye que las \nalteraciones de los sentidos del olfa-\nto y del gusto deben considerarse sín-\ntomas de la infección por COVID19. Al \nno considerarse de entrada un sínto-\nma en los protocolos del coronavirus, \nlas medidas de aislamiento de estas personas han llegado tarde.\nEn el epitelio olfativo, situado en el te-cho de las fosas nasales, las neuronas \nolfatorias están en contacto directo con el aire que respiramos. El virus SARS-\nCov2 contacta directamente con esta zona, y es de suponer que la infecte por \ntener un neurotropismo hacia las neu-\nronas olfatorias al igual que lo tienen \notros coronavirus (SARS Cov1).\nLa importancia de una vacuna en tiempo de pandemiaAtención al olfato: anosmia y ageusia pueden \nser el primer y único síntoma del coronavirus\nsILvIa OND atEgUI -PaRRa\nSocia Global de Life \nSciences de EY\nMaRÍa cOLOMé\nClínica RinológicaLaboratorio del olfatowww.clinicarinologica.com\nActualmente hay 259 \nvacunas en desarrollo para el tratamiento o prevenciónFRaNcIsc O IvORRa\nPresidente del \nGrupo ASISA\nMedicina\n6 DE JUNIO 2020\n4\nInvestigación Oncología\nAuditoríaLas compañías de Diagnóstico in \nVitro en España trabajan a mar-\nchas forzadas para poner a dispo-sición de profesionales sanitarios y \npacientes pruebas que determinen con las \nmáximas eficacia y fiabilidad y el mínimo \ntiempo posible si una persona está infec-tada con coronavirus. La recomendación de \nuna u otra debe realizarse en función de las \nnecesidades de cada paciente.Las PCR, siglas en inglés de ‘reacción en \ncadena de la polimerasa’, permiten detec-\ntar el virus durante la primesa semana tras \nla aparición de los síntomas. Lo hacen a \npartir de una muestra respiratoria que, pro-cesada en laboratorio por personal entre-\nnado, identifica material genético del virus. \nAunque se tardan diversas horas en obte-\nner los resultados, tienen una muy elevada \nsensibilidad y especificidad. \nEn cuanto a los test rápidos, aunque no tie-nen tanta fiabilidad, son de uso más sen-\ncillo y se obtienen los resultados en 10-15 minutos. No identifican el ARN del virus, \nsino que detectan, o bien anticuerpos pro-\nducidos frente al mismo, a partir de una muestra de sangre, o bien proteínas del vi-\nrus presentes en las muestras respirato-\nrias nasofaríngeas. Su funcionamiento es similar al de los test de embarazo y no se \nconsideran pruebas diagnósticas sino de \ncribado.\nMayor fiabilidad a menor tiempo\nEn la búsqueda de eficacia y rapidez de \nresultados, un equipo de investigadores españoles de laboratorios Ascires Sistemas Genómicos, con la colaboración del servi-cio de Microbiología del Hospital Clínico \nUniversitario de Valencia, ha creado un test \nmediante la técnica de PCR multiplex a tiempo real (RT-PCR) que detecta y ampli-\nfica la presencia de ARN viral, identifican-\ndo con una fiabilidad muy elevada los genes del COVID-19, tanto en pacientes con sínto-\nmas como asintomáticos. \nEsta prueba, que ya se encuentra a dispo-sición de las autoridades sanitarias, une la \nalta sensibilidad del análisis genético con una disminución de los tiempos de procesa-\nmiento. Su diseño, en forma de kit, facilita su uso y distribución en los centros hospita-larios, lo que permitirá diagnosticar a más de 7.000 personas al día. Antoni Matilla, in-\nvestigador científico experto en Genética \nHumana implicado en el proyecto y asesor científico de Fundación QUAES, explica que \nse está investigando la secuenciación genó-\nmica del virus que provoca el COVID-19 pa-ra poder conocer mejor su mecanismo de \ninfección y por qué afecta de forma tan di-\nferente a cada individuo, “hasta el punto de que hay personas que se muestran asin-\ntomáticas o manifiestan la enfermedad de forma muy leve, mientras que para otros \nresulta letal”, señala.\nUna parte esencial de la recu-peración de la actividad social \ny económica ante la pandemia \ndel COVID-19 es que las em-\npresas sean espacios seguros gracias a la aplicación de medidas que minimi-\ncen el riesgo de contagios. Este es el \nobjetivo de LIMA, un sello certificador \nde espacios inmunocontrolados que \nha nacido de la colaboración entre la Fundación España Salud y la consultora \nalemana ETL Global Audit Assurance. \nEsta iniciativa proporciona información \ncompleta, rápida y contrastada de las \nmedidas de protección ante COVID-19 que son adoptadas en espacios abiertos \ny cerrados a los que van a acceder tan-\nto empleados como clientes o usuarios.  \nLIMA cuenta como elemento diferencial \ncon el asesoramiento de los expertos \nclínicos de la Fundación España Salud. \n“El hecho de que cuente con el respal-\ndo de la comunidad científica confiere \nal proyecto un carácter sanitario y so-\ncial que va más allá de la auditoría y certificación de lugares inmunocontro-\nlados”, afirma José Luis Suárez, socio \nde ETL Global.\naspectos evaluados\nPara la concesión del sello, se reali-\nza una auditoría que evalúa más de 40 \nmedidas, sistemas y protocolos de pro-\ntección implementados por la empresa \nmediante revisión documental, mat-\ncheos electrónicos y verificaciones pe-\nriciales in situ. Los aspectos evaluados \nmás relevantes son los relacionados con la protección de las personas, co-\nmo la realización de test serológicos a \nlos empleados, así como la fiabilidad y \nespecificidad de las pruebas utilizadas. \nTambién se evalúan otro tipo de medi-das como la señalética o los protocolos \nde higienización y desinfección.\nUna vez recabada y evaluada la infor-\nmación necesaria, un informe final cer-\ntifica que la entidad responsable del \nespacio auditado ha definido e implan-\ntado veraz y eficazmente medidas para \nprevenir contagios por COVID-19 y otor-\nga una calificación de hasta cinco es-\ntrellas, que indica el nivel de protección del espacio. “Es un modo de visibilizar \nante empleados y usuarios los esfuer-\nzos desarrollados para evitar la propa-\ngación del coronavirus, proporcionarles seguridad y eliminar el miedo”, seña-\nla José Luis Suárez. LIMA se ha dise-\nñado para ser accesible a cualquier \ntamaño de empresa. El protocolo, im-\nplementado por ETL bajo la supervisión \nde la Fundación España Salud, es acor-\nde con las directrices del Ministerio de \nSanidad, Consejerías de Sanidad y la \nOMS, así como a la normativa legal que resulte de aplicación.A la búsqueda de pruebas más fiables \ny rápidas para detectar el coronavirus\nNace el sello LIMA para certificar espacios \nprotegidos ante el COVID-19\nLos resultados con las pruebas PCR tienen mayor sensibilidad pero tardan más\nLa Fundación España Salud y la consultora ETL Global se unen para auditar lugares \ninmunocontrolados con el respaldo de la comunidad científicaa partir de una muestra respiratoria procesada en laboratorio por personal\nentrenado se identifica material genético del virus.L.G. MaDRID\nREDACCIÓN. MaDRID\nLos pacientes oncológicos \nestán viviendo la pan-\ndemia causada por el \ncoronavirus con preocu-\npación. El seminario online ‘Covid-19 y cáncer: resuelve tus \ndudas desde casa’, celebrado el pasado mes de abril en colabo-\nración con Novartis, puso de ma-\nnifiesto que las dudas de estos pacientes se centran en los ries-\ngos de continuar o pausar los \ntratamientos oncológicos. Existe también miedo al contagio e in-\ncertidumbre ligada al futuro.Begoña Barragán es presidenta \ndel Grupo Español de Pacientes con Cáncer (GEPAC), entidad \nque organizó el encuentro vir-tual, que reunió a 472 pacientes y \nque contó con la participación de Álvaro Rodríguez-Lescure, pre-\nsidente de la Sociedad Española \nde Oncología Médica (SEOM), \nde Ramón García Sanz, presi-\ndente de la Sociedad Española de Hematología y Hemoterapia \n(SEHH) y de Miguel Rojas \nCasares, psico-oncólogo de GEPAC. \nComo recalca Barragán, “existe incertidumbre, angustia y mie-\ndo entre los pacientes oncológi-cos. Muchos no saben si tienen \nque acudir o no a ver al médi-\nco y qué tienen que hacer si se \nsienten mal”. Sin embargo, se \nha podido seguir tratando tan-\nto a los enfermos graves co-\nmo a aquellos a los que no se les podía retardar el tratamien-\nto, “aunque en los hospitales de \ndía se les ha tenido, en ocasio-\nnes, que mandar a casa para evi-\ntar aglomeraciones”. \nUn aspecto positivo es que los \npacientes, al ser población muy vulnerable por estar inmunode-\nprimida, han dispuesto de mate-\nrial de protección para acudir a \nlos centros sanitarios a recibir \nlos tratamientos.\nEvitar el retraso en el \ndiagnóstico\n“En el caso de los pacientes a \nlos que se les han retrasado \nlos tratamientos y las pruebas \nde seguimiento, hemos regis-\ntrado muchos casos de ansie-dad y miedo. Y otro aspecto que \nnos preocupa especialmente es \nque se puedan producir retrasos en los diagnósticos tanto por el \nmiedo a acudir al hospital como \npor los colapsos de la Atención Primaria, que es el primer filtro \nde detección de la enfermedad \noncológica. Creemos que se está \ncreando un gran tapón y no sabe-\nmos qué consecuencias tendrá y \ncómo afectará a la equidad en \nlas diferentes comunidades au-\ntónomas”, advierte Barragán.Vivir con \npreocupaciónla pandemia\nJ.G.R.\nMaDRIDMedicina\n6 DE JUNIO 2020\n5\nLa curación de la hepatitis C es \nuno de los grandes logros de la \nhistoria de la ciencia. El descu-\nbrimiento de nuevos fármacos, \ncomo los antivirales de acción direc-ta, ha permitido que incluso la OMS ha-\nya desarrollado estrategias para, con el \nhorizonte de 2030, reducir las nuevas in-\nfecciones en un 90% y las muertes en un \n65%.“Estos fármacos logran curaciones cer-\ncanas al 98% de los enfermos. Por eso, \nel objetivo es eliminar la enfermedad en los próximos 10 años. España es, tras Islandia, el país más avanzado del mun-\ndo en el camino de la eliminación del vi-\nrus de la hepatitis C. Este éxito se debe, en gran parte, al Plan Nacional que se \ndiseñó en 2015”, destaca Javier Crespo, \npresidente de la Sociedad Española de Patología Digestiva (SEPD).\nPero la crisis sanitaria y social que es-tá causando la pandemia provocada por \nel coronavirus está poniendo en peligro estas estrategias de erradicación. Como \nrecalca el experto, se ha paralizado to-da la asistencia sanitaria que no esté re-\nlacionada con la detección y curación de los enfermos con covid19. Esto ha propi-\nciado que los pacientes con hepatitis C no hayan sido cribados. “A pesar de los planes de eliminación de la hepatitis C en España, antes de la crisis \ncausada por la pandemia se seguían diag-\nnosticando hasta un 20-25% de pacientes \nque ya tenían una cirrosis o una enferme-\ndad hepática muy avanzada. En resumen: \nse han hecho las cosas muy bien, con pla-nes de eliminación muy eficaces, pero \nseguimos viendo enfermos en estadio tar-\ndío. Y con la covid19, es probable que este porcentaje aumente”, alerta.\nEsta tardanza en el diagnóstico causa dos \nproblemas principales y simultáneos. El \nprimero es que, aunque se cure la infec-\nción, no se va a curar totalmente la enfer-\nmedad. El segundo es que se incrementa \nexponencialmente el riesgo de aparición del cáncer de hígado.\n“Por estos motivos, es muy importan-\nte seguir con los planes de erradica-\nción. Y una manera de lograrlo es que, dado que prácticamente toda la pobla-\nción se va a analizar frente al corona-virus, podría hacerse una serología del \nvirus de la hepatitis C de forma simul-\ntanea. Se hace con la misma gota de sangre, es una prueba asequible, cues-\nta un euro y se contribuye a explicar a la ciudadanía que los programas de salud \npública siguen su curso y recuperan el pulso, encontrando una oportunidad en \nesta crisis para dar un salto decisivo en l\na eliminación de la hepatitis C”, propone \nJavier Crespo. \nLa estenosis aórtica es la enferme-\ndad de las válvulas cardíacas más \nfrecuente en España en población \nadulta. Se produce por el proce-\nso degenerativo de la propia válvula con la edad y su funcionamiento. Actualmente, \nexisten dos tipos de tratamiento: la sus-\ntitución de la válvula mediante cirugía o \nmediante catéter, idealmente a través de \nla arteria femoral. Esta técnica se cono-ce por las siglas inglesas TAVI y ha sido \nafectada, como el resto de procedimien-\ntos quirúrgicos, por la emergencia sanita-\nria causada por el COVID-19. \nComo detalla Bruno García, jefe de sec-\nción de hemodinámica del Hospital Vall \nd’Hebron de Barcelona, “la estenosis aór-tica degenerativa es una enfermedad de \nmuy mal pronóstico si no se trata, espe-\ncialmente en cuanto da molestias o cansa \nel ventrículo izquierdo”. \nUn hecho que destaca es que afecta a pa-\ncientes de edad avanzada, “que coinci-\nde con la franja de edad de mayor riesgo \nde padecer COVID-19 grave y con eleva-\ndo riesgo de mortalidad. Por este motivo, solo se ha implantado TAVI en los pacien-\ntes que, estando ingresados en el hospi-\ntal, el uso de esta técnica fuese el camino \nmás corto para volver al domicilio. Pero el programa ambulatorio a los pacientes \nen domicilio ha estado prácticamente dos \nmeses parado”.  \nJavier Zueco, jefe del servicio de Cardiología del Hospital Universitario \nValdecilla de Santander, recalca que es \nfundamental comprobar que el pacien-\nte no tiene ninguna posibilidad de trans-\nmitir el COVID-19 “ni al personal sanitario \nni a los compañeros de habitación, por lo \nque debe ser testado mediante PCR. Esta \nsituación se prolongará en el tiempo, no \nsabemos durante cuánto, pero no por ello tiene que cambiar la actitud del tra-\ntamiento ante los pacientes con esteno-\nsis aórtica. Y es interesante subrayar que \nhan acudido todos los pacientes que cita-\nmos, ninguno ha tenido miedo de acudir \nal hospital”.\nLuis Nombela, coordinador de la unidad de Cardiopatía Estructural del Hospital \nClínico San Carlos de Madrid, recalca la \nimportancia de la comunicación: duran-\nte el pico de la pandemia se estuvo en contacto con los pacientes y se retomó \nla actividad habitual a primeros de mayo, \ncomo sucedió también en los servicios de \nlos doctores García y Zueco. \nUn aspecto que destaca Nombela es \nque, a partir de ahora, quizá se produz-\ncan cambios en el manejo de los pacien-\ntes. “Tras implantar el TAVI, la estancia en \nla UCI era de 24 horas y antes de la pan-\ndemia ya se hablaba de reducirla. Quizá, en el futuro, el paciente no tenga que pa-\nsar por UCI y esté vigilado en lo que de-\nnominamos una Unidad de Cuidados \nIntermedios”, explica.Pero, como recalca el Bruno García, “aho-\nra, con un sistema sanitario noqueado por \nla pandemia, debemos recuperar la de-\nmora acumulada en el tratamiento de es-\ntos pacientes en los que el tiempo cuenta. \nY mucho”.La analítica del COVID-19 podría servir para la hepatitis C\nLa TAVI recupera el ritmo \ntras la pandemiaHepatología\nCardiologíaExpertos proponen que la población que realice la prueba del coronavirus, también lo haga de esta enfermedad\nSolo se ha implantado en los pacientes ingresados \npara propiciar su vuelta al domicilioSe siguen \ndiagnosticando enfermos de hepatitis C en estadio tardío\nA partir de la pandemia, \nes posible que se produzcan cambios en el manejo de los pacientes\n La tavI se introduce habitualmente por vía femoral con un catéter para \nsubstituir la válvula enfermaJAVIER GRANDA REVILLA. MaDRID\nJ.G.R. MaDRID\nMedicina\n6 DE JUNIO 2020\n6\nUna nueva categoría de lente in-\ntraocular para la corrección de \nla presbicia proporciona un ran-\ngo completo de visión utilizando \nun innovador diseño no difractivo que re-duce la dependencia de las gafas en los pacientes con catarata y el nivel de inter-\nferencias visuales. El 76% de los españoles con catarata ma-\nnifiestan que la visión borrosa es el prin-cipal síntoma de la patología, el 34% la \ndificultad para ver con claridad por la no-\nche, y el 23% los halos de luz. Esta nueva lente, desarrollada por Alcon, supone una \nnueva alternativa para estos pacientes, \nofreciendo una visión de lejos e interme-\ndia de alta calidad, así como una visión \nfuncional de cerca, a la vez que mantiene \nun bajo perfil de molestias visuales, como \nhalos y destellos, similar al de una lente intraocular monofocal. \nSegún Mercè Guarro Miralles, jefa del Servicio de Oftalmología del Hospital \nde Granollers y del Instituto OMIQ, des-\ntaca que “aporta una gran calidad vi-\nsual tanto en la visión lejana como en \nla visión funcional de cerca sin la pre-\nsencia de alteraciones visuales ni \npenalización de la sensibilidad al con-\ntraste que se asocian a otro tipo de len-\ntes. Esta nueva lente, no solo permite recuperar la visión a los pacientes con catarata que la han perdido, sino que reestablece una buena visión de lejos, intermedia y cerca funcional, haciendo \nque sea posible prescindir de las gafas \npara la mayor parte de las tareas de la \nvida diaria”. \nEl diseño de la lente intraocular propor-ciona una visión funcional tanto de le-\njos, como para ver el ordenador, la tablet o el móvil. “Y todo ello sin fenómenos \ndisfotópsicos, sin necesidad de neuroa-\ndapatación, y sin dificultades en visión \nnocturna. Es decir, ofrece la posibilidad \nde volver a ver como en esos años en los que empezaba la presbicia (45-50 años) \ny en los que el uso de gafas de cerca \nera circunstancial y esporádico” respal-\nda Javier Mendicute, jefe del Servicio de \nOftalmología del Hospital Universitario \nDonostia.\nLa novedosa tecnología no difractiva de \nAlcon utiliza dos elementos de transi-\nción en la superficie anterior de la lente intraocular que funcionan sinérgicamen-\nte para crear un rango focal continuo \nextendido.La catarata es la patología ocular rela-cionada con la edad más frecuente y la principal causa de ceguera evitable. La \ncirugía de catarata es uno de los procedi-\nmientos quirúrgicos más comunes, sien-\ndo la primera opción de tratamiento para \nel 85% de los pacientes. La Organización \nMundial de la Salud calcula que en el año \n2020 se realizarán en el mundo más de 32 millones de cirugías de catarata al año. \n“En los últimos años, el número de ca-\ntaratas que se han venido operando en \nEspaña han superado los 500.000 proce-\ndimientos por año” asegura Mendicute. “Los pacientes con cataratas necesitan \nver. Hace 40 años el objetivo era ver, aun-\nque fuera necesario llevar gafas. En los \n80 y 90, el objetivo era ver sin gafas, aun-\nque solo fuera de lejos. En los últimos 20 \naños, el objetivo ha sido poder ver de le-\njos y cerca, primero, y de lejos, interme-\ndia y cerca, en los últimos cinco años. \nHoy, deseamos, al igual que nuestros pa-cientes, poder evitar el uso de gafas a \ncualquier distancia y con la mejor calidad \nvisual posible” apunta.J.S.LL. MaDRIDEn la actualidad existen múlti-ples opciones para rejuvene-\ncer la mirada. Mejorar unas \ncejas descendidas, unos pár-\npados caídos, eliminar las bolsas de los ojos o bien la combinación de va-\nrias de ellas, hacen posible que con \nuna única cirugía mejore nuestro as-\npecto y nuestra expresión facial sin \nperder identidad personal. En aquellos pacientes que tienen las \ncejas caídas (ptosis de las cejas) sue-\nle ser más aparente en su porción más lateral y provoca una mirada de tris-\nteza y cansancio. La cirugía sirve para \nelevar de nuevo las cejas de una forma \nnatural. La cirugía puede realizarse \npor dos abordajes o bien a través a del \npárpado para realizar una subida su-\ntil y posterior fijación de la ceja. O bien \nen aquellos casos con un descenso \nmuy acusado de la ceja puede hacer-\nse a través de la frente para mejorar \nsu forma y posición de una forma mu-\ncho más pronunciada. En ambos casos \nla cicatriz es prácticamente impercep-tible ya que se disimula con los plie-\ngues naturales de la piel.En aquellos pacientes con los párpa-\ndos superiores caídos y que presentan un exceso de piel sobrante o unas bol-\nsas grasas que confieren mucho vo-lumen notan un aspecto de tener los \nojos más pequeños y cansados. La ci-rugía de blefaroplastia es la mejor \nopción para eliminar toda la piel so-brante aprovechando el pliegue natu-\nral del párpado. En la misma cirugía, los especialistas en Oculoplastia ade-\nmás de eliminar piel y grasa, podemos modificar la compleja y específica \nmusculatura del párpado superior pa-\nra reforzar al músculo elevador (en-cargado de subir los párpados) en caso \nde ser necesario. Por último, los pacientes con exceso \nde bolsas grasas inferiores es posible eliminarlas con cirugía a través de una \nmínima incisión por la capa interna del párpado, a través de la conjuntiva, sin \nherida en la piel. Existen tres paque-tes de grasa en el párpado inferior y \nmediante una simple apertura interna es posible eliminar el exceso y crear \nuna cicatriz profunda para tensar de nuevo al párpado inferior. Solo en al-\ngunos casos muy específicos con piel \ninferior sobrante al retirar las bolsas, en la misma cirugía y a través de las \narrugas laterales es posible tensar to-da la piel del párpado inferior.Elevar las cejas de forma naturalOftalmología\nUna lente intraocular corrige, por vez primera, la  \npresbicia con un rango completo de visiónLa Sociedad Española de \nRetina y Vítreo (SERV) con-\nsideró necesario aconsejar \na sus miembros y a la so-\nciedad oftalmológica en la mane-ra de proceder ante la epidemia de la \nCOVID-19, cómo debe actuar el oftal-mólogo y el paciente en una consulta, \ncomo protegerse y proteger al pacien-\nte del contagio de la COVID-19, cómo comportarse delante de un pacien-\nte contagiado y cómo proceder en la \ninyección intravítrea de fármacos pa-\nra el tratamiento de la degeneración \nmacular asociada a la edad y el ede-\nma macular diabético. Creemos que \nante una enfermedad desconocida y \ncon consecuencias muy graves para \nalgunos pacientes, nuestro deber es \ninformarnos y aconsejar a nuestros \ncompañeros cómo sobre actuar de la \nmanera más ética y segura tanto para \nel paciente como para el oftalmólogo. Se enviaron newsletters, y se consen-\nsuó la manera de actuar con las otras \nsociedades oftalmológicas, y ha sido difundido por la Sociedad Española \nde Oftalmología SEO y posteriormente \npor las otras sociedades. \nDebido a la cancelación del congreso \nde la SERV de Burgos en marzo por \nla pandemia de la COVID-19, e inten-\ntando suplir el vacío que esta cance-\nlación supuso a nivel de la formación, \nactualización y presentación de inno-vaciones científicas a nuestros espe-\ncialistas, la Junta Directiva diseñó un \ncongreso virtual  que ha sido el pri-\nmer congreso científico con estas ca-\nracterísticas celebrado en España, \ncon un entorno de 3 dimensiones con \navatares, con posibilidad de interac-\nción entre todos los asistentes, aso-\nciado a una conexión en streaming con las presentaciones científicas.\nCon una inscripción de 1.619 oftal-\nmólogos, ha supuesto una gran opor-\ntunidad para poner en comunidad la \nevolución de los avances en medicina y cirugía de retina, con presentación \nde casos clínicos de difícil diagnósti-\nco, compartiendo con grandes exper-\ntos las investigaciones y conocer la \nevolución de los tratamientos en las \npatologías clínicas de la retina, que \nhan tenido un gran avance en el úl-\ntimo año. Hemos tenido el placer de \ncontar con la conferencia magistral \ndel profesor Alain Gaudric, de París. \nSeguiremos durante este año ofre-ciendo online tanto recomendaciones \nde cómo actuar en esta enfermedad \nque tanto nos ha cambiado la vida, como con simposios de formación y \nactualización.Para el 76% de los pacientes españoles con catarata, la visión borrosa es el principal síntoma\nLa OMS calcula que en el \naño 2020 se realizarán en el mundo más de 32 millones de cirugías de catarata al añoLa novedosa tecnología no difractiva de Alcon utiliza dos elementos de transición en la superficie anterior de la lenteRecomendaciones \noftalmológicas ante el virusJOsé g aRcÍa aRUMÍ\nPresidente de la Sociedad \nEspañola de Retina  y Vitreo SERV\nMaRta LóPEz F ORtUNy \nOftalmóloga\nbarraquer.com\nMedicina\n6 DE JUNIO 2020\n7\n“Los tumores de piel no melanoma son los \nmás frecuentes del mundo”FRANCISCO  VIVAR , DIRECTOR  GENERAL  DE SANOFI  GENZYMEEntrevista\n¿Qué está haciendo sanofi en el \námbito del cáncer de piel no \nmelanoma?\nLos tumores de piel no melano-\nma son los más frecuentes en el mun-do. Se diagnostican cada año entre 2 \ny 3 millones de casos en el mundo y \nprovocan hasta 65 mil muertes al año. \nPor eso es importante concienciar a \nla ciudadanía con fechas como el 13 de junio, el Día de la Prevención del \nCáncer de Piel. No es el grupo de tu-\nmores más agresivo, pero existe un pe-queño porcentaje de pacientes en los \nque el cáncer evoluciona a un estadio \nque hace que los tratamientos actuales \no la cirugía ya no sean una opción. Por \ntanto, existe una necesidad médica no \ncubierta a la que debemos aportar una \nsolución. Y en eso estamos en Sanofi \nGenzyme.\n¿En qué otras áreas oncológicas están \ninmersos, cuántas moléculas en in-\nvestigación tiene la compañía?\nTenemos un legado en oncología im-presionante y nuestra apuesta es se-\nguir avanzando en el descubrimiento científico para aportar soluciones a \nlos pacientes. Actualmente el 35% de nuestros proyectos de investigación \nestá dedicado a oncología y oncohe-matología: en tumores sólidos como el \nde piel, mama o pulmón, y en tumores hematológicos o sanguíneos. Estamos \nconstruyendo además un portafolio de \nmoléculas complementarias con po-tencial para explorar diferentes trata-\nmientos en diferentes tumores. Y todo \nello sin dejar de lado nuestros trata-\nmientos para el cáncer de próstata y \nde colon.\nEn tan solo tres años casi hemos do-\nblado el número de moléculas en in-\nvestigación: tenemos nueve moléculas \npara diferentes indicaciones que están \nen varias fases de desarrollo. Si todo \nsale como esperamos, en los próximos \naños podríamos poner a disposición de \nla comunidad médica y de los pacien-tes tratamientos innovadores para va-\nrias indicaciones oncológicas.\n La fortaleza investigadora de una \ncompañía se mide, entre otras cosas, \npor el número de ensayos en fases \ntempranas. ¿cómo está sanofi en este \nsentido?\nPuedo decir con orgullo que Sanofi \ntiene ocho de las nueve moléculas del \nárea de oncología en ensayos clínicos \nfase 1. Esto no quiere decir que estas \nmoléculas no estén también en ensa-\nyos más avanzados, ya que una misma \nmolécula puede tener varias indica-\nciones u opciones de tratamiento en combinación con otros tratamientos, \nya sea en el mismo tumor o en diferen-tes tumores, que también deben ser \nestudiados.\n¿Qué le parece el nivel investigador \nde nuestro país y más concretamente \nen oncología? \nEs altísimo y no lo digo yo por ser de aquí. Sanofi global ha escogido España \ncomo uno de los países en los que realizar ensayos en fases tempranas, algo que sólo puede ocurrir si su co-munidad científica e investigadora es \nde primer nivel mundial. En Europa, \nsólo Francia e Italia están conside-\nrados países prioritarios junto con España. Debemos sentirnos muy or-\ngullosos del nivel de nuestros cientí-ficos, muchos de ellos investigadores de reconocido prestigio internacional. Y es de justicia mencionar el extraor-\ndinario apoyo que está prestando la \nAgencia Española de Medicamentos \nen este sentido y que hace posible el alto nivel de investigación clínica en \nnuestro país.J.G.R. BaRcELONa\nTecnología\nLos pacientes que tienen una ex-\nperiencia más positiva en su \ncontacto con la atención médi-\nca perciben mejor su estado de \nsalud. Esta realidad ha hecho que ca-da vez más, los distintos agentes impli-\ncados en el sistema (administraciones \no proveedores de servicios sanitarios, \nentre otros) apuesten por destinar re-\ncursos a la implementación de nuevas prácticas, herramientas y estrategias \nque les permitan mejorar el grado de \nsatisfacción de los pacientes. \nUno de los factores que más contribuye a mejorar la satisfacción de las perso-\nnas en su contacto con el sistema sani-\ntario es la tecnología, un elemento que \nayuda a que la experiencia del pacien-te sea lo más positiva posible gracias \na la mayor comodidad y adaptabilidad \nde los equipos, entre otros aspectos. \nOtras iniciativas pasan por acondicio-\nnar los espacios para pruebas diag-\nnósticas, reducir la dosis de radiación \nen determinadas tecnologías o llevar a \ncabo pruebas más breves y menos in-\ncisivas con el único objetivo de mejorar esta experiencia. \nPor tanto, las compañías tecnológicas invierten cada vez más recursos en el \ndiseño de soluciones pensadas para el confort y la seguridad de los enfer-mos. Tal como explican desde Siemens \nHealthineers, los actuales sistemas \nde diagnóstico permiten una planifi-\ncación preoperatoria individualizada y \nuna evaluación inmediata. En la mis-\nma línea, los arcos en C y las solucio-\nnes híbridas de quirófano permiten un \ntratamiento mínimamente invasivo pa-ra el paciente y recuperaciones más \nrápidas. \nEquipos que aportan confort\nLos esfuerzos por innovar en solucio-\nnes diagnósticas por imagen de al-\nta resolución (TAC, rayos X, resonancia \nmagnética o imagen molecular) se cen-\ntran mucho en ofrecer confort al pa-ciente, que consiguen gracias a que \nse ajustan automáticamente a su ana-\ntomía y fisiología. Los avances en este \ncampo también están muy dirigidos a \naumentar su seguridad. Así, para paliar \nlos efectos de los rayos X, se dispone \nde tecnología que proporciona una do-sis baja de radiación e individualizada.  \nLos nuevos equipos de tomografía, para la obtención de imágenes tridi-\nmensionales de los tejidos y órganos, \npermiten su manejo con una tablet, de modo que el profesional sanitario puede estar al lado del paciente mien-\ntras realiza la prueba. “Se trata de un \naspecto muy importante que mejora \nsu experiencia, siendo especialmen-\nte relevante para personas mayores o \nniños”, señalan desde esta compañía. \nEn cuanto a las herramientas basa-das en IA ayudan a aumentar la efi-\nciencia de las soluciones, como los \necógrafos de última generación que \npermiten obtener imágenes de alta \nresolución que se adaptan al tamaño \ny las características específicas de ca-\nda persona.\nPor otro lado, gracias a la automati-zación de los laboratorios y a los sis-\ntemas de transporte de muestras que \npermiten priorizar las urgentes se agi-\nliza la eficiencia operativa, lo que tam-\nbién ofrece indudables beneficios al \npaciente. \nDe la tecnología sanitaria depende la \ncomodidad del paciente, algo que es \nposible gracias a las innovaciones que permiten detectar las enfermedades \nantes y con mayor precisión, tratar-\nlas de forma más específica y menos \ninvasiva, y controlar el resultado del \ntratamiento.Innovar para una mejor \nexperiencia del paciente\nL.J. BaRcELONa\nMedicina\n8\n6 DE JUNIO 2020\nInfectología\nSon característicos los lla-\nmados ‘síntomas motores’ \n(temblor, rigidez muscular, \nlentitud de movimientos, que \nse agravan progresivamente. Con fre-\ncuencia, un lado del cuerpo estará \nmás afectado que el otro. Un conjun-\nto variable de síntomas ‘no motores’ \nansiedad, depresión, apatía, trastor-\nnos del sueño, dolor, ‘lentitud mental’ pueden contribuir tanto o más que los \nsíntomas motores al deterioro conti-\nnuado de la calidad de vida relaciona-da con la salud.  \nTras el diagnóstico y el inicio del tra-\ntamiento oral con levodopa o agonis-\ntas que reemplazan a la dopamina \n(el principal neurotrasmisor afectado \npor la neurodegeneración), se consi-\ngue en la mayoría de casos devolver \nuna muy aceptable calidad de vida a \nlos pacientes.  \nCon el progreso de la enfermedad, en \nlas fases medias o avanzadas, pueden \naparecer complicaciones como menor \nduración (horas), o menor efectividad de los fármacos sobre los síntomas, \nexceso de movimientos (discinesias), \no efectos secundarios (trastorno de control de impulsos, alucinaciones), \nque limitan la mejora obtenida en los \nprimeros tiempos. \nNuevas técnicas, más o menos cruen-\ntas (cirugía del Parkinson, bombas de \ninfusión duodenales o subcutáneas) \nhan permitido tener alternativas para \nestas complicaciones.\nNo obstante, la investigación está tra-yendo nuevos fármacos orales, algu-\nnos ya en el mercado, como los nuevos \ninhibidores del glutamato y de las en-\nzimas MAO-B y COMT. Estos fármacos \npermiten una degradación más lenta \nde la dopamina reforzando el efecto y \nla duración de la levodopa. Su empleo \nracional en las etapas media-avanza-\nda de la enfermedad puede retrasar o incluso evitar, el uso de las técnicas avanzadas, y restituir en gran medi-\nda la calidad de vida de los pacientes.Neurología\nLa leishmaniosis es una enferme-dad que se transmite a través del \nflebótomo, un insecto similar a un \nmosquito y afecta tanto a anima-\nles como a personas. En España es en-démica \n–especialmente en la cuenca del \nMediteráneo- y afecta principalmente a \nlos perros. El periodo de transmisión de \nla enfermedad es entre abril y noviembre, \népoca en la que el mosquito está activo.“El \ncambio climático ha provocado que suba \nla temperatura, un factor importante pa-\nra que mejoren las condiciones para la supervivencia del insecto y aumente la \ntransmisión. Los viajes con nuestras mas-\ncotas también contribuyen a expandir esta enfermedad”, explica Xavier Roura, veteri-\nnario del Servicio de Medicina Interna del \nHospital Clínic Veterinari de la Universidad \nAutónoma de Barcelona. \nLa  prevención se centra en dos aspectos. \nEl primero, y más importante, es intentar que los perros no se infecten usando un tipo de insecticidas –los piretroides sinté-\nticos tópicos– que protegen al perro de la \npicadura del flebótomo. Se administran \nen forma de pipeta o de collar en el pe-\nriodo crítico entre abril y noviembre. \nEl segundo aspecto es tratar de evi-\ntar que se desarrolle la enfermedad en \nel perro infectado mediante inmunote-\nrapia (fármacos, vacunas y nucleótidos). \n“Sabemos que un perro sano aunque esté \ninfectado, tiene muy poca cantidad de pa-\nrásitos por lo que, si le pica el flebótomo, \nlas probabilidades de que infecte a otro \nperro o a una persona son bajas”, deta-lla Roura.abordaje global\nEsta estrategia es la denominada One \nHealth (una salud), de manera que médi-\ncos, veterinarios y otros profesionales sa-\nnitarios se alinean en un abordaje global \npara cuidar, de forma conjunta, de la sa-\nlud humana, animal y del medio ambiente. \nAsí, al afectar la leishmaniosis tanto a per-sonas como a perros, al proteger a los pe-\nrros estamos protegiendo a las personas.\n“Esta enfermedad en humanos tiene dos \nformas: la más frecuente es la cutánea, \nen forma de pequeñas heridas que no cu-\nran y que el cuerpo acaba eliminando, por \nlo que generalmente pasa desapercibida. \nAunque, en algunos casos, es preciso in-\nyectar fármacos antimoniales o retirar-\nlas con cirugía. La forma sistémica nos \npreocupa más: se da, sobre todo, en pa-\ncientes inmunodeprimidos y puede lle-gar a causar la muerte. El tratamiento en \neste caso es intravenoso, con antifúngi-\ncos”, resume Pau Bosch, médico adjun-to de la Unidad de Salud Internacional del \nHospital Vall d’Hebron de Barcelona.     ‘One Health’, la estrategia sanitaria de  \nintegración para combatir la leishmaniosis\nL.G. MaDRIDProfesionales sanitarios se alinean en un abordaje global para cuidar, de forma conjunta, de la \nsalud humana, animal y del medio ambiente y dar respuesta a las necesidades sanitarias\nLa prevención también \npasa por evitar que se desarrolle la enfermedad en el perro infectadoEl Parkinson,  \nprogresivo y \nfrecuenteJaUME  KULIsEvsKy\nDirector de la Unidad del Parkinson \ny Trastornos del MovimientoHospital Sant Pau, BCN\nwww.zambonpharma.com\ntienda.protectpyme. com\nPRECIO POR USO: 0,20 €\n• TRIPLE CAPA CON FILTRO HOMOLOGADO 100% SINTÉTICO\n• FILTRACIÓN BACTERIANA (BPE) DEL 97,87%\n• RESISTENTE HASTA 40 LAVADOS (UNE,CE,ISO,ITEL)\n• TALLAS M, L Y NIÑO• FABRICACIÓN NACIONAL1€  \nde descuento\ncon el código\nMEDICINAenvíoLa llegada de los medicamen-\ntos biológicos a mediados de \nlos años ochenta revolucionó la \nforma de tratar las enfermeda-\ndes. Tres décadas más tarde, continúan siendo la solución para muchos pa-\ncientes y suponen una nueva esperanza \npara el tratamiento de patologías, es-\npecialmente las que tienen que ver con \nel sistema inmune.En contraposición a los fármacos con-vencionales, que se producen mediante \nsíntesis química, los biológicos son me-\ndicamentos que se obtienen utilizando un organismo vivo. Si bien tratamientos \ncomo la insulina y las terapias avan-\nzadas (la génica y la celular) también \ncumplen este requisito, cuando habla-\nmos de biológicos nos solemos referir \na los anticuerpos monoclonales. Son \nproteínas que producen los seres vivos \ncomo sistema de defensa a agresio-\nnes externas y que pueden modificarse para que cumplan funciones terapéu-ticas concretas, bloqueando dianas te-\nrapéuticas específicas o activando el \nsistema inmune contra ellas.\nLos efectos terapéuticos de los fárma-\ncos convencionales, de origen químico, \npueden ir acompañados de efectos se-\ncundarios que afectan su tolerabilidad y pueden limitar su uso. En el caso de los \nanticuerpos, al ser sustancias de ori-\ngen natural que tienen un mecanismo \nde acción que imita a la naturaleza, el \norganismo los reconoce como propios, \nlo que limita las reacciones adversas. \nLos fármacos biológicos, aparte de ser \nmejor tolerados, “permiten sobre todo \nacceder a dianas terapéuticas concre-tas de manera más selectiva, e interfe-\nrir el curso de la enfermedad de forma \nmás específica”, afirma Jorge Beleta, director de Relaciones Institucionales \nde Almirall, compañía que está orien-\ntada también a innovar en este tipo de \nmedicamentos para buscar nuevas so-\nluciones terapéuticas. \nLos medicamentos biológicos comen-\nzaron a utilizarse en trasplantes de \nórganos para evitar el rechazo y en el \ntratamiento de linfomas. Otros, como los anti TNF, tienen un uso muy ex-\ntendido en enfermedades autoinmu-\nnes como la artritis reumatoide. “En \nestas patologías, el propio sistema de \ndefensa reconoce como extrañas es-\ntructuras del propio organismo y las \nataca”, señala este científico. Los fár-\nmacos biológicos son capaces de blo-\nquear eficazmente este ataque. El cáncer es otro campo terapéutico en el que los anticuerpos monoclonales es-\ntán siendo decisivos, al ayudar a vencer \nla enfermedad con la estimulación del \npropio sistema inmune.\nEstas medicinas también están tenien-\ndo un papel esencial en dermatología. \nEn psoriasis, primero los anti TNF, se-\nguidos de otras terapias aún más es-\npecíficas y eficaces, han conseguido cambiar la vida de muchos pacientes, \ndirigiéndose a la causa profunda de la \nenfermedad. En dermatitis atópica, una \nenfermedad de tipo alérgico generada \ntambién por una disfunción del siste-\nma inmune, con mucha incidencia en \nniños, estos fármacos están logrando mejorar su calidad de vida de manera \nmuy importante. \nLos biológicos viven una auténtica ex-\nplosión en estos momentos. Almirall \nha decidido apostar decididamente por \nellos y cuenta con varias moléculas, \ncomercializadas o en diferentes fases \nde desarrollo, para patologías como la \npsoriasis y la dermatitis atópica. \nLas principales limitaciones de es-\ntos fármacos vienen de su complejidad \nestructural y gran tamaño molecular. \nEllo hace que su administración deba \nser mediante formulaciones inyecta-\nbles, si bien las dosis suelen ser más \nespaciadas en el tiempo que los medi-\ncamentos convencionales. Por otro la-\ndo, su producción, al estar basada en \nsistemas biológicos, debe seguir pro-cesos más complejos, lo que aumenta \nlos costes.M.T.T. BaRcELONaFarmacología\nLos anticuerpos pueden modificarse para que cumplan funciones terapéuticas concretas.Los fármacos biológicos \npermiten acceder a dianas terapéuticas concretas\nEstos medicamentos comenzaron a utilizarse en trasplantes de órganos y en linfomasLa adolescencia es una etapa de im-\nportante transformación madu-\nrativa a nivel cerebral y físico, de \ncambios de roles familiares y socia-\nles y lo que supone el paso de la educación primaria a secundaria. Esta época puede \nconstituir un periodo de riesgo para los pa-\ncientes con Trastorno por Déficit de Atención \ne Hiperactividad (TDAH), que afecta alrede-\ndor del 5% de las personas entre 13 y 17 años y en más del 50% persiste en la edad adulta. \nLos síntomas nucleares del TDAH evolucio-\nnan con el paso de los años, de modo que la hiperactividad tiende a atenuarse y en la \nadolescencia aparece de forma más sutil, por \nejemplo, con inquietud en las piernas, movi-\nmientos de retorcimiento de dedos o realiza-\nción de ruidos, y en ocasiones con dificultad \npara desconectar y descansar. “En este pe-\nriodo, la impulsividad puede manifestarse en la esfera social en forma de discusiones \nen las que se entra con facilidad, reacciones emocionales intensas, en ocasiones explosi-\nvas, y problemas para controlarse, por ejem-plo, con las figuras de autoridad. En cuanto \na la inatención, persiste en la adolescencia, \nmostrando olvidos frecuentes o tendencia a \nser poco eficaz en las tareas”, señala Nuria Tur, coordinadora de la Unidad de Psiquiatría y Salud Mental de Niños y Adolescentes del \nHospital Clínico San Carlos, de Madrid.\nEl control de estos síntomas puede empeorar \nsin una terapia adecuada. “Es frecuente que \nalgunos adolescentes cuestionen el trata-\nmiento, incluso que lo interrumpan, pues son \nmás autónomos y ya no están bajo una super-\nvisión tan estrecha de sus padres”, explica \nNuria Tur. Si el trastorno no ha sido aborda-\ndo convenientemente, puede afectar al auto-\nconcepto de estas personas, su funcionalidad \ny adaptación al entorno; es posible que pre-senten mayores dificultades académicas y de \nrelación social; y pueden aparecer trastor-\nnos comórbidos, siendo frecuentes los que afectan a la esfera afectiva, como la ansiedad \no los síntomas depresivos. “Un tratamien-\nto inadecuado aumenta también el riesgo de \niniciarse en el hábito tabáquico, o en el con-\nsumo de alcohol, e incluso puede existir un \nriesgo aumentado de iniciarse en el consumo \nde tóxicos”, añade esta especialista. \ntrabajar con el paciente desde la niñez\nPara minimizar los riesgos que conlleva la \nadolescencia sobre estos pacientes, Nuria Tur ve fundamental el trabajo terapéutico \nrealizado durante la niñez, en el ámbito de la \npsicoeducación y psicopedagógico, con el pa-\nciente y en el entorno familiar.\nOtro de los aspectos a tener en cuenta para un mejor control del TDAH tras la infancia es evi-tar la interrupción de la asistencia sanitaria. \nSegún esta experta, se trabaja para asegurar la continuidad de los cuidados, con progra-\nmas que establezcan puentes entre servicios, \ncon una figura que ejerza el rol de coordina-dor de la transición y acompañe al paciente y la familia durante todo el proceso. “Es muy \nimportante la inclusión del adolescente y su familia en el proceso de planificación y segui-\nmiento, la coordinación entre todos los pro-fesionales, la adecuada transmisión de la \ninformación entre servicios y un solapamien-\nto en la atención hasta que se confirme la ad-herencia al nuevo dispositivo”, señala.La adolescencia es una etapa de riesgo en el TDAH y un buen  \ncontrol desde la infancia previene la evolución de los síntomas\nJAVIER GRANDA REVILLA. MaDRIDPsiquiatría\nEl Trastorno por Déficit de Atención e Hiperactividad, de carácter neurobiológico, afecta en torno al 5% de personas entre 13 y 17 añosMedicina\n6 DE JUNIO 2020\n9\nMedicamentos biológicos, una \nrevolución en el tratamiento de \nenfermedadesEl cáncer de pulmón es el tumor \nmaligno más frecuente en el \nhombre (pronto lo será también \nen la mujer) y el que mayor mor-\ntalidad causa en el mundo. Sin embargo, se da la paradoja que el cáncer de pulmón \nes curable. Para ello es necesario que se \ndiagnostique en etapas iniciales de la enfermedad, cuando puede ser extirpa-\ndo quirúrgicamente. Desgraciadamente, \nello ocurre en una minoría de pacien-\ntes porque, en etapas iniciales el cáncer \nde pulmón es mayoritariamente asinto-\nmático. Para abordar este problema, en \nlos últimos años se han explorado diver-sas alternativas diagnósticas. La que es-\ntá mejor estudiada consiste en el empleo de tomografía axial computarizada (TAC) \nen fumadores o exfumadores de más de 50 años de edad. En estos individuos, el \nuso de TAC se ha demostrado eficaz para \nidentificar tumores todavía asintomáticos \nque han podido ser intervenidos y cura-\ndos, con lo que la mortalidad se ha reduci-do de forma significativa. Otra alternativa \nmenos conocida pero potencialmente im-\nportante es el análisis del aliento, lo que \nen ingles se conoce con el nombre de \nbreathomics. Para ello, se puede utilizar \ntecnología desarrollado por el ser hu-\nmano (por ejemplo, la denominada “na-riz electrónica”) o aprovechar la enorme \ncapacidad olfativa de los perros. A nadie \nextraña ver perros adiestrados para de-\ntectar explosivos, drogas o para encon-\ntrar a personas atrapadas después de \nalgunas catástrofes naturales, como te-\nrremotos o inundaciones. Estudios re-cientes en nuestro centro, liderados por \ndos cirujanos torácicos que se enfrentan cada día a pacientes con cáncer de pul-\nmonar (los doctores Guirao y Molins) han demostrado que un perro adecuadamen-\nte adiestrado puede identificar con gran \nprecisión el aliento de aquellas per-\nsonas que padecen cáncer de pulmón (https://elpais.com/elpais/2019/09/30/\nbuenavida/1569855562_919869.html). El reto tecnológico actual consiste en de-\nsarrollar una nariz electrónica que igua-\nle o supere el olfato del mejor amigo del \nhombre y de la mujer. Como mejorar el diagnóstico (y el pronóstico) del cáncer de pulmónOncología\nIngrid Ramon, entrenadora de Blat (argus Dogs. Perro de asistencia y detección).\nÀLvaR  agUstÍ\nDirector, Instituto Respiratorio\nH. Clínic de Barcelona\nMedicina\n10\n6 DE JUNIO 2020\nDermatología\nEl diagnóstico y tratamiento de la hidradenitis \nsupurativa, claves para evitar su progresión\nTratarla precozmente limita los episodios de inflamación y puede detener el avance de la enfermedad\nHoy se celebra el Día Mundial de \nla Hidradenitis Supurativa (HS), \nenfermedad crónica, inflama-\ntoria, inmunomediada y en mu-\nchas ocasiones incapacitante, que afecta \nal 1% de la población y suele aparecer en la pubertad, aunque afecta a perso-\nnas de todas las edades, especialmente mujeres. Consiste en la aparición de nó-\ndulos inflamatorios y abscesos en las zo-\nnas de pliegues de la piel (como axilas, \ningles o glúteos). Las lesiones son muy \ndolorosas y progresan hasta formar fís-tulas, llagas y túneles que conectan las \nlesiones entre sí.\nEsto tiene una fuerte afectación sobre la calidad de vida de los que la padecen, es-\npecialmente los que tienen formas graves \nde la enfermedad. “Si se trata a tiempo, \nse suele controlar y los pacientes pueden \nllevar una vida relativamente normal, pe-\nro si la enfermedad no está controlada, limita mucho las actividades de la vida \ndiaria y tiene un gran impacto sobre el trabajo o la familia”, señala Silvia Lobo, \npresidenta de la Asociación de Enfermos \nde Hidrosadenitis (ASENDHI).\nEn la misma línea, Alejandro Molina \nLeyva, coordinador de la Unidad de Hidrosadenitis Supurativa del Hospital \nUniversitario Virgen de las Nieves, en \nGranada, explica que una falta de con-trol de la enfermedad conlleva un gran \nsufrimiento tanto a nivel físico por el do-\nlor, supuración, mal olor como a nivel \npsicológico por el miedo, el estigma o la \nansiedad. \n10 años hasta el diagnóstico\nPor este motivo, detectarla cuanto antes, \npara poderla tratar, es clave. Sin embar-go, el tiempo medio hasta el diagnóstico \nse sitúa en 10 años, según el II Barómetro de la HS realizado por ASENDHI. “Aunque \nha sido una enfermedad desconocida e infradiagnosticada durante mucho tiem-\npo, esta situación parece estar cambian-\ndo y, en la franja de edad 18 a 20 años, el \nretraso diagnóstico es de 3 años”, afirma \nMolina Leyva.\nEl tratamiento de la enfermedad requie-\nre con frecuencia de la combinación de \nmedicamentos y cirugía, que en mu-\nchos casos es extensa y mutilante. Esto se produce en casos graves, que pue-\nden situarse entre el 20 y el 45% de los casos. “Un tratamiento precoz y adecua-\ndo limita los episodios de inflamación y puede detener la progresión de la en-\nfermedad evitando en muchos casos la \nnecesidad de cirugía y el reduciendo al \nmínimo el impacto sobre la calidad de vi-\nda”, subraya.\nLa historia clínica y la exploración físi-\nca ayudan a detectar la enfermedad, sin \nembargo, en muchas ocasiones es ne-\ncesaria la ecografía para identificar bien las lesiones y evaluar su nivel de infla-\nmación. También se han demostrado los buenos resultados de su uso durante la \ncirugía, porque mejora la precisión y ayu-da a disminuir las recurrencias. Entre las \nreclamaciones de los pacientes, según la \npresidenta de ASENDHI, se encuentra la \nmejora de la formación de los médicos \nde Atención Primaria a fin que puedan \nderivar a los enfermos al dermatólogo y \nacelerar así el diagnóstico. Para sensibi-\nlizar a la sociedad sobre el impacto de la \nHS, esta entidad ha lanzado, con el apo-yo de AbbVie, la campaña “Confinada en \nsu piel”.L.G. MaDRID\nvirus\nHEP atItIs c\nPortal sanitario\nsaludymedicinaresponde.org  \nes una nueva web solidaria \nimpulsada por la Fundación \nEspaña Salud para dar res-\npuestas, consejos y orientación mé-dica y legal a los usuarios nacionales \ny extranjeros en estos tiempos de cri-\nsis sanitaria. Un elenco de 60 profe-sionales de alta reputación, miembros del comité científico de esta fundación benéfica y asistencial, atenderá las \nconsultas de las personas que quie-ren encontrar una respuesta a pro-\nblemas de salud, laborales y legales de ese mismo entorno. La iniciativa \nse puso en marcha con ocasión de la \ndeclaración de estado de alarma sa-nitaria el pasado mes de marzo cuan-\ndo cientos de personas recurrieron a \nla web médica saludymedicina.org en \nbusca de información ante la imposi-\nbilidad de contacto con los servicios públicos y asistenciales. Personas, \nen muchos casos, aquejada de gra-ves problemas médicos, desampara-\ndas y con posibilidades limitadas de encontrar respuesta a sus deman-\ndas. Desde entonces, un equipo de es-pecialistas en medicina, psicología, \nderecho y trabajo se constituyó en tor-no a este diario digital de salud para \natender y dar respuesta a estas per-\nsonas. Ahora, cuando España en su \nmayoría se encuentra en Fase 2 y 3, \nse inaugura este portal atendido por especialistas en todas las disciplinas \nmédicas y otros profesionales exper-\ntos en cuestiones civiles, laborales y fiscales que tiene directa relación con la crisis sanitaria. La vocación de es-\nta nueva web saludymedicinarespon-\nde.org es dar continuidad en el tiempo \na este servicio público que demanda la ciudadanía, y que supone un comple-\nmento ideal al diario on-line, líder en \nsu sector no profesional y acreditado \ncomo Web Médica.Saludymedicinaresponde.org, \nnuevo portal de servicio público médico y legal\nREDACCIÓN. BaRcELONa\nDermatología\nLas manifestaciones cutáneas de la enfermedad COVID-19 están \npobremente caracterizadas. Un \ngrupo de dermatólogos españo-\nles acaba de publicar en el British Journal  \nof Dermatology (https://doi.org/10.1111/\nbjd.19163) una muestra de 375 pacientes \ncon manifestaciones cutáneas inexplica-\nbles de menos de 2 semanas de evolución \ny un diagnóstico de COVID-19.\nPara ello los autores realizaron una en-cuesta nacional de recolección de casos, \nde imágenes y de datos clínicos, y alcan-\nzaron un consenso en el que clasifican a \ncasi todos los pacientes en cinco patro-\nnes clínicos principales. Un punto fuerte \nde la publicación es la asociación que los \nautores establecen entre los diferentes \npatrones con la demografía del pacien-\nte, el tiempo en relación con los sínto-mas de la enfermedad, la gravedad y el \npronóstico. La ventaja de la accesibili-\ndad que proporcionan las lesiones cutá-\nneas podría ser muy útil para el control \nepidemiológico, especialmente en áreas donde las pruebas de diagnóstico son escasas.\nEstos son los cinco patrones:\nÁreas acrales de eritema-edema con al-gunas vesículas o pústulas en manos y \npies (pseudo-chilblain) (19% de los ca-\nsos). Estas lesiones pueden parecerse a \nlos sabañones y tener áreas purpúricas, \ny son generalmente asimétricas. Los pa-\ncientes más jóvenes de la serie presen-\ntan este patrón, que duró una media de \n12,7 días, tuvo lugar más tarde en el cur-\nso de la enfermedad COVID-19 y se asoció con una enfermedad menos grave (en tér-\nminos de ingreso hospitalario, neumonía, \ningreso en la unidades de críticos o mor-\ntalidad). Estas lesiones tipo sabañones \npueden causar dolor (32%) o picor (30%). \nErupciones vesiculares (9%). Algunas se presentaban en el tronco y consis-\ntían en pequeñas vesículas monomorfas \n(a diferencia de las vesículas polimor-\nfas en la varicela). También pueden afec-\ntar a las extremidades, tener contenido \nhemorrágico y generalizarse. Las lesio-\nnes vesiculares aparecieron en pacientes \nde mediana edad, duraron una media de \n10,4 días, se presentaron con mayor fre-cuencia (15%) antes que otros síntomas y \nse asociaron con gravedad intermedia. El picor fue muy frecuente (68%). \nLesiones \nurticariales (19%). Distribuidas principal-mente en el tronco o dispersas. Se carac-\nterizan por ser pruriginosas (92%)\nErupciones maculopapulares (47%). Algunas de ellas mostraron distribución \nperifolicular y descamación en grado va-\nriable, y otras púrpura, puntiforme o bien \nmás extensa. También se describen pa-\ncientes que presentan pápulas infiltra-\ndas, pseudovesiculares, en su mayoría \nen el dorso de las manos (recordando al \neritema elevatum diutinum o al eritema \nmultiforme).Las lesiones urticariales y maculopapu-\nlares mostraron un patrón muy similar de \nhallazgos asociados. Duraron un período \nmás corto (6,8 días promedio para urtica-\nrial y 8,6 para maculopapular), por lo ge-\nneral aparecieron al mismo tiempo que el \nresto de los síntomas y se asociaron con enfermedad COVID-19 más grave (morta-\nlidad del 2% en la muestra).\nLivedo o necrosis (6%). Estos pacien-\ntes mostraron lesiones que sugerían \nenfermedad vascular oclusiva en diferen-\ntes grados, incluidas áreas de isquemia \ntroncal o acral. Se presentan en pacien-\ntes mayores con enfermedad más grave \n(mortalidad del 10%). La rapidez con la que el estudio fue dise-\nñado y realizado (los datos se recogieron \ndel 3 al 16 de abril del 2020), y el pres-\ntigio del British Journal of Dermatology, \ndemuestran el nivel investigador de la \ndermatología española y su potencial \ncolaborativo.Lesiones cutáneas asociadas \nal coronavirus La endometriosis es la enfer-\nmedad ginecológica más fre-\ncuente (se calcula que afecta \naproximadamente al 10% de \nlas mujeres en edad reproductiva) y provoca una gran perdida en la ca-\nlidad de vida de las mujeres que la \npadecen. Sin embargo, el tiempo me-\ndio desde que empiezan los síntomas \nhasta que se alcanza el diagnóstico es de ocho años, lo que aumenta el sufri-\nmiento de las pacientes que lo sufren. \nAdemás, estas pacientes consultan, por término medio, a más de tres gi-\nnecólogos antes de alcanzar el diag-\nnóstico lo que contribuye a agravar el sufrimiento experimentado por estas \nmujeres.Hasta hace pocos años, el tratamiento \nde la endometriosis consistía casi úni-camente en la cirugía; sin embargo, \nhoy en día se sabe bien que los mejo-res resultados se obtienen cuando el \ntratamiento se basa en el uso a largo plazo de terapia médica, combinada \nde manera juiciosa con cirugía o téc-\nnicas de reproducción asistida cuando \nson necesarias. \nEn los últimos tiempos se están pro-duciendo novedades en el campo del \ntratamiento médico de la endome-\ntriosis que, sin duda, contribuirán a \nmejorar la calidad de vida de las pa-\ncientes afectas. Por un lado, han apa-\nrecido medicamentos basados en \nnuevos conceptos sobre la fisiopato-\nlogía de la enfermedad y que se ba-\nsan en la utilización de fármacos con capacidad antioxidante y antiinflama-\ntoria que controlando los síntomas \npresentados por las pacientes, sin al-\nterar su capacidad reproductiva y sin \nproducir efectos indeseables en el fe-to en caso de embarazo. Por otro la-\ndo, parece que el Ministerio ha vuelto \na iniciar un proceso que, caso de lle-\ngar a buen fin, atendería una antigua \nreivindicación de las pacientes: finan-ciar el uso de dienogest, el gestágeno \nque cuenta con mayor evidencia cien-\ntífica sobre su efectividad en pacien-\ntes con endometriosis y que es útil en \nmuchas mujeres que no responden a \notros tratamientos. Este fármaco se \ncomercializó en España y en Europa \nhace seis años no siendo entonces fi-\nnanciado por el Sistema Nacional de \nSalud (SNS) lo que ha hecho que mu-\nchas pacientes no puedan acceder al \nmismo por su precio de venta al pú-\nblico (más de 50 euros al mes). Su fi-\nnanciación contribuiría a aumentar la \nequidad del SNS en una época en que cualquier ayuda resulta más que ne-\ncesaria. Esperemos que el Ministerio \nno deje pasar otra oportunidad de fi-nanciar un buen fármaco que puede \nayudar a un buen número de mujeres.Nuevas  \nperspectivas en \nla endometriosisGinecología\nFRaNcIsc O caRMONa\nJefe Servicio Ginecología \ndel Hospital Clínic BCN\nwww.adamedfarma.esÁNgELEs  FLOREz\nDermatólogaComplejo Hospitalario U. de Pontevedra.Medicina\n6 DE JUNIO 2020\n11\nUn total de 60 profesionales de todas las disciplinas \nresponderán a las cuestiones planteadas por los ciudadanos\nMedicina\n12\n6 DE JUNIO 2020\nTabaquismo\nSale del bar. Abre el paquete. \nEnciende el cigarrillo y da una lar-\nga calada. Usted ha visto esa es-\ncena mil veces. Su protagonista la \nrepite un centenar de veces a la semana. A usted le repugna ver un pulmón afecta-\ndo por cáncer en las cajetillas. ¿Cree que \na él, que lleva una en el bolsillo, no? \nQuizás piense que la nicotina causa ese \ncáncer. La nicotina, aunque no es inocua, no produce cáncer. En realidad, las enfer-\nmedades graves se relacionan con el ta-\nbaquismo por el humo de la combustión, \nque contiene unas 6.000 sustancias, mu-\nchas tóxicas o carcinogénicas. Fumar, o dicho de otra manera, “la com-\nbustión” mata. Si el problema grave vie-\nne de la combustión y la nicotina es lo que \nbuscan los fumadores con altos niveles \nde adicción, ¿no sería lógico buscar for-\nmas de administrarla al que no consigue \ndejar de fumar evitando miles de sustan-\ncias potencialmente letales?\nLa tecnología nos ha dotado de unas he-rramientas capaces de ofrecer nicoti-\nna con un 95% menos de toxicidad: los \ncigarrillos electrónicos y otras alterna-\ntivas de tabaco sin combustión. Reino \nUnido, Francia, Nueva Zelanda y Estados Unidos han entendido su potencial como herramientas de reducción del daño y las incluyen en sus estrategias anti tabáqui-\ncas. En España, en cambio, el Ministerio \nde Sanidad se opone considerándolas una \namenaza. \nUn dato: en España más de un 30% de \nadultos fuma a diario, como en 2005. No \nprogresamos, incapaces de luchar de for-\nma efectiva e innovadora contra el taba-\nquismo. Muchos profesionales de la salud como yo estamos hartos de ver a fuma-\ndores incapaces de dejarlo con medica-\nmentos o terapias conductuales. ¿Por \nqué seguir negando la evidencia científica \nque demuestra el beneficio de usar estas herramientas de reducción del daño? Es \nhora de sumar esfuerzos contra el taba-\nquismo, con realismo y responsabilidad, \naportando estas herramientas de nicoti-\nna libres de combustión como parte de la \nsolución.La nicotina, ¿el problema o la solución?\nFERNaNDO  FDEz  BUENO\nPortavoz de la Plataforma \npara la Reducción del \nDaño por Tabaquismo\nSegún datos de la Sociedad Española \nde Alergología e Inmunología \nClínica (SEAIC), unos ocho millones \nde españoles son alérgicos al polen, \ny el número va en aumento, debido a facto-res como la contaminación y el cambio cli-\nmático. La afectación principal de alergia al polen es la rinitis, que padece entre el 15 y \nel 20% de la población. \nLos síntomas pueden ser confundidos con los del catarro, ya que en ambos casos se \nproduce picor en la nariz, congestión o en-\nrojecimiento de ojos. Sin embargo, hay dife-\nrencias, como las características del moco, que en la alergia es muy líquido; y la du-ración, ya que el catarro se puede alargar \ncomo mucho una semana y la alergia se alarga mientras dure la exposición al alér-\ngeno. Otro de los síntomas que distinguen a \nestas afecciones entre ellas es que la aler-gia no da fiebre. \nTal como explica David González de \nOlano, alergólogo adjunto del Servicio de Alergología del Hospital Ramón y Cajal \n(Madrid), “en la mayoría de ocasiones la ri-nitis es leve por lo que, si el paciente tiene \nmolestias, es suficiente con el control sinto-\nmático con medicación, como antihistamíni-cos, colirios y sprays nasales”. No obstante, puede complicarse en asma, en cuyo caso \nserá necesaria la intervención de un espe-\ncialista. “Del mismo modo, si la alergia lle-ga a ser limitante de las actividades diarias \no aumenta la progresión año tras año, puede \nser recomendable la vacuna, que es lo único \nque puede cambiar la evolución de la enfer-\nmedad”, señala este alergólogo.\nconsejos para alérgicos al polen\nEs recomendable que las personas alérgi-\ncas al polen sepan qué tipo de alérgeno la \nprovoca y la época del año en la que dicho \npolen alcanza cantidades significativas en \nla atmósfera. Hay que evitar la actividad al \naire libre en los días secos y calurosos, en los que hay mayor concentración de polen, \nantes y después de la lluvia y si hay vien-to. También se debe tener en cuenta que \nhay mayor emisión de polen entre las 5 y las 10 de la mañana y entre las 7 de la tar-\nde y las 10 de la noche. Estos y otros con-sejos son ofrecidos por LETI en su campaña \npara informar sobre la alergia al polen y có-mo combatirla.\nAsimismo, se debe ventilar la casa, y es aconsejable tener cerradas las ventanillas \ncuando viaje en coche y utilizar filtros para pólenes, renovados regularmente. Hay que evitar secar la ropa en el exterior durante \nlos días de mayor concentración de polen y \nutilizar gafas de sol en los días de viento.Más del 15% de la población \npadece rinitis alérgica\nL.G. BaRcELONaAlergias\n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}