{"title": "PDF", "author": "PDF", "url": "https://www.medicasur.com.mx/work/models/ms/Resource/8892/1/images/medica2017web_4jul_final_spread.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "misión\nContribuir a la investigación científica, \nenseñanza médica y asistencia a grupos \nvulnerables para el mejoramiento de la salud de los mexicanos.\nvisión\nSer un referente nacional en actividades \nde apoyo social realizadas por el sector no \ngubernamental que contribuyan a un sistema \nde salud más equitativo.\n04\n70\n62\n10\n06\n30\n08\n78\n44índice\nMensaje Presidente\nEjecutivo\nAgradecimientos AdministraciónInvestigaciónMensaje Director General\nEnseñanzaEn Síntesis\nEquipo Fundación Clínica Médica SurAsistencia\n4\n5\nInforme Anual 2017mensaje  presidente  ejecutivo\nLa salud es uno de los bienes más preciados que tenemos. Cuando se pierde la salud, \nrecuperarla requiere de varios componentes, como la identificación del tratamiento \nadecuado, el manejo correcto por parte del personal médico y la posibilidad de que el \npaciente y su familia accedan a los servicios requeridos. Es esta combinación de elementos \nlo que busca promover la Fundación Clínica Médica Sur a través de sus principales \nactividades. \nDesde su creación, en 1995, la vocación de la Fundación ha sido impulsar actividades \nrelacionadas con la investigación médica, la enseñanza y la asistencia a grupos vulnerables \npara mejorar la salud de la población en México. Las acciones emprendidas en 2017 \nvienen a cumplir este objetivo. La Fundación esta comprometida a profundizar su labor \nen el área de la filantropía y responsabilidad social ofreciendo su apoyo a investigadores, \nmédicos y pacientes. \nLas acciones de la Fundación han podido llevarse a cabo gracias a las aportaciones \nfinancieras de nuestros donadores y el esfuerzo desinteresado y comprometido de nuestro \npersonal médico, administrativo y del voluntariado. Este Informe es parte esencial de un \ncompromiso de rendición de cuentas, cuyo objetivo es asegurarles que todos los recursos han sido utilizados de forma responsable y transparente para contribuir en alcanzar un \nsistema de salud más equitativo, donde más mexicanos disfruten un mejor estado de \nsalud. \nDr. Misael Uribe Esquivel\nPresidente Ejecutivo\n6\n7\nInforme Anual 2017mensaje  director  general\nA partir de mi incorporación en la Fundación Clínica Médica Sur en el último trimestre \nde 2017, he tenido la oportunidad de conocer el trabajo y los importantes logros que la \nFundación ha tenido a lo largo de sus 23 años de operación, así como apreciar la forma \nque ha cambiado la vida de las personas e instituciones que ha beneficiado. \nEste Informe tiene como objetivo presentar las acciones realizadas por la Fundación en \nsus distintas áreas de trabajo en 2017 y rendir cuentas sobre el uso de sus recursos \nfinancieros. Nuestra meta hacia el futuro es fortalecer y mejorar las actividades que se \nllevan a cabo actualmente, retomar actividades que se realizaron con éxito en el pasado, \ny desarrollar nuevas actividades.  \nEn el área de investigación renovaremos el apoyo al trabajo del Comité de Ética e \nInvestigación para Estudios en Humanos y la producción de artículos científicos por \nnuestros investigadores, y atraeremos más estudios de investigación clínica. En  enseñanza, \nseguiremos con la oferta de una amplia gama de cursos para médicos e introduciremos un \nnuevo diplomado para odontólogos. \nEl rubro de asistencia concentrará nuestros esfuerzos para continuar ofreciendo servicios \nde alta calidad a grupos vulnerables a través del Dispensario y el programa de Aparatos \nAuditivos. Expandiremos el programa de Salud Dental realizando un mayor número de \nbrigadas extramuros y atendiendo pacientes directamente en las instalaciones de sus \ninstituciones que así lo requieran. Reactivaremos el programa de Cataratas buscando \nrealizar cada vez más cirugías a pacientes de escasos recursos. Finalmente, introduciremos dos nuevos programas relacionados con procedimientos neuro-quirúrgicos de alta \ncomplejidad en colaboración con médicos de la Fundación Mission:BRAIN y la Clínica \nMayo de Estados Unidos, así como con el combate a la obesidad para pacientes de \nescasos recursos con obesidad mórbida, candidatos a intervenciones de bariatría.\nPara ello, contamos con el valioso apoyo y conducción de nuestro Consejo Directivo y la \ngran comunidad de Médica Sur. Esperamos que nuestra labor cumpla con las expectativas \nde nuestros donadores y las necesidades de nuestros beneficiarios.  \nDr. Eduardo González Pier\nDirector General \nSer un referente nacional en actividades de apoyo \nsocial realizadas por el sector no guber namental \nque contribuyan a un sistema de salud más \nequitativo.VISIÓNMISIÓN \nContribuir a la investigación cientíﬁca, enseñanza \nmédica y asistencia a grupos vulnerables para el \nmejoramiento de la salud de los mexicanos.\nTitulación Oportuna O\nde Residentes en\n90%\n2,297 personas \ncapacitadas\n10,000 personas \ncapacitadas en sitios \napoyados por el CESIDEMCentro de Simulaci ón \ny Destreza Médicas\n(CESIDEM )Salud Auditiva\n63 pacientes \ncon aparatos auditivos\nDonativos nati\nen especieen\n22 instituciones \nbeneﬁciadas\nVoluntariad o\n41 voluntarias\n18,980 horas \ndonadasDispensari o\n14 especialidades\n1,462 pacientes\n2,857 consultas18 médicos\nSalud Denta l\n18 brigadas \n93 niños                      Enseñanza                                                                       Asistencia    \n                             Investigación                                                               Enseñanza                     \nAnnals of Hepatology \nPublicado bimestralment e \nlos últimos 16 añosFactor de \nimpacto1.67Sistema Nacional de \nInvestigadores \nComité de Ética e \nInvestigación de Estudios \nen Humanos (CEIEH)13 investigador es\n450 trámites\n97 nuevos pr oyectos \nde investigación\nProducción Cientíﬁca\n73 ar tículos  en \nrevistas intern acionales \ny nacionalesApoyo para congresos y cursos en México yel extranjeroResidencia s médica s\n18cursos\n132 residentes\n1er lugar en \nMedicina \nInterna\nExamen de \nPlan Único de \nEspecialidades MédicasCentro de Enseñanza \nVirtual Interinstitucional \n(CEVI )\npara médicos \ngenerales7 \ncursos \n15 \nmódulospara odontólogos \n94  participantesen síntesis\ninvestigación\nDra. Désirée Larenas-Linneman\nAlergóloga y Pediatra, Hospital y Fundación Clínica Médica Sur\nLa coordinación de los trabajos para la elaboración de la Guía \nMexicana del Asma me dio una gran satisfacción. Fue un esfuerzo donde participaron doce sociedades y colegios médicos a nivel nacional, obtuvo el aval de la Academia Nacional de Medicina y se \npresentó en 6 congresos durante 2017 .  12\n13\nInforme Anual 2017\nInvestigaciónLa Fundación Clínica Médica Sur tiene como objetivo el desarrollo y promoción de proyectos \nde investigación científica para apoyar el avance de las ciencias médicas. Mediante el \nComité de Ética e Investigación para Estudios en Humanos (CEIEH) se aprueban los \nproyectos y estudios de investigación de las diferentes áreas de Médica Sur así como de \nalgunas instituciones externas. \nLa Fundación participa activamente en el desarrollo de cursos de educación médica \ncontinua para los profesionales de la salud coordinando cursos como el de Metodología de la Investigación Clínica avalado por la Facultad de Medicina de la Universidad Nacional \nAutónoma de México (UNAM). \nAsimismo, se encarga de la edición y promoción de las revistas Annals of Hepatology y \nRevista de Investigación de Médica Sur. \nCOMITÉ DE ÉTICA E INVESTIGACIÓN \nPARA ESTUDIOS EN HUMANOS\nEn 2002, Médica Sur fundó el Comité \nde Investigación para Estudios en \nHumanos (CEIEH), un órgano colegiado \npara evaluar y dictaminar protocolos \nde investigación en seres humanos. Su \nobjetivo es asegurar la protección de \nlos derechos, la seguridad y bienestar \nde todas las personas involucradas en \ncualquier estudio, así como proporcionar \nuna garantía pública de la misma \nprotección.\nEn 2017 se estableció como uno de los principales Comités del país para la revisión de \nprotocolos de investigación en humanos siendo el segundo comité de una institución \nprivada en obtener el registro de funcionamiento por parte de la Comisión Nacional de \nBioética (CONBIOÉTICA). Al día de hoy, es un comité central que dictamina tanto proyectos \nde Médica Sur como de otros centros de investigación.\nel ceieh, cuenta  con 3 subcomités :  \ncomité  de ética en investigación ,  \ncomité  de investigación  y  \ncomité  de bioseguridad .investigación\nTrámites\nEl Comité realizó la evaluación de 450 trámites entre los que destacan 54 enmiendas, 27 \nextensiones para el año subsecuente, 19 sometimientos de un sitio adicional, así como 22 \nnuevos proyectos patrocinados por la industria farmacéutica (Cuadro 1). Asimismo, revisó \n53 protocolos de tesis de médicos de Médica Sur. En total, hubo un incremento del número \nde nuevos protocolos revisados de 62% con respecto al 2016 (94 vs 58)1.\n1 El número de nuevos proyectos se calcula como la suma de proyectos nuevos patrocinados por la \nIndustria Farmacéutica (22), los protocolos de tesis (53) y los sometimientos de un sitio adicional (19).\n14\n15\nInforme Anual 2017\nInvestigación\nQFB. Oscar Daniel Mendoza Saavedra \nCoordinador del CEIEH \nEn el Comité de Ética e Investigación para \nEstudios en Humanos, trabajamos para garantizar la realización de investigación clínica de calidad \ndentro del hospital; asegurando la protección \nde los derechos, la seguridad, y el bienestar de los pacientes que participan en los estudios de \ninvestigación.16\n17\nInforme Anual 2017\nInvestigación \nNúmero de Trámites Revisados por el CEIEH por Tipo de Trámite, 2017\nNúmero de Proyectos de  \nInvestigación por Tipo de Estudio, 2017\nNotas: SUSAR: Suspected Unexpected Serious Adverse Reaction (Sospecha de reacción  \nadversa seria inesperada). Patrocinados\nN=9441\n115\n74418\n13TesisEpidemiológicos\nMuestr as Biológicas\nFase 1Observacional\nOtro\nFarmacovigilanciaFase III\nFase IVGráfica 1\nCuadro 1Estudios de Investigación\nA través del Comité de Investigación de Médica Sur, durante este año fueron registrados \n94 estudios de investigación en sus diferentes tipos: epidemiología, observacional, \nFase I, Fase III, Fase IV, con muestras biológicas, farmacovigilancia y otros  \n(Gráfica 1). Este número se logró gracias a la investigación de los médicos de la institución en sus diversas especialidades, tales como Oncología, Gastroenterología, Anestesiología, \nNeurología, etc. (Gráfica 2). \nReporte de SUSA R7 2 16.0\nRevisión y aprobación de enmienda 54 12.0\nRegistro de proyecto de investigación 53 11.8\nReporte de desviaciones 30 6.7\nReporte y re-aprobación anual 27 6.0\nRevisión y aprobación de protocolo inicial (fases) 22 4.9\nReporte de cierre de estudio 20 4.4\nReporte de eventos adverso s2 0 4.4\nSometimiento sitio adicional 19 4.2\nRevisión y aprobación de materiales para sujetos de invest. 18 4.0\nRespuesta a comentarios/prevención 17 3.8\nReporte de seguridad 13 2.9\nEstudios observacionales o de farmacovigilancia\nFe de erratas\nRevisión y aprobación de enmienda (trámite expedito)\nReporte semestral\nInforme técnico ﬁnal\nOtro\nTotal8 1.8\n7 1.6\n3 0.7\n3 0.7\n1 0.2\n63 14.0\n450 100.0No Trámite %18\n19\nInforme Anual 2017\nInvestigación\nRevista de Investigación Médica Sur\nLa Revista es el medio difusor de \nartículos de investigación de los médicos \nadscritos y residentes de las diferentes \náreas y unidades de Médica Sur. La \nRevista publica tanto artículos originales \ncomo revisiones, así como casos clínicos \ne imágenes en medicina. Está incluida \nen la base de datos bibliográfica de \nrevistas de ciencia y tecnología de la \nUNAM. La revista también ha publicado \nartículos de investigación en inglés \npara lograr una mayor difusión y poder incluirse en el “Index Copernicus,” una \nplataforma internacional especializada \npara promover los logros científicos.Annals of Hepatology\nConstituida en 2002, es una revista internacional bimestral con un factor de \nimpacto de 1.67 otorgado por “Thompson \nReuters”. Es el órgano difusor de la \nAsociación Mexicana de Hepatología \n(AMH), la Asociación Latinoamericana \npara el Estudio del Hígado (ALEH) y la \nAsociación Canadiense para el Estudio \nde Hígado (CASL, por sus siglas \nen inglés). Asimismo cuenta con el \nreconocimiento de calidad y excelencia \neditorial al estar en el Índice de Revistas Científicas y Tecnológicas del Consejo \nNacional de Ciencia y Tecnología \n(CONACYT). \nEn 2017, el Instituto Nacional del \nDerecho de Autor otorgó a la revista, \nmediante los siguientes registros: 04-\n2012-031217500900-102 y 04-2017-\n110715320900-203 la reserva en su \ndifusión impresa y vía red de cómputo, \nrespectivamente, por su publicación de manera constante e ininterrumpida.Auditorías\nEl CEIEH fue auditado por la “Joint Commission International” para el \ncapítulo de protección a humanos en \nproyectos de investigación sin encontrar \nningún hallazgo en los procesos del \nComité.DIFUSIÓN CIENTÍFICA\nLa Fundación patrocina y apoya la edición y difusión de las revistas Annals of Hepatology y la Revista de Investigación Médica Sur.Capacitaciones\nSe realizaron dos capacitaciones para los miembros del Comité: “Normatividad y Bases Legales para la Realización de Estudios de Investigación en Seres Humanos” y “Bioética \ny Grupos Vulnerables: Paradojas de la Crisis de la Humanidad”.\nCurso de Elaboración de Tesis\nEl CEIEH junto con la Dirección Académica de Médica Sur revisa tesis de médicos \nresidentes, de internos de pregrado y de alta especialidad. En 2017 por primera vez se \nrealizó un taller para la elaboración de tesis con el objetivo de asesorar a los médicos que \nestaban realizando tesis en investigación.\nen 2017, por  \nprimera  vez, se realizó  \nun curso  de  \nelaboración  de tesis. Gráfica 2N=94Tesis\nPatrocinadosUVEH\nResonancia Magnética\nRehabilitación\nInvestigación Traslacional\nGinecología\nFoniatría\nNeonatología\nGenética\nCirugía\nAlergología\nNefrología\nHematología\nEndocrinología\nPatología\nImagenología\nGeriatría\nOftalmología\nMedicina Interna\nUTI\nDermatología\n02 46 81 01 21 41 6Neurología\nAnestesiología\nInmunología\nGastr oenter ología\nOncologíaNúmero de Proyectos de Investigación  \npor Especialidad, 2017\nRevistas CientíficasNotas: UVEH: Unidad de Vigilancia Epidemiológica Hospitalaria. UTI: Unidad de Terapia Intensiva. 20\n21\nInforme Anual 2017\nInvestigaciónEDUCACIÓN MÉDICA CONTINUA\nDel 23 de mayo al 27 de julio se impartió el “Curso \nMetodología de la Investigación Científica”, el cual \nse ha organizado por más de 10 años. Está dirigido \na médicos generales y especialistas interesados \nen desarrollar habilidades metodológicas como \nel análisis e interpretación de datos. El curso dura \n40 horas y otorga la constancia correspondiente \nexpedida por la UNAM con 1 crédito de valor \ncurricular.\nEl 28 de julio, la Fundación presentó el “Simposio \nÁcidos Biliares en Salud y Enfermedad” como parte del programa de metodología de la \ninvestigación científica. El Simposio contó con \nla presencia de reconocidos investigadores \ninternacionales provenientes de Chile, Estados \nUnidos, Italia,  México y República Checa. Los contenidos del simposio fueron publicados en el \nSuplemento 1 de la revista “Annals of Hepatology.”\nAsistencia “Online” del Simposio Hepatitis C \npor Ciudad/Estado de los Participantes\nGráfica 3\nFORMACIÓN DE RECURSOS HUMANOS\nDiversos alumnos en educación profesional \neligen continuar con su proceso de formación en \ndistintas modalidades.\nVerano de la Investigación Científica\nA través del programa “Verano de la Investigación Científica,” que organiza la Academia \nMexicana de Ciencias A.C., un estudiante realizó su estancia en investigación en el \nperiodo junio-agosto, 2017, iniciando el proyecto titulado: “Bilirrubina indirecta como factor \nde riesgo para el desarrollo de litiasis biliar.”\nMonterr ey\nGuadalajar a\nEstado de México\nLeón\nPuebla\nTijuana\nCoahuila276\n221\n129117\n94\n51\n13 N=901\nSimposio Hepatitis C\nDurante la primera semana de marzo especialistas de la Fundación realizaron el “Simposio Hepatitis C.” La asistencia fue de 80 médicos tanto de Médica Sur como de otras \ninstituciones; así como 901 profesionales de la salud de distintos estados de la República \nque participaron a través de distintas plataformas digitales (Gráfica 3). El simposio contó \ncon el financiamiento del “Focus Medical Communications” de los Estados Unidos de \nAmérica, una institución educativa que trabaja directamente con la “Chronic Liver Disease \nFoundation,” y la “GastroIntestinal Health Foundation.”23\nInvestigaciónServicio Social\nDurante el 2017 tres alumnos realizaron su servicio \nsocial en la Fundación. El resultado de la investigación \nde los alumnos fue la aceptación de dos trabajos para \npresentación en poster en los congresos internacionales \n“World Congress Gastroenterology” y “Coagulation in \nLiver Disease,” así como la publicación de cinco artículos:\n• Chinchilla-López P, Qi X, Yoshida EM, Méndez-\nSánchez N. The Direct-Acting Antivirals for Hepatitis \nC Virus and the Risk for Hepatocellular Carcinoma. \nAnn Hepatol. 2017 May-Jun;16(3):328-330.\n• Chinchilla-López P, Aguilar-Olivos NE, García-\nGómez J, Hernández-Alejandro KK, Chablé-\nMontero F, Motola-Kuba D, Patel T, Méndez-\nSánchez N. Prevalence, Risk Factors, and Survival \nof Patients with Intrahepatic Cholangiocarcinoma. \nAnn Hepatol. 2017 Jul-Aug;16(4):565-568.\n• Chinchilla-López P, Hamdan-Pérez N, Guerrero-\nIxtlahuac J, Barranco-Fragoso B, Méndez-Sánchez \nN. The Role of TIPS in patients with Refractory Ascites and Portal Vein Thrombosis. Ann Hepatol. \n2017 Jul-Aug;16(4):619-620.\n• Cruz-Ramón V, Chinchilla-López P, Ramírez-Pérez \nO, Méndez-Sánchez N. Bile Acids in Nonalcoholic \nFatty Liver Disease: New Concepts and Therapeutic \nAdvances. Ann Hepatol. 2017 Oct 28;16(0):52-61.\n• Ramírez-Pérez O, Cruz-Ramón V, Chinchilla-\nLópez P, Méndez-Sánchez N. The Role of the Gut \nMicrobiota in Bile Acid Metabolism. Ann Hepatol. \n2017 Oct 28;16(0):15-20. Maestría en Ciencias Médicas\nDurante el 2017 una nutrióloga ha estado realizando el protocolo titulado “Sarcopenia \ncomo factor de riesgo para el desarrollo de Enfermedad de Hígado Graso No Alcohólico” \npara obtener el grado de Maestría en Ciencias Médicas. Este protocolo fue aprobado por \nel Comité de Ética en Investigación de Médica Sur. \nPRODUCCIÓN CIENTÍFICA\nEl grupo médico de Médica Sur difunde de manera significativa los resultados de sus líneas de investigación a través de la publicación de artículos y libros, y la participación \nen congresos. \nArtículos\nEn 2017 hubo 65 publicaciones en revistas internacionales y 8 publicaciones en revistas \nnacionales de alto impacto (Gráfica 4); un número que se ha venido incrementando año \ncon año.\nGráfica 4Número de Publicaciones en Revistas \nInternacionales y Nacionales, 2017\n21 13 2511111118 20\n1524\n193751\n4150546265\n44\n7598412 916\n611\n5616\n868\n00 0 01996\n1997\n1998\n1999\n2000\n2001\n2002\n2003\n2004\n2005\n2006\n2007\n2008\n2009\n2010\n2011\n2012\n2013\n2014\n2015\n2016\n2017InternacionalNacional\n010203040506070No. de publicaciones24\n25\nInforme Anual 2017\nInvestigaciónLa temática de las publicaciones cubrió \nuna amplia gama de especialidades, con \nlas principales siendo Gastroenterología, \nHepatología, Alergología, Inmunología \ny Oncología (Gráfica 5). Estas \npublicaciones aparecen en más de \n45 revistas de alto impacto, entre \nellas “Lancet Gastroenterology and \nHepatology,” “Journal of Allergy and \nClinical Inmunology” y “Hepatology”  \n(Cuadro 2).\n Número de Publicaciones por Especialidad, 2017\nGráfica 5\nCuadro 2 (continúa)Lista de Revistas, 2017\n8\n1\n1\n12\n2\n2\n2\n2720\n2\n3\n2Gastroentero logía y Hepatologí a\nAlergología e In munologí a\nOnco logía\nPatologí a\nCardiología\nAlgología\nCirugí a\nDermatología\nTerapia Intensiv a\nTraumatologí a\nOtorrinolaringología\nRadiología\nAngiologían=73\nen 2017 hubo  \n73 publicaciones  en \nrevistas  nacionales  e \ninternacionales  de  \nalto impacto . Archivos de Cardiología de México\nCirugía y CirujanosRevista Alergia México\nRevista de Gastroenterología de México\nRevista de Investigación ClínicaNacionales\nAllergy\nAnnals of Allergy, Asthma & Immunology\nAllergy & Asthma Proceedings: Medical Journals\nAnnals of Hepatology\nAllergologia et Immunopathologia\nAnnals of Vascular Surgery\nBlood Research\nThe British Journal of Radiology\nCritical Care\nCirculation Journal\nCurrent Medical Chemistry\nCurrent Medical Research and Opinion\nClinical and Translational Allergy\nDiabetes & Metabolism Journal\nDrug Metabolism Reviews\nEndoscopy\nEuropean Journal of Gastroenterology & HepatologyInternacionales26\n27\nInforme Anual 2017\nInvestigaciónCuadro 2Libros\nDurante el 2017 se publicaron los siguientes libros: \n• El Día de las Coronas de los Niños\n Autor: Dr. Sergio Pablo Sánchez Cordero Dávila\n Editorial: Dr. Sergio Pablo Sánchez Cordero Dávila\n• Dolor Pélvico Crónico\n Autor: Dr. Sebastián Carranza Lira\n Editorial: Alfil S.A. de C.V.\n• Gastroenterología. 3ª Edición\n Autor: Dr. Nahum Méndez Sánchez\n Editorial: McGraw-Hill/Interamericana de MéxicoExpert Opinion on Drug Safety\nExpert Review Gastroenterology Hepatology\nHepatology\nInternational Angiology\nInternational Archives of Otorhinolaryngology\nIndian Journal of Dermatology\nInternational Journal of Surgical Pathology\nJournal of Allergy and Clinical Immunology\nJournal of Biochemical and Molecular Toxicology\nJournal of Investigational Allergology and Clinical Immunology\nJournal of Intensive Care Medicine\nJournal of Medical Virology\nThe Journal of Pathology\nJournal of Palliative Medicine\nLancet Gastroenterology and Hepatology\nLiver International\nMolecular and Clinical Oncology\nOpen Access Rheumatology: Research and Reviews\nOncology Letters\nOxidative Medicine and Cellular Longevity\nPediatric Allergy and Immunology\nPain Management Journal\nRadiotherapy and Oncology\nSwiss Medical Weekly\nWorld Allergy Organization JournalInternacionales\nLista de Revistas, 201728\n29\nInforme Anual 2017\nInvestigaciónInvestigadores\nLa Fundación al final de 2017 contó con 13 investigadores pertenecientes al Sistema \nNacional de Investigadores del Consejo Nacional de Ciencia y Tecnología (CONACYT) \n(Cuadro 4). \nInvestigadores, Sistema Nacional de \nInvestigadores, 2017\nCuadro 4\nNotas: * El Dr. Uribe Esquivel se incluye en esta lista en su calidad de Presidente Ejecutivo \nde la Fundación. Oficialmente está adscrito al Instituto Nacional de Ciencias Médicas y Nutrición Salvador Zubirán como investigador Emérito del SNI. \nC: Candidato.Congresos Internacionales\nEl Director del Departamento de Investigación Biomédica, el Dr. Nahum Méndez Sánchez, \nparticipó en ocho congresos internacionales (Cuadro 3). \nLista de Congresos, 2017\nCuadro 3\nNotas: EASL: European Association for the Study of the Liver; ALEH: Asociación Latinoamericana para el Estudio \ndel Hígado; WCOG: World Congress of Gastroenterology y ACG: American College of Gastroenterology. EASL The International Liver Congress 2017 Ámsterdam, Holanda\nDigestive Disease Week 2017 Chicago, IL. EUA\nCongreso ALEH Bogotá, Colombia\nSymposium Multidisciplinary Therapy \nin Liver DiseasesSalvador Bahía, Brasil\nCoagulation in Liver Disease 2017 Roma, Italia\nAmerican Association for the Study \nof Liver DiseaseWashington, D.C., EUA\nOrganización Mundial de la Salud Washington, D.C., EUALugar\nAbril 29-23\nMayo 4-6\nMayo 26-27\nJulio 5-7\nOctubre 5-8\nWCOG and ACG 2017 Orlando, Florida, EUA Octubre 13-18\nDiciembre 6-7Octubre 20-24Fecha Nombre del congresoMisael Uribe Esquivel* Emérito\nJorge Albores Saavedra III\nNahum Méndez Sánchez III\nNorberto Carlos Chávez Tapi aI I\nDésirée Erlinda Larenas Linneman II\nDaniel Motola Kuba INivel\nMaría Adela Poitevin Chacó nI I\nVarenka J. Barbero Becerra INombre\nFredy Chablé MonteroI (baja a partir de \ndiciembre 2017)\nJosé Manuel Ruiz Morales C\nNancy Edith Aguilar Olivos I (a partir del 2018)\nNatalia Nuño Lambarri I (a partir del 2018)Rita Dorantes Heredia Ienseñanza\nDr. Luis Antonio Cabrera Miranda\nMédico Oncólogo \nA través de los años de formación que he tenido en el hospital Médica \nSur, como médico interno de pregrado, especialista en medicina interna y especialista en oncología médica, siempre me he encontrado agradecido por el apoyo recibido del área de enseñanza y los programas \nde especialidades. Este apoyo ha contribuido a mi desarrollo, tanto en \nel ámbito médico, humanitario y de investigación, alcanzando varios logros, dentro de los cuales el más reciente es el haber obtenido el premio Dr. Noriega Linón que es otorgado por la Universidad Nacional \nAutónoma de México a la mejor tesis en el área de oncología a  \nnivel nacional.32\n33\nInforme Anual 2017\nEnseñanzaRESIDENCIAS MÉDICAS\nLa historia académica de Médica Sur inició \nen 1995 con el Internado de Pregrado y el \ncurso “Medicina del Enfermo en Estado \nCrítico.” Desde entonces se han incorporado \notros programas de especialidad, \nsubespecialidad, alta especialidad y \ndiplomados.\nEn 2017 tuvieron lugar 18 cursos de \nposgrado donde se recibieron 132 pasantes \nde Medicina, Nutrición, Ingeniería Biomédica \ny Psicología (Cuadro 5).\nCuadro 5enseñanza\nLa excelencia en la educación médica que persigue Médica Sur se logra mediante la enseñanza presencial, la enseñanza a distancia y el uso de técnicas de simulación. El \nmodelo educativo se desarrolla de acuerdo con estándares internacionales y nacionales; \nbasado en principios de profesionalismo y competencia, y dentro de un marco ético y \nhumanista cuya meta final es un alto nivel académico y la prestación de servicios de salud \nde alta calidad. Cursos de Posgrado y Número  \nde Residentes, 2017\nArtroscopia 2\nEcocardiografía 2\nEnfermedad cerebrovascular 1\nEndoscopia gastrointestina l2\nPatología oncológica 1\nGastroenterología 8\nGeriatría 4\nMedicina crítica 6\nNeonatología 1\nOncología médica 7Resonancia magnética 1No. de \nresidentesCursos de posgrado\nAlta Especialidad\nSubspecialidad\nMedicina interna 63\nAnestesia 9\nAnatomía patológica 2\nCirugía general 6\nImagenología 10\nPatología clínica 5Especialidad\nImagen de mama 2\nTotal 132Diplomados34\n35\nInforme Anual 2017\nEnseñanzaPlan Único de Especialidades Médicas\nEl Plan Único de Especialidades Médicas permite dar una educación médica uniforme. \nDentro de este plan se realiza un examen anual que incluye los cursos que certifica la \nUNAM en todo México, lo que permite comparabilidad y contar con un ranking nacional. \nEl examen se realiza en enero de cada año. Los resultados comparativos de los últimos \ntres años demuestran que los residentes de Médica Sur han tenido un avance académico \ncontinuo logrando mejores calificaciones año con año (Gráfica 6). \nCalificaciones de Residentes de Médica Sur en el examen del  \nPlan Único de Especialidades Médicas, 2015 - 2017  \n(escala 1-100)\nGráfica 6\nLos cursos Medicina Interna, Gastroenterología y Oncología forman parte del Programa \nNacional de Posgrados de Calidad del CONACYT. Esta certificación solo se otorga a los \ncursos que cumplen los más altos estándares de calidad en la formación académica a nivel nacional y permite el acceso a becas para rotaciones en el extranjero y en otros \nestados de la República Mexicana.\nCada curso tiene un programa operativo que se realiza cada año por los profesores titulares \ny asociados. Las actividades académicas y sesiones se organizan de acuerdo con y de \nmanera particular a dicho programa. También hay sesiones generales a las cuales acuden \nlos alumnos de todos los cursos, tales como:\n• Sesión Mensual de la Sociedad de Médicos de Médica Sur, en la que se abordan \ntemas selectos de las diferentes áreas de la medicina (las sesiones se llevan a cabo \nel último martes de cada mes).\n• Sesión General de Residentes (Caso Clínico Cerrado), en la que se discute un caso \nclínico de interés tanto por un experto en la materia como por parte de los residentes \ny del departamento de anatomía patológica (las sesiones se llevan a cabo el último viernes de cada mes).\n• Pláticas magistrales y simposios que se llevan a cabo por lo menos cuatro veces al \naño, en conjunto con la Clínica Mayo, líder mundial en atención médica.\nAnestesia040\n206080100\nGastr oenter ología\nGeriatría\nImagen\nTerapia IntensivaMedicina Interna\nNeonatología\nOncología\nPatología ClínicaAnatomía P atológica2016\n20172015\nCirugía36\n37\nInforme Anual 2017\nEnseñanzaPorcentaje de Titulación Oportuna por Tipo de Curso, 2017\nCuadro 6Consejos Médicos\nOtros informes importantes que se \nobtienen es de los Consejos Médicos. \nEn este caso el consejo médico que \ncomparte información de residentes \nque han aprobado el examen y elabora \nun ranking nacional es el de Medicina \nInterna; en el que los egresados de \nMédica Sur, fueron el primer lugar.Proceso de Titulación Oportuna\nLa titulación oportuna es un indicador de calidad de los cursos que pertenecen \na la UNAM. Los cursos de Médica Sur \nprácticamente cuentan con una titulación \nde 90 por ciento para el 2017 (Cuadro 6). \nCENTRO DE SIMULACIÓN Y DESTREZAS MÉDICAS\nEl Centro de Simulación y Destrezas Médicas (CESIDEM) depende de la Dirección \nAcadémica de Médica Sur y surgió como respuesta a la innovación educativa a nivel \nmundial. El CESIDEM es un centro de entrenamiento que prepara a los interesados, sin \nriesgo humano, en el tratamiento de pacientes en estado de emergencia. \nEl CESIDEM funciona como un centro de entrenamiento internacional para la American \nHeart Association (AHA), de quien ha recibido por cuarto año consecutivo el reconocimiento \nGold Award por la cantidad de personas entrenadas y la calidad del centro.\nEl CESIDEM también apoya la formación de otros centros de entrenamiento que cuentan \ncon instructores propios, así como el desarrollo de sitios de entrenamiento que emplean a \nentrenadores del CESIDEM.\nEn 2017 fueron capacitadas 2,497 personas \nen el CESIDEM y 10,000 más en sitios de \nentrenamiento apoyados por el CESIDEM. Entre los cursos impartidos por el CESIDEM \nse incluyen Primeros Auxilios y Reanimación \nCardiopulmonar Básico, Soporte Vital Básico, \nApoyo Vital Cardiológico Avanzado, Apoyo \nlos residentes  de  \nmédica  sur fueron  primer  \nlugar  nacional  en medicina  \ninterna  del examen  del  \nplan único de  \nespecialidades  médicas .\nAnatomía patológica 1\nAnestesia 3\nEcocardiografía 2\nEndoscopía 1\nEnfermedad vascular cerebral 1\nGastroenterología 3No. total \nde alumnos\n1\n3\n2\n1\n1\n3No. de \nalumnos con \ntitulación \noportuna\n100\n100\n100\n100\n100\n100\nGeriatría 2\nImagen 2\nMedicina crítica 3\nMedicina interna 13\nNeonatología 1\nOncología 22\n2\n0\n13\n1\n2100\n100\n0\n100\n100\n100\nPatología clínica 1\nPatología oncológica 1\nResonancia magnética 1\nDiplomados 2\nTotal 391\n0\n1\n2\n35100\n0\n100100\n90% Curso38\n39\nInforme Anual 2017\nEnseñanzaVital Avanzado en Pediatría, Apoyo Vital Avanzado en Trauma, Apoyo Vital en Trauma \nPrehospitalario, Reanimación Neonatal, Reanimación para Niños. (Cuadro 7).\nCuadro 7Número de Personas Entrenadas en CESIDEM  \npor Tipo de Curso, 2017\nCurso de Soporte Vital Básico, BLS 946\nCurso de Apoyo Vital Cardiológico Avanzado, ACLS 833\nCurso de Apoyo Vital Avanzado en Pediatría, PALS 168\nCurso de Reanimación Neonatal, RENEO 182\nSalva corazones 214\nApoyo Vital Avanzado en Trauma, ATLS 95\nCurso de Apoyo Vital Cardiológico Avanzado, ACLS INSTRUCTOR 22\nCurso de Apoyo Vital en Trauma Pre hospitalario, PHTLS 20\nCurso de Apoyo Vital Avanzado en Pediatría, PALS INSTRUCTOR 8\nCurso de Soporte Vital Básico, BLS INSTRUCTOR 4\nCurso de Apoyo Vital Cardiológico Avanzado, \nACLS Proveedor Experimentado5\nTotal 2,497No. de \nasistentesCursosCentro de Enseñanza Virtual Interinstitucional\nEl Centro de Enseñanza Virtual Interinstitucional (CEVI) imparte educación médica continua \nacorde a los tiempos actuales y a las necesidades de los profesionistas que buscan \ncombinar sus actividades diarias, la enseñanza y el aprendizaje.\nEn el CEVI existen programas para médicos, odontólogos y próximamente para técnicos \nradiólogos, los cursos cuentan con el aval de la Facultad de Medicina y la Facultad de Odontología de la UNAM (Cuadros 8 y 9).\n Cursos para Médicos Generales, CEVI, 2017\nCuadro 8\nNotas: ENARM: Examen Nacional para Aspirantes a Residencias Médicas; V: Virtual; S: Semi presencial. \n* En colaboración con la Universidad Católica de Santiago de Guayaquil, Ecuador. Iniciando el Camino hacia la Presentación del ENARM (V) 740\nDiplomado Atenc. Hospitalaria de Urgencias Médicas (S)* 304\nDiplomado Urgencias Médicas (V) 277\nActualización en Gastroenterología 140\nManejo y Abordaje en Urgencias del Paciente Intoxicado 120\nActualización en Pediatría 20No. de \nhoras\n80\n3835\n17\n15\n5No. de \ncréditos\nManejo Avanzado de Cirrosis Complicada 50 6Curso\n40\n41\nInforme Anual 2017\nEnseñanza\n1 2\n16\n5\n11\n2\n6\n3\n1\n2\n2\n2\n111146Ecuador\nCosta Rica\nInglaterr a\nCDMX\nEdo. México\nChihuahua\nJalisco\nMorelos\nNuevo León\nPuebla\nQuerétar o\nTabasco\nTamaulipas\nVeracruz\nQuintana Roo\nSonora\nSan Luis P otosí\nEspañan=94Módulos para Odontólogos, CEVI, 2017\nCuadro 9Relación médico-dentista 6\nPatologías orales 10\nManejo dental durante el embarazo 4\nRiesgos legales en odontologí a6\nUrgencias odontológicas 6\nNeuralgias 10No. de \nhoras\nFarmacología dental 12\nMedicina interna I6\nMedicina interna II 8\nMedicina interna III 6\nNutrición y Odontología 6\nActualidades en Imagenología 3\nFundamentos cientíﬁcos de células madre de origen dental 13\nAspectos genéticos relacionados con odontología 4\nRegulación y normalización de los fundamentos éticos, \nlegales y comerciales de las células madre de origen dental8MóduloEn 2017 se contó con la participación de \n94 personas provenientes de 15 estados \nde la República, así como de 4 países: \nCosta Rica, Ecuador, España e Inglaterra \n(Gráfica 7).\nNúmero de Participantes en los Cursos de CEVI, 2017\nGráfica 7\n42\n43\nInforme Anual 2017\nEnseñanza\nDr. Héctor Buerba Vieregge \nResidente de Medicina Interna\nHaber cursado el programa académico de alta \nexigencia que caracteriza a Médica Sur, en un ambiente de respeto y calidez, es algo de lo que me siento sumamente afortunado. La calidad \nhumana y profesional de nuestros compañeros y \nprofesores, así como el apoyo que recibimos por parte de Enseñanza - poder rotar en hospitales nacionales y en el extranjero, asistir a congresos, \nrealizar cursos que complementan nuestra \nformación - son elementos que nos preparan para enfrentar con éxito los retos de la medicina \nactual. asistencia\nSandy Miriam Barragán Onofre\nMadre del Paciente \nÁngel Abraham Fernández Barragán \nTengo cerca de dos meses viniendo a consulta dental en el Dispensario \ncon mis dos hijos. Los niños se sienten muy contentos, no han tenido  problemas de que no quieren entrar, salen contentos y hasta el momento \nno hemos tenido ninguna queja. El personal es muy agradable, tanto \nla Doctora como los pasantes de Servicio Social. De igual manera, la señorita que nos cobra es muy amable y en cuanto a los precios son muy accesibles. Las instalaciones son adecuadas y limpias. Dra. Mariagna Encarnación Avalos\nOdontóloga del Dispensario \nLaborar en el Dispensario es muy satisfactorio, \npues me permite contribuir a la mejora de la salud integral de distintos grupos de edad. Dentro de las actividades que desarrollamos se encuentra \nel proyecto de Brigadas Dentales, dirigidas \nprincipalmente a niños de casas hogares. Me enorgullece formar parte de este proyecto, debido a que en esta etapa se adquieren los hábitos \nnecesarios y la cultura de la salud bucodental, \npermitiendo así, la mejora de su calidad de vida. 46\n47\nInforme Anual 2017\nAsistenciaDISPENSARIO\nEl Dispensario da consultas y realiza \nestudios de laboratorio a bajo costo \na pacientes de escasos recursos. El \nDispensario es atendido por un médico \ngeneral y un odontólogo, asistido \npor médicos internos de pregrado y \napoyado por médicos especialistas de \nMédica Sur. Cuando la gravedad del \npadecimiento lo amerita, se refiere a los \npacientes a instituciones públicas del \nsector salud.\nEn 2017 un grupo de 18 médicos ofreció \nconsultas de 14 especialidades de \nmedicina y odontología (Cuadro 10).Especialidades Médicas del  \nDispensario, 2017\nCuadro 10El componente de Asistencia de la Fundación Clínica Médica Sur ofrece servicios médicos a grupos vulnerables a través del Dispensario, proyectos de asistencia social y donativos \nen especie. También incluye las actividades del Voluntariado V.I.D.A. asistencia\nen asistencia  se ofrecieron  \n2,857 consultas  a  \n1,462 pacientes .se organizaron  18 \nbrigadas  dentales  que \natendieron  93 niños a \nlo largo  del año.  Alergología 1\nAngiología 1\nCardiología 1\nDermatología 1\nEndocrinología 1\nGeriatría 1No. de \nmédicos\nGinecología 1\nGastroenterología 1\nHepatología 1\nNutrición 2\nOrtopedia 2\nPediatría 3\nPsicología 1\nOdontología 1\nTotal 18EspecialidadDr. Axel Silva Mera \nMédico General del Dispensario\nSer  parte del equipo de la Fundación es una oportunidad que todos los médicos deseamos \ntener en nuestra práctica profesional, otorgar  atención individualizada, ética y con calidez.  \nPoder beneficiar  y cumplir todos los derechos de nuestros pacientes: igualdad, equidad, \nlealtad, honestidad, autonomía y respeto. La creación de la Fundación es un acto solidario \nde Médica Sur a México para hacer un impacto positivo en la salud de  nuestra sociedad. Mauricio Jiménez González\nPaciente que recibió dos aparatos auditivos - Asistencia\nQuisiera agradecer la labor que desempeña cada uno de los integrantes, médicos, técnicos, \nenfermeras y personal administrativo de la Fundación, en ofrecer a las personas que nos \nacercamos con ustedes la oportunidad de mejorar nuestra salud. Mi calidad de vida, mi \ndesempeño laboral y mi familia serán beneficiados gracias a la incasable e invaluable labor \naltruista que llevan a cabo. 51\nAsistenciaNúmero de Consultas Médicas del Dispensario\npor Especialidad, 2017En el Dispensario en 2017, se atendieron  \n1,035  pacientes en 2,000  consultas médicas, \nse realizaron 510  estudios de laboratorio, \n22 electrocardiogramas, se aplicaron 1,476 \ntratamientos de inmunoterapia y se llevaron a \ncabo 44 pruebas de alergología (Cuadro 11). \nCuadro 11\nEn cuanto a servicios odontológicos se trataron \n334 pacientes a través de 653 consultas y se \nhicieron 1,278 tratamientos.PROYECTOS DE ASISTENCIA SOCIAL PARA LA SALUD\nAparatos Auditivos\nEl objetivo es atender a pacientes con sordera de ingresos bajos y ofrecerles aparatos \nauditivos a un precio accesible.\nEl proceso consiste en una evaluación clínica, la realización de una audiometría y la \nentrega al paciente de uno o dos aparatos auditivos según lo requiera, previo estudio \nsocio-económico.\nEn 2017 se atendieron 63 pacientes.\nSalud Dental\nSe realiza una campaña de salud dental, cepillado, higiene y atención primaria a niños de \nescasos recursos que consiste en la organización de brigadas donde se tratan problemas  \nsencillos como caries, limpiezas y aplicaciones de fluoruro.\nEn 2017 se organizaron 18 brigadas en instituciones de asistencia privada o asociaciones \nciviles, donde se atendieron a 93 niños mediante 204 consultas y se realizaron 342 \ntratamientos.\nLos niños atendidos provenían de las siguientes instituciones y/o asociaciones: \n• Casa Hogar para Madres Solteras A.C.\n• Casa Cuna Oasis del Niño A.C.\n• Casa Hogar de la Santísima Trinidad, I.A.P.\n• Hogar Infantil María de Jesús Romero Rodríguez I.A.P.\n• Fundación Infantil Ronald McDonald A.C. \n• Fundación Michou y Mau I.A.P.\n• Hijos de enfermeras de Médica Sur. \nMedicina general 1,142\nPediatría 236\nAlergología 181\nOrtopedia 139\nMedicina interna 111\nGastroenterología 59No. de \nconsultas\nGinecología 37\nGeriatría 36\nNutrición 34\nEndocrinología 13\nDermatología 12\nTotal 2,000Especialidad52\n53\nInforme Anual 2017\nAsistenciaDONATIVOS EN ESPECIE\nCada año la Fundación Clínica Médica Sur ofrece apoyo en especie a hospitales públicos, \nmunicipios, albergues, instituciones y otras fundaciones. Los donativos consisten en \nmedicamentos, instrumental, equipo médico, muebles, ropa, ropa de cama y juguetes.\nEn 2017, se entregaron donativos a los siguientes: \n• Albergue Nuestra Señora de Lourdes, Amigos de María A.C. \n• Angelitos de Cristal I.A.P.\n• Casa Cuna Oasis del Niño A.C.\n• Casa Hogar para Madres Solteras A.C.\n• Consejo Ciudadano Delegacional, Tlalpan\n• Cruz Roja Mexicana  (Nezahualcóyotl)\n• Fundación G.A.D. Grupo de Apoyo a Personas con Discapacidad A.C.\n• Fundación México Unido Pro Derechos Humanos A.C.\n• Fundación para la Protección de la Niñez I.A.P.\n• Fundación San Ignacio de Loyola A.C.\n• H. Ayuntamiento Municipal Constitucional de Teloloapan, Guerrero\n• Hogar de Nuestra Señora de la Consolación para Niños Incurables I.A.P.\n• Hospital General Dr. Manuel Gea González\n• Hospital Juárez de México\n• Hospital del Niño DIF, Hidalgo\n• Imperio Blanco A.C.\n• Internado Infantil Guadalupano A.C.\n• Jardín de Niños Tzinti \n• Misioneras de la Caridad (sede Santa Fe)\n• Municipio de Tlahuelilpan, Hidalgo \n• Temascalcingo, Edo. de México\n• Voluntarias Vicentinas Albergue la Esperanza I.A.P.EVENTOS\nLos eventos realizados y apoyados por la Fundación en 2017 fueron académicos, \ndeportivos y culturales. \n16° Curso de Educación Continua en Odontología Intrahospitalaria\nEl curso fue organizado por la Facultad de Odontología de la UNAM y Médica Sur, con el apoyo de las empresas Armstrong, Liomont y Oral B del 18 al 20 de mayo de 2017 en \nel Auditorio de Médica Sur. Asistieron 600 odontólogos provenientes de todo México y el \nextranjero. Se abordó la interrelación entre medicina y odontología. \n3° Encuentro Regional de Pediatría\nEl encuentro se organizó por la jefatura de Pediatría de Médica Sur los días 15 al 17 de noviembre de 2017 en el Auditorio Médica Sur. Contó con la asistencia de 600 médicos \ngenerales, enfermeros, residentes, estudiantes y profesionales de la salud provenientes \nde instituciones públicas y privadas.\n54\n55\nInforme Anual 2017\nAsistencia9ª Caminata a Favor del Hígado Sano\nLa caminata de 5 km se realizó el 6 de agosto de 2017 con la participación de 213  personas \nentre médicos, empleados y pacientes de Médica Sur para promover el deporte, la salud y \nel hígado sano. Se contó con el patrocinio de las empresas Abbvie, Bristol Myers Squibb, \nCell Pharma, Gilead y Nestlé. Los participantes recibieron playera, gorra, medalla, diploma \ny muestras de productos. También se realizó una rifa de 10 estudios de detección de \nHepatitis C. \nComida de Fin de Año de la Fundación\nLa Comida del Fin de Año de la Fundación se realizó el 11 de diciembre de 2017 en el vestíbulo del Auditorio Médica Sur con la participación de aproximadamente unas 60 \npersonas, miembros del Consejo Directivo de la Fundación, de la alta Dirección de Médica \nSur, empleados y colaboradores de la Fundación. \nPosada Navideña de Médica Sur\nEn conjunto con el Voluntariado V.I.D.A., la Fundación invitó a 200 niños a la posada \norganizada por Médica Sur el 16 de diciembre de 2017 para los empleados y sus familias. \nCada niño recibió una sudadera como regalo. OTROS PROYECTOS\nAcciones relacionadas con los sismos ocurridos en el mes de septiembre 2017\n \nLa Fundación, en coordinación \ncon Médica Sur, otorgó donativos \neconómicos a cinco personas \nde enfermería, empleados de \nMédica Sur, que viven en la zona \nde Xochimilco, como apoyo para \ncubrir las reparaciones de sus \nviviendas por los daños sufridos \npor el sismo ocurrido el 19 de \nseptiembre de 2017. Por tal \nmotivo, el 12 de enero del 2018, se llevó a cabo una ceremonia de entrega de los donativos, con la participación de los \nbeneficiados, y los directivos de Médica Sur y de la Fundación.\nAdicionalmente, en las dos semanas posteriores al sismo del 19 de septiembre de 2017, el \nDispensario permaneció abierto las 24 horas para brindar atención a damnificados.  Entre \nlas personas atendidas, por un neumólogo especialista, fueron tres topos.\nColaboración con la Fundación Grupo México\nLa Fundación Clínica Médica Sur colabora con la Fundación Grupo México con el fin de \nvincular a organizaciones de la sociedad civil y a empresas socialmente responsables con \notras instituciones y se fomenten alianzas estratégicas.\nEn el marco de esta colaboración se exhibió en 2,641 salas Cinemex de la Ciudad de \nMéxico un cineminuto explicativo de las funciones de la Fundación en los meses de \nmarzo y abril de 2017. También se realizó una cápsula para difundir los proyectos de la \nFundación que se transmitió a partir de febrero 2017 y durante tres meses por TV Azteca \nen el programa “A quien corresponda.” Finalmente, el 3 de abril de 2017 se proyectó la \npelícula “La Cabaña” para recaudar fondos en beneficio de la Fundación Clínica Médica \nSur en el complejo Cinemex Cuicuilco. \n56\n57\nInforme Anual 2017\nAsistencia\n9ª Caminata a Favor  \ndel Hígado Sano16° Curso de Educación  \nContinua en Odontología  \nIntrahospitalaria\nPosada Navideña de Médica Sur3° Encuentro Regional de Pediatría58\n59\nInforme Anual 2017\nAsistenciaHospitalidad\nEl grupo de 10 voluntarias de esta coordinación recibe y orienta durante el transcurso de \nla mañana, de lunes a viernes, el público que entra en el Hospital y los consultorios. Su \nobjetivo es que el primer contacto con Médica Sur sea uno de calidez humana. Durante la \nvisita de la “Joint Commission International”, organización estadounidense de acreditación \nsanitaria mundialmente reconocida, fueron motivo de felicitaciones por la calidad y \nconocimiento de sus funciones. En 2017, las voluntarias ofrecieron 2,426 horas. Pisos y Psicoterapia\nLas 12 voluntarias de esta coordinación brindan \napoyo emocional a los pacientes y familiares en \nlas habitaciones del Hospital, especialmente en \nel área de Pediatría. También apoyan pacientes \ny sus familiares del área de Cuidados Paliativos \ncuando se enfrentan con diagnósticos graves. \nDespués de los sismos de septiembre de \n2017, las voluntarias psicólogas y tanatólogas \natendieron a 15 personas que necesitaron apoyo \npsicológico. El grupo donó en 2017 un total de  \n1,144 horas. \nRelaciones públicas\nEsta coordinación integrada por 6 voluntarias tiene a su cargo la organización de los eventos \nsociales, altruistas y de recaudación del Voluntariado. Estos eventos incluyen el Ropero, \nevento mensual durante el cual se reúnen artículos de ropa y accesorios para el hogar, los \ncuales posteriormente se venden a precios accesibles principalmente a los empleados de \nMédica Sur y concesionados, y el Bazar Navideño que se organiza en el mes de noviembre \ncon la participación de proveedores externos. Los recursos recaudados por el Ropero y el Bazar Navideño se utilizan para el financiamiento de actividades de Asistencia. Los \nartículos del Ropero que no se llegan a vender se donan a diversas instituciones. En 2017, \nlas voluntarias de este grupo ofrecieron 1,282 horas. VOLUNTARIADO V.I.D.A.\nEl  Voluntariado V.I.D.A. está basado en los principios señalados por sus siglas: Voluntad, \nIntegridad, Dedicación y Altruismo. En 2017 fue integrado por 41 voluntarias organizadas en \nlas coordinaciones de Hemodialisis, Hospitalidad, Pisos y Terapia Psicológica, Relaciones \npúblicas y Administración. \nHemodiálisis\nLas 9 voluntarias de esta coordinación donaron \ndurante 2017, 1,230 horas, acompañando a \npacientes y familiares durante las visitas para recibir servicios de hemodiálisis. Una psicóloga \ny una tanatóloga del grupo impartieron 4 veces \nal mes un taller de auto-ayuda para los familiares \nde los pacientes. Las voluntarias de Hemodiálisis \nrecibieron 2 veces durante el año capacitación a \ntravés del curso Fundamentos de la Hemodiálisis \ne Introducción a su Sintomatología.  En Navidad, \nelaboraron 100 cobijas pequeñas como regalo \npara los pacientes. 60\n61\nInforme Anual 2017\nAsistencia\nAdministración \nLas 4 voluntarias que integran esta coordinación son responsables de los asuntos \nadministrativos y el reclutamiento, selección y capacitación de las nuevas integrantes \ndel Voluntariado. La coordinación cuenta con expedientes y registros de cada voluntaria, \ncontroles de asistencia y reportes de servicio. En 2017 hubo procesos de reclutamiento \nen febrero y marzo; de las 28 candidatas entrevistadas, hubo 10 nuevas integrantes.  \nLas nuevas voluntarias, de forma similar al resto del personal de Médica Sur reciben  \ncapacitación obligatoria sobre Higiente de Manos, Protección Civil y Calidad. El grupo \ndonó en 2017 un total de 1,400 horas. Otras Actividades\nComo capacitación opcional, en 2017, 23 voluntarias tomaron el curso de Brigadistas lo \nque les permitió formar parte de los Brigadistas de Médica Sur, mientras que 38 voluntarias \nparticiparon en el taller de Tanatología, \nadquiriendo nuevas herramientas para realizar sus labores.  \nDespués de los temblores de septiembre 2017, \nse organizó un centro de acopio en el Hospital \ndonde se recibieron 17 toneladas de despensa, \nasí como ropa, medicamentos y artículos de \nhigiene personal los cuales fueron enviados a las \ncomunidades de Ixtaltepec y Juchitán en Oaxaca, \nla Central de Bomberos de la Ciudad de México, \nla Universidad Anáhuac y comunidades de los \nestados de Puebla y Morelos. Para el transporte \nde los artículos se contó con el apoyo además de Médica Sur, de los Cemento Cruz Azul y Xtrategia \nIdeas y Soluciones, S.A. de C.V.  \nA lo largo de 2017 las voluntarias también \nparticiparon en diversas actividades culturales \nrelacionadas al Día del Niño, Día de las Madres, \nla Posada de Médica Sur, entre otras. \nPara realización de las actividades adicionales, \nlas voluntarias donaron 11,197 horas.  \ndespués  de los \ntemblores  de septiembre  \n2017, se organizó  un \ncentro  de acopio  en \nel hospital  donde  se \nrecibieron  17 toneladas  \nde despensa .administraciónagradecimientos \n72\n73\nInforme Anual 2017\nAgradecimientosA. Menarini Farmacéutica Internazionale S.R.L.\nAbbvie Farmacéuticos S.A. de C.V.\nAccord Farma S.A. de C.V.\nAlfa Wassermann S.A. de C.V.\nArmstrong Laboratorios de México S.A de C.V.\nAsofarma de México S.A. de C.V.\nAspen Labs S.A. de C.V.\nBausch & Lomb México S.A. de C.V.\nBayer de México S.A. de C.V.\nBiocodex de México S.A. de C.V.\nBoehringer Ingelheim México S.A de C.V.\nBristol Myers Squibb de México S. de R.L. de C.V.\nCell Pharma S. de R.L. de C.V.\nCentro Internacional de Cosmiatría S.A. de C.V.\nCentros Culturales de México A.C.\nChinoin, Productos Farmacéuticos S. A. de C.V.\nChurch & Dwight S de R.L. de C.V.\nCorporación Operador de Repr. y Negocios S.A. de C.V.Covance Caps Ltd. \nEli Lilly Compañía de México S.A. de C.V.\nFarmacéutica Hispanoamericana S.A. de C.V.\nFármacos Especializados S.A. de C.V.\nFerrer Therapeutics S.A. de C.V.\nFerring S.A. de C.V.\nFocus Medical Communications\nFundación Universidad de las Américas, Puebla\nGalderma México S.A. de C.V.\nGilead Sciences México S. de R.L. de C.V.\nGlaxo Smith Kline México S.A. de C.V.Glenmark Pharmaceuticals México S.A. de C.V.\nRamón Gómez Sañudo\nGrunenthal de México S.A. de C.V.\nHealth Mart S.A. de C.V.Amigos de la Fundación Industria Farmacéutica Andrómaco S.A. de C.V.\nInnovare R & D S.A. de C.V.\nInstituto de Humanidades y Ciencias A.C.\nInvestigación Farmacéutica S.A. de C.V.\nIsdin México S.A. de C.V.\nItalmex Pharma S.A.\nLaboratorios Columbia Comercial S.A. de C.V.\nLaboratorios Concordia S.A. de C.V.\nLaboratorios Elea México S.A. de C.V.\nLaboratorios Expanscience México S.A. de C.V.\nLaboratorios Farmasa S.A. de C.V.\nLaboratorios Grossman S.A.\nLaboratorios Liomont S.A. de C.V.\nLaboratorios Pisa S.A. de C.V.\nLaboratorios Sanfer S.A.  de C.V.\nLaboratorios Senosiain S.A. de C.V.\nLaboratorios Servier (México) S.A. de C.V.\nLaboratorios Silanes S.A. de C.V.Laboratorios Torrent S.A. de C.V.\nLakeside Salud Humana S.A. de C.V.\nLandsteiner Scientific S.A. de C.V.\nLemery S.A. de C.V. \nLeo Pharmaceuticals S. de R.L. de C.V.\nMartiderm México Distribuciones S.A. de C.V.\nMayo Clinic\nMayoly Spindler de México S.A. de C.V.\nMeda Pharma S. de R.L. de C.V.\nLuis Méndez Jiménez\nMerck S.A. de C.V.Merz Pharma S.A. de C.V.\nMission:BRAIN\nMitfarma S.A. de C.V.\nMoksha8 Farmacéutica S. de R.L. de C.V.\nNestlé México S.A. de C.V.Novopharm S.A. de C.V\nNucitec S.A. de C.V.\nOctapharma S.A. de C.V.\n74\n75\nInforme Anual 2017\nAgradecimientosOral-B México\nPanalab México S.A. de C.V.\nPierre Fabre Farma de México S.A. de C.V.\nPlaneación Estratégica de Servicios Especiales SEGRA S.A. de C.V.\nPharmaceutical Product Development LCC \nProductos Científicos S.A. de C.V.\nProquigama S.A. de C.V.\nProtein S.A. de C.V.\nPsicofarma S.A. de C.V.\nSandoz S.A. de C.V.\nSanofi Aventis de México S.A. de C.V.\nShire Pharmaceuticals México S.A. de C.V.\nSiegfried Rhein S.A. de C.V.\nSoluciones Tecnológicas en Medicina S.A. de C.V. \nAlfonso Solloa Junco\nSunpharma de México, S.A. de C.V.\nUCB de México S.A. de C.V.\nValeant Farmacéutica S.A. de C.V.Varlix México S.A. de C. V.\nValores para el Tercer Milenio I.A.P. \nPaulino Villar Conejos\nZydus Pharmaceuticals México S.A. de C.V.\nMédicos especialistas \nAraceli Aguilar Gamiño\nRoxana Andraca Dumit\nAlfonsina Ávila Romey\nRodolfo Barragán García\nPilar Inés Barojas Méndez\nEverardo Esteban Barojas Weber\nIvonne Becerra Laparra\nAraceli Centeno CamposKaisorn Chaichana\nGabriela Chávez Tapia\nNorberto C. Chávez Tapia\nRamiro del Valle Robles\nHoracio Alberto García Gómez\nOctavio González Chon\nEnrique Grageda Núñez\nVíctor Manuel Inclán García\nJesús Jiménez RománDésirée Larenas Linneman\nAgustín López León\nRogerio Mac Kinney Valencia\nLucia Madrazo Báez\nJesús Martínez Manrique\nLidia Moreno Castañeda\nJorge Navarro Bonnet\nJosé Guadalupe Ortiz Medina\nAreli Osorio Santiago\nAlfredo Quiñones Hinojosa \nJosé Humberto Reffreger Saucedo\nMario Roca Cabrera\nGonzalo Torres Villalobos\nMartin Tulio Santa Rita\nRafael Vidal Tamayo\nAbel Alberto Vidal Vallejo\nAlejandro Zavala ReinaComité de Ética e Investigación  \nde Estudios en Humanos\nHéctor Baptista González\nVarenka Barbero Becerra\nEduardo Chuquiure Valenzuela\nNorberto C. Chávez Tapia\nMaría Isabel Curis García\nDennis García López\nLaura Adriana García Ruiz\nEva Juárez Hernández\nAlberto Lifshitz Guinzberg\nXóchitl Mauricio Villegas\nGiota Panopoulou\nAlejandro Pomposo García\nAna Lilia Ruelas Villavicencio\nMaría Teresa Salinas González76\n77\nInforme Anual 2017\nAgradecimientosVoluntariado\nMa. Antonieta Alvahuante Luvianos \nArgelia Inés Anza Pereira \nMargarita Arias García \nJaime Arriaga Ruiloba\nBlanca Virginia Ayala Herrera \nMaría Luisa Barragán Becerra \nAngélica Bretado Ramírez \nRosa Ana Canales Anaya\nAna Leticia Carballal López\nEvangelina Castañeda Orrante\nCarmen Contreras Oviedo\nJovita Cortés DomínguezMaría Isabel Curis García \nSusan Dennen Davidson\nSara Díaz Durán \nMa. Elena Farell Chávez \nLaura Adriana García Ruíz \nMaría Luisa Giral Mazón \nMaría Eugenia Guerra Monje \nMaría Alejandra Hernández Abascal\nAngélica Hernández Gómez \nLaura Herrera Drupat\nMaría Dolores José Phillips Silvia Monteagudo Carranco\nAmérica Morales León\nAriadna Laura Muñiz Patiño\nGladys Beatriz Ortega González\nMaría de los Ángeles Padilla Zamora\nSilvia Peña Pérez\nIrene Pieck de la TorreAlma Concepción Ramírez Galván \nGuillermina Rivero Guarneros \nVerónica Rivero Borrell Solórzano\nAdela Rivero Osorio\nMonica Maya Robles \nLeticia Sánchez Bringas \nJohanna Van Leeuwen Van Dongen \nRosa María Vázquez Juárez \nGeorgina Velázquez López \nMaría Isabel Albertina Villafán Gómez \nMaría Mirna Villafán Gómez \nMary Carmen Villanueva Gutiérrez \nRosa María Villanueva Gutiérrez \nMaría del Rocío Vivanco Zamora \nVerónica Alejandra Vivanco ZamoraServicio social\nIván Jair Álvarez GonzálezVictoria Avalos Muciño\nOscar Nicolás Mata López\nBrenda Mariana Meza Neyra\nMauricio Mora MezaEstephany Ramírez Ramírezy todos  los residentes  \nde médica  sur que \nhan apoyado  en el \ndispensario .\n78\n79\nInforme Anual 2017Equipo Fundación Clínica Médica Sur Operación\nPresidente Ejecutivo\nMisael Uribe Esquivel\nDirector General\nEduardo González Pier  \nComisario \nAlejandro Villalobos Romero\nConsejero Técnico Asesor\nJ. Vinicio González Castillo\nContadora\nAdriana Aceves Padilla\nDirectora de Finanzas y Administración \nAlma Leticia Cobos\nDirectora de Planeación y Promoción  \nde Proyectos\nGiota Panopoulou\nDirectora de Enseñanza\nCarmen Zavala García\nCoordinador del Comité de Ética\nOscar Daniel Mendoza Saavedra\nConsejo Directivo\nPresidente\nSantiago Garza Borde\nPrimer Vicepresidente \nMartha Helena Ramos Ostos\nSegundo Vicepresidente\nCuauhtémoc Rafael Santa-Ana Oteroequipo  fundación  clínica  médica  sur \nTesoreroJuan Carlos Griera Hernando\nVocales\nRodolfo Barragán GarcíaJosé Manuel Correa Rovelo\nDaniel Antonio del Río Loaiza80\nInforme Anual 2017Gerente de Seguimiento a Programas\nDeni Itzel Torres Balbás\nColaboradores\nMartha Helena Uribe Ramos\nVanesa Leyva Bravo\nMédico General \nAxel Silva Mera\nOdontóloga \nMariagna Patricia Encarnación Avalos\nEnfermera\nLiliana Casarrubias Espindola\nAsistente del Dispensario\nNancy Chavarría JuradoAnnals of Hepatology\nEditor en Jefe Arturo Panduro Cerda\nCo-editores\nMarco Aresse\nClaudio Tiribeli\nNorberto C. Chávez Tapia\nMisael Uribe Esquivel\nEditor Fundador\nNahum Méndez Sánchez\nGerente Editorial\nVarinia B. Chacón \nAsistente Administrativo\nBeatriz Sánchez Morales", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}