{"title": "PDF", "author": "PDF", "url": "https://sef8a1e9502cd7d1e.jimcontent.com/download/version/1361567292/module/7360562395/name/guia%20sobre%20sida.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "PROCESO\nASISTENCIALINTEGRADOPROCESO\nASISTENCIALINTEGRADO\nPROCESO VIH/SIDAAUTORES Y AUTORAS\nAntonio Rivero Román (Coordinador)\nCristina Aguado T\naberné \nGloria Andérica FríasMatilde Rita Calero FernándezÁngela Camacho EspejoRafael Campos LópezJose Antonio Castilla AlcaláAna Mª Cazalla FoncuebaConcepción Ferrete MoralesMª Carmen Gálvez ContrerasAntonia Gasch IllescasTomás  Gómez CíaPilar Jimena MedinaCarmen Lama HerreraFernando Lozano de León-NaranjoDolores Merino MuñozDavid Moreno PérezRosario Palacios MuñozJose Ramón del Prado Llergo; Jesús Santos GonzálezAntonio Vergara de Campos\nCOLABORACIÓN\nGuita DavoodzadehJosé de JuanF\nermín García Rodríguez\nMª del Rosario Aceituno PérezAlicia Aguilera AguileraFrancisca González EslavaRaquel Valencia Mastín\nEdita: Junta de Andalucía, Consejería de SaludISBN: 978-84-692-5465-3D. L.: S. 1.223-2009 Maquetación e impresión: Forma Animada S.L.L.La Gestión por Procesos es una herramienta con la que se analizan los diversos compo-\nnentes que intervienen en la prestación sanitaria para ordenar los diferentes flujos detrabajo de la misma, integrar el conocimiento actualizado y procurar cierto énfasis en losresultados obtenidos, teniendo en cuenta las expectativas que tienen ciudadanas, ciu-dadanos y profesionales, e intentando disminuir la variabilidad de las actuaciones ensalud hasta lograr un grado de homogeneidad óptimo.\nSe trata pues, de impulsar un cambio en la organización basado en la fuerte implica-\nción de profesionales y en su capacidad de introducir la idea de mejora continua de lacalidad, y de llevarlo a cabo desde un enfoque centrado en el usuario o la usuaria.\nCuando nos referimos a la Gestión por Procesos en Andalucía estamos aludiendo a un\nabordaje integral de cada uno de los problemas de salud definidos y ello conlleva el rea-nálisis de las actuaciones desde que una persona demanda asistencia hasta que éstatermina. En este contexto, la continuidad asistencial y la coordinación entre los diferen-tes niveles asistenciales se convierten en elementos esenciales.\nCada una de las publicaciones que se presentan recogen el fruto del importante esfuer-\nzo que ha realizado la organización sanitaria pública de Andalucía, y en especial las ylos profesionales que prestan la asistencia, por analizar cómo se están realizando lascosas, y sobre todo, cómo deberían hacerse, creando una propuesta de cambio razona-ble, coherente, innovadora y abierta. \nPor todo ello, queremos expresar nuestro más profundo agradecimiento al numeroso\ngrupo de profesionales que han hecho posible que podamos contar con un Mapa deProcesos del Sistema Sanitario de Andalucía, que se está desarrollando e implantandode forma progresiva, y que es sin duda, el referente para instaurar una mejor prácticaasistencial y avanzar en la idea de mejora continua de la calidad en nuestras organiza-ciones sanitarias.\nCarmen Cortes Martínez \nDirectora General de Calidad, Investigación y Gestión del ConocimientoPresentación1. INTRODUCCIÓN..................................................................................................\n2. DEFINICIÓN GLOBAL........................................................................................... 3. DESTINATARIOS Y DESTINATARIAS. OBJETIVOS................................................... \n- Personas destinatarias y expectativas......................................................................... \n- Objetivos. Flujos de salida. Características de calidad..................................................\n4. COMPONENTES.................................................................................................. \n- Descripción general......................................................................................…….....\n- P\nrofesionales. Actividades. Características de calidad...................................................\n- Recursos. Características generales. Requisitos............................................................- Unidades de soporte.................................................................................................\n5. REPRESENTACIÓN GRÁFICA................................................................................\n- Arquitectura Nivel 1......................................................................................…….....\n- Arquitectura Nivel 2......................................................................................…….....- Arquitectura Nivel 3......................................................................................…….....\n6. INDICADORES..................................................................................................... \nANEX\nOS\nAnexo 1: Población con riesgo aumentado para la infección VIH......................................\nAnexo 2: P\nrevención de la infección VIH.......................................................................\nAnexo 3: Recopilación de Normativa sobre Vigilancia Epidemiológica en Andalucía yRegistro Andaluz de Casos de SIDA............................................................................Anexo 4: Revisión de 1993 de la definición europea de caso de SIDA con fines de vigilancia Anexo 5: Definición europea de caso de SIDA para la vigilancia: Listado de enfermedadesindicativas ...............................................................................................................Anexo 6: Revisión de 1993 del sistema de clasificación de la infección por el VIH ydefinición ampliada de caso de SIDA con fines de vigilancia para adultos y adolescentes...Anexo 7: Definición de caso de SIDA en niños. Categorías clínicas para niños con infecciónpor VIH.....................................................................................................................Anexo 8: Recomendaciones para la administración de vacunas........................................Anexo 9: Calendario vacunal en niños infectados por VIH................................................7\n9\n11\n11\n13\n17\n17278588\n91\n929395\n99\n101103105\n107109111113\n117119ÍndiceAnexo 10: Recomendaciones sobre profilaxis y tratamiento de las infecciones\noportunistas en adultos infectados por el VIH..............................................................Anexo 11: Recomendaciones sobre profilaxis y tratamiento de infecciones oportunistasen niños infectados por el VIH..................................................................................Anexo 12: Infecciones de transmisión sexual..............................................................Anexo 13: Algoritmo de exploración ginecológica para mujeres con infección VIH............Anexo 14: Guías recomendadas sobre tratamiento antirretroviral en adultos...................Anexo 15: Interacciones farmacológicas de los antirretrovirales....................................Anexo 16: Guías recomendadas de tratamiento antirretroviral en niños..........................Anexo 17: Cálculo de riesgo cardiovascular................................................................Anexo 18: Manejo terapéutico de las alteraciones metabólicas y morfológicas asociadasal tratamiento antirretroviral.....................................................................................Anexo 19: Plan de Cuidados estandarizados de enfermería..........................................Anexo 20: Autoinseminación....................................................................................Anexo 21: Requisitos generales y criterios de aplicación de inseminación artificial y deaplicación de microinyección intracitoplasmatica de espermatozoide ............................Anexo 22: Actividades en las sucesivas visitas a Unidades de reproducción ...................Anexo 23: Recomendaciones para decidir la vía del parto en gestante VIH para evitar latransmisión vertical ................................................................................................Anexo 24: Transmisión vertical de la infección VIH: recomendaciones en el recién nacido Anexo 25: Manejo de la exposición ocupacional .........................................................Anexo 26: Recomendaciones sobre profilaxis post exposición ocupacional y noocupacional del VIH, VHB Y VHC..............................................................................Anexo 27: Manejo de la exposición no ocupacional .....................................................\nBIBLIOGRAFÍA.....................................................................................................121\n123\n125127129131133135\n137\n139147\n149\n151\n155\n157159\n161\n163\n165La pandemia causada por la infección del virus de la inmunodeficiencia humana (VIH) ha\nsupuesto un enorme desafío para todos los sistemas de salud. Desde que se describieron losprimeros casos de la enfermedad en 1981, se pudo comprobar que la infección por el VIHsupondría un problema sanitario mundial de gran magnitud, sobre todo en los países en víasde desarrollo, en los que provoca una alta morbilidad y mortalidad y donde en la actualidadse concentran la gran mayoría de personas infectadas y enfermas. Así, en el informe deONUSIDA, de abril del 2008, se estimaba que, en todo el mundo, el número de infectadospor el VIH era de 33,3 millones de personas, de los que 24,7 millones serían habitantes delÁfrica subsahariana. \nEn los países y regiones desarrollados sanitaria y económicamente, como España y Anda-\nlucía, la situación es completamente diferente. En contraste con las cifras anteriores, en abrildel 2008, ONUSIDA estimaba que el número de infectados por el VIH en Europa occiden-tal y central era de 740.000 personas, y en España las autoridades sanitarias estiman queeste número se sitúa entre 120.000-150.000 personas. Las campañas sanitarias, aunqueno han conseguido el control de la epidemia, han logrado disminuir el número de nuevasinfecciones, especialmente entre consumidores de drogas. Sin embargo se estima que hastaun tercio de los pacientes infectados por el VIH lo desconoce y que la mayor parte de estaspersonas han adquirido la infección por vía sexual. \nLos casos de VIH comunicados en Europa en 2006 (excluidos Italia, España y Mónaco por\nno existir registro poblacional de infección VIH) representan una incidencia para la UniónEuropea de 67,2 casos nuevos de infección VIH por 10\n6habitantes. Mientras el número de\nnuevos casos de infección continúa en aumento, el número de casos de SIDA ha seguido endescenso (excepto en algunos estados del este europeo). El 34% de los casos de nuevaINTRODUCCIÓN1\nINTRODUCCIÓN\n7infección VIH fueron mujeres y el 18% fueron personas entre los 15 y los 24 años de edad.\nEl modo de transmisión predominante fue la vía heterosexual (28,2%), seguida de la paren-teral (27,4%). Las relaciones sexuales entre hombres representan el 9,1% de los nuevoscasos de infección.\nEl pronóstico y la supervivencia de pacientes con infección por el VIH ha mejorado de forma\nespectacular en la última década merced al gran avance experimentado en el tratamientoantirretroviral. Por ello, en la actualidad una gran proporción de pacientes con infección porel VIH en países desarrollados permanecen sin síntomas, con buena situación inmunológi-ca y con replicación viral suprimida. Sin embargo, a pesar de su gran eficacia en el controlde la infección, el tratamiento antirretroviral actual no consigue erradicar al virus. Por ello eltratamiento debe ser mantenido de forma indefinida. Ello provoca que un buen número depa-cientes pueda desarrollar efectos adversos debidos al propio tratamiento antirretroviral.Por otro lado, el espectacular aumento de la supervivencia provoca que un número cada vezma-yor de pacientes puedan padecer otras enfermedades o comorbilidades no relacionadasdirectamente con la propia infección por el VIH, como hepatopatias crónicas, enfermedadescardiovasculares, etc. Es previsible que debido al aumento de la supervivencia, la prevalen-cia de comorbilidades aumente con el paso del tiempo, a lo que puede contribuir tambiénel progresivo incremento de la edad. \nPor todas estas razones, en nuestro país la infección por el VIH se ha convertido en una\nenfermedad crónica que presenta nuevos retos para los que el sistema sanitario debe esta-blecer los mecanismos adecuados para asegurar el bienestar de estas personas. De esaforma fue publicado en el año 2002 el PAI-VIH/SIDA por la Consejería de Salud. Posterior-mente se constituyó el Grupo de Referencia Autonómico de VIH/SIDA, con el objeto de iden-tificar posibles áreas de mejora que precisaran un mayor desarrollo o modificación. Tras losaños transcurridos desde la publicación e implantación en el sistema sanitario público deAndalucía del Proceso VIH/SIDA, el Grupo de Referencia se planteó la necesidad de realizarcambios sustanciales en el documento inicial para adaptarlo a la nueva realidad de laEpidemia en Andalucía. \nEl objetivo de esta revisión del PAI-VIH/SIDA ha sido la organización de la atención sanita-\nria global a este PAI, concibiendo ésta como la necesidad de abordar, de una forma organi-zada y escalonada, los diversos aspectos que inciden en las personas infectadas y en suentorno, desde una perspectiva interniveles e intersectorial, que abarca tanto actividades enAtención Primaria (AP) y Atención Hospitalaria (AH), como las que competen a cada una delas distintas profesiones sanitarias.\nEstamos convencidos de que el desarrollo de este proceso integrado supondrá un paso posi-\ntivo adicional en los esfuerzos que desde el comienzo de la epidemia se han realizado en elSistema Sanitario Público de Andalucía para su control. \nPor último, debemos agradecer a todas las personas que han colaborado con el desarrollo\nde este proyecto su entusiasmo al participar en el mismo. Su alta experiencia profesional hahecho posible la excelente calidad del trabajo realizado. \n8VIH/SIDA9DEFINICIÓN GLOBAL2 DEFINICIÓN GLOBAL\nDesignación del proceso: \nProceso de prevención y atención sanitaria de la infección por el VIH. \nDefinición funcional: \nProceso que conduce a la prevención del VIH y al diagnóstico, tratamiento y seguimien-\nto tanto de esta infección como de las complicaciones, situaciones especiales y comor-bilidades relacionadas con la misma. \nLímite de entrada: \nPoblación general, personas con prácticas de riesgo de infección por el VIH y pacientescon infección VIH.\nLímite final: \nAl tratarse en la actualidad de una enfermedad crónica no tiene límite final. \nLímites marginales:\nNo se han contemplado en este proceso• Los cuidados paliativos de pacientes con infección VIH, al incluirse en un proceso\nespecífico.\n• Los aspectos sociales no derivados de la propia infección VIH.  10VIH/SIDA• Los aspectos relacionados con el tratamiento de las adicciones a sustancias psico-\nactivas.\nObservaciones: \nNo se ha considerado como límite final a las personas que rehúsan el seguimiento de\nsu proceso o en los que el mismo es irregular o esporádico. Personas destinatarias y expectativasDESTINATARIOS Y DESTINATARIAS .\nOBJETIVOS3\nDESTINATARIOS Y DESTINATARIAS . OBJETIVOS\n11POBLACIÓN NO INFECTADA POR EL VIH\n•Que me traten con rapidez y de forma confidencial.\n•Que me transmitan la información y el consejo adecuado de forma comprensible y\nadaptada a mis circunstancias.\n•Que me faciliten el acceso al material preventivo apropiado. \n•Que pueda tener acceso de forma fácil y rápida a las pruebas diagnósticas de infec-ción VIH\n.\nPACIENTES CON INFECCIÓN VIH \n•Que me faciliten el acceso a la consulta sin demoras.\n•Que me atiendan de forma confidencial.\n•Que me transmitan toda la información relacionada con mi proceso de forma com-prensible y adaptada a mis circunstancias.\n•Que me faciliten el acceso al material preventivo apropiado.\n•Que me faciliten el acceso a los servicios sanitarios de forma compatible con mi acti-vidad laboral. •Que me faciliten la posibilidad de consultar telefónicamente con mi especialista,\ndudas y problemas que me pudieran surgir\n. \n•Que me permitan elegir el centro y grupo de profesionales que me atienda.\n•Que me dediquen en cada consulta el tiempo adecuado para mi atención. \n•Que me faciliten las tareas burocráticas relacionadas con mi acceso a los serviciossanitarios.\n•Que me faciliten estructuras de asistencia sanitaria accesibles y resolutivas. \n•Que sea atendido o atendida por profesionales de la salud con alta cualificación cien-tífico\n-técnica. \n•Que exista coordinación entre los distintos servicios implicados en mi atención y entrelos distintos niveles implicados en la misma. \n•Que los y las profesionales sin implicación directa en mi atención, me traten de formaadecuada y sin rechazo\n. \n•Que en el supuesto de que estuviera internado en una institución penitenciaria, dis-ponga de las mismas opor\ntunidades y recursos para mi diagnóstico, seguimiento y tra-\ntamiento, que las personas no recluidas.  \n•Que los profesionales sanitarios tengan en cuenta mi opinión para la toma de decisio-nes relacionadas con mi atención\n. \n•Que me faciliten la información y, en su caso, la posibilidad de una gestación con pocoriesgo de transmisión tanto para mi descendiente como para mi pareja.  \n•Que me faciliten el tratamiento de las alteraciones físicas que me ha provocado el tra-tamiento antirretroviral. \n•Recibir apoyo psicológico y psiquiátrico si lo preciso.\nPROFESIONALES DE LA SALUD\n•Que exista coordinación eficiente entre las y los profesionales implicados en la aten-ción a pacientes con infección VIH\n. \n•Que se disponga de tiempo suficiente para la atención.\n•Que se facilite la realización de la prueba serológica en las poblaciones recomenda-das desde cualquier punto del SSP\nA.\n•Formación específica en la infección por el VIH para adquirir los conocimientos, habi-lidades y aptitudes necesarios para la atención\n, adaptada a las necesidades y carac-\nterísticas de cada profesional de la salud. \n•Que se facilite el conocimiento de los recursos no sanitarios de la zona.\n12VIH/SIDACARACTERÍSTICAS DE CALIDAD\nPPromoción sobre hábitos saludables e información sobre prácticas de riesgo y medi-\ndas de prevención\n. \nPFacilitar la información médica y consejo adecuado de forma comprensible y adap-tada a las circunstancias concretas de la persona que demanda la atención\n. PERSONA DESTINATARIA: POBLACIÓN NO INFECTADA POR EL VIH\nFLUJOS DE SALIDA: INFORMACIÓN Y EDUCACION PARA LA SALUDObjetivos. Flujos de salida.\nCaracterísticas de calidad\nCARACTERÍSTICAS DE CALIDAD\nPRealización de las pruebas diagnósticas que fueran necesarias sin demoras y de\nforma confidencial.\nPDisponibilidad y accesibilidad a los medios preventivos. \nPFacilitar el acceso de forma fácil y rápida a las pruebas diagnósticas de infección VIH.FLUJOS DE SALIDA: ATENCIÓN SANITARIA\nCARACTERÍSTICAS DE CALIDAD\nPLa información relacionada con el proceso se dará de forma comprensible y adap-\ntada a sus circunstancias.\nPLa persona infectada por VIH recibirá informes clínicos por escrito sobre su situa-ción de forma periódica y actualizada. PERSONA DESTINATARIA: PACIENTES CON INFECCIÓN VIH\nFLUJOS DE SALIDA: INFORMACIÓN Y EDUCACIÓN PARA LA SALUD\nDESTINATARIOS Y DESTINATARIAS . OBJETIVOS\n1314VIH/SIDACARACTERÍSTICAS DE CALIDAD\nPDetectar posibles problemas sociales e informar sobre las redes de apoyo social de\nlas que pueda disponer\n.FLUJOS DE SALIDA: APOYO SOCIAL\nCARACTERÍSTICAS DE CALIDAD\nPCoordinación eficiente entre las y los diferentes profesionales implicados en la atención. \nPFacilitar la información precisa sobre los recursos sanitarios y no sanitarios de la zona.PERSONA DESTINATARIA: PROFESIONALES DE LA SALUD\nFLUJOS DE SALIDA: COORDINACIÓNCARACTERÍSTICAS DE CALIDAD\nPFacilitar el acceso a los servicios sanitarios de forma compatible con su actividad\nlaboral.\nPFacilitar la posibilidad de consultar telefónicamente con el especialista, dudas y pro-blemas que pudieran surgirle.\nPFacilitar las tareas burocráticas relacionadas con el acceso a los servicios sanitarios.\nPPromover el desarrollo de dispositivos accesibles y resolutivos de asistencia sanitaria.  \nPFacilitar la libre elección de centro si así lo solicita.\nPAtención por profesionales de la salud con alta cualificación científico-técnica. \nPCoordinación entre los distintos servicios y niveles implicados en la atención.\nPColaborar para que las personas internadas en una institución penitenciaria, dispon-gan de las mismas opor\ntunidades y recursos para su diagnóstico, seguimiento y tra-\ntamiento, que las personas no recluidas.  \nPFacilitar la información y, en su caso, los recursos necesarios para conseguir unareproducción con poco riesgo de transmisión tanto para la descendencia como parala pareja de pacientes con infección VIH y deseos reproductivos.\nPFacilitar el tratamiento de las alteraciones morfológicas relacionadas con la infecciónVIH\n.  \nPFacilitar apoyo psicológico y psiquiátrico si lo precisa.FLUJOS DE SALIDA: ATENCIÓN SANITARIADESTINATARIOS Y DESTINATARIAS . OBJETIVOS\n15CARACTERÍSTICAS DE CALIDAD\nPDisponer  del tiempo suficiente para la atención.\nPFacilitar el acceso a la prueba de cribado del VIH de forma fácil y ágil.FLUJOS DE SALIDA: ATENCIÓN SANITARIACARACTERÍSTICAS DE CALIDAD\nPFormación específica en la infección por el VIH para adquirir los conocimientos, habili-\ndades y aptitudes necesarios para atender a paciente con infección VIH\n, adaptada a las\nnecesidades y características de cada uno de los profesionales sanitarios implicados. FLUJOS DE SALIDA: FORMACIÓN4 COMPONENTES\nDescripción general\nQUÉ 1. PREVENCIÓN \nQUIÉN\nCUÁNDO\nDÓNDECÓMOMédico/a de Familia, de Medicina Interna/Enfermedades Infecciosas/Pediatras/\nde Medicina P\nreventiva/ Enfermeras y cualquier profesional de la salud con opor-\ntunidad de desarrollar la actividad \nDe manera oportunista en cualquier contacto con el Sistema SanitarioAP/AHProtocolos y programas establecidos y guías de practica clínica\nCOMPONENTES\n17QUÉ 3. SEGUNDA CONSULTA EN AP: DIAGNÓSTICO \nQUIÉN\nCUÁNDODÓNDECÓMOMédico/a de Familia En segunda visita APP\nrotocolos y programas establecidos y guías de practica clínica\nQUÉ4. PRIMERA CONSULTA EN ATENCIÓN ESPECIALIZADA: PERSONAS\nADULTAS\nQUIÉN\nCUÁNDO\nDÓNDE\nCÓMOMédico/a de Medicina Interna/Enfermedades InfecciosasEn la primera visita y de forma opor\ntunista tras cualquier contacto con el Sis-\ntema SanitarioAHProtocolos y programas establecidos y guías de practica clínica \nQUÉ 5. PRIMERA CONSULTA EN ATENCIÓN ESPECIALIZADA: NIÑOS Y NIÑAS\nQUIÉNCUÁNDODÓNDECÓMOPediatra/Enfermedades InfecciosasEn la primera visitaAHP\nrotocolos y programas establecidos y guías de practica clínicaQUÉ 2. EVALUACIÓN INICIAL EN ATENCIÓN PRIMARIA\nQUIÉNCUÁNDO\nDÓNDE\nCÓMOMédico/a de Familia En primera visita y de forma opor\ntunista ante cualquier contacto con el Sis-\ntema SanitarioAPProtocolos y programas establecidos y guías de practica clínica\nVIH/SIDA\n18QUÉ 6. SEGUNDA CONSULTA EN ATENCIÓN HOSPITALARIA\nQUIÉN\nCUÁNDO\nDÓNDECÓMOMédico/a de Medicina Interna/Enfermedades Infecciosas/ Pediatra/Enfermeda-\ndes Infecciosas\nEn la segunda visitaAHP\nrotocolos y programas establecidos y guías de practica clínica \nQUÉ 7. REGISTROS\nQUIÉN\nCUÁNDO\nDÓNDECÓMOProfesionales del Registro Andaluz de SIDA y Sistema de Información VIH/ Mé-\ndico/a de Medicina P\nreventiva/ Medicina Interna/Enfermedades Infecciosas/\nPediatra/Enfermedades Infecciosas \nEn el momento del diagnóstico de infección VIH y/o caso de SIDAAP/AH/ Delegaciones Provinciales de Salud/ Consejería de SaludDeclaración obligatoria de VIH/SIDA al Sistema de Vigilancia Epidemiológica\nde Andalucía. Según legislación vigente\nQUÉ 8. INMUNIZACIÓN DE LA PERSONA ADULTA CON INFECCIÓN VIH\nQUIÉN\nCUÁNDO\nDÓNDECÓMOMédico/a de Medicina Interna/Enfermedades Infecciosas/Medicina Preventiva/\nde F\namilia/ Enfermera \nCuando exista indicación \nAP/AHRecomendaciones específicas y guías de práctica clínica\nQUÉ 9. INMUNIZACIÓN DEL NIÑO O LA NIÑA CON INFECCIÓN VIH\nQUIÉNCUÁNDODÓNDECÓMOPediatra/Enfermedades Infecciosas/ Medicina Preventiva/ de Familia/ EnfermeraSegún calendario vacunal y cuando exista indicación AP/AHR\necomendaciones específicas y guías de práctica clínica\nCOMPONENTES\n19QUÉ10. INMUNIZACIÓN EN LA MUJER VIH EMBARAZADA Y EN PERIODO\nDE LACTANCIA\nQUIÉN\nCUÁNDO\nDÓNDECÓMOMédico/a de Medicina Interna/Enfermedades Infecciosas/ Medicina Preventiva/\nde F\namilia/ Enfermera/ Obstetra \nCuando exista indicación \nAP/AHRecomendaciones específicas y guías de práctica clínica\nQUÉ 11. INMUNIZACIÓN DE PERSONAS VIAJERAS\nQUIÉN\nCUÁNDO\nDÓNDECÓMOMédico/a de Medicina Interna/Enfermedades Infecciosas/ Pediatra/ de Medicina\nP\nreventiva/ de Familia/ Enfermera/Médico/a y enfermera de Sanidad Exterior \nCuando exista indicación \nAP/AH/Sanidad ExteriorRecomendaciones específicas y guías de práctica clínica\nQUÉ 12. RECOMENDACIONES EN PACIENTES CON HEPATOPATÍA CRÓNICA\nQUIÉN\nCUÁNDO\nDÓNDECÓMOMédico/a de Medicina Interna/Enfermedades Infecciosas/ Aparato Digestivo/ He-\npatología/ Enfermera\nCuando exista indicación AHR\necomendaciones específicas y guías de práctica clínica\nQUÉ 13. TRATAMIENTO Y PROFILAXIS DE INFECCIONES OPORTUNISTAS \nQUIÉN\nCUÁNDO\nDÓNDECÓMOMédico/a de Medicina Interna/Enfermedades Infecciosas/ de Familia/ Pediatra/\nEnfermera \nCuando exista indicación AP/AHR\necomendaciones específicas y guías de práctica clínica\nVIH/SIDA\n20QUÉ 14. VALORACIÓN GINECOLÓGICA\nQUIÉN\nCUÁNDODÓNDECÓMOGinecólogo/a Al diagnóstico de infección VIH y siempre que exista indicación AHR\necomendaciones específicas y guías de práctica clínica\nQUÉ 15. TRATAMIENTO ANTIRETROVIRAL (TAR) INICIAL EN PERSONAS ADULTAS\nQUIÉNCUÁNDODÓNDECÓMOMédico/a de Medicina Interna/Enfermedades InfecciosasCuando exista indicación AHGuías de práctica clínica\nQUÉ 16. TRATAMIENTO ANTIRETROVIRAL INICIAL EN NIÑAS Y NIÑOS\nQUIÉNCUÁNDODÓNDECÓMOPediatra Cuando exista indicación AHGuías de práctica clínica\nQUÉ 17. DISPENSACIÓN DEL TAR\nQUIÉNCUÁNDODÓNDECÓMOFarmacéutico/a de hospitalT\nras la prescripción médica de AH\nServicio de Farmacia HospitalariaProtocolo establecido\nCOMPONENTES\n21QUÉ 18. SEGUIMIENTO DEL TAR EN PERSONAS ADULTAS\nQUIÉN\nCUÁNDODÓNDECÓMOMédico de Medicina Interna/Enfermedades Infecciosas/ Enfermera En cada visita AHGuías de práctica clínica y protocolo establecido\nQUÉ 19. SEGUIMIENTO DEL TAR EN NIÑOS Y NIÑAS\nQUIÉNCUÁNDODÓNDECÓMOPediatra/ Enfermera En cada visita AHGuías de práctica clínica y protocolo establecido\nQUÉ 20. SEGUIMIENTO DE PACIENTES SIN TAR \nQUIÉNCUÁNDODÓNDECÓMOMédico/a de Medicina Interna/Enfermedades Infecciosas/ Pediatra/ EnfermeraEn cada visita AHGuías de práctica clínica y protocolo establecido\nQUÉ 21. SIMPLIFICACIÓN DEL TAR \nQUIÉNCUÁNDODÓNDECÓMOMédico/a de Medicina Interna/Enfermedades Infecciosas/ PediatraEn caso de existir indicaciónAHP\nrotocolo establecido y guías de práctica clínica\n22VIH/SIDAQUÉ 22. CAMBIO DEL TAR POR FRACASO\nQUIÉN\nCUÁNDODÓNDECÓMOMédico de Medicina Interna/Enfermedades Infecciosas/Enfermera En caso de fracaso terapéuticoAHGuías de práctica clínica\nQUÉ23. PREVENCIÓN DE ALTERACIONES MORFOLÓGICAS Y METABÓLICAS\nSECUNDARIAS AL TAR\nQUIÉN\nCUÁNDODÓNDECÓMOMédico/a de Medicina Interna/Enfermedades Infecciosas/ PediatraEn todas las visitasAHGuías de práctica clínica\nQUÉ24. TRATAMIENTO DE ALTERACIONES MORFOLÓGICAS Y METABÓLICAS\nSECUNDARIAS AL TAR\nQUIÉN\nCUÁNDO\nDÓNDECÓMOCirugía Plástica/ Médico/a de Medicina Interna/Enfermedades Infecciosas/ Pe-\ndiatra\nEn caso de lipodistrofia y/o alteraciones metabólicasAHP\nrotocolo de actuación y guías de practica clínica\nQUÉ 25. INGRESO HOSPITALARIO\nQUIÉN\nCUÁNDO\nDÓNDECÓMOEspecialista implicado en la atención al proceso que motiva la hospitalización/\nEnfermera\nCuando exista indicaciónAHP\nrotocolo de actuación\nCOMPONENTES\n23QUÉ26. CUIDADOS DE ENFERMERÍA EN CONSULTAS EXTERNAS DE HOSPITAL\nDE DÍA\nQUIÉN\nCUÁNDODÓNDECÓMOEnfermeraEn cada visitaAH\n: Consulta enfermería/Hospital de Día\nProtocolo de actuación/Plan de Cuidados\nQUÉ27. CRITERIO DE TRASPLANTE DE ÓRGANOS SÓLIDOS DEPENDIENTES\nDE LA INFECCIÓN POR EL VIH\nQUIÉN\nCUÁNDO\nDÓNDECÓMOMédicos/as responsables del programa de trasplante del Hospital de referen-\ncia/ de Medicina Interna /Enfermedades Infecciosas/ P\nediatra\nEnfermedad de órgano terminal\nAHProtocolos de actuación y guías de práctica clínica\nQUÉ29. ATENCIÓN A LOS DESEOS REPRODUCTIVOS DE LAS PAREJAS CON\nAL MENOS UN MIEMBRO CON INFECCIÓN VIH\nQUIÉN\nCUÁNDO\nDÓNDECÓMOMédico/a de Medicina Interna/Enfermedades Infecciosas/ Unidad de Repro-\nducción / Ser\nvicio de Obstetricia y Ginecología de su área / Unidad de Repro-\nducción de Referencia Autonómica\nEn caso de deseo genésicoAHProtocolos de actuación y guías de práctica clínicaQUÉ28. CONSULTA PRECONCEPCIONAL: INFORMACIÓN SOBRE CÓMO CON-\nSEGUIR UNA GESTACIÓN SEGURA\nQUIÉN\nCUÁNDO\nDÓNDECÓMOMédico/a de Medicina Interna/Enfermedades Infecciosas/ Unidad de Repro-\nducción / Ser\nvicio de Obstetricia y Ginecología de zona\nEn caso de deseo genésico\nAHProtocolos de actuación\nVIH/SIDA\n24QUÉ 30. ATENCIÓN A LA MUJER EMBARAZADA INFECTADA POR EL VIH\nQUIÉN\nCUÁNDO\nDÓNDECÓMOMédico/a de Medicina interna /Enfermedades Infecciosas/ de Obstetricia y Gi-\nnecología \nEn caso de embarazoAHP\nrotocolos de actuación y guías de práctica clínica\nQUÉ 31. TAR EN EMBARAZADAS\nQUIÉNCUÁNDODÓNDECÓMOMédico/a de Medicina interna /Enfermedades infecciosas En caso de embarazoAHP\nrotocolos de actuación y guías de práctica clínica\nQUÉ33. PREVENCIÓN DE LA TRANSMISIÓN VERTICAL DE VIH: RECOMENDA-\nCIONES EN EL RECIÉN NACIDO O LA RECIÉN NACIDA\nQUIÉN\nCUÁNDODÓNDECÓMOPediatraEn todo recién nacido de madre infectada por el VIHAHP\nrotocolos de actuación y guías de práctica clínicaQUÉ 32. ATENCIÓN AL PARTO EN MUJER EMBARAZADA INFECTADA POR VIH\nQUIÉNCUÁNDODÓNDECÓMOMédico/a de Obstetricia y Ginecología/Anestesista/Matrona En el par\nto\nAHProtocolos de actuación y guías de práctica clínica\nCOMPONENTES\n2526VIH/SIDAQUÉ 34. ATENCIÓN A PERSONAS RECLUIDAS EN CENTROS PENITENCIARIOS\nQUIÉN\nCUÁNDO\nDÓNDECÓMOMédicos/as de Instituciones penitenciarias/ Enfermeras de Instituciones Peni-\ntenciarias/Médico/as de Medicina Interna /Enfermedades Infecciosas/ otrosmédicos/as implicados en la atención al proceso que motiva la consulta \nEn toda persona infectada por el VIH recluida en una institución penitenciariaInstitución penitenciaria/AHP\nrotocolos de actuación y guías de práctica clínica\nQUÉ 35. PROFILAXIS POSTEXPOSICIÓN OCUPACIONAL\nQUIÉN\nCUÁNDO\nDÓNDECÓMOMédico/a de Medicina Preventiva/ de Medicina Interna/Enfermedades Infeccio-\nsas/de F\namilia/ del Servicio de Urgencias/ Enfermera\nTras una exposición accidental laboral\nAP/AHProtocolos de actuación y guías de práctica clínica\nQUÉ 36. PROFILAXIS POSTEXPOSICIÓN NO OCUPACIONAL\nQUIÉN\nCUÁNDO\nDÓNDECÓMOMédico/a de Medicina Interna/Enfermedades Infecciosas/ de Medicina Preven-\ntiva/ de F\namilia/ del Servicio de Urgencias/ Enfermera\nTras una exposición accidental no laboral\nAP/AHProtocolos de actuación y guías de práctica clínicaProfesionales. Actividades.\nCaracterísticas de calidad\nActividadesMédico/a de Familia/ de Medicina Interna/Enfermedades Infecciosas/\nPediatras/ de Medicina Preventiva/ Enfermeras y cualquier profesional dela salud con oportunidad de desarrollar la actividad \nCaracterísticas de calidad\n1º\nPrevención1. Información a la población general.\n• Se hará siempre al recibir a una nueva persona a la que se\ninicia una historia clínica y de forma oportunista en aquellas\npersonas con historia en el centro sanitario, con especial énfa-sis ante determinados motivos de consulta, como la presen-cia de infecciones de transmisión sexual, personas adolescen-tes y que inician relaciones sexuales.\n• Considerar la atención longitudinal, característica de atención\nprimaria, para el abordaje de estos temas, por pertenecer alplano íntimo de la persona.\n• Crear un clima de confianza y utilizar preguntas abiertas, cui-\ndando tanto la comunicación verbal como la no verbal.\n• Preguntar sobre prácticas de riesgo relacionadas con las rela-\nciones sexuales y el consumo de drogas por vía intravenosa(Anexo 1).\n• Investigar sobre conocimientos, creencias y experiencias sobre\nla infección VIH.\n• A través de la entrevista, intentar que sea la persona quien iden-\ntifique su propio riesgo de infección.\n• Ofertar información sobre las vías de transmisión: sexual, pa-\nrenteral y vertical.\n• Dar información sobre las formas de reducir la posibilidad de\ninfección (Anexo 2).\n• La información y consejo debe adecuarse a las circunstancias\nindividuales y conocimientos previos, sobre todo atendiendo ala edad y el sexo y con perspectiva de género.\n• Los profesionales sanitarios deben normalizar la información\ny consejo, tratando el tema de forma similar al abordaje decualquier otro problema de salud, con el fin de disminuir elestigma social que aún tiene la epidemia y diferenciando los\nCOMPONENTES\n27problemas que derivan directamente de la infección VIH y los\nque proceden del estigma social que lo acompaña.\n• Si se reconocen prácticas de riesgo, debe ofertarse la realiza-\nción de la prueba serológica con consentimiento del pacientey garantizando la confidencialidad.\n• En mujeres embarazadas, ofertar la prueba serológica en el\nprimer trimestre (o en la primera visita que realice la mujer, sies fuera del primer trimestre) de manera universal como cri-bado, sin necesidad de investigar prácticas de riesgo.\n• En mujeres embarazadas con prácticas de riesgo se ofertará\nla realización de una segunda prueba serológica en el tercertrimestre.\n2. Información a la población con especial vulnerabilidad.\n• Toda la información recogida en el punto anterior, adaptada a\nlas particularidades de cada una de las poblaciones de espe-cial vulnerabilidad y siempre individualizando cada persona.\n• Transmisión heterosexual en mujeres de la población general.\n- Sensibilizar a las mujeres a que perciban la vulnerabilidad\nsocial de las relaciones sexuales y de su propio riesgo.\n- Investigar los obstáculos personales para la puesta en prác-\ntica de medidas preventivas por actitudes derivadas de loscondicionantes de género tradicionales.\n- Aprovechar las consultas de salud de las mujeres para in-\nformar y dialogar, teniendo en cuenta los condicionantesde género: planificación familiar, embarazo…\n• Población adolescente.\n- Considerar especialmente las siguientes situaciones:\ncomienzo de relaciones sexuales, falta de percepción delriesgo, frecuente cambio de pareja, asociación de consu-mo de alcohol y otras drogas recreativas y las relacionessexuales.\n- Dar información y consejo que combine afectividad y se-\nxualidad, no centrando la información sobre relaciones se-xuales en la penetración como única opción satisfactoria.\n- Recomendar el uso de preservativos y revisar su uso correcto.\n- Aprovechar el programa Forma Joven para informar, dialo-\ngar y reflexionar para el cambio de actitudes.\nVIH/SIDA\n28COMPONENTES• Personas que han estado o están en un centro penitenciario.\n- Recomendar la realización de la prueba con consentimien-\nto informado, aún sin la identificación del riesgo por la pro-\npia persona.\n• Personas inmigrantes. \n- Considerar las barreras de accesibilidad al sistema sanitario.\n- Considerar la situación de vulnerabilidad socioeconómica,\ncultural y afectiva.\n- Mantener un alto índice de sospecha, atendiendo a las\nsituaciones epidemiológicas que son diferentes de las de\nla población autóctona.\n- Considerar el país de procedencia para el abordaje de la\nvía de transmisión más probable.\n- Considerar los condicionantes de género, al tener, en ge-\nneral, modelos más tradicionales.\n3. Información a la población de especial riesgo potencial.\n• Toda la información recogida en el punto anterior, adaptada a\nlas particularidades de cada una de las poblaciones de espe-cial riesgo potencial y siempre individualizando cada persona.\n• Transmisión heterosexual.\n- Informar sobre el mayor porcentaje de casos nuevos de\ninfección cuya vía de transmisión es la relación heterose-xual, sobre todo en mujeres.\n- Ofrecer información sobre esta vía de transmisión y la ma-\nnera de disminuir el riesgo (Anexos 1 y 2).\n- Es especialmente importante que, a través de la entrevis-\nta, sea la persona quien identifique su propio riesgo.\n- Investigar los obstáculos personales para la puesta en prác-\ntica de medidas preventivas por actitudes derivadas de loscondicionantes sociales y culturales.\n• Transmisión homosexual.\n- Informar sobre el importante aumento en el número de\nnuevos casos por esta vía de transmisión. \n- Ofrecer información sobre esta vía de transmisión y la ma-\nnera de disminuir el riesgo (Anexos 1 y 2).\n- La persona debe ser capaz de identificar su propio riesgo.\n29ActividadesMédico/a de Familia\nCaracterísticas de calidad\n2º\nEvaluación inicial\nen AtenciónPrimaria1. Historia clínica: anamnesis y exploración física.\n• Anamnesis:\n- Conducta o antecedentes de riesgo.\n- Procesos infecciosos previos y sintomatología relacionada\ncon el VIH.\n- Antecedentes alérgicos y de vacunaciones previas.- Medicación concomitante.- Antecedentes personales y familiares completos.- Situación laboral y sociofamiliar. \n• Exploración física:\n- Valoración general, peso, talla y tensión arterial.- Examen físico completo con especial atención a: valora-\nción de adenopatías, examen de la piel y cavidad oral y\nvaloración de trastornos cognitivos y neurológicos.\n2. Información y educación para la población de riesgo y parejas\nsexuales.\n• Preguntar sobre conocimientos, creencias y experiencias rela-- Investigar los obstáculos personales para la puesta en prác-\ntica de medidas preventivas por actitudes derivadas de los\ncondicionantes sociales y culturales.\n• Consumidores de drogas por vía intravenosa (CDI)\n- Ofrecer información sobre esta vía de transmisión.\n- Informar sobre la manera de disminuir el riesgo ofertando\nlas estrategias disponibles. \n- Informar sobre prácticas de sexo seguro y dispensación de\npreservativo.\n- Información sobre organizaciones de apoyo existentes en\nla zona y la forma de acceder a ellas.\n• Trabajadores de centros sanitarios y otros profesionales de riesgo.\n- Informar sobre medidas de prevención primaria y secun-\ndaria ante una exposición accidental.\nVIH/SIDA\n30tivas al riesgo de adquirir la infección por VIH ya sea por vía\nsexual, parenteral por CDI o vertical, sin prisas y utilizando pre-ferentemente preguntas abiertas.\n• Ofrecer información concreta sobre las vías de infección: se-\nxual, parenteral y vertical.\n• Comunicar pautas para reducir la posibilidad de contraer la\ninfección por actividad sexual:\n- Prácticas de mayor o menor riesgo.- Uso adecuado de métodos de barrera.\n• Aclarar que el riesgo de infección está en la práctica sexual y\nno en la identidad sexual.\n• Comunicar pautas para reducir la posibilidad de contraer la\ninfección por adicción a drogas: - Asociación de drogas de uso recreativo que disminuyen la\ncapacidad del uso adecuado de métodos preventivos.\n- Si la persona ha sido o es consumidora de drogas inyec-\ntadas facilitar la posibilidad de ser atendido en las diferen-\ntes modalidades:\nº Programas de intercambio de jeringuillas.º Programas de mantenimiento con metadona.º Programas libres de drogas.\n• Información sobre cómo y dónde conseguir material preventi-\nvo y su uso correcto.\n• Información y derivación a otras organizaciones de apoyo que\nse requieran fuera del SSPA.\n3. Diagnóstico de sospecha.\n4. Confirmación de diagnóstico de infección de VIH en aquellos pa-\ncientes derivados por una entidad/ONG que ha realizado una prue-\nba de diagnóstico rápido y ha resultado positiva.\n5. Petición de pruebas complementarias: serología para VIH.\n• Comunicar la voluntariedad y confidencialidad de la prueba y\nsolicitar el consentimiento informado antes y durante todo elproceso. El resultado se puede registrar en la historia.\n• Preguntar sobre sus conocimientos con respecto a la prueba.\n• Informar sobre los riesgos y beneficios de la misma, la demo-\nra y lo que la misma nos puede aportar incluido el periodo\nventana de 3 meses.\nCOMPONENTES\n31• Solicitud de las técnicas diagnósticas para la infección por el\nVIH en los menores de 18 meses.\n• Se solicitará serología frente VIH (disponible en todos los Cen-\ntros de Salud) a:\n- Personas con comportamientos sexuales de riesgo: \nº Relaciones sexuales sin preservativo.º Con parejas esporádicas y diversas.º Con personas que ejercen la prostitución.º Con personas consumidoras de drogas intravenosas.º Con personas infectadas por VIH.\n- Embarazo.- Ante una exposición accidental profesional o no frente al\nvirus. \n- Sospecha de infección aguda por el VIH.- Sospecha de infección crónica por VIH.- Ante cualquier infección de transmisión sexual (ITS) de otra\netiología.\n- Ante la presencia de cualquier proceso oportunista poten-\ncialmente relacionado con la infección VIH.\n- Toda persona que voluntariamente lo solicite.\n• Todo resultado positivo de la prueba de cribado del VIH re-\nquiere confirmación. \nActividadesMédico/a de Familia\nCaracterísticas de calidad\n3º\nSegunda consulta\nen AP: diagnóstico1. Diagnóstico de infección VIH.\n• Criterios de diagnóstico de infección VIH.\n- Mayores de 18 meses: presencia de anticuerpos frente al\nVIH en dos determinaciones confirmadas por Western Blot,o PCR (ARN VIH) positiva.\n- En menores de 18 meses: PCR (ARN VIH) positivo en dos\ndeterminaciones.\n• Demora inferior a 7 días en la obtención del resultado.\n2. Valoración de la serología.\nVIH/SIDA\n32• Si la prueba es negativa: \n- Informar sobre el resultado negativo de la prueba y su sig-\nnificado, incluido el periodo ventana.\n- Preguntar sobre conocimientos adquiridos, creencias y posi-\nbilidad de cambio de actitudes, desde la última entrevista.\n- Reforzar la información y educación para la realización de\nmedidas preventivas, según la práctica de riesgo.\n- Dar la oportunidad al paciente de expresar las dudas que\npudieran generarse e informar sobre la realización de nue-\nvas pruebas serológicas.\n- Programa de seguimiento y nueva serología si procede.\n• Si la prueba es positiva: \n- Comunicar la confirmación del diagnóstico. \n- Preguntar sobre conocimientos y creencias, posibles cambios\nde sus prácticas de riesgo, reforzar logros y aclarar dudas.\n- Educación e información sobre medidas de prevención pa-\nra pacientes y sus parejas sexuales y/o personas que com-\nparten material de inyección. \n- Explicar el concepto de reinfección y adquisición de otras\nInfecciones de transmisión sexual (ITS).\n- Informar sobre la infección por el VIH en general y su si-\ntuación en particular, desde el punto de vista clínico, consus implicaciones y significado.\n- Informar sobre la utilidad del TAR, y la necesidad de acu-\ndir a un nivel especializado que le informe sobre su esta-do inmunológico y virológico, dando la oportunidad de ex-presar sus preferencias y miedos.\n- Intentar que la persona implique a sus parejas sexuales e\niniciar estudios de contacto.\n- Intentar que la persona implique a sus apoyos familiares.\n- Favorecer hábitos de vida saludable: nutrición, ejercicio, sue-\nño, abandono de hábitos tóxicos, higiene personal y domés-\ntica, contactos con animales.\n- Proponer programa de vacunación.\n- Informar acerca de los servicios ofertados tanto desde el\npunto de vista clínico como social.\n- Establecer la “entrevista continuada”.- Valorar la necesidad de nueva cita para dar tiempo a la\nreflexión y asimilación de la información.\nCOMPONENTES\n33- Derivación a Atención Hospitalaria.\n3. Información y educación para la población de riesgo y parejas\nsexuales (Ver actividad nº 2, punto 2).\nActividadesMédico/a de Medicina Interna /Enfermedades Infecciosas\nCaracterísticas de calidad\n4º\nPrimera consulta\nen AtenciónHospitalaria: per-sonas adultas1. La atención a pacientes con infección VIH exige la colaboración\nestrecha con el médico o la médica de Atención Primaria, asícomo con los distintos niveles asistenciales, áreas hospitalarias(consulta externa, hospital de día, urgencias, hospitalización yfarmacia hospitalaria) y diferentes especialistas con objeto deasegurar una atención integral, coordinada y continuada. \nAsimismo se recomienda adecuar el régimen de control con su\nvida laboral debiendo disponerse de consultas de tarde y consul-tas de acto único.\n2. Historia clínica y exploración física. \n• Anamnesis:\n- Conducta de riesgo y hábitos: hábito sexual, consumo de\nalcohol, tabaco y otras drogas. \n- Antecedentes de transfusiones o administración de produc-\ntos hemáticos.\n- Antecedentes de estancia en centro penitenciario, viajes pre-\nvios, país de origen si extranjero, contacto con animales.\n- Procesos infecciosos previos y sintomatología relacionada\ncon el VIH.\n- Antecedentes alérgicos.\n- Antecedentes de vacunaciones previas: tétanos, neumoco-\nco, gripe, hepatitis B y A, otras vacunas.\n- Medicación concomitante.- Antecedentes personales y familiares de enfermedades meta-\nbólicas (dislipemia, diabetes), cardiovasculares, neoplásicas\ny psiquiátricas.\n- Intentar identificar fecha de la probable de infección por el\nVIH y potencial fuente de contagio.\nVIH/SIDA\n34- Situación laboral y sociofamiliar: profesión, pareja estable,\nhijos, hermanos, vivienda habitual, apoyo familiar y otros\nque se consideren de interés.\n• Exploración física:\n- Valoración general, peso, talla, perímetro abdominal y ten-\nsión arterial.\n- Examen físico completo con especial atención a: valoración\nde adenopatías, piel (eccema seborreico, lesiones de psoria-sis, sarcoma de Kaposi), examen de la cavidad oral (muguet,leucoplasia oral), genitales (condilomas, lesiones herpéticas,ulceraciones), signos clínicos de hepatopatía avanzada y valo-ración de trastornos co gnitivos y neurológicos.\n- En varones homosexuales: inspección anal y tacto rectal.\n3. Información y educación para la población de riesgo y parejas se-\nxuales (ver actividad nº 2, punto 2).\n4. Establecer grado de inmunodepresión y riesgo de progresión.\n5. Pruebas complementarias:\n• Si sospecha de infección aguda (riesgo alto de contagio o sín-\ntomas de primoinfección):\n- Carga viral (CV) del VIH. Tener en cuenta que la CV es po-\nsitiva desde la primera semana postexposición, los sínto-\nmas aparecen a las 2 semanas y la prueba de ELISA espositiva 1-2 semanas después del inicio de los síntomas. \n- Otras pruebas complementarias en función del síndrome\nclínico.\n• Si infección crónica:\n- Western Blot (en caso de que sólo se disponga de un ELISA).\n- CV del VIH.- Subpoblaciones linfocitarias.- Hemograma y bioquímica que incluya: glucosa, creatini-\nna, iones, urato, amilasa, AST, ALT, GGT, FA, bilirrubina,\nperfil lipídico (colesterol total, HDL, LDL y triglicéridos).\n- Marcadores de hepatitis A, B, C y D si HbsAg positivo.\n- Serología toxoplasma (IgG), CMV (IgG) y lúes (VDRL o RPR).- Sedimento urinario.\nCOMPONENTES\n35- Parásitos en heces a varones homosexuales.\n- Prueba de la tuberculina: se considera positiva una indu-\nración ≥ 5 mm.\n- Radiografía de tórax y electrocardiograma.- Si riesgo de ITS: frotis faríngeo y frotis anal/vaginal para\ngonococo y Chlamydia .\n- Prueba genotípica de resistencia al VIH.- Determinación de antígeno de histocompatibilidad HLA-\nB*5701.\n6. Medidas terapéuticas:\n• Valorar la necesidad de iniciar TAR y quimioprofilaxis de infec-\nciones oportunistas.\n• En general, en la primera visita no se inicia TAR salvo que exis-\ntan signos de infección VIH avanzada, siempre que la persona\nesté motivada.\n• Iniciar profilaxis frente a P . jiroveci con TMT-SMX si signos clí-\nnicos de infección VIH avanzada que sugiera cifras de linfoci-tos CD4 ≤ 200 células/µL.\n7. A todas las mujeres se les insistirá en el uso correcto de preser-\nvativo y serán remitidas a Consulta de Ginecología y Obstetricia.(Ver actividad 14)\n8. Informar y estimular la educación para la salud:\n• Información sobre la naturaleza, curso y pronóstico de la infec-\nción y sobre modos de transmisión y prevención de la misma.\n• Si adicción activa: proponer la posibilidad de seguir tratamien-\ntos de deshabituación.\n• Información sobre la necesidad de comunicar su situación a su\npareja, contactos sexuales o personas que compartan materialen caso de drogadicción, con objeto de ofrecerles la realizaciónde serología y adoptar las medidas adecuadas de prevención. \n• En la mujer en edad fértil: informar sobre aspectos relaciona-\ndos con el embarazo y métodos de contracepción, así comola necesidad de exámenes ginecológicos periódicos. Si éstatiene hijos menores de edad se recomendará hacer serologíaVIH a los hijos.\nVIH/SIDA\n369. Valorar la necesidad de apoyo psicológico y social.\nActividadesPediatra/Enfermedades Infecciosas\nCaracterísticas de calidad\n5º\nPrimera consulta\nen AtenciónHospitalaria:niños y niñas1. Historia clínica: \n• Antecedentes maternos: edad, fecha de diagnóstico y vía de\ntransmisión de la infección por el VIH, situación clínico-inmu-nológica, coinfecciones (VHB, VHC, CMV, sífilis, virus del pa-piloma humano), uso de tóxicos, embarazos previos…\n• Antecedentes perinatales: duración de la gestación, maniobras\ndiagnósticas invasivas durante la misma, situación inmunoló-gica y CV de la madre, vía y duración del parto, uso de anti-rretrovirales durante el embarazo, parto y período neonatal, so-matometría y patología neonatales, tipo de lactancia…\n• Antecedentes personales: enfocados sobre todo a posibles pa-\ntologías relacionadas con la infección por el VIH, desarrollo neu-rocognitivo, escolarización, pubertad, entorno social y vacuna-ciones recibidas.\n2. Exploración física: se incluirá una somatometría (peso, talla, perí-\nmetro craneal, situación basal de la distribución de la grasa cor-poral) y tensión arterial. \n3. Exámenes complementarios iniciales:\n• Hemograma completo y bioquímica básica incluyendo: GOT,\nGPT, GTT, bilirrubina, FA, LDH, urea-creatinina, ionograma,glucemia, equilibrio ácido-base, ácidos láctico y pirúvico;lipasa y amilasa, estudio de lípidos (triglicéridos, colesterolHDL y LDL), proteinograma y marcadores del metabolismodel hierro. \n• Subpoblaciones linfocitarias.\n• Inmunoglobulinas.• Anticuerpos post-vacunales, si ha recibido vacunas (difteria, téta-\nnos, tosferina, polio, hepatitis B, sarampión/rubéola/parotiditis).\nCOMPONENTES\n37• CV VIH. \n• Estudio genotípico de resistencias a antirretrovirales.• Determinación de antígeno de histocompatibiliadad HLA-\nB*5701.\n• Serología de VHC y VHB, Sífilis, Toxoplasma, Virus herpes:\nCMV, VHS, VVZ, VEB, Papovavirus.\n• En niñas y niños inmigrantes investigar patología endémica.• Prueba de la tuberculina.• Radiografía de tórax. • Exámenes neuropsicológicos.• Fondo de ojo.• Estudio de proteinuria.• Estudio cardiológico (ecocardiografía, ECG). Especialmente en\nniños y niñas cuyas madres hayan estado expuestas a antirre-\ntrovirales durante el embarazo.\n4. Al diagnóstico de infección por VIH en una niña o un niño, debe\nrealizarse cribado a hermanos o hermanas, madres y padres, de-rivación a Atención Primaria, e iniciarse educación sanitaria sobremedidas de prevención de transmisión vertical y horizontal.\nActividadesMédico/a de Medicina Interna/Enfermedades Infecciosas/ Pediatra/\nEnfermedades Infecciosas\nCaracterísticas de calidad\n6º\nSegunda consulta\nen AtenciónHospitalaria1. Valorar resultados pruebas complementarias.\n2. Iniciar profilaxis primaria de neumonía por P jiroveci con TMT-\nSMX si cifras de CD4 ≤ 200 células/μL.\n3. Si CD4 ≤ 50 células/μL: realizar fondo de ojo para descartar reti-\nnitis por CMV.\n4. Valorar iniciar TAR según las recomendaciones vigentes. \nVIH/SIDA\n385. En general se recomienda repetir las cifras de CD4 antes de ini-\nciar el TAR debido a la variabilidad de la técnica (± 20%).\n6. Si la serología frente al VHC es positiva, o en el caso de pacien-\ntes con inmunsopresión grave incluso si es negativa: solicitar\nARN del VHC.\n7. En los casos en los que el HBsAg resulta positivo o en aquellos\nen los que el HBcAc resulta positivo con HbsAg y antiHBs nega-tivos: solicitar ADN del VHB. \n8. En los casos en los que el HBsAg resulta positivo: estudio de\nVHB de la pareja y conviventes en su Centro de Salud y vacu-nación anti-VHB si procede.\n9. Valoración en Consulta de Enfermería.\n10. Información y educación para la población de riesgo y parejas\nsexuales (Ver actividad nº 2, punto 2).\n11. Planificar revisiones sucesivas solicitando para estas: subpobla-\nciones linfocitarias, CV del VIH, hemograma y bioquímica como\nen visita anterior.\n12. Indicaciones para realizar una prueba genotípica de resistencia.\n• En el momento del diagnóstico de infección por el VIH.\n• Todos los pacientes que vayan a iniciar tratamiento.• En la profilaxis post-exposición (al caso fuente).• En los pacientes tratados previamente con fracaso terapéutico.• Todas las mujeres embarazadas.\n13. Emisión de Informe para el médico o la médica de Atención Pri-\nmaria (en todas las visitas).\nCOMPONENTES\n397º\nRegistros1. Orden de declaración obligatoria de VIH/SIDA (Anexo 3).\n2. Definición epidemiológica de caso VIH y de caso SIDA, según\ndecisión de la Comisión de 8 de abril de 2008 (2008/426/CE)\npor la que se establecen las definiciones de caso para comunicarlas enfermedades transmisibles a la red comunitaria de conformi-dad con la Decisión nº 2119/98/CE del Parlamento Europeo y delConsejo, (Anexo 4).\n• Criterios Clínicos (SIDA): persona que presenta cualquiera de\nlas afecciones clínicas de definición europea de casos de SIDA\n(Anexo 5, 6 y 7):\n- Personas adultas y adolescentes a partir de los 13 años de\nedad (Revisión de 1993 de la definición europea de casos\nde SIDA).\n- Niñas y niños hasta 13 años de edad (Revisión de 1995\nde la definición europea de casos de SIDA infantil).\n• Definición de caso de infección por el VIH (criterios analíticos):\n- Personas adultas, adolescentes y niños o niñas mayores\nde 18 meses:  Test para VIH-1 o VIH-2, con confirmación(WB, RNA-VIH) positivo.\n- Infección por VIH en niñas y niños (edad ≤ 18 meses): con-\nfirmación por cultivo viral, RNA-VIH (PCR, carga viral de VIH)o antigenemia P24 (en Andalucía ya está en desuso).\n3. Realizar la declaración epidemiológica como máximo a las 48 ho-\nras del diagnóstico. (Anexo 3)\n• Instrumentos: los Servicios asistenciales y de epidemiología\ndispondrán de ejemplares de ficha de declaración de caso de\ninfección VIH o SIDA en donde se recogerán los datos perso-nales, los factores sociales y de riesgo, los datos de la enfer-medad, datos de laboratorio y la persona que notifica el caso.En defecto de estos impresos, se comunicará directamente alServicio de Medicina Preventiva. \n• En el momento de la edición de este proceso asistencial está\ndiseñándose una aplicación informática que permita a travésde la intranet hacer la declaración, evitándose tener que hacerlos envíos postales de las declaraciones en papel.Médico/a de Medicina Interna/ Enfermedades Infecciosas/ Pediatra/\nEnfermedades Infecciosas/ Medicina Preventiva/ de Familia/Profesionales de Vigilancia epidemiológica\nVIH/SIDA\n404. Envío de la declaración a la Delegación Provincial de Salud: la\ndeclaración de caso VIH o SIDA, se remitirá al Servicio de Medi-\ncina Preventiva y éste, a su vez, lo enviará a la Delegación Pro-vincial de Salud. Toda la documentación referida a casos indivi-dualizados de infección VIH o SIDA se enviará en un sobre cerra-do que se adjuntará a la carta de remisión y especificando en él:“confidencial” y “Abrir sólo por D/ Dña. XX XX XX“ (persona res-ponsable técnica del mantenimiento del registro).\n5. Los casos de VIH y SIDA conformarán el Sistema de Información\nsobre la infección por el VIH y SIDA de Andalucía. \n6. Inclusión de la mortalidad en los Registros provinciales y autonó-\nmico bien por fuentes hospitalarias, provinciales o directamentedel Instituto de Estadística de Andalucía.\n7. Difusión de información. Elaboración de informes técnicos anua-\nles, tanto provinciales como autonómicos. Estos estarán disponi-bles en la página web de la Consejería de Salud.\nActividadesMédico/a de Medicina Interna/Enfermedades Infecciosas/ Medicina\nPreventiva/ de Familia/ Enfermera\nCaracterísticas de calidad\n8º\nInmunización de\nla persona adultacon infección VIH 1. Anamnesis\n• Recoger antecedentes documentados de vacunación (cartilla\nde vacunación).\n• Recoger antecedentes de enfermedades vacunables. \n• Recoger antecedentes alérgicos. • Recoger antecedentes de reacciones adversas a la vacunación.• Descartar contraindicaciones generales a las vacunas.\n2. Valorar indicaciones y contraindicaciones específicas.\n• Programar calendario ajustado a los antecedentes vacunales y\na su condición clínica e inmunológica. \n• En general, la persona infectada por VIH ha de ser inmuniza-\ndo lo más pronto posible tras la infección. Cuando la inmuno-\ndepresión es grave, la respuesta a la vacunación es muy esca-\nCOMPONENTES\n41sa y las vacunas de agentes vivos están contraindicadas (vari-\ncela, triple vírica, fiebre amarilla, vacuna oral de fiebre tifoi-dea, BCG). En estos casos es importante vacunar, en caso deque sea necesario, a los convivientes (varicela, triple vírica, hepa-titis B). \n3. Programar calendario vacunal\n• La vacunación en los primeros estadios de la enfermedad es\nmás efectiva y más segura. \n• Si no existen contraindicaciones, vacunar lo antes posible, y en\naquellos pacientes que inicien TAR preferentemente tras 4semanas al menos de terapia antirretroviral, para alcanzar unamejor respuesta.\n• El calendario será lo más acelerado posible, pudiéndose ad-\nministrar tantas vacunas diferentes como sea necesario en unamisma visita. \n• Se respetarán intervalos mínimos de 1 mes entre dos dosis de\nuna misma vacuna. \n• La vacuna triple vírica y antivaricela se administrarán, cuan-\ndo estén indicadas, el mismo día o, en su defecto, separadasal menos un mes. \n• Las vacunas inactivadas pueden administrarse con cualquier\nintervalo de tiempo entre ellas. \n• Se hará control serológico postvacunal para las vacunas ad-\nministradas y se valorarán dosis de refuerzo si no hubiera exis-\ntido respuesta a la pauta estándar. \n• Cuando se administren vacunas inactivadas en pacientes con\nrecuento linfocitario <500 células/μL, se vigilará especialmen-te la respuesta a la vacunación (control serológico) para valorardosis de refuerzo. \n4. Vacunas específicas\n• Vacuna frente a VHB.\n- Indicada en todas las personas infectadas por VIH si la\nserología previa es negativa.  \n- Dosis: una dosis de vacuna VHB de persona adulta a los\n0-1-6 meses. \n- Hacer control serológico postvacunal a las 4-6 semanas\nde la última dosis. \nVIH/SIDA\n42- Pautar 2º ciclo (igual al primero) si respuesta serológica post-\nvacunal negativa. \n- Nuevo control serológico a las 4-6 semanas del segundo\nciclo. En caso de respuesta negativa se considerará al pa-\nciente como no respondedor y no se continuará la vacu-nación frente a VHB. \n- Contraindicaciones: las de la población general. No exis-\nten contraindicaciones específicas en pacientes VIH. \n• Vacuna frente a VHA.\n- Recomendada en todas las personas infectadas por VIH si\nno existen antecedentes de vacunación frente a VHA. \n- En mayores de 25 años hacer serología previa (IgG VHA).\n- Pautar 2 dosis (0-6 meses) en menores de 25 años (sin\nserología previa).\n- Pautar 2 dosis (0-6 meses) en mayores de 25 años si sero-\nlogía previa negativa.  \n- Contraindicaciones: las de la población general. No exis-\nten contraindicaciones específicas en el paciente VIH.\n• Vacuna combinada VHB+VHA.\n- En pacientes que requieren vacunación VHB y VHA, pue-de\nutilizarse la vacuna combinada A+B (3 inyecciones admi-\nnistradas en intervalo 0-1-6 meses). \n• Vacuna frente a tétanos-difteria adulto (dT).\n- Indicada la primovacunación (3 dosis de dT adulto a los\n0-1-6 ó 12 meses) en individuos no vacunados o con an-\ntecedentes inciertos. En estas personas se administrarándosis de refuerzo de dT cada 10 años hasta alcanzar untotal de 5 dosis .  \n- Si existen antecedentes ciertos de primovacunación con DTP en\nla infancia, administrar 1 dosis de refuerzo dTpa (adulto) enlugar de 1 dosis de refuerzo dT. Puede administrarse 2 añosdespués de la última dosis de dT en pacientes con infecciónVIH que tienen contacto estrecho con niñas y niños menores de1 año y en trabajadores y trabajadoras de los servicios de salud. \n- Ante una herida tetanígena se debe administrar inmunoglobu-\nlina aunque haya recibido 5 o más dosis de vacunas conanterioridad.\n- Contraindicaciones: las de la población general. No exis-\nten contraindicaciones específicas en el paciente VIH.\nCOMPONENTES\n43• Vacuna Triple Vírica \n- Indicada en pacientes asintomáticos, con linfocitos CD4\n>200 células/μL y si no existen antecedentes de vacuna-\nción. Las personas con síntomas clínicos de infección VIHo diagnóstico de SIDA, no deben recibir esta vacuna. \n- Contraindicada si CD4 <200 células/μL. \n- Vacunar también a convivientes susceptibles, salvo con-\ntraindicaciones. \n- Se administrará una dosis de vacuna. La administración\nde una segunda dosis debe ser evaluada individualmente,\nsegún resultados serológicos.\n- Si existe contacto de la persona con VIH con enfermos o\nenfermas de sarampión, en caso de contraindicación parala vacuna, se administrará inmunoglobulina inespecífica.\n- Nota: En el caso de que esté en tratamiento con inmunoglo-\nbulinas intravenosas (Ig iv), aunque se espera una pobrerespuesta, dado el beneficio potencial que supone, se admi-nistrará la vacuna 2 semanas antes de la siguiente dosis dela Ig iv. En este caso se administrará una segunda dosis unavez hayan transcurridos entre 3 y 11 meses de la última do-sis de Ig iv (dependiendo del producto utilizado). \n• Vacuna antivaricela.\n- Indicada si no existen antecedentes de vacunación antiva-\nricela ni de enfermedad por VVZ, y linfocitos CD4 >25%.\n- Contraindicada en los demás casos. \n- Indicada también en personas sanas que sean contactos\nestrechos susceptibles de un paciente VIH, salvo contrain-\ndicaciones. La transmisión del virus vacunal es muy impro-\nbable, pero si el contacto desarrolla varicela postvacunal,se ha de administrar gammaglobulina a la persona coninfección VIH. \n- Pautar dos dosis separadas al menos 1 mes.\n• Prevención secundaria de la varicela en paciente con infección VIH.\n- Si una persona infectada por el VIH no inmune frente a la\nvaricela (es decir, sin antecedentes de enfermedad ni devacunación), entra en contacto con enfermos o enfermasde varicela, se le administrará gammaglobulina inespecífi-ca en las primeras 72 horas. \n• Vacuna antigripal.\n- Indicada anualmente (vacuna inyectabl e), en todas las per-\nVIH/SIDA\n44sonas infectadas por VIH (también embarazadas).\n- Pauta: 1 dosis completa anualmente en campaña (octubre).\n- Contraindicaciones: las de la población general. No exis-\nten contraindicaciones específicas en el paciente VIH. \n- No se debe utilizar la vacuna nasal en aerosol. \n• Vacuna anti-neumocócica de 23 serotipos.\n- Indicada lo más pronto posible tras diagnóstico de infec-\nción VIH,  si no existen antecedentes de vacunación en los\núltimos 5 años. \n- Pauta: una dosis, con revacunación a los 3-5 años. \n- Nota: Si al administrar la vacuna el recuento de linfocitos\nCD4 es <200 células/μL, se debe repetir la dosis cuando\nsea >200 células/μL.  \n• Vacuna anti-meningocócica (A+C).\n- Pauta: 1 dosis. \n- No indicación general de uso en personas infectadas por\nel VIH. Indicaciones como en población general.\n• Vacuna frente a Haemophilus influenzae tipo B. \n- Pauta: 1 dosis. - Indicada en todos los pacientes VIH+. Mejor respuesta si\nlinfocitos CD4>100/mm\n3. \n- Administrar refuerzo si el control serológico postinmuniza-\nción es negativo. \n5. Administración propiamente dicha y seguimiento (Anexo 8).\nActividadesMédico/a Pediatra/Enfermedades Infecciosas/ Medicina Preventiva/ de\nFamilia/ Enfermera\nCaracterísticas de calidad\n9º\nInmunización del\nniño o de la niñacon infección VIH 1. Anamnesis\n• Recoger antecedentes documentados de vacunación (cartilla\nde vacunación).\n• Recoger antecedentes de enfermedades vacunables. \n• Recoger antecedentes alérgicos. • Recoger antecedentes de reacciones adversas a la vacunación.• Descartar contraindicaciones generales a las vacunas.\nCOMPONENTES\n452. Vacunas sistemáticas.\n• Las niñas y los niños con VIH deben vacunarse con las vacu-\nnas sistemáticas según el calendario vacunal, con algunas\nexcepciones: \n- En niños o niñas con inmunodeficiencia grave (linfocitos\nCD4+ <15%, grado 3 de CDC) está contraindicada la va-\ncunación Triple vírica.\n- En niñas o niños con linfocitos CD4+ <25% (grado 2 y\n3 de CDC) está contraindicada la vacunación antivaricela.\n3. Programar calendario vacunal. \n• La vacunación en los primeros estadios de la enfermedad es\nmás efectiva y más segura. \n• Si no existen contraindicaciones, vacunar lo antes posible, y\nen pacientes que inicien TAR preferentemente tras 4 semanasal menos de terapia antirretroviral, para alcanzar una mejorrespuesta.\n• El calendario será lo más acelerado posible, pudiendo admi-\nnistrar tantas vacunas diferentes como sea necesario en unamisma visita. \n• Se respetarán intervalos mínimos de 1 mes entre dos dosis de\nuna misma vacuna. \n• Cuando estén indicadas la vacuna triple vírica y antivaricela\nse administrarán el mismo día o, en su defecto, separadas almenos un mes. \n• Las vacunas inactivadas pueden administrarse con cualquier\nintervalo de tiempo entre ellas. \n• Si es posible, se hará control serológico posvacunal para las\nvacunas administradas y se valorarán dosis de refuerzo si nohubiera existido respuesta a la pauta estándar. \n• Cuando se administren vacunas inactivadas en pacientes con\nrecuento linfocitario <500 células/μL, se vigilará especialmen-te la respuesta a la vacunación (control serológico) para valorardosis de refuerzo.\n4. Vacunas no sistématicas y de virus vivos.\n• Vacuna Triple Vírica\n- Indicada en pacientes sin sintomatología  con  linfocitos\nCD4 >14%, si no existen antecedentes de vacunación. Encaso de contraindicación, en contactos estrechos de enfer-\nVIH/SIDA\n46mos o enfermas de sarampión se administrará inmu noglo-\nbulina. \n- Vacunar también a convivientes y contactos susceptibles (sin\nantecedentes de vacunación ni de enfermedad), salvo con-\ntraindicaciones. \n- Pauta: a partir de los 12 meses de edad, dos dosis separa-\ndas al menos 1 mes. Adelantar a los 6-9 meses de vida siexiste riesgo de contagio por epidemia local de sarampión.\n- Nota: En el caso de que el niño o la niña esté en trata-\nmiento con inmunoglobulina intravenosa (Ig iv), aunquese espera una pobre respuesta, dado el beneficio potencialque supone, se administrará la vacuna 2 semanas antesde la siguiente dosis de Ig. En este caso se administraráuna segunda dosis una vez hayan transcurridos entre 3 y11 meses de la última dosis de Ig (dependiendo del pro-ducto utilizado). \n• Vacuna antivaricela.\n- Indicada si no existen antecedentes de vacunación antivari-\ncela ni de enfermedad por VVZ, y linfocitos CD4 >25%durante al menos 6 meses seguidos y grupo N1 CDC.\n- Contraindicada en los demás casos. \n- Pauta: a partir de los 12 meses de edad, 2 dosis adminis-\ntradas con un intervalo de 3 meses. \n- En caso de que exista contraindicación a la vacuna, se\nadministrará profilaxis con inmunoglobulina inespecífica si\nexiste exposición. \n- Indicada también en convivientes y contactos estrechos\nsusceptibles (sin antecedentes de vacunación ni de enfer-medad), salvo contraindicaciones. \n• Vacuna antineumocócica.\n- Vacuna conjugada 7-valente.\nº Indicada en todos los niños y las niñas con infección\nVIH a partir de los 2 meses de edad, en la pauta indi-cada en la ficha técnica. \nº Primovacunación a los 2-4-6-14 meses de edad. \n- Vacuna no conjugada 23-valente.\nº Indicada a partir de los 2 años de edad, tras un inter-\nvalo de 2 meses desde la última dosis de vacuna anti-neumocócica conjugada. \nº Pauta: una dosis con revacunación a los 3-5 años.\nCOMPONENTES\n47• Vacuna antigripal.\n- Indicada anualmente, a partir de los 6 meses de edad, en\ntodos los niños y las niñas con infección VIH. \n- Pauta: la misma que en la población general.\n• Vacuna frente a VHA.\n- En todas las personas con infección VIH si no existen ante-\ncedentes de vacunación frente a VHA. \n- Pautar 2 dosis a partir de los 12 meses de edad (0-6\nmeses). \n- Contraindicaciones: las de la población general. No exis-\nten contraindicaciones específicas en el paciente VIH.\n• Vacuna combinada VHB+VHA.\n- En pacientes mayores de 12 meses que requieren vacu-\nnación VHB y VHA, puede utilizarse la vacuna combinada\nA+B (3 inyecciones administradas en intervalo 0-1-6meses). \n• Vacuna frente al papilomavirus.\n- Hasta disponer de más información y/o hasta la elaboración\nde normas específicas, las indicaciones de vacunación depapilomavirus en personas con infección VIH serán las mis-mas que en personas no infectadas por el VIH.\n5. Administración propiamente dicha y seguimiento. (Anexo 8) \n6. Propuesta de calendario en anexo 9.\nActividadesMédico/a de Medicina Interna/Enfermedades Infecciosas/ Medicina\nPreventiva/ de Familia/ Enfermera/ Obstetra \nCaracterísticas de calidad\n10º\nInmunización en\nla mujer VIHembarazada y enperiodo de lac-tancia1. Los criterios de vacunación se ajustarán a las recomendaciones\nde vacunación durante el embarazo y a las recomendaciones devacunación en la población adulta con VIH. http://www.vacunas.org/index.php?option=com_content&task=view&id=4759&Itemid=313.\n2. Durante el 2º o 3\nertrimestre de embarazo están específicamente\nVIH/SIDA\n48recomendadas la vacuna antitetánica (preferentemente vacuna\nanti-Tétanos/difteria para adultos) y de la gripe.\n3. En caso de riesgo de exposición puede vacunarse durante el\nembarazo (en el 2º o 3ertrimestre) con vacunas de virus inactiva-\ndos, bacterianas o de toxoides (Hepatitis A, Hepatitis B, Menin-gocócica, Neumocócica, Polio inactivada).\n4. Deben evitarse durante el embarazo las vacunas de virus vivos (tri-\nple vírica, varicela, fiebre amarilla, vacuna oral de fiebre tifoidea).\n5. Si la madre, en contra del consejo médico, decide dar lactancia\nmaterna a su hijo, se pospondrán todas las vacunaciones por elriesgo de aumento de la carga viral que supone.\n6. Administración propiamente dicha y seguimiento. (Anexo 8).\nActividadesMédico/a de Medicina Interna/Enfermedades Infecciosas/ Pediatra/\nMedicina Preventiva/ de Familia/ Enfermera/ Médico/a y Enfermera deSanidad Exterior\nCaracterísticas de calidad\n11º\nInmunización de\nla persona viajera1. Fiebre amarilla\n• Se indicará si existe alto riesgo de exposición y siempre que\nla persona esté asintomática y el nivel de CD4 esté por enci-ma de 200 células/μl. Se vigilarán estrechamente los posiblesefectos adversos. \n• Si no existe riesgo real de exposición y si la vacunación es\nobligatoria para entrar en el país, puede no estar justificada suadministración y se proporcionará al paciente un informe don-de se especifique la contraindicación. En caso de exposiciónreal, si no se cumplen los cr iterios para la vacunación se acon-\nsejará al paciente suspender el viaje. \n• Pauta: 1 dosis a partir de los 9 meses de edad (10 días o más\nantes de la exposición). \n2. Rabia\nCOMPONENTES\n49• Vacuna inactivada. Indicada en personas infectadas por VIH\nviajeras con alto riesgo de exposición. \n• Pauta: según ficha técnica. \n3. Hepatitis A\n• Especialmente indicada si viaje a zona endémica.\n• Pauta: la especificada en las actividades 8 y 9 (adulto y niño\nrespectivamente). \n4. Fiebre tifoidea\n• En caso de que esté indicado por viaje de riesgo, se utilizará\nla vacuna inactivada.\n• Pauta: según ficha técnica.\n5. Cólera\n• En el caso de viaje a zona endémica, se utilizará vacuna inac-\ntivada.\n• Pauta: según ficha técnica.\n6. Quimioprofilaxis frente a paludismo.\n• Mismas pautas que en población general.\nActividadesMédico/a de Medicina Interna/Enfermedades Infecciosas/ Aparato\nDigestivo/Hepatología/ Enfermera\nCaracterísticas de calidad\n12º\nRecomendacio-\nnes en pacien-tes con hepato-patía crónica1. Sobre el uso de los antirretrovirales: en el momento actual no exis-\nte suficiente evidencia para contraindicar ninguno de los antirretro-virales en uso en pacientes con coinfección por VIH y VHC o VHB. \n• En caso de hepatitis crónica sin insuficiencia hepatocelular se\nutilizarán los antirretrovirales a las dosis habituales extreman-\ndo la farmacovigilancia por el mayor riesgo de toxicidad.\n• En caso de hepatopatía crónica con signos de insuficiencia\nhepatocelular se deberá ajustar la dosis de los fármacos, ideal-mente mediante la determinación de niveles plasmáticos. \nVIH/SIDA\n50• La hepatotoxicidad por antirretrovirales es más frecuente en\npacientes coinfectados por virus hepatotropos, pese a ello el\nTAR tiene un efecto beneficioso tanto sobre la morbimortali-dad global como sobre la morbimortalidad producida por cau-sa hepática en pacientes con coinfección. \n• Se deberán retirar los antirretrovirales en todo caso de hepa-\ntotoxicidad sintomática, en todo caso de hepatotoxicidad en elque se sospeche como mecanismo patogénico toxicidad mito-condrial o reacción de hipersensibilidad, y en todo caso dehepatitis asintomática grado IV. \n• En casos de hepatitis asintomática grado III se deberá consi-\nderar individualizadamente la suspensión del TAR en funciónde su situación clínica, inmunológica y virológica; de los fár-macos potencialmente hepatotóxicos utilizados y de la histo-ria previa de exposición a antirretrovirales. \n• En caso de hepatitis aguda grave debe interrumpirse el TAR y\nreintroducirlo una vez superado el problema.\n2. Tratamiento de la hepatitis crónica por VHC y TAR en pacientes\ncon coinfección.\n• Siempre que sea posible, se deberá tratar la hepatitis crónica\npor VHC en pacientes con infección VIH, idealmente antes de\ncomenzar el TAR.\n• En personas coinfectadas por VHC y VIH el tratamiento de elec-\nción de la hepatitis crónica por VHC es la combinación deinterferón pegilado con ribavirina. La duración óptima del tra-tamiento en pacientes con coinfección está aún por definir. \n• El uso concomitante de interferón pegilado y ribavirina con los\nfármacos antirretrovirales puede afectar tanto a la eficacia co-mo a la seguridad de ambos.  \n• No se recomienda la interrupción del TAR en pacientes con infec-\nción VIH estabilizada y buena situación inmunológica con el finde tratar el VHC con menor riesgo de toxicidad e interacciones. \n• Cuando se tratan ambas infecciones de forma simultánea,\ndebe realizarse un seguimiento estrecho del paciente por elposible aumento de efectos adversos. \n• La asociación de ribavirina con didanosina está contraindicada. \n• Se evitará en la medida de lo posible el uso concomitante de\nribavirina con zidovudina. \nCOMPONENTES\n51• No se considera necesaria una monitorización especial de la\nreplicación del VIH durante el tratamiento simultáneo de la\ninfección por VHC.\n3. Tratamiento de la hepatitis crónica B en personas coinfectadas.\n• Para pacientes que requierenTAR se recomienda iniciar este\nusando la asociación de tenofovir más emtricitabina o lamivu-dina como pareja de ITIAN.\n• Para pacientes que requieren tratamiento del VHB y no del\nVIH se recomienda adelantar el TAR o en su defecto el usode interferon-alfa pegilado que evitaría el desarrollo de mu-tantes resistentes por el uso de los ITIAN sin un tercer fárma-co antirretroviral.\n• En pacientes con hepatitis crónica por VHB en los que por\ncualquier motivo se requiera suspender lamivudina, emtricita-bina o tenofovir de su TAR, se debería incluir en el tratamien-to otro fármaco con actividad anti-VHB o mantener el trata mien-\nto con los fármacos activos frente a VHB pese a que se hayadesarrollado resistencia al VIH.\n4. Atención a personas infectadas por el VIH con cirrosis hepática\npor virus hepatotropos.\n• Cualquier paciente que haya sufrido un episodio de peritoni-\ntis bacteriana espontánea debe recibir profilaxis secundaria con\nnorfloxacina 400 mg al día. \n• Pacientes con cirrosis hepática que hayan sufrido un episodio\nde hemorragia digestiva alta deberán recibir profilaxis prima-ria de peritonitis bacteriana espontánea con quinolonas. Lapauta de elección es norfloxacina  400 mg cada 12 horas oraldurante 7 días. En caso de requerir la vía intravenosa se puede\nadministrar cirpofloxacina 200 mg al día u ofloxacina 400 mgal dia.\n• En pacientes con sospecha clínica de cirrosis está indicada la\nrealización de una endoscopia digestiva alta para el diagnós-tico de varices esofágicas. \n- En caso de endoscopia inicial normal se recomienda la repe-\ntición de la endoscopia cada 2-3 años, ante cualquier des-\ncompensación clínica de la cirrosis o ante la presencia designos de hipertensión portal. \nVIH/SIDA\n52- En caso de varices esofágicas grado 1 se recomienda la repe-\ntición de la endoscopia cada 1-2 años.\n• En pacientes con varices esofágicas grado 2 ó 3 o con varices\ngrado 1 en estadio C de Child se recomienda profilaxis prima-\nria de sangrado por varices esofágicas.\n• Cualquier paciente que sobreviva a una hemorragia por vari-\nces esofágicas debe recibir profilaxis secundaria de sangrado.En pacientes que no recibían profilaxis primaria pueden emple-\narse betabloqueantes, ligadura endoscópica con bandas oambos. En pacientes que estaban recibiendo profilaxis prima-ria con betabloqueantes debe añadirse ligadura endoscópicacon bandas. \n• Personas infectadas por el VIH con cirrosis hepática deben\nseguir un programa de detección precoz de carcinoma hepa-tocelular consistente en la realización de una determinaciónde alfafetoproteína y una ecografía abdominal con periodici-dad semestral. \n• El tratamiento de complicaciones de la cirrosis hepática como\nascitis, encefalopatía hepática, hemorragia digestiva, peritoni-tis bacteriana primaria y carcinoma hepatocelular, se realiza-rán con los mismos criterios y pautas que para pacientes noinfectados por el VIH. \n• En pacientes con infección VIH y enfermedad hepática termi-\nnal se seguirán los mismos criterios de indicación de trasplan-te empleados en personas no infectadas por el VIH. Ademásde estos se seguirán los criterios específicos derivados de lapropia infección por el VIH, recomendados por GESIDA-GESI-TRA-PNS-ONT (Ver actividad 28).\nActividadesMédico/a de Medicina Interna/Enfermedades Infecciosas/ Pediatra/ de\nFamilia/ Enfermera \nCaracterísticas de calidad\n13º\nTratamiento y profi-\nlaxis de infeccionesoportunistas1. En personas adultas: \n• El tratamiento y la profilaxis de las infecciones oportunistas\nrelacionadas con el VIH, deberá realizarse según las recomen-\ndaciones establecidas por las autoridades sanitarias y socieda-des científicas. \nCOMPONENTES\n53• Con objeto de mantener este documento actualizado, remiti-\nmos a las guías de práctica clínica que sobre este aspecto más\nrecientemente han sido editadas (Anexo 10). \n2. En niñas y niños: \n• El tratamiento y la profilaxis de las infecciones oportunistas rela-\ncionadas con el VIH, deberá realizarse según las recomendacio-nes establecidas por las autoridades sanitarias y sociedadescientíficas. \n• Con objeto de mantener este documento actualizado, remiti-\nmos a las guías de práctica clínica que sobre este aspectomás recientemente han sido editadas (Anexo 11). \nActividadesGinecólogo/a\nCaracterísticas de calidad\n14º\nValoración gine-cológica1. Valoración inicial al diagnóstico de infección VIH. En la primera visi-\nta a Ginecología, a la mujer se le realizará:\n• Historia clínica ginecológica completa y detallada, incluyendo\nantecedentes de enfermedad cervical, ITS y parejas sexuales.\n• Exploración ginecológica, con examen pélvico, colposcopia y ci-\ntología (triple toma de Wied).\n• En aquellas pacientes en las que la historia clínica y/o explora-\nción ginecológica sugieran la presencia de una ITS, se aconse-\nja la realización de pruebas complementarias de detección se-lectiva como cultivos, pruebas antigénicas o serológicas y se ini-ciará tratamiento empírico, según las recomendaciones y guíasde práctica clínica específicas, sin esperar a los resultados con-firmatorios (Anexo 12).  \n• Prueba molecular para detección del virus papiloma humano\n(VPH). Se recomienda su realización en todas las pacientes.\n• Citación de las pacientes en un plazo inferior a un mes para in-\nformarles sobre los resultados de la citología y de otras pruebascomplementarias.  \n2. Seguimiento de las pacientes.\n• Durante el primer año siguiente al diagnóstico de infección por\nel VIH, la citología y la colposcopia deberán repetirse dos veces.El seguimiento posterior depende de los hallazgos iniciales:  \n- Si ambas pruebas son negativas, se realizarán anualmente.\nVIH/SIDA\n54- Si la citología pone de manifiesto células escamosas atípi-\ncas de significado indeterminado (ASCUS), lesiones esca-\nmosas intraepiteliales (SIL) de bajo o alto grado o si la col-poscopia es anormal, se realizará biopsia dirigida.\n- Si la biopsia dirigida es normal, se realizará una revisión a\nlos 6 meses y si pone de manifiesto una neoplasia intraepi-telial cervical (CIN) se realizará el tratamiento de la mismade acuerdo con las guías generales de práctica clínica.  \n• Durante el primer año tras el diagnóstico de infección por VIH,\nla prueba molecular para detección del VPH, se realizará siem-pre conjuntamente con la citología y el seguimiento posteriordepende de los resultados iniciales: \n- Si la prueba molecular es negativa, se seguirá el algoritmo\nde exploración ginecológica en función de los hallazgos de\nla citología y la colposcopia (Anexo 13).\n- Si la prueba molecular es positiva, se realizarán citología y col-\nposcopia. Si ambas son normales, se repetirán la citología yla prueba molecular a los 6 meses. Si el VPH persiste positi-vo y es un genotipo de alto riesgo oncogénico (16, 18 y 31),se realizará colposcopia con evaluación cuidadosa de vaginay vulva y si es un genotipo de bajo riesgo oncogénico, se repe-tirán la citología y la prueba molecular a los 6 meses. \n3. Manejo terapéutico de las lesiones cervicales.\n• Aspectos generales: tras el diagnóstico de lesiones cervicales\nse seguirá el manejo terapéutico de las guías generales depráctica clínica.\n• Aspectos especiales en la paciente infectada por el VIH: moni-\ntorización de su situación inmunológica y virológica (recuentode linfocitos CD4 y CV del VIH).\nActividadesMédico/a de Medicina Interna/Enfermedades Infecciosas\nCaracterísticas de calidad\n15º\nTratamiento anti-rretroviral inicialen personasadultas1. Inicio del TAR. \n• Previamente al inicio del TAR se le debe explicar detallada-\nmente la necesidad de observar un riguroso cumplimientoterapéutico y asimismo informarle sobre las potenciales reac-ciones adversas de la pauta que se le va a prescribir.\nCOMPONENTES\n55• Respecto a qué fármacos concretos utilizar, dados los conti-\nnuos cambios que sufren las recomendaciones a este respec-\nto, lo más conveniente es seguir las guías existentes para ello,las cuales se actualizan cada poco tiempo. (Anexo 14). \n• El uso de abacavir esta contraindicado en pacientes con HLA-\nB*5701 positivo por alto riesgo de desarrollar una reacción dehipersensibilidad frente al fármaco.\n• Respecto a la elección del momento de inicio del TAR, dados\nlos cambios que sufren las recomendaciones a este respecto, lomás conveniente es consultar las guías de práctica clínica sobreTAR, las cuales se actualizan cada poco tiempo. (Anexo 14).\n• Debe tenerse en cuenta antes de iniciar TAR que:\n- Debe efectuarse siempre una prueba genotípica de resis-\ntencia (ver actividad 6, punto 12). Si no puede realizarseen el momento de inicio del TAR, se aconseja congelaruna muestra de suero al menos a -20º C.\n- En pacientes con infección aguda en quienes no se inicie\nel TAR, la indicación del mismo debe reevaluarse una vezhayan transcurridos 6 meses, cuando la infección por VIHpasa a considerarse crónica.\n- Disposición de la persona para hacer el TAR.\n- Coexistencia de otras enfermedades como coinfección por\nvirus hepatotropos.\n- Riesgo de toxicidad.- En mujeres en edad reproductiva no embarazadas pero que\ndeseen un embarazo o no utilicen métodos anticonceptivos\nseguros es preferible no usar efavirenz por su potencial te-ratogenicidad.\n2. Cómo iniciar el TAR: dado los continuos cambios generados en el\nconocimiento del mismo, las guías y recomendaciones se encuen-tran en continuo cambio. Por ello al considerar qué asociaciones defármacos utilizar recomendamos seguir las guías de TAR más actua-lizadas (Anexo 14).  \n3. Manejo de las interacciones del TAR: Es muy importante tener en\ncuenta las interacciones farmacológicas que se pueden producirentre fármacos antirretrovirales y otros fármacos que estas perso-nas pueden utilizar de forma concomitante. El listado de posiblesinteracciones es muy amplio y se encuentra en continua revisión,\nVIH/SIDA\n56tanto por la descripción de nuevas interacciones como por la apari-\nción de nuevos fármacos. Por ello resulta imposible mantener actua-lizada cualquier guía impresa. Remitimos a las guías de práctica clí-nica sobre TAR las cuales se actualizan cada poco tiempo (Anexos14 y 15). \nActividadesPediatra \nCaracterísticas de calidad\n16º\nTratamiento anti-rretroviral inicialen niños y niñas1. El TAR se debe indicar según la edad y el estadio clínico e inmu-\nnológico de los niños y de las niñas con infección VIH. Entre ellos,el porcentaje de linfocitos CD4+ es el principal factor a tener encuenta en las decisiones terapéuticas. (Anexo 7).\n• En menores de 12 meses, es obligado el tratamiento siempre,\ndebido al alto riesgo de progresión a SIDA y encefalopatía.\n• En mayores de 12 meses, conociendo la edad, el porcentaje\nde CD4 y los valores de CV VIH se puede estimar el riesgo pro-\nbable de progresión clínica a SIDA o muerte a los 6 y 12 meses(Anexo 7). Si el riesgo de progresión a SIDA en los 12 mesessiguientes es >10 %, existe indicación de tratamiento.\n2. Cuando iniciar el TAR. Respecto a la elección del momento del\ninicio del TAR, dados los cambios que sufren las recomendacio-nes a este respecto, lo más conveniente es consultar las guías depractica clínica sobre TAR, las cuales se actualizan cada pocotiempo (Anexo 16).\n3. Dado los continuos cambios generados en el conocimiento, las guías\ny recomendaciones de TAR se encuentran en continuo cambio.Por ello al considerar el momento de inicio del TAR y las asocia-ciones de fármacos a utilizar es conveniente consultar las guías deTAR más actualizadas (Anexo 16). \n4. Manejo de las interacciones del TAR (Anexo 15).\n5. El uso de abacavir se encuentra contraindicado en pacientes con posi-\ntividad a HLA-B*5701 por alto riesgo de desarrollar una reacción de\nhipersensibilidad al fármaco.\nCOMPONENTES\n57ActividadesFarmacéutico/a de hospital\nCaracterísticas de calidad\n17º\nDispensación del\nTAR1. Información. \n• Deberá existir una zona adecuada para la dispensación de la me-\ndicación a pacientes sin ingreso en centro hospitalario al objetode facilitar la comunicación y respetar la confidencialidad. \n- Deberá existir un programa informático que permita reali-\nzar el registro y el seguimiento adecuado de las personas\natendidas y de las dispensaciones realizadas. \n- Acceso a Internet para facilitar el acceso a bases de datos\nde información. \n- Registro de un informe clínico de toda persona que se en-\ncuentre en tratamiento antirretroviral.\n2. Dispensación de medicación.\n• La dispensación sólo podrá realizarse ante una prescripción\nescrita del médico o de la médica.\n• Los medicamentos se dispensarán preferiblemente en su envase\noriginal, y en todo caso, de forma que se garantice su correctaidentificación, dosis y caducidad.\n• Recibirá atención personalizada por parte de un farmacéuti-\nco o una farmacéutica al menos en el inicio y cambios detratamiento. \n• Se deberá asegurar la adecuación del tratamiento prescrito,\nasí como el buen entendimiento por el paciente del tratamien-to pautado. \n• Se deberá valorar la historia farmacoterapéutica previa, inclu-\nyendo la automedicación y el uso de medicina alternativa. \n• Se les deberá informar de las normas de dispensación, hora-\nrios y documentación requerida, y se facilitará un nombre yun teléfono de ayuda para consultas sobre su tratamiento, du-das de posología, intolerancias, interacciones y otros aspectosrelacionados con su medicación.\n• Se le deberá proporcionar información oral y escrita sobre la\nmedicación que debe tomar y el régimen posológico.\n• Se informará al personal de salud sobre los cambios relacio-\nnados con el conocimiento, disponibilidad y condiciones dedispensación de los fármacos.\nVIH/SIDA\n58ActividadesMédico/a de Medicina Interna/Enfermedades Infecciosas/ Enfermera\nCaracterísticas de calidad\n18º\nSeguimiento de\nTAR en personasadultas1. En general, tras el inicio de TAR se recomienda una nueva valoración\na las 4 semanas de iniciarlo y posteriormente cada 3-4 meses, salvorecomendaciones especiales para evaluar la seguridad de determina-dos fármacos (Anexo 14) como nevirapina y tipranavir (monitoriza-ción precoz de pruebas hepáticas) y tenofovir (monitorización de prue-bas de función renal).\n2. Seguimiento de la persona en TAR. \n• Valoración clínica.\n- A las 4 semanas de iniciar el TAR y cada 3-4 meses a par-\ntir de entonces en pacientes estables.\n- En pacientes con respuesta prolongada al tratamiento, ex-\ncelente cumplimiento del mismo y régimen de TAR esta-ble se puede prolongar el intervalo entre revisiones hasta6 meses.\n- La anamnesis siempre debe incluir:\nº Síntomas e incidencias de cualquier tipo.\nº Potenciales efectos adversos.º Interacciones medicamentosas.º Enfermedades concomitantes.º Consumo de alcohol y sustancias tóxicas.\n- Exploración física:\nº Debe incluir, siempre: peso, presión arterial y búsque-\nda de lipodistrofia mediante inspección.3. Integración de la farmacéutica o del farmacéutico en el equipo asis-\ntencial• Deberá participar en sesiones conjuntas con el personal clíni-\nco para distintos aspectos relacionados con el tratamiento. \n• Se establecerá un modelo de informe y comunicación de far-\nmacia con el personal clínico.\n• Se debe establecer un circuito para comunicar con el equipo\nasistencial las incidencias diarias detectadas.\nCOMPONENTES\n59º Periódicamente debe hacerse una exploración comple-\nta a pacientes sin síntomas y siempre a quienes pre-\nsentan síntomas.  \n• Valoración del cumplimiento del protocolo de vacunaciones pro-\npuesto.\n• Valoración del cumplimiento del tratamiento en todas las revi-\nsiones.\n- Se fomentará de forma activa la adherencia al tratamien-\nto, explicándole su importancia y logrando su compromi-\nso para cumplirlo.\n- Se realizará una valoración de la adherencia al tratamien-\nto de forma periódica, incidiendo en la detección de posi-bles problemas o motivos para el no cumplimiento y to-mando medidas para su corrección.\n- Se deberá establecer un sistema para la detección y comu-\nnicación de pacientes con baja adherencia.\n- Los datos de adherencia deben constar en la ficha regis-\ntro, y también en su historia clínica, para lo que enviaráninformes de la misma al personal médico responsable.\n• Pruebas complementarias\n- A las 4 semanas de iniciar el TAR y cada 3-4 meses a par-\ntir de entonces.\n- Todas las revisiones deben incluir al menos: \nº CV del VIH.\nº Recuento de linfocitos CD4+.º Hemograma. º Glucosa, creatinina, iones, urato, amilasa, AST, ALT, GGT,\nFA, bilirrubina, LDH y perfil lipídico completo.\nº Ácido láctico si existen síntomas de hiperlactacidemia.\n- Siempre que haya fracaso virológico al TAR debe realizar-\nse una prueba genotípica de resistencia, mientras recibe el\nrégimen de TAR que ha fracasado o, en su defecto, dentrode las primeras cuatro semanas tras haberlo interrumpido. \n3. Manejo de las interacciones del TAR (Anexo 15).\nVIH/SIDA\n60ActividadesPediatra/ Enfermera\nCaracterísticas de calidad\n19º\nSeguimiento de\nla niña o delniño con TAR 1. Revisión clínica a las 4 semanas de iniciar el TAR y cada 3-4 meses\na partir del inicio del mismo en pacientes estables. Debe incluir:\n• Anamnesis:\n- Síntomas e incidencias de cualquier tipo.- Potenciales efectos adversos.- Interacciones medicamentosas.- Enfermedades concomitantes.- Consumo de alcohol y sustancias tóxicas: en adolescentes.\n• Exploración física:\n- Debe incluir siempre: peso y talla (percentiles), presión arte-\nrial, estadios de Tanner y búsqueda de lipodistrofia median-\nte inspección y medidas antropométricas.\n- Periódicamente debe hacerse una exploración completa a\npacientes sin síntomas y siempre a los que los presentan.  \n• Valoración del cumplimiento y adherencia al tratamiento en\ntodas las revisiones.\n• Valoración del cumplimiento del calendario vacunal recomen-\ndado de forma individualizada (Anexo 9).\n• Pruebas complementarias:\n- A las 4 semanas de iniciar el TAR y cada 3-4 meses a par-\ntir de entonces.\n- Todas las revisiones deben incluir:\nº CV del VIH.º Recuento de CD4.º Hemograma. º Glucosa, creatinina, iones, ácido úrico, amilasa, AST, ALT,\nGGT, FA, bilirrubina, LDH y perfil lipídico.\nº Ácido láctico si existen síntomas de hiperlactacidemia.\n• Siempre que haya fracaso virológico del TAR debe realizarse\nuna prueba genotípica de resistencia, mientras recibe el régi-\nmen de TAR que ha fracasado o, en su defecto, dentro de lasprimeras cuatro semanas tras haberlo interrumpido. \n2. Manejo de las interacciones del TAR (Anexo15).\nCOMPONENTES\n61ActividadesMédico/a de Medicina Interna/Enfermedades Infecciosas/ Pediatra/\nEnfermera\nCaracterísticas de calidad\n20º\nSeguimiento de\nla persona sinTAR1. Se recomienda revisión cada 12 semanas. Si se encuentra esta-\nble con cifras de CD4 elevadas y CV baja puede revisarse cada3-6 meses.\n2. En cada revisión identificar signos y síntomas en relación con la\ninfección VIH.\n3. Planificar en cada revisión la realización de las siguientes prue-\nbas complementarias:\n• CV del VIH.• Recuento de CD4.• Hemograma. • Glucosa, creatinina, iones, urato, amilasa, AST, ALT, GGT, FA,\nbilirrubina, LDH y perfil lipídico.\nActividadesMédico/a de Medicina Interna/Enfermedades Infecciosas/ Pediatra\nCaracterísticas de calidad\n21º\nSimplificación del\nTAR1. Se define como la sustitución de una pauta que ha logrado supri-\nmir la replicación viral por otra que pueda mantener dicha supre-sión y reducir la complejidad u otros inconvenientes de aquéllacon los siguientes objetivos:\n• Reducir el número de comprimidos.• Reducir el número de tomas.• Reducir el número de fármacos.• Soslayar restricciones alimentarias.• Evitar interacciones farmacológicas.• Prevenir/reducir el riesgo de toxicidad. \n2. Regímenes indicados: ver recomendaciones al respecto de las guías\nde práctica clínica citadas en el Anexo 14.\n3. No se recomienda efectuar interrupciones controladas de TAR en nin-\ngún caso, pues se asocian con un mayor riesgo de progresión de la\nenfermedad, de complicaciones no relacionadas con el VIH y muerte. \nVIH/SIDA\n62ActividadesMédico/a de Medicina Interna/Enfermedades Infecciosas/ Pediatra \nCaracterísticas de calidad\n22º\nCambio de TAR\npor fracaso1. Cambio de TAR debido a fracaso virológico en personas adultas.\n• Definición de fracaso virológico (FV).\n- Cuando no se logra disminuir la CV plasmática por debajo\ndel límite de detectabilidad (<50 copias/mL) a los 6 mesesde haber iniciado el TAR.\n- Cuando tras haberse logrado una CV plasmática ≤50 co-\npias /ml, ésta vuelve a ser detectable en 2 determinacio-nes consecutivas. \n• Principios generales.\n- Ante todo FV siempre se deben investigar las causas que\nlo han originado (incumplimiento terapéutico, interaccio-nes farmacológicas, otras) para intentar evitar que vuelvana repetirse.\n- Se recomienda sustituir el régimen fracasado lo antes posi-\nble para evitar así la acumulación de mutaciones de resis-tencia y el desarrollo de fracasos inmunológico y clínico.\n- El objetivo terapéutico de todo cambio de régimen de TAR\nmotivado por FV es lograr nuevamente la supresión de lareplicación viral (CV indetectable).  \n- Antes de realizar el cambio de TAR siempre debe realizar-\nse una prueba genotípica de resistencia para construir elrégimen terapéutico más eficaz posible.\n- Si se considera el posible uso de maraviroc u otros anta-\ngonistas de los correceptores CCR5 se deberá realizar untest de tropismo viral.\n- En pacientes con historia de múltiples FV y resistencias a\nnumerosos fármacos nunca se debe añadir un único fár-maco activo al régimen que fracasa. Es importante incluir,siempre que sea posible, tres fármacos activos. \n- Los denominados blips (elevaciones transitorias y aisladas\nde la CV entre 50 y 500 copias/mL de ARN-VIH) no obli-gan a cambiar el régimen de TAR.\n• Regímenes indicados: ver recomendaciones al respecto en las\nguías citadas en el Anexo 14.\n• Pacientes con multirresistencias a antirretrovirales deben eva-\nluarse y seguirse en unidades con consultas específicas parala atención de pacientes con infección VIH.\nCOMPONENTES\n63ActividadesMédico/a de Medicina Interna/Enfermedades Infecciosas/ Pediatra\nCaracterísticas de calidad\n23º\nPrevención de\nalteraciones mor-fológicas y meta-bólicas secunda-rias al TAR1. Evaluación de las alteraciones metabólicas y morfológicas.\n• Valoración inicial al diagnóstico de infección por VIH.\n- Recogida de factores de riesgo cardiovascular (FRCV).\nº Antecedentes familiares de eventos cardiovasculares pre-\ncoces.\nº Antecedentes personales de eventos cardiovasculares.\nº Tabaco, alcohol, otras drogas.º Hipertensión arterial.º Diabetes mellitus.º Dislipemia.\n- Peso/Talla/perímetro abdominal y tensión arterial.- Perfil lipídico (colesterol total, colesterol HDL, colesterol LDL\ny triglicéridos) y glucemia en ayunas de al menos 12 horas.\n• Valoración en cada visita de pacientes sin TAR.\n- Peso y tensión arterial.\n• Valoración en la visita de inicio de TAR.\n- Peso, perímetro abdominal y tensión arterial.- Perfil lipídico y glucemia. - Cálculo del riesgo cardiovascular (Anexo 17).\n• Valoración en cada visita de pacientes con TAR. \n- Inspección por parte del personal médico y autovaloración\nde las alteraciones en la distribución de la grasa corporal.º Acúmulo de grasa central: abdomen, mamas, cuello.º Pérdida de grasa periférica: cara, extremidades, nalgas.º Venas prominentes en extremidades, lipomas.   \n- Peso, tensión arterial y perímetro abdominal (anual).- Perfil lipídico y glucemia. \n2. Prevención de las alteraciones metabólicas y morfológicas.\n• En todas las visitas.\n- Recomendación de hábitos de vida saludables (guías de prác-\ntica clínica).º Dieta y ejercicio.º Evitar tabaco, alcohol y drogas.\nVIH/SIDA\n64Cirugía Plástica/ Médico/a de Medicina Interna/ Enfermedades Infecciosas/\nPediatra/ Endocrinología• Visita de inicio de TAR.\n- Intentar evitar el uso de fármacos con peor perfil aterogé-\nnico en:\nº Pacientes con diabetes.º Pacientes con dislipemia.º Pacientes con riesgo cardiovascular elevado (Anexo 17).\nActividades Características de calidad\n24º\nTratamiento de\nalteracionesmetabólicas ymorfológicas1. Manejo terapéutico de las alteraciones metabólicas.\n• Aspectos generales: tras el diagnóstico de dislipemia y/o diabe-\ntes, seguir el manejo clínico y terapéutico de las guías de prác-tica clínica y del Proceso Asistencial Integrado Riesgo Vasculary Diabetes Mellitus tipo 2.\n• Aspectos especiales en pacientes con infección VIH. \n- Dislipemias.\nº Valorar la modificación del régimen de TAR sin compro-\nmeter la eficacia del mismo (Anexo 18). \nº Uso de hipolimemiantes:\n▪Estatinas: preferentemente atorvastatina a dosis ba-jas (10-20 mg/día) o pravastatina a dosis habituales.\n▪Fibratos: preferiblemente fenofibrato a dosis habituales.\n- Diabetes\nº Valorar la modificación del régimen de TAR sin compro-\nmeter la eficacia del mismo (Anexo 18).\n2. Manejo terapéutico de las alteraciones morfológicas.\n• Aspectos generales: tras el diagnóstico de síndrome de lipo-\ndistrofia insistir en los hábitos higiénico-dietéticos.\n- Valorar la modificación del régimen de TAR sin comprome-\nter la eficacia del mismo (Anexo 18).\n• Cirugía Plástica y Reparadora. \n- Lipoatrofia facial: \nCOMPONENTES\n65º Valorar el tratamiento por parte de Cirugía Plástica y Re-\nparadora con rellenos o implantes en todos aquellos casos\nen que la lipoatrofia sea evidente o tenga repercusión psi-cológica.\nº La indicación y selección de las personas tributarias de\ncirugía reparadora será realizada por la médica o el médi-co responsable. \nº El diagnóstico y método de selección será por inspección.\nº Se procurará máxima estabilidad desde el punto de\nvista de la infección VIH. \nº Se descartarán todas las personas con criterios de\nexclusión de cirugía mayor ambulatoria (CMA) a nivel\nfacial: enfermedades sistémicas activas o no compen-sadas, infección en el área del implante (incluida infec-ción dental), diabetes descompensada y embarazo.\nº Modo: por propuesta de asistencia al Servicio de Ciru-\ngía Plática y Reparadora de referencia tras selecciónpor parte de las unidades de Enfermedades Infecciosaso Servicios de Medicina Interna.\nº Manera aconsejable de actuación por parte de los Ser-\nvicios de Cirugía Plástica y Reparadora:\n▪Primera consulta (estándar):* Evaluación de la persona.* Explicación de la técnica a emplear* Firma del consentimiento informado.* Petición del preoperatorio.* Inscripción en el registro de demanda quirúrgi-\nca con prioridad “normal”.\n▪Programación de cirugía (2 semanas previas).\n▪Cirugía: CMA.* Se aconseja realización de fotografías previas.* Inclusión en el registro andaluz de implantes.* Tratamiento con analgésicos menores.* Profilaxis antibiótica. * Remitir informe a su médico o médica respon-\nsable y/o Centro de Salud.\n▪Revisiones: * Al mes.\nVIH/SIDA\n66* Al 4º mes. Valorar en este momento la necesi-\ndad de ajuste de dosis del implante.\n* A los 10-12 meses: alta de cirugía plástica.\n- Lipoacúmulo: \nº Estará indicada cirugía reparadora en pacientes con lipo-\nacúmulos antiestéticos, dolorosos o que alteren de forma\nsignificativa la calidad de vida.\nº Modo: se seguirá el mismo procedimiento que en los\ncasos de lipoatrofia facial.\n3. Valorar consulta con Psiquiatría/Psicología en casos de importan-\nte repercusión psicológica.\n4. Si se encuentra en tratamiento sustitutivo con metadona se reque-\nrirá la emisión por el Centro Provincial de Drogodependencias deun informe de la situación de deshabituación.\nActividadesEspecialista implicado/a en la atención al proceso que motiva la\nhospitalización/ Enfermera \nCaracterísticas de calidad\n25º\nIngreso \nhospitalario1. Será hospitalizada toda persona con infección VIH que por el ni-\nvel de cuidados que precise cualquier enfermedad que compliquesu evolución, relacionada o no con el VIH, requiera atención enrégimen de hospitalización. \n2. El proceso de hospitalización se realizará según las normas admi-\nnistrativas establecidas por el SSPA para tramitación de ingresohospitalario en cada centro.\n3. Se aplicarán medidas de seguridad para la identificación inequí-\nvoca de pacientes. \n• Mediante brazalete identificativo con, al menos dos códigos de\nidentificación diferentes, siendo uno de ellos el NUHSA de\nforma que nos permita conocer en todo momento datos defiliación y de usuario del sistema.\nCOMPONENTES\n67• Se asegurará que antes de realizar pruebas diagnósticas o ad-\nministrar medicamentos o componentes sanguíneos, se dis-\npone de alguna de estas formas de identificación.\n4. El área de hospitalización de la persona con infección VIH será la\nmisma que la establecida en cada centro para la atención de lapoblación general según la patología que presente. \n5. Plan de acogida en planta de hospitalización.\n6. Aplicación del Plan de Cuidados estandarizado de Enfermería.\n(Anexo 19)\n7. Plan de atención médica.  8. Información y educación para la salud.9. Realización de informes al alta.10. Asegurar la continuidad asistencial.\nActividadesEnfermera\nCaracterísticas de calidad\n26º\nCuidados de\nenfermería enconsultas exter-nas de hospitalde día1. Primera consulta.\n• Valoración inicial e Información.\n- Técnicas de entrevista de escucha activa y consejo asisti-\ndo, aportando información sobre la infección VIH en gene-ral y su situación particular y consejos sobre cuidados ge-nerales y específicos.\n- Facilitar un número de teléfono de contacto.\n- Información a la pareja, con el consentimiento de la per-\nsona afectada.\n• Educación sanitaria y medidas de prevención.\n- Responder a sus demandas, miedos y preocupaciones.- Valoración del apoyo familiar y social.\nVIH/SIDA\n68• Extracción y realización de pruebas analíticas según los pro-\ntocolos establecidos.\n• Facilitar la coordinación temporal de las exploraciones comple-\nmentarias.\n• Realización de la prueba de tuberculina.\n2. Segunda consulta.\n• Técnicas de entrevista de escucha activa y consejo asistido,\nmostrando un especial interés por su estado anímico y el gra-\ndo de información asimilado. \n• Refuerzo de la educación sanitaria y prevención.\n• Explicar correctamente las características posológicas, conser-\nvación y efectos secundarios más relevantes del TAR prescrito.\n3. Seguimiento.\n• Organización de las consultas, comprobando las distintas\npruebas solicitadas y realizadas.\n• Recepción de pacientes según el protocolo establecido.• Extracción de analítica, colaboración en otras pruebas diagnós-\nticas según los protocolos establecidos y actividad propia de\nenfermería.\n• Refuerzo de la educación sanitaria y prevención.\n• Control, vigilancia, información y adhesión al TAR y sus posi-\nbles efectos adversos.\n• Seguimiento de parejas de pacientes con infección VIH, con\nrealización periódica de técnicas de cribado.\n• Información en los cambios de tratamiento.• Orientación de los problemas derivados de la situación social\no personal, en conexión con otros dispositivos de atención.\n• Informarle sobre las pruebas complementarias solicitadas. • Coordinación con profesionales de Enfermería de hospitaliza-\nción en los casos de personas con infección VIH con ingreso\ny diagnóstico reciente.\n• Administración de tratamientos por vía parenteral según los\nprotocolos establecidos. \n• Cuidado de reservorios y dispositivos intravasculares.\n4. Consulta telefónica a demanda según protocolo establecido.\n5. Registro de todas las actividades realizadas en la Historia Clínica.\nCOMPONENTES\n69ActividadesMédicos/as responsables del programa de trasplante del hospital de\nreferencia/ de Medicina Interna/Enfermedades Infecciosas/ Pediatra \nCaracterísticas de calidad\n27º\nCriterio de tras-\nplante de órga-nos sólidosdependientes dela infección porel VIH1. Pacientes con infección VIH sin criterios de TAR.\n• Cifra de linfocitos CD4 >350 células/μL.\n2. Pacientes con infección VIH con criterios de TAR.\n• No haber tenido infección oportunista definitoria de SIDA salvo\ntuberculosis, candidiasis esofágica o neumonía por Pneumocystis\njiroveci .\n• Tener una cifra de linfocitos CD4 >200 células/μL o, en el\ncaso del trasplante hepático, tener una cifra de linfocitos CD4>100 célula/μl.\n• Tener una CV del VIH plasmática indetectable en el momento\ndel trasplante o tener opciones terapéuticas para la infecciónpor el VIH efectivas y duraderas para el período postrasplante.\n3. Criterios generales y relacionados con la conducta de riesgo.\n• Abstinencia de drogas (heroína, cocaína) durante al menos 2\naños.\n• No consumo de alcohol durante al menos 6 meses.\n• Evaluación psicológica/psiquiátrica favorable.• Comprender la técnica y las obligaciones que el trasplante de\nórgano sólido comporta.\n• Tener estabilidad social.• En mujeres, no estar embarazada.\nActividadesMédico/a de  Medicina Interna/Enfermedades Infecciosas/ Unidad de\nReproducción / Servicio de Obstetricia y Ginecología de zona\nCaracterísticas de calidad\n1. Se deberá informar sobre el riesgo de transmisión vertical y a la pare-\nja, así como del momento más adecuado de buscar la gestación.\n2. Comunicar pautas para reducir la posibilidad de contraer la infección\npor actividad sexual con deseos reproductivos (autoinseminación,\nrelaciones sexuales en días programados, reproducción asistida).28º\nConsulta precon-cepcional: informa-ción sobre cómoconseguir una ges-tación segura\nVIH/SIDA\n70ActividadesMédico/a de Medicina interna /Enfermedades Infecciosas/ Unidad de\nReproducción/ Sº de Obstetricia y Ginecología de su área/ Unidad deReproducción de Referencia Autonómica\nCaracterísticas de calidad\n1. Antes de la remisión a la Unidad de Reproducción / Sº de Obstetricia\ny Ginecología de su área deberán ser evaluados o evaluadas por su\nmédico o médica de Medicina Interna/Enfermedades Infecciosas.\n• En caso de ser varón seropositivo al VIH y  mujer seronegati-\nva al VIH. - Emisión de informe que acredite un seguimiento correcto\ny una buena adherencia al tratamiento, conteniendo la\nevolución de la enfermedad y de la CV del VIH actual y delos últimos 12 meses.29º\nAtención a losdeseos reproducti-vos de las parejascon al menos unmiembro coninfección VIH3. Seleccionar método anticonceptivo seguro, incluyendo siempre\nun método de barrera mientras se obtiene un estado óptimo\npara la gestación.\n4. Identificar, controlar y registrar posibles riesgos de la gestación.\n5. Consejo para evitar el consumo de alcohol, drogas o tabaco.6. Informar a la mujer sobre transmisión vertical, estrategias de pre-\nvención y posibles riesgos de TAR durante el embarazo.\n7. Evitar en pacientes con deseo reproductivo antirretrovirales\nteratógenos.\n8. Evaluar profilaxis de enfermedades oportunistas y vacunas.9. Evaluar posibles efectos adversos del TAR durante el embarazo.10. Cribado de ITS y citología si no se hubiera realizado previamente.11. Todas las pacientes infectadas por el VIH con deseos reproduc-\ntivos deberán programar el embarazo cuando su situación in-\nmunológica sea estable y la CV indetectable.\n12. Recomendar profilaxis con ácido fólico y yodo cuando deseen que-\ndar embarazadas.\n13. Información y derivación a otros servicios o unidades (Medicina\nInterna/Enfermedades Infecciosas de su zona y U. Reproducción/ Servicio de Obstetricia y Ginecología de su zona) a través de suServicio de Atención a la Ciudadanía.\nCOMPONENTES\n71- Estudio serológico/virológico VHB, VHC, sífilis, CMV recien-\nte (<6 meses).\n- En caso de coinfección por VHC: informe sobre la evolu-\nción de la enfermedad y tratamiento de la misma. Tener\nen cuenta que pacientes que han recibido ribavirina debe-rán esperar 6 meses antes de empezar el tratamiento dereproducción asistida (RA).\n• En caso de ser varón seronegativo y mujer seropositiva al VIH,\nse deberá realizar a la mujer:\n- Emisión de informe que acredite un seguimiento correcto\ny una buena adherencia al tratamiento, conteniendo la\nevolución de la enfermedad, la recomendación sobre elTAR que deberá seguir en el caso de quedar embarazada,el recuento de linfocitos CD4+ y de la CV del VIH actua-les y de los últimos 12 meses. Solo se incluirán mujerescon linfocitos CD4 > 200 células/μL y CV del VIH inde-tectable si realiza TAR.\n- En caso de que la mujer no se encuentre recibiendo TAR\npor situación clínico-inmunológica estable, se emitirá uninforme en el que se indique el régimen de TAR que debe-rá seguir en el caso de iniciar el proceso de RA.\n- Si la mujer se encuentra en tratamiento sustitutivo con\nmetadona se requerirá la emisión por el Centro Provincialde Drogodependencias de un informe de la situación dedeshabituación de la paciente.\n- En caso de antecedentes psiquiátricos, informe del servi-\ncio de psiquiatría donde no se contraindique la gestación. \n- Estudio serológico/virológico VHB, VHC, sífilis, CMV reciente\n(<6 meses).\n- En caso de coinfección por VHC: informe sobre la evolu-\nción de la enfermedad (incluyendo evolución de ARN-VHCen los 12 meses anteriores) y tratamiento de la misma. \nº Tener en cuenta que mujeres que han recibido ribavi-\nrina deberán esperar 6 meses antes de empezar el tra-\ntamiento de RA. \nº Sólo se iniciarán estas técnicas de RA en caso de que\nla CV del VIH de la mujer sea inferior a 375.000 UI/ml(1.000.000 copias /ml). Si es superior, se podría re-plantear la RA tras un tratamiento anti-VHC efectivo.\n2. Primera consulta en la Unidad de Reproducción / Sº de Obstetricia\ny Ginecología de su área.\nVIH/SIDA\n72• Se realizará un estudio básico de esterilidad según “Guía de\nReproducción Humana Asistida en el SAS” \n(http:// www.sas.junta-andalucia.es/principal/).\n• Se realizará un estudio serológico/virológico del miembro sano de\nla pareja que incluya VIH, VHB, VHC, Sífilis, CMV, Toxoplasma yRubéola (<6 meses de antigüedad).\n• Se vacunará según recomendaciones (ver actividades 8 y 10).\n• Se determinará la opción reproductiva a seguir.• Se explicará la técnica de autoinseminación si está indicada\n(Anexo 20).\n• Se informará de los requisitos generales y criterios de aplicación\nde inseminación artificial y de aplicación de microinyección intra-\ncitoplasmática de espermatozoides (ICSI)  según la guía del SAS(Anexo 21).  \n• Se derivará con el informe correspondiente a:\n- Unidad de Reproducción de referencia para técnicas bási-\ncas (IAC) en caso de mujer seropositiva y varón seronega-tivo e indicación de IAC. \n- Unidad de Reproducción de referencia autonómica en ca-\nso de mujer seropositiva y varón seronegativo e indicaciónfertilización in vitro (FIV)/ICSI.\n- Unidad de Reproducción de referencia autonómica en caso\nde mujer seronegativa y varón seropositivo. \n• Los centros correspondientes y mapa de derivación se encuen-\ntran en el anexo III y IV de la “Guía de Reproducción HumanaAsistida en el SAS”. (http://www.sas.junta-andalucia.es/principal/). \n• Inscribir en la lista de espera con la fecha del inicio del estu-\ndio básico de esterilidad. \n• Es obligatorio registrar a la paciente en el \"Registro de Repro-\nducción Humana Asistida SAS/SSPA\" (intranet del SAS).\n3. En la Unidad de Reproducción de referencia autonómica se eva-\nluará la historia clínica de la pareja/paciente, para su inclusión enprograma de RA tras lo cual se procederá a:\n• Devolver el expediente por contraindicación o estudio incom-\npleto.\n• Citar en consulta de la Unidad de Reproducción/S. Obstetricia\ny Ginecología de referencia provincial.\n• Citar para lavado seminal y crioconservación de semen.\nCOMPONENTES\n734. En el anexo 22 se detallan las distintas actividades a desarrollar\nen cada una de las consultas en las distintas Unidades de\nReproducción. \nActividadesMédico/a de Medicina interna /Enfermedades Infecciosas/ de Obstetricia\ny Ginecología\nCaracterísticas de calidad\n1. Diagnóstico de embarazo.\n• Realización de test de gestación.\n• Valoración de resultado.• Informar a la paciente sobre riesgos del embarazo y trans-\nmisión vertical (TV) valorando el grado de aceptación.\n• Estrategia de captación activa para asegurar su incorpora-\nción al proceso de embarazo, parto y puerperio normal.\n• Reforzar consejo para eliminar drogas, tabaco y alcohol.\n2. Atención al embarazo no deseado.\n• Información sobre TV e IVE y derivación para valoración de IVE.\n3. Atención al embarazo. \n• Primera consulta prenatal.\n- Según lo establecido en el Proceso asistencial de Emba-\nrazo, Parto y Puerperio normal. \nhttp:// www.juntadeandalucia.es/salud/procesos/documentos.\n- Captación precoz antes de las 8 semanas.\n- Valorar, identificar y registrar posibles riesgos (enferme-\ndades asociadas).\n- Seguimiento en unidad de embarazo de alto riesgo.- Seguimiento por equipo multidisciplinar (médicos o médicas\nde familia, obstetra, de Enfermedades Infecciosas /Medicina\nInterna y Psiquiatra o de drogodependencias si lo precisara.\n- Información a la gestante sobre TV y estrategias de preven-\nción (riesgos-beneficios), insistiendo en la importancia dela adherencia al tratamiento.30º\nAtención a lamujer embaraza-da infectada porel VIH\nVIH/SIDA\n74- Cribado de ITS especialmente clamidias, gonococia y vagi-\nnosis bacteriana que pueden aumentar la CV en tracto geni-\ntal, hepatitis C y citomegalivirus. \n- Reforzar profilaxis con ácido fólico y yodo.\n- Citología cervical.\n• Diagnóstico prenatal.\n- Según Proceso Asistencial de Embarazo, Parto y Puerperio nor-\nmal. http://www.juntadeandalucia.es/salud/procesos/documentos.\n- Si se precisaran técnicas invasoras (biopsia corial, amnio-\ncentesis o funiculocentesis) valorar riesgos-beneficios pues\nse desconoce el riesgo de TV (transmisión vertical). Se deberealizar en condiciones óptimas: CV indetectable, con TAR,evitando paso transplacentario y eludiendo la biopsia corialpor el mayor riesgo teórico de transmisión.\n• Consultas prenatales\n- Controles según Proceso Asistencial de Embarazo, Parto y\nPuerperio normal. http://www.juntadeandalucia.es/salud/procesos/documentos.\n- Valorar, identificar y registrar posibles riesgos (enfermeda-\ndes asociadas).\n- Realizar cribado de ITS a las 28 semanas especialmente\nclamidias, tricomonas, gonococia y vaginosis bacteriana.\n- Vigilar toxicidad de antirretrovirales, sobre todo la toxicidad\nhepática que puede tener síntomas similares a los de lapreeclampsia o la colestasis intrahepática del embarazo.\n- Vigilar tolerancia a la glucosa en mujeres que toman inhi-\nbidores de las proteasas.\n- Prevención de la prematuridad y vigilancia de posibles retra-\nsos del crecimiento intrauterino (ecografía y doppler periódi-co a partir de la venteava semana) en mujeres con TAR.\n- Controles seriados de proteinuria y TA materna.\n- Vigilar posibles interacciones medicamentosas de TAR con\nlos fármacos habitualmente prescritos durante el embara-\nzo. (Anexo 15).\n- TAR durante el embarazo (Ver actividad 31).\nCOMPONENTES\n75ActividadesMédico/a de Medicina interna /Enfermedades Infecciosas \nCaracterísticas de calidad\n1. Indicación:\n• En toda mujer gestante, con independencia de cual sea su\nsituación clínica, inmunológica o virológica se debe reco-\nmendar iniciar TAR ya que el objetivo del mismo es evitarla transmisión materno-fetal del VIH.\n• Antes de iniciar TAR debe hacerse siempre una prueba\ngenotípica de resistencia.\n2. Elección del régimen:\n• Deben tenerse en cuenta los conocimientos sobre eficacia, segu-\nridad y farmacocinética de los distintos antirretrovirales durantela gestación. Por ello se recomienda consultar las guías de prac-tica clínica específicas al respecto. (http:// AIDS.info.nih.gov). \n• En el momento de la edición de este documento se encuen-\ntran formalmente contraindicados: efavirenz y la asociacióndidanosina + estavudina, y se desaconseja iniciar tratamien-to con nevirapina, si la cifra de linfocitos CD4+ es ≥250células/μL).\n• En el momento de la edición de este documento se consi-\ndera que siempre que sea posible, zidovudina debería seruno de los componentes del TAR.\n3. Tener en cuenta que:\n• Los cambios fisiológicos debidos a la adaptación materna al\nembarazo pueden confundirse con efectos tóxicos del TAR(anemia, trombopenia, etc.).\n• Tras el parto se puede suspender el TAR si no existe indi-\ncación para continuarlo.31º\nTAR en embara-zadas\nVIH/SIDA\n76ActividadesMédico/a de Obstetricia y Ginecología / Anestesista / Matrona\nCaracterísticas de calidad\n1. Vía del parto (Anexo 23).\n• Considerar parto vaginal si CV indetectable a las 36 semanas. \n• Recomendar cesárea: 1. si CV detectable a las 36 semanas;\n2. Si la gestante no ha realizado TAR o CV desconocida; 3 no\naceptación de parto vaginal por parte de la paciente.\n• Se realizará cesárea intraparto: 1. si amniorrexis prolongada; 2.\nprevisión de parto prolongado; 3. monitorización patológica. \n• La decisión debe ser tomada de acuerdo con la paciente tras\nser informada.\n2. Atención al parto.\n• En el parto vaginal se deben mantener las membranas ínte-\ngras el máximo tiempo posible.\n• No deben ser usados electrodos en la calota fetal, ni realizar\npH fetales intraparto.\n• Se deben evitar los partos instrumentales.\n• Se debe cortar el cordón lo antes posible y bañar inmediata-\nmente al RN.\n• La cesárea programada se debe realizar a las 38 semanas.\n3. TAR durante el parto.\n• Zidovudina iv. Según el protocolo PACTG-076. Desde el inicio\ndel parto, administración iv de zidovudina, 2mgrs/Kg de peso la\nprimera hora, seguida de infusión continua de 1 mg/hora/Kg depeso hasta el nacimiento. En las cesáreas programadas iniciarla infusión 3 horas antes de la intervención y continuarla hastacortar el cordón.\n• La paciente debe continuar con TAR durante el parto.\n• Si la paciente no ha recibido TAR durante el embarazo se\nrecomienda hacerlo durante el parto con ZDV iv, con o sin\n3TC oral, añadiendo nevirapina en casos de cifras de linfoci-tos CD4+ <250 células/μL.\n4. Coinfección por virus de Hepatitis C: En madres coinfectadas por\nel VHC la tasa de TV del VHC asciende hasta un 15%. La víade TV de VHC puede ser transplacentaria o en el parto. El ries-32º\nAtención al partoen mujer emba-razada infectadapor VIH\nCOMPONENTES\n77go se relaciona con la viremia materna y en algunos estudios\nse encuentra asociación con la instrumentación del parto.Existen evidencias de que la cesárea podría reducir los casosde transmisión. El control del VIH con TAR parece estar aso-ciado a una reducción de la tasa de transmisión del VHC.\n5. Cuidados postparto.\n• Contraindicar lactancia.\n• No utilizar ergotónicos en mujeres con TAR.• Continuar con TAR hasta nueva valoración por el médico o\nla médica de Medicina Interna/Enfermedades Infecciosas.\n• Información sobre programas de planificación familiar.• Evaluar, identificar mujeres que precisan apoyo social.\nActividadesPediatra \nCaracterísticas de calidad\n1. Prevención con medicación antirretroviral (Anexo 24). \n• Situaciones de bajo riesgo de TV de VIH.\n- Se trata de recién nacidos o recién nacidas de madres que\nhan recibido TAR durante el embarazo, zidovudina intra-\nparto y parto correcto (cesárea si CV detectable al final delembarazo). En estos casos se administrará al niño o a laniña zidovudina oral durante 4 semanas. \n• Situaciones de alto riesgo de TV de VIH.\n- Cuando no se da alguna de las circunstancias anteriores.\n- En estas ocasiones se recomienda administrar a la recién\nnacida o al recién nacido TAR con 3 fármacos durante 4\nsemanas.  \n- Los efectos a largo plazo de la exposición a antirretrovira-\nles durante el embarazo y el periodo neonatal no son deltodo bien conocidos, por lo que se recomienda que los lac-tantes deban ser controlados exhaustivamente durante losprimeros años de vida. \n2. Otras actuaciones:\n• Lactancia materna: es una contraindicación absoluta en nues-\ntro medio.33º\nPrevención de latransmisión ver-tical de VIH:recomendacio-nes en el reciénnacido o larecién nacida \nVIH/SIDA\n78• Revisar el estado de infección materna por VHB-VHC, y grupo\nTORCH, así como en el niño o en la niña.\n• Ecocardiografía si antirretrovirales durante embarazo. \n• Fondo de ojo si situación de alto riesgo (Anexo 24).• Investigar drogas de abuso en orina si sospecha o certeza de\nuso de tóxicos en la madre.\n• Completar estudio en la pareja y resto de la descendencia si\nno se había realizado previamente.\n• Apoyo psicológico, sobre todo si diagnóstico reciente de la infec-\nción VIH.\n3. Diagnóstico. \n• Debe realizarse durante las primeras semanas de vida para\niniciar precozmente el TAR. La serología habitualmente utili-\nzada para el diagnóstico de la infección VIH no es útil en elrecién nacido o la recién nacida, ya que la presencia de anti-cuerpos anti-VIH traducen el paso transplacentario de los anti-cuerpos de origen materno. \n• La realización de pruebas virológicas específicas es obligato-\nria para descartar la infección por el VIH en estos casos. \n• Se recomienda realizar una determinación de ARN-VIH al\nnacer (antes de las 48 horas de vida, para diferenciar la infec-ción intraútero de la infección intraparto), a las 2-3 semanas,6-12 semanas y en ocasiones especiales (situaciones de altoriesgo de TV) a los 3-6 meses. \n• Si las determinaciones de ARN del VIH, realizadas según se\nha indicado, resultan negativas podrá informarse a la familiaque la infección por el VIH se ha descartado, quedando pen-diente únicamente la negativización de la serología de origenmaterno que ocurre en torno a los 18 meses de vida. \n• La persistencia de anticuerpos positivos más allá de los 18-\n24 meses, debe hacer pensar en infección por VIH en la niñao en el niño, precisando confirmación mediante tests seroló-gicos y virológicos. \n• Para el diagnóstico definitivo de la infección se requieren al\nmenos 2 pruebas serológicas y virológicas positivas de 2muestras distintas de sangre (excluyendo como muestra lasangre procedente de cordón). \nCOMPONENTES\n79ActividadesMédicos/as de Instituciones Penitenciarias/ Enfermeras de Instituciones\nPenitenciarias/ Médico/a de Medicina Interna /Enfermedades Infecciosas/otros/as médicos/as implicados/as en la atención al proceso que motiva laconsulta \nCaracterísticas de calidad\n1. Elaborar un programa de colaboración entre los servicios médicos de\nInstituciones Penitenciarias y las Unidades de Medicina Interna /Enfer-\nmedades Infecciosas de los hospitales de referencia para el desplaza-miento de especialistas de estas unidades para consultoría en los cen-tros penitenciarios, cuya ventaja sería: \n• Evitar los desplazamientos de pacientes a consultas externas.• Mejorar la coordinación entre niveles asistenciales. • Posibilitar el seguimiento continuado de los procesos. • Optimizar los criterios de derivación a urgencias de los pacien-\ntes.\n• Posibilitar los ingresos programados. \n2. Elaboración de un programa de consultas telefónicas rápidas de\nlos servicios médicos de Instituciones Penitenciarias con las uni-\ndades de Medicina Interna/Enfermedades Infecciosas de los hos-pitales de referencia.\n3. Instaurar la figura del o de la profesional referente para la infec-\nción VIH en los centros penitenciarios que sería el encargado decoordinarse con los especialistas hospitalarios.34º\nAtención a perso-nas recluidas encentros peniten-ciarios \nActividadesMédico de Medicina Preventiva/ de Medicina Interna/Enfermedades\nInfecciosas/ de Familia/ del Servicio de Urgencias/ Enfermera\nCaracterísticas de calidad\n1. Tratamiento adecuado de la herida percutánea y de las salpica-\nduras a mucosas y piel (Anexo 25).\n2. Comunicar al mando inmediato la ocurrencia de un accidente de tra-\nbajo con riesgo biológico, con carácter inmediato, según lo estableci-\ndo en el procedimiento 004 de prevención de riesgos laborales del SAS.\n3. Derivar al trabajador de forma inmediata a Vigilancia de la Salud\no al SCCU/DCCU si es fuera del horario de aquella (Anexo 25).35º\nProfilaxis postex-posición ocupa-cional (PPE)\nVIH/SIDA\n804. Evaluación del riesgo de la exposición biológica para determinar\nla necesidad o no de PPE. Se realizará siguiendo las recomenda-\nciones europeas de manejo y seguimiento de las exposicionesocupacionales a agentes biológicos\n1(Anexo 25).\n5. Determinación del estado serológico de la fuente respecto al VIH.\nEn caso de fuente con serología desconocida, debe autorizar larealización de la prueba de VIH-rapid en las primeras 2 horaspostexposición, que se confirmará posteriormente con las prue-bas tradicionales (Elisa y Western-Blott).\n6. Valorar indicación y contraindicación de la PPE-VIH (Anexo 25).\n7. Registro del accidente. \n• Deberá tratarse con la máxima confidencialidad, tanto para el\ncaso fuente como el expuesto. \n• Debe recogerse en la Historia Clínica: \n- Fecha y hora de la exposición.\n- Detalles del accidente: dónde y cómo; localización anató-\nmica exacta de la exposición, tipo de lesión (si la hubo). \n- Detalles de la exposición: tipo y cantidad de fluido o mate-\nrial, severidad de la exposición. \n- Detalles de la fuente: estatus VIH, VHB, VHC. - Detalles de la persona expuesta: vacunación VHB y res-\npuesta. \n- Datos de la persona accidentada: embarazo/lactancia; an-\ntecedentes (enfermedad renal, enfermedad hepática, dia-\nbetes, trastornos psiquiátricos), alergias, tratamientos. \n8. Cuando esté indicada, iniciar la PPE-VIH (Anexos 25 y 26) antes de\nlas 72 horas postexposición, idealmente en las primeras 2 horas.\n9. Seguimiento serológico de la exposición.\n• Serología VIH: basal (lo antes posible), a las 6 semanas, a los\n3 meses y a los 6 meses, o si se manifiesten síntomas o sig-nos sospechosos de infección aguda. \n• Cuando la fuente esté coinfectada VIH-VHC se prolongará el\nseguimiento a 1 año (control serológico adicional a los 12 mesespostexposición). \nCOMPONENTES\n811Document from the European Project on “Standardization of the management of occupational exposure to HIV/blood-borne\ninfections and evaluation of post-exposure prophylaxis in Europe.” FUNDING: European Commission, Directorate-General\nHealth Care and Consumer Protection. Unit F4. Project number SI2.322294Recommendations for Post-Exposure Prophylaxisagainst HIV infection in Health Care Workers in Europe. March 2002. 10. Seguimiento de los efectos adversos de la PPE-VIH. El control\nde la toxicidad de los antirretrovirales incluye hemograma, ALT,\nAST, glucosa, urea, creatinina, amilasa y otras determinacionesque se decidan individualmente al inicio,  a los 15 días y al finaldel tratamiento. Se anotarán en la historia de exposición bioló-gica la aparición de efectos adversos.\n11. La elección del TAR en la PPE debe individualizarse en cada\ncaso. Si no se dispone de información respecto a la historia deTAR de la fuente y su perfil de resistencia, debemos iniciar unTAR según las recomendaciones realizadas al respecto por orga-nismos nacionales e internacionales (Anexo 26).\n12. Consejo tras exposición: abstenerse de donar sangre, plasma,\ntejidos, órganos o semen, utilizar preservativo en las relacionessexuales, no compartir agujas, y evitar comportamientos deriesgo, ofrecer apoyo psicológico si necesario e informar sobresignos y síntomas de la infección aguda VIH y los efectos adver-sos de la profilaxis.\n13. Derivación a especialista en el manejo de VIH siempre que se\ndetecte seroconversión.\nActividadesMédico/a de Medicina Interna/Enfermedades Infecciosas/ de Medicina\nPreventiva/ de Familia/ del Servicio de Urgencias/ Enfermera\nCaracterísticas de calidad\n1. La exposición no ocupacional al VIH se define como cualquier con-\ntacto directo percutáneo, mucoso o intravenoso con fluidos biológi-\ncos potencialmente infecciosos, que ocurre fuera del ámbito labo-ral o perinatal.\n• El riesgo de transmisión VIH tras exposición no ocupacional\npuede ser similar o mayor al de la exposición ocupacional. \n• Factores que incrementan el riesgo de exposición: exposición\na gran cantidad de fluido biológico, exposición a fluidos bioló-\ngicos de un caso fuente con infección VIH avanzada, lesiónpercutánea profunda, presencia de ITSs en caso fuente oexpuesto, violación y fuente con coinfección por y VHC.\n2. Valoración del riesgo según vía de transmisión y según fluido cor-\nporal implicado. (Anexo 27)36º\nProfilaxis postex-posición no ocu-pacional (nPPE)\nVIH/SIDA\n823. Registro del accidente. \n• Deberá tratarse con la máxima confidencialidad, tanto para el\ncaso fuente como el expuesto. \n• Debe recogerse en la Historia Clínica: \n- Fecha y hora de la exposición.\n- Detalles del accidente: dónde y cómo; localización anató-\nmica exacta de la exposición, tipo de lesión (si la hubo). \n- Detalles de la exposición: tipo y cantidad de fluido o mate-\nrial, severidad de la exposición. \n- Detalles de la fuente: estatus VIH, VHB, VHC. - Detalles de la persona expuesta: vacunación VHB y respuesta. - Datos del accidentado: embarazo/lactancia; antecedentes\n(enf. renal, enf. hepática, diabetes, trastornos psiquiátri-\ncos), alergias, tratamiento. \n4. Indicación de TAR.\n• Iniciar TAR en todas las exposiciones de riesgo con fuente VIH\npositiva conocida o sospechada. La nPPE debe iniciarse in-mediatamente (preferentemente en las primeras 2 horas, y entodo caso antes de las 72 horas tras la exposición) y conti-nuarse durante 1 mes. \n• Requisitos para iniciar nPPE: riesgo apreciable, inicio en las\nprimeras 72 horas, ausencia de contraindicaciones, exposiciónexcepcional del expuesto al riesgo, garantía de seguimiento clí-nico y analítico. \n• La nPPE debe utilizarse sólo para exposiciones esporádicas o\npoco frecuentes. No debe utilizarse para exposiciones frecuen-tes o recurrentes; en estos casos, son más apropiadas las inter-venciones que tienen por objeto reducir el riesgo.  \n• Es importante no retrasar su inicio en ningún caso indicado.\nEs preferible cambiar  fármacos cuando sea necesario, a retra-sar su inicio. Si el caso fuente sospechoso resulta finalmenteno estar infectado por el VIH, debe suspenderse la profilaxis. \n• Se hará un seguimiento el tiempo prescrito del tratamiento profi-\nláctico, para evitar en lo posible el abandono por efectos adversos.\n• La elección del TAR en la nPPE debe individualizarse en cada\ncaso. Si no se dispone de información respecto a la historiade TAR de la fuente y su perfil de resistencia, debemos iniciarun TAR según las recomendaciones realizadas al respecto pororganismos nacionales e internacionales (Anexo 26).\nCOMPONENTES\n835. Consejo postexposición a todos los expuestos y fuentes positivas.\n• La nPPE no es tan efectiva como la prevención primaria (evi-\ntar exposiciones de riesgo). \n• Informar sobre prácticas sexuales y comportamientos más segu-\nros.\n• Abstenerse de donar sangre, plasma, tejidos, órganos o semen.\n• Utilizar preservativo en las relaciones sexuales, no compartir\nagujas, y evitar comportamientos de riesgo.\n• Ofrecer apoyo psicológico si es necesario.• Informar sobre signos y síntomas de la infección aguda VIH y\nlos efectos adversos de la profilaxis.\n6. Seguimiento serológico de la exposición:\n• Serología VIH: basal (lo antes posible), a las 6 semanas, a los\n3 meses y a los 6 meses, o si se manifiesten síntomas o sig-\nnos sospechosos de infección aguda. \n• Cuando la fuente esté coinfectada VIH-VHC se prolongará el\nseguimiento a 1 año (control serológico adicional a los 12 mesespostexposición). \n7. Seguimiento de los efectos adversos de la PPE-VIH. El control de\nla toxicidad de los antirretrovirales incluye hemograma, ALT, AST,glucosa, urea, creatinina, amilasa y otras determinaciones que sedecidan individualmente al inicio,  a los 15 días y al final del tra-tamiento. Se anotarán en la historia de exposición biológica laaparición de efectos adversos.\n8. Consideraciones especiales.\n• Si existe riesgo de embarazo, valorar anticoncepción poscoi-\ntal, teniendo en cuenta las posibles interacciones con el usoconcomitante de nPPE.\n• El embarazo no contraindica la profilaxis, pero debe evitarse\nel uso de efavirenz o la combinación de didanosina y estavu-dina en la mujer embarazada. \n• Ofrecer también nPPE a niños o niñas con exposición, ajus-\ntando las dosis.\n• Ofrecer también nPPE a consumidores o consumidoras de\ndrogas intravenosas, en caso de exposiciones  de alto riesgo.\n• El uso de neviparina no está indicado en nPPE por su toxicidad.\nVIH/SIDA\n84RECURSOS       CARACTERÍSTICAS GENERALES         REQUISITOS                 Recursos. Características generales.\nRequisitos\nPapelería\n- Cuestionarios de\ninformación y educa-\nción para la salud\n- Listado de organiza-\nciones sanitarias,sociales y de ayuda\n- Documentos de\nregistros de cita \n- Documento de\nHistoria Clínica yexploraciones com-plementarias\n- Guías de práctica\nclínica\n- P\nrocedimientos de\nprevención de ries-gos laborales delSAS. Documento denotificación de acci-dente laboral (proce-dimiento 004).\nDotación estructural\n- Consulta médica\n- Consulta de\nEnfermería\n- Sala de espera- Hospital de Día\nmédico- Cuestionarios estandarizados para el proceso en\nlos que se detallen los ítems necesarios para\nesta actividad\n- Actualización anual\n- R\negistro normalizado del centro, cita accesible y\ndemora inferior a 30 días\n- Documentos normalizados del centro\n- Guías de práctica clínica para:\n•Hábitos de vida saludables\n•Profilaxis de la infección por el VIH•Profilaxis y tratamiento de infecciones oportunis-\ntas\n•Tratamiento antirretroviral de personas adultas,\nembarazadas y niños o niñas\n•Profilaxis post-exposición accidental•Calendario vacunal•Diagnóstico y tratamiento de comorbilidades y\nsituaciones especiales\n- Dotación estándar\n- Dotación estándar\n- Despacho médico con dotación estándar, ordena-\ndor y teléfono con línea exterior\n- Sala de exploración con camilla, lavabo y mueble\npara instrumental y material fungible\n- Despacho de administrativo/Enfermería con\nmesa, silla, ordenador, teléfono con línea exterior\nCOMPONENTES\n85- Unidad de hospitali-\nzación\nInstrumental\n- Esfigmomanómetro\n- Of\ntalmoscopio/ otos-\ncopio\n- Linterna/lámpara- Tallímetro y peso- Cinta métrica- Pulsioxímetro- Electrocardiógrafo\nMaterial fungible\n- Guantes desechables\n-\nGuantes estériles\n- Gafas de protección- Depresores- Hisopos para la toma\nde muestras      \nbacteriológicas\n- Tuberculina\n- Contenedores de resi-\nduos biológicos\nPersonal\n- F .E. de Medicina\nInterna-Enfermedades\nInfecciosas-\nSala de tratamiento con tumbonas/camillas y\ndotación estándar de cuidados hospitalarios depacientes\n- Despacho médico con mesa, sillas, negatoscopio,\nordenador, teléfono con línea exterior\n- Dotación estándar de área de hospitalización\npara cuidados de pacientes con patología médicay aislamientos respiratorios\n- Ambiente confortable en todos los espacios\n- Estándar\n- Estándar\n- Estándar\n- Estándares- Flexible- Portátil- Portátil\n- Estándares (diversas tallas)\n- Estándares (diversas tallas)- Herméticas para protección de mucosas oculares- Estándares - Estándares \n- RT-23(estándar)\n- Impermeables, imperforables y de boca ancha\n- Disponibilidad continuada desde almacén\n- Competencias en enfermedades infecciosas\nVIH/SIDA\n86- Pediatría\n- Médico de Familia- F . de Centros Peni-\ntenciarios\n- F . de CPD/CCD\n- F . de Medicina\nPreventiva y Salud\nPública\n- Enfermeras\n- Farmacéutica/o- F .E. de\nGinecología/Tocología\n- Personal administra-\ntivo\n- F .E. de\nMicrobiología,\nInmunología,Bioquímica,Hematología,Radiología, CirugíaPlástica, AparatoDigestivo,Neumología, F .E. deAnatomía PatológicaMedicina del Trabajo\n- Facultativos de\nUnidad deReproducción\n- Trabajadores Sociales\nMedicación\n- Antirretrovirales-\nCompetencias en enfermedades infecciosas y en\nevaluación de la maduración infantil\n- Formación continuada en infección por VIH en las\náreas de prevalencia elevada\n- Formación continuada en infección por VIH\n- Formación continuada en infección por VIH\n- Formación estándar\n- Formación continuada en infección VIH y técnica\nde entrevista clínica y en “counseling” para la in-\nfección por el VIH\n- Formación continuada en infección VIH y tratamien-\nto antirretroviral: técnicas de dispensación, evalua-ción cumplimento, interacciones, efectos adversos\n- Formación estándar y en profilaxis de la transmi-\nsión vertical\n- Formación estándar\n- Formación estándar\n- Formación estándar\n- Formación estándar- Recomendados por las guías de práctica clínica\n- Disponibilidad en los servicios de Farmacia\nHospitalaria\n- Accesibilidad\nCOMPONENTES\n87UNIDADES DE SOPORTE       ENTRADASUnidades de soporte\nMicrobiología\nFarmacia\nInmunología\nHematologíaBioquímica\nServicio de Ginecología \ny Obstetricia\nUnidad de Reproducción\nServicio de Cirugía\nPlástica\nRadiodiagnóstico\nMedicina Preventiva y\nSalud Pública/ Epide-miología/ SVEA- Serología del VIH: ELISA y Western blot-\nDeterminación de ARN-VIH, ARN-VHC y DNA-VHB\n- Estudios de resistencias del VIH- Estudios serológicos y microbiológicos estándares\n- Fármacos antirretrovirales\n- Medicación y vacunas para la profilaxis y el tratamiento de even-\ntos asociados al VIH\n- Medicación para el tratamiento de procesos intercurrentes en pa-\ncientes con infección VIH\n- Subpoblaciones linfocitarias- Determinación de HLA*B5701\n- Técnicas estándares de estudio de enfermedades hematológicas\nasociadas\n- Estudios bioquímicos estándares- Recursos estándares para la valoración ginecológica de mujeres in-\nfectadas por el VIH\n- Recursos estándares para la atención del embarazo de una mujer\ninfectada por el VIH \n- Recursos estándares para la reproducción asistida de parejas\nserodiscordantes\n- Recursos estándares para la reparación plástica de lipodistrofia\n- Estudios radiológicos estándares para el diagnóstico de procesos\nasociados a la infección VIH\n- Circuito de Declaración de casos de SIDA\n- Circuito de Declaración de Infección VIH- Medicación para\nquimioprofilaxis\n- Vacunas e inmuno-\nglobulinas\n- Antimicrobianos- Disponibilidad en farmacias\n- Disponibilidad en centros sanitarios- Estándares y disponibles en las farmacias\nVIH/SIDA\n88Medicina Preventiva y\nSalud Pública / Médicodel Trabajo\nRecursos Humanos\nDirección General de\nSalud Pública\nPlan Nacional sobre el\nSIDA Sociedades Científicas\nAlmacén- Circuito de Declaración de Enfermedades de Declaración Obli-\ngatoria\n-\nVacunaciones\n- Salud laboral: accidentes laborales con líquidos biológicos\n- F .E. de Medicina Interna-Enfermedades Infecciosas\n- F .E. de Pediatría con competencias en enfermedades infecciosas\ny en evaluación de la maduración infantil\n- F .E. en Obstetricia y Ginecología - F .E. en Cirugía Plástica- F .E. Unidad de Reproducción- Médico/a de Familia con formación continuada en infección por el VIH- F . de Instituciones penitenciarias con formación continuada en in-\nfección por el VIH\n- F .E. Medicina Preventiva y Salud Pública- Enfermería con formación continuada en técnicas de entrevista\nclínica y en “counseling” para la infección por el VIH\n- Resto de especialistas descritos o descritas en la sección de “per-\nsonal” en los “recursos” dentro del apartado de “Componentes delproceso”\n- Listado de organizaciones sanitarias, sociales y de ayuda\n- Guías de práctica clínica para:\n•Hábitos de vida saludables\n•Profilaxis de la infección por el VIH•Profilaxis y tratamiento de infecciones oportunistas•Tratamiento antirretroviral de adultos, embarazadas y niñas o\nniños  \n•Profilaxis post-exposición accidental•Calendario vacunal•Diagnóstico y tratamiento de comorbilidades y situaciones espe-\nciales\n- Papelería, dotación estructural, instrumental y material fungible des-\ncritos en los apartados correspondientes a los “recursos” en el apar-tado de “componentes del proceso”\nCOMPONENTES\n89REPRESENTACIÓN GRÁFICA5REPRESENTACIÓN\nGRÁFICA\n91Sº\nDE\nA\nT\nE\nN\nC\nÓI\nNA\nT\nE\nN\nC\nÓI\nN\nLA\nC\nI\nU\nD\nA\nD\nA\nN\nI\nA\nAPPROCESOS ESTRATÉGICOSARQUITECTURA DE PROCESOS NIVEL 1: VIH/SIDA\nCONSULTA \nDE  AP\nPROCESOS DE SOPORTEP\nE\nR\nS\nO\nN\nA\nCON\nS\nO\nS\nP\nE\nCH\nA\nDE\nI\nN\nF\nE\nCC\nI\nO\nN\nVIHCONTRATO\nPROGRAMAPLANIFICACIÓN\nINVESTIGACIÓNGESTIÓN \nCLÍNICAPLANIFICACIÓN \nDOCENCIAPLAN DE \nCALIDADGUÍA DE PRÁCTICA\nCLÍNICA\nSº RADIODIAGNÓSTICODOCUMENTACIÓN/\nARCHIVOSº ALMACEN Sº FARMACIASº\nDE\nA A\nLA\nC\nI\nU\nD\nA\nD\nA\nN\nI\nA\nAHCONSULTAS \nDE  AE\nSº LABORATORIO\nHEMT/INMUN/MICRO/ANA. PATOLÓGICASEGUIMIENTO\nOTROS DISPOSITIVOS \nSANITARIOS Y NO \nSANITARIOSHOSPITALIZACIÓNURGENCIAS\n92VIH/SIDASº\nAPPROCESOS ESTRATÉGICOSARQUITECTURA DE PROCESOS NIVEL 2: VIH/SIDA\nCONSULTA \nDE  AP\nPROCESOS DE SOPORTEP\nE\nR\nS\nO\nN\nA\nCON\nS\nO\nS\nP\nE\nCH\nA\nDE\nI\nN\nF\nE\nC\nC\nI\nO\nN\nVIHCONTRATO\nPROGRAMAPLANIFICACIÓN\nINVESTIGACIÓNGESTIÓN \nCLÍNICAPLANIFICACIÓN \nDOCENCIAPLAN DE \nCALIDADGUÍA DE PRÁCTICA\nCLÍNICA\nSº RADIODIAGNÓSTICODOCUMENTACIÓN/\nARCHIVOSº ALMACEN Sº FARMACIASº\nDE\nA\nT\nE\nN\nC\nI\nÓ\nN\nA\nLA\nC\nI\nU\nD\nA\nD\nA\nN\nI\nADE\nA\nT\nE\nN\nC\nI\nÓ\nN\nA\nLA\nC\nI\nU\nD\nA\nD\nA\nN\nI\nA\nAH\nSº LABORATORIO\nHEMT/INMUN/MICRO/ANA. PATOLÓGICAPREVENCIÓN\nDIAGNOSTICOINFORMACIÓN Y EDUCACIÓN\nPOBLACIÓN RIESGO Y\nPAREJAS SEXUALES\nREPRESENTACIÓN GRÁFICA\n93PROCESOS ESTRATÉGICOSARQUITECTURA DE PROCESOS NIVEL 2: VIH/ SIDA\nPROCESOS DE SOPORTEP\nE\nR\nS\nO\nN\nA\nCON\nS\nO\nS\nP\nE\nCH\nA\nDE\nI\nN\nF\nE\nCC\nI\nO\nN\nVIHCONTRATO\nPROGRAMAPLANIFICACIÓN\nINVESTIGACIÓNGESTIÓN \nCLÍNICAPLANIFICACIÓN \nDOCENCIAPLAN DE \nCALIDADGUÍA DE PRÁCTICA\nCLÍNICA\nSº RADIODIAGNÓSTICODOCUMENTACIÓN/\nARCHIVOSº ALMACEN Sº FARMACIASº\nDE\nCONSULTA FACULTATIVO\nENFERMEDADES INFECCIOSAS\nSº LABORATORIO\nHEMT/INMUN/MICRO/ANA. PATOLÓGICACONFIRMACIÓN \nDIAGNOSTICA\nOTROS DISPOSITIVOS\nSANITARIOS Y NO SANITARIOSINFORMACIÓN Y\nEDUCACIÓN \nSANITARIA\nTRATAMIENTO Y  \nROFILAXIS DE \nEVENTOS \nOPORTUNISTAS\nTRATAMIENTO\nANTIIRETROVIRAL\nINGRESO\nHOSPITALARIOCUIDADOS\nHOSPITAL DE DIA\nDERIVACIÓN\nOTROS SERVICIOSSEGUIMIENTOURGENCIAS\nSISTEMA DE INFORMACIÓN\nDE VIH/SIDA DE ANDALUCIAA\nT\nE\nN\nNC\nI\nÓ\nA\nLA\nC\nI\nU\nD\nA\nD\nA\nN\nI\nA\nAH\nVIH/SIDA\n94ARQUITECTURA DE PROCESOS NIVEL 3: VIH/SIDA\nPRIMERA CONSULTA:\nEVALUACIÓN INICIALMédico/a de Familia\nPRIMERA CONSULTAGESTIÓN DE CITAServicio \nde atención \na  la ciudadanía \nAnamnesis y exploración\nDiagnóstico de sospecha\nInformación y educación sanitaria\nPetición p. complementarias\nSEGUNDA CONSULTA:\nDIAGNÓSTICOPERSONA CON SOSPECHA DE INFECCIÓN VIH/SIDA\nValoración P. Complementarias\nInformación y educación sanitaria\nMédico/a de Medicina Interna/\nEnfermedades infecciosas\nHistoria C: Anamnesis y exploración\nInformación y educación sanitaria\nPetición p. complementarias\nEstablecer grado de inmunosupresión\nMedidas terapéuticas\nDerivación consulta Ginecología\nSEGUNDA CONSULTA\nValoración p. complementarias\nIniciar profilaxis primaria por P jiroveci\nValorar inicio del TAR\nInformación y educación sanitaria\nInformación y educación parejas sexuales\nPlanificar revisiones\nEmisión de informe para Médico de Familia\nRegistro caso de infección\nSEGUIMIENTO\nREPRESENTACIÓN GRÁFICA\n95ARQUITECTURA DE PROCESOS NIVEL 3: VIH/SIDA\nREPRODUCCIÓN \nPAREJAS\nSERODISCORDANTESTRATAMIENTO Y \nPROFILAXIS \nINFECCIONES \nOPORTUNISTASCONSULTA DE \nSEGUIMIENTO\nADULTOSMédico de Medicina Interna \nEnfermedades infecciosas/\nOtros/as especialistas\nTRATAMIENTO\nANTIRETROVIRAL\nDISPENSACIÓN \nDEL TAR\nSEGUIMIENTO\nDEL TAR\nSIMPLIFICACIÓN\nDEL TARCAMBIO DEL TARTRATAMIENTO DE\nALTERACIONES \nMORFOLOGICAS \nSECUNDARIAS A TARCUIDADOS EN  \nHOSPITAL DE DIAINGRESO \nHOSPITALARIOATENCIÓN A \nPACIENTES\nRECLUIDOS EN \nC. PENITENCIARIOSPROFILAXIS \nPOSTEXPOSICIÓN\nOCUPACIONAL Y \nNO OCUPACIONAL\nPREVENCIÓN DE\nALTERACIONES \nMORFOLOGICAS Y\nMETABOLICAS \nSECUNDARIA A TARUNIDAD DE\nREPRODUCCIÓNOTROS\nSERVICIOS\nIMPLICADOS\nCIRUGIA PLASTICAEFECTOS \nADVERSOS DEL TARTRATAMIENTO DE\nALTERACIONES \nMETABOLICAS\nSECUNDARIAS A TAR\nTRATAMIENTO TRATAMIENTO\nVIH/SIDA\n96ARQUITECTURA DE PROCESOS NIVEL 3: VIH/SIDA\nTRATAMIENTO Y \nPROFILAXIS \nINFECCIONES \nOPORTUNISTASCONSULTA DE \nSEGUIMIENTO\nNIÑOS/NIÑASPedriata\nEnfermedades infecciosas/\nOtros/as especialistas\nTRATAMIENTO\nANTIRETROVIRAL\nDISPENSACIÓN \nDEL TAR\nSEGUIMIENTO\nDEL TAR\nSIMPLIFICACIÓN\nDEL TARCAMBIO DEL TARCUIDADOS EN  \nHOSPITAL DE DIAINGRESO \nHOSPITALARIOPROFILAXIS \nPOSTEXPOSICIÓN\nNO OCUPACIONAL\nPREVENCIÓN DE\nALTERACIONES \nMORFOLOGICAS Y\nMETABOLICAS \nSECUNDARIAS A TAROTROS SERVICIOS\nIMPLICADOS\nTRATAMIENTO DE\nALTERACIONES \nMORFOLOGICAS \nSECUNDARIAS A TAREFECTOS \nADVERSOS DEL TARTRATAMIENTO DE\nALTERACIONES \nMETABOLICAS\nSECUNDARIAS A TAR\nTRATAMIENTO TRATAMIENTO CIRUGIA PLASTICA\nREPRESENTACIÓN GRÁFICA\n9798VIH/SIDAARQUITECTURA DE PROCESOS NIVEL 3: SIDA\nATENCIÓN A LOS DESEOS REPRODUCTIVOS DE LAS MUJERES \nINFECTADAS POR VIH\nCONSUL TA\nPRECONCEPCIONAL\nATE NCI ÓN  A LA M U JER\nEMBA RA ZA DA  INFECTA DA  \nPO R V IHCONSUL TA  \nGINECOLOGICAGinecólogo/a \nATE NCI ÓN  A LOS DESE OS \nREPRODUCTIVOS DE\nPAREJAS CON ALGÚN \nMIEMB RO CON V IHMUJER CON VIH/SIDA\nATE NCI ÓN  AL P ARTO EN  \nEMBARAZADA INFECTADA \nPO R V IH\nPRE VENCI ÓN  TR AN SMI SI ÓN\nVE R TIC AL IN FECCI ÓN  \nV IH EN RECIEN NA CIDODerivación Unidad de Reproducción/\nSº Obstetricia Ginecología Área\nTAR en embarazadas\nI nm unización en em barazadas99INDICADORES6 INDICADORES\nPorcentaje de mujeres infectadas por el VIH embarazadas a las que se les ha ofrecido profilaxis\nde transmisión vertical.\nNº de mujeres infectadas por el VIH embarazadas atendidas que han realizado profilaxis de trans-\nmisión vertical / Nº de mujeres infectadas por el VIH embarazadas atendidas \nPorcentaje de pacientes* que inician tratamiento antirretroviral a quienes se les realiza previa-\nmente una prueba de resistencias genotípicas.\nNº de pacientes que inician TAR a los que se les realiza prueba de resistencia / Nº de pacientes\nque inician TAR \nPorcentaje de pacientes* en TAR en los que se ha registrado la evaluación de la adherencia al\ntratamiento.\nNº de pacientes en TAR en los que se ha registrado la evaluación de la adherencia al tratamiento/\nNº pacientes en TAR\nPorcentaje de pacientes nuevos o nuevas* con diagnóstico de infección VIH a quienes se les ha\nrealizado el test de la tuberculina y se registra en la historia clínica. 100VIH/SIDAPorcentaje de pacientes nuevos o nuevas* con diagnóstico de infección VIH a los que se les ha\nvacunado de neumococo en los primeros seis meses de seguimiento.\nPorcentaje de pacientes* que inician TAR que tienen CV indetectable a los 6 meses.\nNúmero de pacientes que inician TAR que tienen CV indetectable a los 6 meses/Número total de\npacientes que inician TAR.\nPorcentaje de mujeres con infección VIH que tienen realizada la valoración ginecológica (o al\nmenos tienen realizada la citología según especifica el proceso)\nNúmero de mujeres con infección VIH con valoración ginecológica (o con citologías según\nproceso)/Número total de mujeres con infección VIH\n*Todos los datos estarán desagregados por sexo101ANEXO1\nANEXO1\nRelaciones sexuales no seguras ahora o en el pasado\nPrácticas de riesgo indirectas               Prácticas de riesgo directasPara las mujeres Para las mujeres\nPareja de un hombre CDI o seropositivo Mujeres con múltiples parejas\nPareja de un hombre usuario de prostitución Mujeres que ejercen la prostituciónPareja de un hombre con parejas múltiples\nPara los hombres Para los hombres\nPareja de una mujer con parejas sexuales múltiples Usuario de prostitución\nHombre con parejas múltiplesHombre con pareja seropositiva\nPrácticas sexuales de menor a mayor riesgo\n- Contacto con la boca de la pareja\n- Coito vaginal o anal con uso correcto del preservativo- Compartir instrumentos sexuales- Contacto boca-pene sin ingesta de semen- Contacto boca-vagina- Contacto boca-pene con ingesta de semen- Penetración rectal con la mano sin protección- Coito vaginal insertivo sin protección- Coito vaginal receptivo sin protección- Coito anal insertivo sin protección- Coito anal receptivo sin protección\nLa presencia de otras infecciones de transmisión sexual aumenta el riesgo de transmisiónPersonas que recibieron transfusión de sangre antes de 1.987 o en otros países no desarrolladosPOBLACIÓN CON RIESGO AUMENTADO PARA LA INFECCIÓN VIH\nConsumidores de drogas intravenosas (CDI) que comparten o han compartido material de inyecciónANEXO2\nPREVENCIÓN DE LA INFECCIÓN VIH\nPersonas consumidoras de drogas intravenosas.\n- Instrucción para inyección intravenosa limpia.\n- Instrucción de lavado de jeringuillas.- Programa de intercambio de jeringuillas.- Cambio a la vía inhalada.- Programa de mantenimiento con metadona.- Programa libre de drogas.- Dispensación gratuita de preservativos.- Informar sobre organizaciones de apoyo existentes en la zona.\nRecomendaciones sobre sexo más seguro.- Reforzar las prácticas con menos riesgo, refuerzo positivo.\n- Evitar prácticas sexuales no seguras.- Usar preservativo siempre en cada relación con penetración. Revisar su uso correcto.- Evitar relaciones con penetración con personas que tienen múltiples parejas sexuales o que\nconsumen drogas por vía intravenosa, si se desconoce su situación respecto a la infección.\n- Reducir el número de parejas sexuales.- Son seguras las relaciones monógamas entre dos personas sin infección VIH en relación de\nconfianza.\n- No tener relaciones bajo el efecto del alcohol o drogas, ya que disminuye la capacidad para\nelegir prácticas.\nEn mujeres de la población general, considerar los factores biológicos y los condicionantes degénero que aumentan la vulnerabilidad a la infección, para dar el consejo sobre prevención.\nANEXO2\n103DECRETO 66/1996, de 13 de febrero, por el que se constituye, en la Comunidad Autónoma de\nAndalucía, el Sistema de Vigilancia Epidemiológica y se determinan normas sobre el mismo. BOJAnúm. 35 Sevilla, 19 de marzo 1996 Página núm. 2.731  CONSEJERIA DE SALUD.\nORDEN de 19 de diciembre de 1996, por la que se desarrolla el Sistema de Vigilancia Epidemiológica\nen la Comunidad Autónoma de Andalucía y se establece la relación de enfermedades de declaraciónobligatoria. BOJA nº 4 Sevilla, 9 de Enero 1997. Pág 213-216. CONSEJERIA DE SALUD.\nORDEN de 17 de junio de 2002, por la que se modifica la de 19 de diciembre de 1996, por la\nque se desarrolla el Sistema de Vigilancia Epidemiológica en la Comunidad Autónoma de Andalucíay se establece la relación de enfermedades de declaración obligatoria.\nRESOLUCIÓN: SC 36 de 16 de Junio de 1999. Servicio Andaluz de Salud. Sistema de Vigilancia\nEpidemiológica en Asistencia Especializada.\nORDEN de 11 de Diciembre de 2008, por la que se modifica la ORDEN de 19 de Diciembre de\n1996, por la que se desarrolla el Sistema de Vigilancia Epidemiológica en la Comunidad Autónomade Andalucía y se establece la relación de enfermedades de declaración obligatoria. BOJA nº 4Sevilla, 8 de Enero 2009. Pág. 69-71.http://juntadeandalucia.es/boja/boletines/2009/4/d/32.html\nANEXO3\nANEXO3\nRECOPILACIÓN DE NORMATIVA SOBRE VIGILANCIA EPIDEMIOLÓGICA EN\nANDALUCÍA Y REGISTRO ANDALUZ DE CASOS DE INFECCIÓN VIH Y SIDA\n105107ANEXO4\nANEXO4 \nREVISIÓN DE 1993 DE LA DEFINICIÓN EUROPEA DE CASO DE SIDA\nCON FINES DE VIGILANCIA\nLos CDC (Centros para el Control de Enfermedades) de Atlanta (Estados Unidos), han ampliadola definición de caso de SIDA incluyendo a las personas adultas y adolescentes infectadas por elVIH con recuentos de linfocitos CD4 menores de 200 por milímetro cúbico tengan o no sinto-matología, y tres enfermedades indicadoras adicionales: tuberculosis pulmonar, neumonías recu-rrentes (en 12 meses) y cáncer cervical invasivo. Esta definición ampliada de caso de los CDC fuepuesta en marcha en Estados Unidos el 1 de enero de 1993.\nEl grupo de expertos de epidemiología del Centro Europeo para el control epidemiológico del SIDA,\njunto con la oficina regional de la OMS para Europa y un importante número de países europeos,no estaban a favor de la inclusión de los criterios biológicos en la definición de caso de SIDA enEuropa (reporte nº 31) pero consideraron que la adición de las tres enfermedades indicativas adi-cionales debería valorarse (Lancet, 1993; 341:441). Así, el Centro Europeo para el control epide-miológico del SIDA propuso ampliar la definición de caso de SIDA de OMS/CDC de 1987 paraincluir las tres nuevas enfermedades indicadoras mencionadas antes y señaló que es de gran im-portancia mantener una definición común en Europa. Además, esta ampliación entra dentro delnuevo sistema de clasificación de los CDC para la infección por el VIH y así permite la compara-bilidad internacional (MMWR 1992: 41 [RR-17]: 1-4).\nEn muchos países de Europa se ha puesto en marcha la ampliación de la definición durante 1993.\nEn España la nueva definición ha entrado en vigor desde el 1 de enero de 1994. \nLas siguientes páginas resumen los métodos de diagnóstico de las enfermedades indicativas de SIDA\najustados a la definición de caso europea. Para detalles, ver MMWR, 1992: 41 [RR-17] y MMWR,1987: 36(1S) o Weekly Epidemiological Record, 1988: 63: 1-7.ANEXO5 \nDEFINICIÓN EUROPEA DE CASO DE SIDA PARA LA VIGILANCIA.\nLISTADO DE ENFERMEDADES INDICATIVAS\n• Infecciones bacterianas, múltiples o recurrentes en niños o niñas con menos de 13 años.\n• Candidiasis bronquial, traqueal o pulmonar.• Candidiasis esofágica.• Cáncer cervical invasivo.*• Coccidioidomicosis, diseminada o extrapulmonar.• Criptococosis, extrapulmonar.• Criptosporidiasis, intestinal con diarrea (de más de 1 mes de duración).• Enfermedad por citomegalovirus (excluido el hígado, bazo o ganglios) en pacientes de más de\n1 mes de edad.\n• Retinitis por citomegalovirus (con pérdida de visión).• Encefalopatía relacionada con el VIH.• Herpes simple: úlcera(s) crónica(s) (más de 1 mes de duración); o bronquitis, neumonitis o\nesofagitis en un paciente de más de 1 mes de edad.\n• Histoplasmosis, diseminada o extrapulmonar.• Isosporiasis, intestinal con diarrea (de más de 1 mes de duración).• Sarcoma de Kaposi.• Neumonía intersticial linfoide en niñas o niños menores de 13 años.   • Linfoma de Burkitt (o equivalente).• Linfoma inmunoblástico (o equivalente).• Linfoma primario de cerebro.• Enfermedad diseminada o extrapulmonar por el complejo Mycobacterium avium intracelulare\no M. kansasii .  \n• Tuberculosis pulmonar en personas adultas o adolescentes (>13 años).*\n• Tuberculosis extrapulmonar.• Enfermedad diseminada o extrapulmonar por Mycobacterium de otras especies o especies no\nidentificadas. \n• Neumonía por Pneumocystis jirovecii.\n• Neumonía recurrente.*• Leucoencefalopatía multifocal progresiva.• Sepsis recurrente por Salmonella (no typhy).\n• Toxoplasmosis cerebral en pacientes de mas de 1 mes de edad.• Síndrome caquéctico debido al VIH.\n* Nuevas patologías añadidas a la definición de SIDA en 1993.\nANEXO5\n109111\nANEXO6 \nREVISIÓN DE 1993 DEL SISTEMA DE CLASIFICACIÓN DE LA INFECCIÓN\nPOR EL VIH Y DEFINICIÓN AMPLIADA DE CASO DE SIDA CON FINES DEVIGILANCIA PARA PERSONAS ADULTAS Y ADOLESCENTES.\nANEXO6Categorías clínicas de la infección por VIH. Definición\nCategoría A\nLa categoria A consiste en una o más de las condiciones siguientes en personas adultas o ado-\nlescentes (≥13 años) con infección documentada por VIH. Las condiciones listadas en las cate-gorias B y C no deben haber ocurrido.\n• Infección por VIH asintomática\n• Linfadenopatía generalizada persistente• Infección aguda por VIH (primaria) con enfermedad acompañante o historia de infección aguda\npor VIH.\nCategoría B\nLa categoria B consiste en manifestaciones sintomáticas en personas adultas o adolescentes con\ninfección VIH que no están incluidas entre las enumeradas en la categoria C y que cumplen almenos uno de los siguientes criterios:\n• Las manifestaciones son atribuidas a la infección por el VIH o son indicativas de una defi-\nciencia de la inmunidad celular.\n• Los médicos o las médicas consideren que el curso clínico o el manejo de estos problemas se\ncomplican por la infección por VIH de base.\nLas condiciones de la categoría clínica B incluyen, pero no están limitadas a:• Angiomatosis bacilar.\n• Candidiasis orofaríngea.• Candidiasis vulvovaginal: persistente, frecuente o que responde mal al tratamiento.• Displasia cervical (moderada o severa)/ carcinoma cervical in situ.• Síntomas constitucionales como fiebre (38,5ºC) o diarrea durante > 1 mes.• Leucoplasia vellosa oral.• Herpes zoster: 2 episodios distintos o con afectación de más de un dermatomo.• Púrpura trombopénica idiopática.• Listeriosis.• Enfermedad inflamatoria pélvica, sobre todo si se complica con absceso tubo-ovárico.• Neuropatía periférica.112VIH/SIDAA efectos de la clasificación, las condiciones de la categoria B tienen prioridad sobre las de la\ncategoría A, y una persona clasificada en la categoría B que se queda asintomática, no debe serreclasificada en la categoría A.\nCategoría CLa categoría C incluye las condiciones clínicas incluidas en la definición de caso de SIDA con fines\nde vigilancia. A efectos de la clasificación, una vez que ha ocurrido un indicador de la categoríaC, la persona permanecerá en la categoría C. \nCategorías inmunológicas de la infección por VIH. Definición.\n• Categoría 1: cifras de linfocitos CD4 >500/ml. \n• Categoría 2: cifras de linfocitos CD4+: 200-499/ml. \n• Categoría 3: cifras de linfocitos CD4+: <200/ml. \nDefinición de “caso de SIDA”: \n• En Europa: toda o todo paciente con categoría C (C1, C2, C3).\n• En USA, CDC 1993: toda o todo paciente con categorías C ó 3 (A3, B3, C1, C2, C3). ANEXO7\nDEFINICIÓN DE CASO DE SIDA EN NIÑOS O NIÑAS. CATEGORÍAS CLÍ-\nNICAS PARA NIÑAS O NIÑOS CON INFECCIÓN POR VIH\nN\nAsintomática\nN1N2N3A\nSíntomas leves\nA1A2A3B\nSíntomas moderados\nB1B2B3C\nSíntomas graves\nC1C2C312 3Inmunológicas Clínicas\n>1500/mm3\n>25%\n750-1499/mm3\n15-24%\n<750/mm3\n<15%>1000/mm3\n>25%\n500-999/mm3\n15-24%\n<500/mm3\n<15%>500/mm3\n>25%\n200- 499/mm3\n15-24%\n<200/mm3\n<15%1: Sin inmunodepresión   \n2: Inmunodepresión moderada3: Inmunodepresión grave<12 meses 1-5 años 6-12 años\nANEXO7\n113Tabla 1. Clasificación Clínico-inmunológica de niños y niñas menores de 13 años con in-\nfección VIH (CDC 1994)\nTabla 2. Clasificación inmunológica de niños y niñas menores de 13 años con infección VIH(CDC 1994)3/12\n6/12\n123456789\n1071655646393431282624222056473626201614121110\n98605140292218151211\n98739302012\n86543322494029181310\n865443271912\n643211\n<1<1<140312112\n865433221912\n7321\n<1<1<1<1<1<1342516\n96443322214\n9421\n<1<1<1<1<1<1<1282013\n75433222210\n631\n<1<1<1<1<1<1<1<1251811\n6543322228531\n<1<1<1<1<1<1<1<1SIDA Muerte SIDA Muerte SIDA Muerte SIDA Muerte SIDA Muerte SIDA Muerte SIDA MuerteCD4 5% Año CD4 10% CD4 15% CD4 20% CD4 25% CD4 30% CD4 35%\nCATEGORIAS CLINICAS PARA NIÑOS O NIÑAS CON INFECCION VIH\nCATEGORIA N. Asintomático/a\nNiños o niñas que no tienen signos ni síntomas relacionados con la infección VIH o sólo unade las condiciones listadas en la categoría A.\nCA\nTEGORIA A. Levemente sintomático/a\nNiños o niñas con dos o más de las condiciones que se listan a continuación, pero ninguna delas condiciones de las categorías B o C.\n- Linfadenopatías (mayor o igual a 0,5 cm en más de dos sitios; o en un sitio pero bilateral).\n- Hepatomegalia.- Esplenomegalia.- Dermatitits.- Parotiditis.- Infección recurrente o persistente de la vía respiratoria superior, otitis media o sinusitis.\nCATEGORIA B. Moderadamente sintomático/a\nNiños o niñas con síntomas distintos a las condiciones listadas en las categorías A y C, pero\nque son atribuibles a la infección VIH. Algunos ejemplos de las condiciones de la categoría B,pero que no se limitan a estos:\n- Anemia (<8 gr/dl), neutropenia (<1.000/mm\n3) o trombocitopenia (<100.000/mm3) per-\nsistente durante 30 días o más.\nVIH/SIDA\n114Tabla 3. Riesgo de progresión a SIDA o muerte en los 12 meses siguientes según el por-\ncentaje de CD4 y la edad en años en niños o niñas con infección VIH sin tratamiento o conmonoterapia (disponible en la página www.pentatrials.org)- Meningitis bacteriana, neumonía o sepsis (episodio simple).\n- Candidiasis orofaringea (muguet), persistente (>2 meses) en niños o niñas >6 meses de\nedad.\n- Miocardiopatía.- Infección por CMV, que se inicia antes del mes de edad.- Diarrea recurrente o crónica.- Hepatitis.- Estomatitis por virus herpes simple (VHS) recurrente (más de dos episodios en un año).- Bronquitis, neumonitis o esofagitis por VHS, que se inicia antes del mes de edad.- Herpes zoster que afecta a mas de un dermatoma o que tiene al menos dos episodios distintos- Leiomiosarcoma.- Neumonía intersticial linfoide (LIP) o hiperplasia pulmonar linfoidea compleja.- Nefropatía.- Nocardiosis.- Fiebre persistente (>1 mes).- Toxoplasmosis, que se inicia antes del mes de edad.- Varicela diseminada (varicela complicada).\nCATEGORIA C. Severamente sintomático/a\nNiños o niñas con alguna de las condiciones listadas en la definición de caso de SIDA para la\nvigilancia epidemiológica de 1987, con la excepción de la LIP:\n- Infecciones bacterianas graves, múltiples o recurrentes (p.e. una combinación de al menos dos\ninfecciones confirmadas por cultivo en un periodo de dos años) de las siguientes: septicemia,\nneumonía, meningitis, infección ósea o articular, absceso de órgano interno o de cavidad (exclu-yendo otitis media, absceso superficial de piel o mucosas e infecciones relacionadas con los caté-teres).\n- Candidiasis esofágica o pulmonar (bronquios, traquea, pulmón).\n- Coccidioidomicosis diseminada (en lugar distinto o además de pulmón o ganglios linfáticos\ncervicales o hiliares).\n- Criptococosis extrapulmonar.- Criptosporidiasis o isosporidiasis con diarrea persistente durante más de un mes.- Enfermedad por CMV con comienzo de los síntomas antes del mes de vida (en lugar distinto\na hígado, bazo o ganglios linfáticos).\n- Encefalopatía (al menos uno de los siguientes hallazgos progresivos durante al menos 2 me-\nses en ausencia de enfermedad concurrente distinta a la infección VIH que pueda explicar los\nhallazgos): a) fallo para alcanzar o pérdida de hitos de desarrollo o la pérdida de la capacidad\nANEXO7\n115intelectual verificada por escalas estándar de desarrollo o por tests neuropsicológicos; b) cre-\ncimiento cerebral debilitado o microcefalia adquirida demostrada por la medida de la cir-cunferencia del perímetro craneal o atrofia demostrada por TC o RMN (las imágenes seriadas sonnecesarias en niños menores de 2 años); c) deficit motor adquirido simétrico manifestado por doso más de los siguientes: paresia, reflejos patológicos, ataxia o alteraciones de la marcha.\n- Infección por VHS que causa úlcera mucocutánea persistente durante más de 1 mes o bronquitis,\nneumonitis o esofagitis de cualquier duración que afecta a niños de más de un mes de vida.\n- Histoplasmosis diseminada (en un lugar distinto o añadido a pulmón o ganglios linfáticos cervicales\no hiliares).\n- Sarcoma de Kaposi.\n- Linfoma primario de cerebro.- Linfoma de Burkitt o linfoma inmunoblástico o linfoma de células B o de fenotipo inmu-\nnológico desconocido.\n- Tuberculosis diseminada o extrapulmonar.- Otras especies de micobacterias o micobacterias desconocidas con enfermedad diseminada (en\nun lugar distinto o añadido a pulmón o ganglios linfáticos cervicales o hiliares).\n- Mycobacterium avium complex o Mycobacterium kansasii, enfermedad diseminada (en un lugar\ndistinto o añadido a pulmón o ganglios linfáticos cervicales o hiliares).\n- Neumonía por Pneumocystis jiroveci.- Leucoencefalopatía multifocal progresiva.- Septicemia por salmonella no tifoidea recurrente.- Toxoplasmosis cerebral con inicio después del mes de edad.- Síndrome caquéctico en ausencia de enfermedad concurrente que pueda explicar los hallaz-\ngos: a) pérdida persistente de peso superior al 10% del basal o b) línea de cruce por debajo\nde al menos dos de los percentiles de la escala de peso por edad en niños de un año o más(p.e percentil 95, 75, 50, 25, 5) o c) por debajo del percentil 5 en la escala de peso y tallaen dos medidas consecutivas con más de 30 días de separación  más a) diarrea crónica (p.eal menos dos deposiciones blandas por día durante 30 días o más) o b) fiebre documentada(durante 30 o más días, intermitente o constante).\n116VIH/SIDA117\nRECOMENDACIONES PARA LA ADMINISTRACIÓN DE VACUNAS\nANEXO8ANEXO8\nEstas recomendaciones son las más recientes al momento de elaborar este documento. Dada la\nrápida evolución de las mismas, deberán actualizarse periódicamente. \n• Seguir recomendaciones generales para la administración de vacunas en la población general\ndel Comité Español de Vacunas: http://www.vacunas.org/index2.php?option=com_con-\ntent&task=view&id=631&Itemid=268&pop=1&page=0 \n• Conservación, administración y manipulación: \nhttp://www.vacunas.org/index2.php?option=com_content&task=view&id=631&Itemid=268\n&pop=1&page=0 \n• Descartar contraindicaciones en el momento de la administración:\nhttp://www.vacunas.org/index.php?option=com_content&task=view&id=1349&Itemid=268 \n• Aplicar precauciones estándar.\n• No reencapuchar agujas.• Anotar vacunas administradas en la cartilla de vacunación y en la historia de la persona.• Recoger reacciones adversas a las vacunas administradas:\nhttp://www.vacunas.org/index2.php?option=com_content&task=view&id=637&Itemid=268\n&pop=1&page=0\n• Declaración obligatoria al Centro Andaluz de Farmacovigilancia (“tarjeta amarilla”) de las reac-\nciones adversas graves a las vacunas.CALENDARIO VACUNAL EN NIÑOS Y NIÑAS CON INFECCIÓN VIHANEXO9\nANEXO9\n119Edad Vacuna\nNacimiento\n1 mes2 meses4 meses6 meses12 meses13 meses14 meses15 meses19 meses24 meses6 años14 añosAnualmente (octubre) Hepatitis BHepatitis BDTP\na, VPI, Hib, Meningitis C, neumocócica conjugada\nDTPa, VPI, Hib, Meningitis C, neumocócica conjugadaDTPa, VPI, Hib, neumocócica conjugada, Hepatitis B\n1\nTriple vírica2, Varicela3(mismo día)\nTriple vírica2, Hepatitis A\nNeumocócica conjugada + Meningococo CDTPa-VPI-Hib, varicela\n3\nHepatitis ANeumocócica 23-valente\n4\nDTPa, VPIdTpa (adulto)Antigripal\n5\n* La vacuna del virus del papiloma humano se administrará según los mismos criterios vigentes en la población general.\n1 Se debe medir la respuesta serológica al mes de la tercera dosis y si no hay respuesta se aconseja un máximo de tres nuevas\ndosis. La respuesta es mejor cuando los T CD4+se encuentran por encima de los 200/mm3. \n2 Con porcentaje de T CD4+ ≥ 15%.\n3 Con porcentaje de T CD4+ ≥ 25%.\n4 Se debe considerar la revacunación a los 5 años.\n5 A partir de los 6 meses de edad; 1 ó 2 dosis, según ficha técnica.RECOMENDACIONES SOBRE PROFILAXIS Y TRATAMIENTO DE LAS INFEC-\nCIONES OPORTUNISTAS EN PERSONAS ADULTAS INFECTADAS POR VIHANEXO10\nANEXO10\n121El tratamiento de las infecciones oportunistas relacionadas con el VIH, deberá realizarse según lasrecomendaciones establecidas por las autoridades sanitarias y sociedades científicas. Con objeto demantener este documento actualizado, remitimos a las guías de práctica clínica que sobre esteaspecto mas recientemente han sido editadas. Dado que el desarrollo de los aspectos terapéuticosrelacionados con el VIH se encuentran en constante evolución, recomendamos consultar las actua-lizaciones de estas guías. \n• Jerónimo Pachón, Emilio Pujol, Antonio Rivero. “La Infección por el VIH. Guía práctica.2ª edi-\nción” Sevilla: Sociedad Andaluza de Enfermedades Infecciosas/Consejería de Salud; Julio 2003.\nDisponible en www.saei.org\n• Guidelines for the Preventing Opportunistic Infections Among HIV-Infectec Persons-2002.\nRecommendations of the U.S. Public Health Service and the Infectious Disease Society of America.En: Prevention of Opportunistic Infectious Guidelines.www.cdc.gov/hiv/resources/guidelines/index.htm\n• Treating Opportunistic Infections Among HIV-Infected Adults and Adolescents Recommendations from\nCDC, the National Institutes of Health, and the HIV Medicine Association/ Infectious Diseases Societyof America. MMWR 2004; 53(RR 15). En: Treatment of Opportunistic Infections Guidelines (2004).www.cdc.gov/hiv/resources/guidelines/index.htm\n• Treatment of Tuberculosis.American Thoracic Society, CDC, and Infectious Diseases Society of\nAmerica. En: Treatment of Tuberculosis MMWR 2003; 52 (No. RR-11).www.cdc.gov/hiv/resources/guidelines/index.htm\n• Guidelines for Prevention and Treatment of Opportunistic Infectious in HIV-Infected Adults and\nAdolescents. June 18, 2008. Recommendations of the National Institutes of Health (NIH), theCenters for Disease Control and Prevention (CDC) and the HIV Medicine Association of theInfectious Disease Society of America (HIVMA/IDSA).http://AIDSinfo. nih.gov \n• Prevención de las infecciones oportunistas en personas adultas y adolescentes con infección VIH\nen el año 2008. Recomendaciones del Grupo de Estudio del SIDA (GESIDA)/Plan Nacional sobreel SIDA (16/09/ 2008).http://www.gesida.seimc.org/pcientifica/dcconsensos\n• Tratamiento de las infecciones oportunistas en personas adultas y adolescentes con infección por\nel virus de la inmunodeficiencia humana en la era del tratamiento antirretrovírico de gran activi-dad. Recomendaciones de GESIDA y el Plan Nacional sobre el SIDA (16/05/2008).http://www.gesida.seimc.org/pcientifica/dcconsensosRECOMENDACIONES SOBRE PROFILAXIS Y TRATAMIENTO DE INFECCIO-\nNES OPORTUNISTAS EN NIÑOS Y NIÑAS CON INFECCIÓN VIHANEXO11\nANEXO11\n123La profilaxis de las infecciones oportunistas relacionadas con el VIH, deberá realizarse según las reco-mendaciones establecidas por las autoridades sanitarias y sociedades científicas. Con objeto de man-tener este documento actualizado, remitimos a las guías de práctica clínica que sobre este aspectomas recientemente han sido editadas (ver anexo 10). En cualquier caso y dado que el desarrollo delconocimiento relacionado con el VIH se encuentran en constante evolución, recomendamos al lectorconsulte las actualizaciones de estas guías. \n• Guidelines for Prevention and Treatment of Opportunistic Infections in VIH-Infected Adults and\nAdolescents. Recommendations from CDC, the National Institutes of Health, and the HIV Medicine\nAssociation of the Infections Disesases Society of America, March 24, 2009 / 58 (Early Release);1-198.http://www.cdc.gov/mmwr/preview/mmwrhtm/rr58e324a1.htm\n• Guidelines for Prevention and Treatment of Opportunistic Infections among HIV-Exposed and\nHIV-Infected Children-June 20, 2008.  http://AIDSinfo. nih.govSíndromes habituales Gérmenes más frecuentes\nCistitis/uretritis\nCer\nvicitis mucopurulenta\nVulvovaginitisVaginosis bacterianaLesiones ulcerosas genitales\nProctitisVerruga vaginales y anales\nEnfermedad inflamatoria pélvicaC. trachomatis, N. gonorrhoeae y virus del herpes simple\nC. trachomatis, N. gonorrhoeae C. albicans y T. vaginalisG. vaginalis, M. Hominis yMobiluncus.\nVirus del herpes simple, T. pallidum, H. Ducrei , C\ngranulomatis (cepas LGV).\nC. trachomatis, N. gonorrhoeae, T. pallidum y virus del\nherpes simple.Papilomavirus humano.C. trachomatis, N. gonorrhoeae.\nINFECCIONES DE TRANSMISIÓN SEXUALANEXO12\n*El tratamiento empírico de las ITS se realizará en base a las recomendaciones de la CDC.\nANEXO12\n125ALGORITMO DE EXPLORACIÓN GINECOLÓGICA PARA MUJERES CON \nINFECCIÓN VIHANEXO13\nNormal\nRevisión al año Citología y colposcopia \n2 en el primer año \nAscus:  células escamosas atípicas de significado indeterminado. LSIL:  lesiones escamosas \nintraepiteliales de de bajo grado. HSIL:  lesiones escamosas intraepiteliales de alto grado. CIN:\nneoplasia intraepitelial cervical.  \n*Adaptado de Sirera G, et al. Enferm Infecc Microbiol Clin 2006. ASCUS/ LSIL / HSIL\nRealizar biopsia dirigida \n(colposcopia y tinción de \nacético) \nNormal CIN 1 y 2 CIN 3 \nRevisión a los 6 meses Tratamiento \nANEXO13\n127Respecto a qué fármacos concretos utilizar, dados los continuos cambios que sufren las recomen-\ndaciones en este sentido, lo más conveniente es seguir las guías existentes para ello, las cualesse actualizan muy frecuentemente. En el Anexo se citan las recomendadas. \n1. Department of Human Health Service Panel on Antiretroviral Guidelines for Adults and\nAdolescents. Guideline for the use of antiretroviral agents in HIV-1-infected adults and\nadolescents: January 29, 2008 (disponible en http://AIDSinfo.nih.gov). \n2. Panel de expertos de GESIDA y Plan Nacional sobre el SIDA. Recomendaciones de GESIDA/\nPNS respecto al tratamiento antirretroviral en personas adultas infectadas por el virus de lainmunodeficiencia humana (actualización enero de 2008). (disponible versión integra enwww.gesida.seimc.org).\n3. GESIDA-PNS. \n- http://www.gesida.seimc.org/pcientifica/fuentes/DcyRc/DcyRc_Recomendaciones_TAR_\nGESIDA-PNS_Impver1.pdfTítulo y filiación del documento Disponible en:\nPanel de expertos de GESIDA/Plan Nacional sobre el SIDArespecto al tratamiento antirretroviral en personas adultasinfectadas por el virus de la inmunodeficiencia humana.\nDepar\ntment of Human Health Service Panel on Antriretroviral\nGuidelines for Adults and Adolescents.Treatment for adult HIV infection: Recommendations of the\nInternational AIDS Society–USA Panel.\nEuropean AIDS Clinical Society. European guidelines for  the\nclinical management and treatment of HIV infected adults.www.gesida.seimc.org\nhttp://AIDSinfo.nih.gov\nwww.iasusa.org/pub/index.htmlwww.eacs.ws\nGUÍAS RECOMENDADAS SOBRE TRATAMIENTO ANTIRRETROVIRAL EN\nPERSONAS ADULTAS ANEXO14\nANEXO14\n129ANEXO15\nINTERACCIONES FARMACOLÓGICAS DE LOS ANTIRRETROVIRALES\nANEXO15\n131Las interacciones de los fármacos antirretrovirales son muy frecuentes y el conocimiento de las\nmismas se encuentra en continua evolución. Con objeto de mantener este documento actualizado,remitimos a las páginas mas utilizadas sobre este aspecto. Dado que el desarrollo de los aspectosterapéuticos relacionados con las interacciones farmacológicas se encuentra en constante evo-lución, recomendamos al lector consulte las actualizaciones de estas páginas. \n• http://www.interaccioneshiv.com\n• http://www.hiv-druginteractions.org/index.htmANEXO16\nGUÍAS RECOMENDADAS DE TRATAMIENTO ANTIRRETROVIRAL EN\nNIÑOS Y NIÑAS\nANEXO16\n133Respecto a qué fármacos concretos utilizar, dados los continuos cambios que sufren las recomen-daciones en este sentido, lo más conveniente es seguir las guías existentes para ello, las cuales seactualizan muy frecuentemente. En el Anexo se citan las recomendadas. \n• Recomendaciones CEVIHP/SEIP/AEP/PNS respecto al tratamiento antirretroviral en niñas y en\nniños y adolescentes con infección VIH, marzo 2008. Plan Nacional sobre el SIDA del MSC. \nDisponible en: http://www.msc.es/ciudadanos/enfLesiones/enfTransmisibles/sida/asistencia/publicaciones.htm\n• Guidelines for the use of antiretroviral agents in pediatric HIV infection, february 28, 2008.\nDisponible en: http://www.aidsinfo.nih.gov/guidelines/ \n• Guidelines for the Use of Antiretroviral Agents in HIV-1-Infected Adults and Adolescents -\nJanuary 29, 2008. Disponible en: http://www.aidsinfo.nih.gov/guidelines/\n• Recomendaciones para el seguimiento de la infección por el VIH con relación a la reproducción,\nel embarazo y la prevención de la transmisión vertical (2007). Ministerio de Sanidad y Consumo.Disponible en: http://www.msc.es/ciudadanos/enfLesiones/enfTransmisibles/sida/asistencia/publicaciones.htm\n• BHIVA guidelines writing Committee. Guidelines for the management of HIV infection in\npregnant women and the prevention of mother-to-child transmission of HIV. HIV Medicine2005;6:107-48.\n• Perinatal HIV Guidelines Working Group. Recommendations for use of antiretroviral drugs in\npregnant HIV-infected women for maternal health and interventions to reduce perinatal HIVtransmission in the United States. November 2, 2007. Disponible en: http://www.aidsinfo.nih.gov/guidelines/\n• Committee on Pediatric AIDS. Diagnosis of HIV-1 infection in children younger than 18 months\nin the United States. Pediatrics 2007; 120: e1547-e1562.\n• International AIDS Society-USA. HIV Drug Resistance Mutations. Disponible en:\nhttp://www1.iasusa.org/resistance_mutations \n• USPHS/IDSA Guidelines for the Prevention of Opportunistic Infections in Persons Infected with\nHuman Immunodeficiency Virus, June 14, 2002. Disponible en: http://www.aidsinfo.nih.gov/guidelines/ANEXO17\nCÁLCULO DEL RIESGO CARDIOVASCULAR\nANEXO17\n135• Página con una recopilación de calculadoras en Internet para el cálculo del riesgo cardiovascular\nhttp://www.fundacioninfosalud.org/cardio/cv_scalas.htm\n• Página para el cálculo del riesgo cardiovascular del National Cholesterol Educational Program\nhttp://hp2010.nhlbihin.net/atpiii/calculator.asp?usertype=profANEXO18\nMANEJO TERAPÉUTICO DE LAS ALTERACIONES METABÓLICAS Y\nMORFOLÓGICAS ASOCIADAS AL TRATAMIENTO ANTIRRETROVIRAL\nANEXO18\n137Respecto a qué fármacos concretos utilizar, dados los continuos cambios que sufren las recomenda-ciones en este sentido, lo más conveniente es seguir las guías existentes para ello, las cuales se actua-lizan muy frecuentemente. En este ANEXO se citan las recomendadas. \n• Recomendaciones de GEAM/SNPS sobre el manejo de las alteraciones metabólicas y morfológicas\nen el paciente con infección por el VIH.\nhttp://www.msc.es/ciudadanos/enfLesiones/enfTransmisibles/sida/publicaciones/recomendaciones.htm\n• European AIDS Clinical Society (EACS) guidelines on the prevention and management of metabolic\ndiseases in HIV. HIV Med 2008; 9:72-81 (disponible en:http://www.eacs.eu/ guide/index.htm)\n• Recomendaciones de GESIDA/Plan Nacional sobre el SIDA respecto al tratamiento antirretroviral en\nadultos infectados por el virus de la inmunodeficiencia humana (Actualización enero de 2007).http://www.gesida.seimc.org/pcientifica/fuentes/DcyRc/DcyRc_Recomendaciones_TAR_GESIDA-PNS_Impver2.pdfANEXO19\nPLAN DE CUIDADOS ESTANDARIZADO DE ENFERMERÍA\nANEXO19\n139El siguiente plan de cuidados está destinado a personas seropositivas o con proceso de SIDA\nya desarrollado.\nLa infección por el VIH es una enfermedad en la que la prevención sigue siendo el mejor medio\nde lucha contra ella. Las personas seropositivas, como portadoras del VIH deben evitar la trans-misión a otras adoptando prácticas seguras y a su vez, evitando reinfecciones.  \nPor otra parte, la enfermedad del VIH  con una actitud e información adecuadas puede ser ma-\nnejada como una enfermedad crónica, por lo que la educación para la salud se hace impres-cindible en el abordaje de este proceso asistencial.\nPara su elaboración se ha tenido en cuenta la necesidad de controlar determinados factores como\nson la adherencia al tratamiento, el control de infecciones, el manejo de la ansiedad así como elde la nutrición y como no, la educación sanitaria tanto a pacientes como a la familia y/o personasimplicadas en el cuidado. \nLas enfermeras abordan de forma similar los problemas de salud debido a que son pacientes de\ntipo crónico y cada vez necesitan menos atención hospitalaria, con un aumento en la atención deconsulta, hospital de día y atención continuada.\nNo debemos olvidar que se trata de un plan de cuidados estandarizado, por lo que habrá que per-\nsonalizarlo en función de las características de cada paciente y situación.\nIncluye:- Valoración mínima específica según el modelo de necesidades de Virginia Henderson, orientada a\nrecoger la información para poder formular unos problemas y garantizar unos cuidados personalizados.\nSe complementa con la inclusión de cuestionarios de uso multidisciplinar (Tabla 1).\n- Exposición de los principales problemas enfermeros que suelen aparecer, recogidos en etiquetas\ndiagnósticas según la taxonomía II de la NANDA, selección de resultados esperados según laclasificación NOC y de las intervenciones enfermeras necesarias para dar solución a estos proble-mas utilizando la clasificación NIC.\nTan importante como la valoración constante de la persona enferma, es asegurar la continuidad ycoherencia de los cuidados proporcionados en los distintos niveles asistenciales y entre las distintasáreas del mismo nivel. Por ello, se debe prestar una especial atención a los registros enfermeros quese deriven, en los que quedarán reflejados la evolución y evaluación del plan de cuidados.\nLa infección por el VIH se ha convertido en una enfermedad crónica, para la que los sanitarios\ndeben establecer los cuidados que aseguren el bienestar de estas personas.ITEMS CUESTIONARIOS\n01 Dificultad para respirar                                                                     \n03 Fumador/a                                                                                            12 Tensión arterial14 Alimentación/Nutrición15 Necesidad de ayuda para alimentarse16 Problemas de dentición17 Problemas de la mucosa oral19 Total de consumo de líquidos diarios (1 vaso = 250cc)21 Apetito22 Nauseas23 Vómitos25 Incapacidad de realizar por si mismo las actividades del uso del WC26 Número y frecuencia de deposiciones28 Tipo de heces29 Presencia en heces de…..31 Ayuda para la defecación39 Situación habitual-deambulante, sillón, cama44 Falta o reducción de energía para tolerar la actividad46 Cambios en el patrón del sueño47 Ayuda para dormir50 Requiere ayuda para ponerse/quitarse ropa-calzado52 Temperatura56 Estado de piel y mucosas….58 Presencia de alergias59 Vacunado/a incorrectamente60 Nivel de conciencia61 Nivel de orientación62 Dolor65 Alcohol67 Otras sustancias68 No sigue el plan terapéutico72 El hogar no presenta condiciones de habitabilidad74 Alteraciones sensoperceptivas75 Dificultad en la comunicación77 Su cuidador/a principal es …..79 Tiene alguna persona a su cargo81 Describa con quien comparte el hogar82 Problemas familiares92 Relaciones sexuales de riesgo\n101 No participa en aspectos relacionados con su enfermedad103 Expresa desagrado con su imagen corporal105 Temor expreso110 Situación laboral119 Desea mas información sobre….145 Peso146 Talla150 Higiene generalEscala de Goldberg\nEscala de Braden\nTabla 1: Valoración mínima específica de enfermería en el Proceso Asistencial Integrado VIH-SIDA\nVIH/SIDA\n140Este plan de cuidados ha sido elaborado por  enfermeras de planta de hospital, de Unidad de Día\ny de consulta externa de VIH en Atención Hospitalaria, y revisado por enfermería comunitaria deenlace con el fin de abordar los problemas con una visión lo más amplia posible.ANEXO19\n141DIAGNÓSTICOS ENFERMEROS SELECCIONADOS SIGUIENDO LA TAXONOMÍA II DE LA NANDA\n00146.-Ansiedad\n00002.-Desequilibrio nutricional por defecto00004.-Riesgo de infección00079.-Incumplimiento del tratamiento (especificar)00126.-\nConocimientos deficientes\nDESARROLLO\n00146.-ANSIEDAD\nNOC (Resultados e indicadores de resultados):\n1402.-Autocontrol de la ansiedad14. Refiere dormir de forma adecuada.\n17. Controla la respuesta de ansiedad.\n1302.-Afrontamiento de problemas\n05. Verbaliza aceptación de la situación.\n06. Busca información sobre la enfermedad y su tratamiento\n.\n08. Se adapta a los cambios en desarrollo.\nNIC (Intervenciones de enfermería)\n5820.-Disminución de la ansiedad\n- Tratar de comprender su perspectiva sobre una situación estresante.\n-\nPermanecer con la persona enferma para promover la seguridad y reducir el miedo.\n- Escuchar con atención.- Crear un ambiente que facilite la confianza.- Animar la manifestación de sentimientos, percepciones y miedos.- Presentarle personas o grupos que hayan pasado por la misma experiencia con éxito.\n5230.-Aumentar el afrontamiento\n- Ayudarle a identificar objetivos adecuados a corto y largo plazo.\n-\nAyudarle a identificar sistemas de apoyo disponibles.\n- Animar la implicación familiar si procede.- Ayudarle a clarificar los conceptos equivocados.\n00002.-DESEQUILIBRIO NUTRICIONAL POR DEFECTO\nNOC (Resultados e indicadores de resultados):1612.-Control de peso05. Utiliza complementos nutricionales.\n07. Mantiene un patrón alimentario recomendado.20. Demuestra progreso hacia el peso objetivo.\n1802.-Conocimiento: dieta\n15. Descripción de las posibles interacciones de los medicamentos con la comida.\n02. Explicación del fundamento de la dieta recomendada.\nNIC (Inter\nvenciones de enfermería)\n1100.-Manejo de la nutrición\n- Fomentar la ingesta de calorías adecuadas al tipo corporal y estilo de vida.\n-\nPesarle a intervalos de tiempo adecuados.\n- Considerar las preferencias alimenticias del/de la paciente teniendo en cuenta su gusto personal,\ncultural y religión.\n1240.-Ayuda para ganar peso\n- Ayudarle o alimentarle, si procede.\n-\nPresentar la comida de forma agradable y atractiva.\n5246.-Asesoramiento nutricional\n- Enseñar a la persona y a la familia a planificar las comidas, si procede.\n-\nProporcionar información, si es necesario acerca de la necesidad de modificación de la dieta\npor razones de salud.\n- Valorar los esfuerzos realizados para conseguir los objetivos.- Informar a la familia acerca de técnicas seguras de preparación y preservación de alimentos.\n00004.-RIESGO DE INFECCIÓN\nNOC (Resultados e indicadores de resultados):\n1902.-Control del riesgo\n01. Reconoce factores de riesgo.\n08. Modifica el estilo de vida para reducir el riesgo\n.\n12. Efectúa las vacunaciones apropiadas.\n1807.-Conocimiento: control de la infección\n01. Descripción del modo de transmisión.\n07. Descripción de actividades para aumentar la resistencia a la infección\n.\nNIC (Intervenciones de enfermería)\n5622.-Enseñanza: sexo seguro\n142VIH/SIDA- Fomentar el uso del preservativo.\n- Remitir a la persona con problemas o preguntas sobre relaciones sexuales al cuidador sanitario\ncorrespondiente, si procede.\n6550.-Protección contra las infecciones\n- Enseñar a la persona y a la familia a evitar infecciones.\n- \nInstruir a la persona y a la familia acerca de los signos y síntomas de infección y cuando debe\ninformar de ellos al cuidador o a la cuidadora.\n- Enseñarle a tomar la medicación tal como se ha prescrito.- Observar los signos y síntomas de infección.\n6530.-Manejo de la inmunización/ vacunación\n- Proporcionar una cartilla de vacunación para registrar fecha y tipo de la inmunización adminis-\ntrada.\n- \nInformar de las inmunizaciones protectoras sobre enfermedades que actualmente no son obli-\ngatorias por ley (gripe, neumococo y hepatitis B).\n- Informar de dónde se pueden obtener las inmunizaciones.\n00079.-INCUMPLIMIENTO DEL TRATAMIENTO (ESPECIFICAR)\nNOC (Resultados e indicadores de resultados):\n1601.-Conducta de cumplimiento \n03. Comunica seguir la pauta prescrita.\n05. Conser\nva la cita con un/a profesional sanitario/a.\n08. Realiza las AVD según prescripción.\n2205.-Rendimiento del cuidador principal: cuidados directos\n03. Conocimiento: proceso de la enfermedad.\nNIC (Inter\nvenciones de enfermería)\n4420.-Acuerdo con la persona\n- Ayudarle a desarrollar un plan para cumplir con los objetivos.\n-\nFacilitar la implicación de los seres queridos en el proceso del acuerdo, si así lo desea. \n- Servir de enlace entre esta persona y otros profesionales.- Proporcionarle la información solicitada.\n5250.-Apoyo en la toma de decisiones\n- Ayudarle a identificar las ventajas y desventajas de cada alternativa.\n-\nRemitir a grupos de apoyo, si procede.\n4360.-Modificación de la conducta\n143ANEXO19- Fomentar la sustitución de hábitos indeseables por hábitos deseables.\n- Desarrollar un método para registrar la conducta y sus cambios.- Facilitar la implicación familiar en el proceso de modificación, si procede.- Realizar un seguimiento de refuerzo a largo plazo (contacto telefónico personal).\n4920.-Escucha activa\n- Mostrar interés en la persona.\n-\nAtender a las palabras que se evitan así como a los mensajes no verbales que acompañan a\nla palabra expresada.\n5618.-Enseñanza: procedimiento/tratamiento\n- Explicar el propósito y las actividades del procedimiento/tratamiento.\n-\nPresentarle al personal implicado en el procedimiento/tratamiento.\n- Reforzar la información proporcionada por otros miembros del equipo de cuidados.\n00126.-CONOCIMIENTOS DEFICIENTES\nNOC (Resultados e indicadores de resultados):\n1803.-Conocimiento: proceso de enfermedad\n02. Descripción del proceso de la enfermedad.\n1813.-Conocimiento del régimen terapéutico\n06. Descripción de la medicación prescrita.\n16. Descripción de los beneficios esperados del tratamiento\n.\n1805.-Conocimiento: conducta sanitaria\n14. Explicación de las medidas para prevenir la transmisión de enfermedades infecciosas.\n1812.-Conocimiento: control del consumo de sustancias psicoactivasNIC (Intervenciones de enfermería)\n5602.-Enseñanza: proceso de enfermedad- \nEvaluar sus conocimientos actuales relacionados con el proceso de enfermedad específica.\n- Proporcionarle información acerca de la enfermedad.\n- Comentar los cambios en el estilo de vida que puedan ser necesarios para evitar futuras com-\nplicaciones y/o controlar el proceso de enfermedad.\n- Instruirle sobre las medidas para prevenir o minimizar los efectos secundarios de la enfer-\nmedad, si procede.\n- Enseñarle medidas para controlar o minimizar síntomas, si procede.- Instruirle sobre cuales son los signos y síntomas sobre los que debe informar a la persona cuidadora,\nsi procede.\n144VIH/SIDAANEXO19\n1457400.-Guías del Sistema Sanitario\n- Explicar el sistema de cuidados sanitarios inmediato, su funcionamiento y lo que pueden es-\nperar la persona y familia.\n- \nInformar sobre los recursos comunitarios y personas de contacto.\n- Proporcionar informes a los cuidadores y a las cuidadoras de post-hospitalización.\n5622.-Enseñanza: sexo seguro\n- Enseñarle a usar preservativo y técnica de utilización.5606.-Enseñanza individual\n- Valorar sus capacidades, incapacidades cognoscitivas, psicomotoras y afectivas.\n- \nEstablecer metas de aprendizaje con la persona.\n- Darle tiempo para que haga preguntas y discuta sus inquietudes.- Incluir a la familia/ser querido, si es posible.\n5616.-Enseñanza: medicamentos prescritos\n- Informarle acerca del propósito y acción de cada medicamento.\n- \nEvaluar su capacidad para administrarse los medicamentos a sí mismo/a.\n- Instruirle acerca de la administración/aplicación de cada medicamento.- Informarle sobre posibles interacciones de fármacos/comidas.\n4500.-Prevención del consumo de sustancias nocivas\n- Establecer compenetración.\n-\nFomentar la toma de decisiones responsable acerca de la elección del propio estilo de vida.\n- Recomendar cambios responsables en el historial de alcohol y drogas.- Reforzar la conducta si se considera oportuno.ANEXO20\nAUTOINSEMINACIÓN\nANEXO20\n147Aquellas parejas con varón sano y mujer seropositiva al VIH que, después de haber recibido\ninformación y evaluación médica detallada, se hayan decidido por intentar el embarazo natural,pueden intentar autoinseminaciones, sin intervención médica. Actualmente es posible establecercon bastante precisión la ventana periovulatoria mediante alguna de las siguientes técnicas:\n•Examen de la secreción mucosa cervicovaginal. Este método se fundamenta en el análisis de\nlas características del moco cervical emitido a través de la vagina de la mujer. Resulta espe-\ncialmente útil para el especialista en fertilidad, pues identifica los días periovulatorios con unaalta tasa de fiabilidad (>98%). Es preciso un entrenamiento supervisado de 3-6 meses paraque resulte útil en parejas que desean un embarazo, lo que no lo hace fácil de aplicar en lapráctica clínica habitual. \n•Toma de la temperatura basal. Se basa en la determinación de la temperatura corporal a lo largo\ndel ciclo femenino. Para que el método sea fiable la toma de la temperatura debe realizarse todoslos días a la misma hora, entre las 6 y 8 de la mañana. \nA lo largo del ciclo femenino se distinguen tres fases en la evolución de la temperatura basal:1. Fase de hipotermia (36’3-36’5ºC), que corresponde a la primera fase del ciclo ovárico\n(folicular o estrogénica). \n2. Fase de transición o ascenso progresivo de la temperatura de 0’25-0’5ºC durante 1 a 5 días.\nEl día probable de ovulación corresponde con el de inicio del ascenso de la temperatura\ndespués de la fase de hipotermia.\n3. Fase de hipertermia (36’6-37ºC). Tras el periodo de transición la temperatura basal se\nestabiliza en cifras más elevadas que en la primera parte del ciclo, estableciéndose la faseluteínica o gestagénica que se prolonga hasta el inicio de la siguiente menstruación.\n•Tests de ovulación. Se basan en la determinación de las concentraciones de LH en orina du-\nrante varios días consecutivos para establecer con 24-48 horas de antelación el día probablede ovulación. La interpretación de los resultados es sencilla, consiste en la lectura de una tirareactiva que se expone a unas gotas de orina. Se estima que el día de test positivo y los dossiguientes son los de mayor probabilidad de embarazo. Por su sencillez y fiabilidad proba-blemente se trate del método de elección en parejas serodiscordantes. Existen varias marcascomercializadas ( DonnaTest, Clear Plan Easy, Primatime Orina, Ovultest ). El precio del set de\ntiras reactivas para un mes es de unos 30 euros.\n•Monitor de fertilidad. Estos métodos (Persona o Clearplan Easy) se basan en la determinación\nde estradiol y LH en orina, mediante tiras reactivas que se leen a través de un monitor. La inter-pretación de este método es sencilla, se basa en la aparición de un piloto rojo (días fértiles) overde (días infértiles) en el monitor tras la lectura de la muestra de orina en la tira reactiva.Tienen una fiabilidad elevada (99%) para identificar los días fértiles e infértiles de la mujer.VIH/SIDA\n148Cuentan con la aprobación por la FDA. El precio del monitor es de unos 150-250 euros y de\nla caja de tiras reactivas de unos 30-50 euros.\nDe forma general se recomienda recoger la muestra de semen por masturbación en un frasco deplástico estéril. No se deben utilizar preservativos para la recogida de semen pues la mayoría llevanespermicidas que afectan a la calidad espermática. Se debe esperar unos 20-30 minutos despuésde la eyaculación, con el objeto de que el semen se licue. Depositar el semen lo más profundoposible en vagina, y lo más cerca del cuello cervical, mediante el uso de jeringas estériles de unos20 mL. En casos de falta de licuefacción del semen será necesario diluir este con suero salinofisiológico a partes iguales (con una cucharadita pequeña será suficiente) y posteriormente cargarla jeringa. Tras la autoinseminación conviene estar en reposo tumbada boca arriba durante unos15-30 minutos. Al incorporarse es probable que parte del semen depositado salga de vagina, porlo que conviene utilizar una compresa, no obstante esto no importa pues gran parte de losespermatozoides habrán quedado en el moco cervical. \nPara aumentar las posibilidades de éxito se recomienda realizar varias autoinseminaciones en el\nmismo ciclo, lo ideal es entre 3 y 5 en días alternos próximos a los días fértiles.\nSi después de un periodo de 6-12 meses siguiendo estas recomendaciones no se ha producido\nuna gestación debe desaconsejarse que se siga buscando un embarazo natural. Se remitirá a lapareja para estudio en consulta específica de fertilidad para descartar más a fondo posibles pa-tologías de base.ANEXO21\nREQUISITOS GENERALES Y CRITERIOS DE APLICACIÓN DE INSEMI-\nNACIÓN ARTIFICIAL Y DE APLICACIÓN DE MICROINYECCIÓN INTRACI-TOPLASMÁTICA DE ESPERMATOZOIDES\nANEXO21\n149Requisitos generales y criterios de aplicación de inseminación artificial  \n• Requisitos generales:\n- Prioridad absoluta de la esterilidad primaria sobre la secundaria (con hijo/a sano/a)\n- Edad de la mujer que no supere los 38 años.- El resto de requisitos clínicos son los que constan en la Guía de RHA del SAS. \n• Criterios de aplicación:\n- Prioridad absoluta de la esterilidad primaria sobre la secundaria (con hijo/a sano/a).- Se realizará un máximo de cuatro ciclos en IA conyugal. - Se valorará, con criterio médico, la realización de hasta seis ciclos en caso de IA con\nsemen de donante.\nRequisitos generales y criterios de aplicación de microinyección intracitoplasmática de esper-matozoides. (ICSI).\n• Requisitos generales \n- Prioridad absoluta de la esterilidad primaria sobre la secundaria (con hijo/a sano/a).\n- Fracaso previo de tratamiento mediante inseminación artificial: cuatro ciclos de tratamien-\nto de inseminación artificial fracasados. \n- Los contemplados en la Guía de RHA del SAS.- Edad de la mujer < 40 años.\n• Criterios de aplicación:\n- Se considerará como máximo, a criterio médico según calidad ovocitaria, la realización de\ndos ciclos de tratamiento con estas técnicas.ANEXO22\nACTIVIDADES EN LAS SUCESIVAS VISITAS EN UNIDADES DE REPRODUCCIÓN\nANEXO22\n1511. Primera consulta en la Unidad de Reproducción/ Sº Obstetricia y Ginecología y/o Medicina\nInterna/Enfermedades Infecciosas de referencia para técnicas básicas (IAC) o Autonómica para\nvalorar inclusión en programa RA de parejas con EIT\n• Documento firmado por ambos miembros de la pareja donde se comprometen a la utilización\nsistemática de preservativos en los cuatro meses previos a la aplicación de la técnica de re-\nproducción, y a no mantener relaciones sexuales desde el mes anterior al inicio de la técnicade reproducción asistida hasta un mes posterior a la finalización de ésta.\n• Compromiso (firma de consentimiento informado) de repetirse tras la reproducción asistida\nla carga viral VIH o VIH/VHC a las 3 semanas, 3 meses y 6 meses, y, en caso de embarazo,cada 2 meses.\n• Varón seronegativo y mujer seropositiva:\nº Mujer\n- Documento firmado por la mujer donde se compromete a seguir correctamente los\ntratamientos indicados, siguiendo las recomendaciones vigentes sobre la infecciónpor el VIH o VIH/VHC durante la gestación y sobre la prevención de la transmisiónmadre-hijo.\n• Completar estudio básico de esterilidad (seminograma, etc). Se explicará los días de absti-\nnencia sexual previos a la recogida de semen y normas para la correcta recogida del semen.\n• Evaluar estado de la infección VIH y tratamientos antirretrovirales actuales y posibles futuros.• Reevaluar tratamiento de reproducción e inclusión en programa RA de parejas con EIT .• Información de tiempo de lista de espera para RA y requerimientos que necesitará antes de\nempezar la reproducción asistida. Se explicará que se comunicará por carta que le corres-ponde iniciar el tratamiento y que debe acudir a consulta para recoger recetas, debiendoaportar informes actualizados de su estado de salud.\n2. Consulta en Unidad de Reproducción /Sº de Obstetricia y Ginecología de referencia auto-\nnómica para lavado seminal y crioconservación de semen.\n• Recoger muestra de semen, preferiblemente en Unidad de Reproducción.\n• Valoración si procede lavado y crioconservación, en caso de patología seminal severa, dar\nnueva cita para lavado seminal. Ante dos intentos con patología seminal severa, abandonarprograma de RA para parejas con EIT .\n• Lavado de semen.• Envío de alícuota de semen lavado al Servicio de Microbiología.• Crioconservación de semen y test de descongelación.• Almacenamiento en bombona de cuarentena.• Recepción de resultado de Microbiología, en caso de ser negativo paso de las muestras a\nbombona de almacenamiento definitivo y realizar informe favorable del lavado seminal. Es-\nta muestra negativa queda a disposición del centro de Reproducción Asistida de referenciapara ICSI. \nº En caso de ser positivo desechar muestra lavada e intentar nuevo lavado seminal. Ante\ndos intentos no validos, abandonar programa de R.A para parejas con EIT . \nº Tal como se contempla en la “Guía de Reproducción Humana Asistida en el SAS” existen\nvarias posibilidades de actuación una vez que la muestra es negativa (envío de la muestra\na centros de referencia para FIV/ICSI, estimulación ovárica de la paciente en centros dereferencia para FIV y realización de ICSI en centro de referencia autonómico) estas posibi-lidades deberán considerarse de manera individualizada.\n• Emisión de informe de resultado de lavado seminal.\n3. Comunicación inicio de técnica de reproducción asistida.\n• Envío de carta comunicándole inicio de técnica de reproducción asistida. En dicha carta\nse indicará día y hora de la cita, así como análisis e informes que deberá aportar ese día.\n4. Segunda consulta en Unidad de Reproducción/Sº Obstetricia y Ginecología de su área para\ninicio de técnica de R.A.\n• Varón seropositivo y mujer seronegativa:\nº Mujer\n- Estudio de carga viral del VIH con una antigüedad máxima de 15 días al inicio de\nla estimulación. \n- Estudio serológico/virológico, con una antigüedad máxima de 15 días al inicio de\nla estimulación, que, en función de los resultados del estudio de inclusión, deberá\ndescartar cualquier infección activa de las seleccionadas (VHB, VHC, Lúes, CMV,Toxoplasma y Rubeola)\n• Varon seronegativo y mujer seropositiva:\nº Mujer\n- Estudio de carga viral del VIH y niveles de CD4 con una antigüedad máxima de 15\ndías al inicio de la estimulación. Sólo se iniciarán estas técnicas de reproducciónasistida en caso de que la carga viral del VIH de la mujer sea indetectable (< 40copias/mL) y de que la cifra de linfocitos CD4 sea, como mínimo, de 200/mm\n3.\n- En caso de coinfección VIH/VHC, estudio de carga viral del VHC con una antigüedad\nmáxima de 15 días al inicio de la estimulación. Sólo se iniciarán estas técnicas dereproducción asistida en caso de que la carga viral de la mujer sea menor a 375.000UI/mL (aproximadamente <1.000.000 copias /mL). Si es superior, se podría replan-tear la Reproducción Asistida después de un tratamiento Anti-VHC efectivo.\n- Estudio serológico/virológico, con una antigüedad máxima de 15 días al inicio de la\nestimulación, que, en función de los resultados del estudio de inclusión, deberá des-cartar cualquier infección activa de las seleccionadas (VHB, VHC, Lúes, CMV, Toxo-plasma y Rubeola).\n152VIH/SIDA- Derivación a la Unidad de Reproducción donde se vaya a realizar la técnica de re-\nproducción asistida.\n5. Segunda consulta en Unidad de Reproducción / Sº Obstetricia y Ginecología y/o Medicina In-\nterna/Enfermedades Infecciosas de referencia para técnicas básicas (IAC) o autonómica para\ninicio de técnica de R.A.\n• Comprobación de que aporta informes requeridos y en su caso completar estudio.\n• Confirmar que Consentimientos informados esta firmados.• Explicar protocolo de estimulación y entregar recetas.\n6. Tercera consulta en Unidad de Reproducción / Sº Obstetricia y Ginecología  de referencia para\ntécnicas básicas (IAC) o autonómica para resultado de técnica de R.A.\n• En caso de no gestación:\nº Valorar criterios de aplicación de nuevo ciclo según Guía del SAS. IAC máximo 4 ciclos,\nFIV/ICSI máximo 2 ciclos. En caso de haber agotado posibilidades realizar informe.\nº En caso de mujer seropositiva y varón seronegativo que fracasa IAC, derivar a U. de\nReproducción de referencia autonómica para ICSI.\n• En caso de gestación:\nº Derivar a S. Obtetricia y Ginecología de su área con el informe correspondiente.\n• Realizar informe en ambos casos.\n153ANEXO22ANEXO23\nRECOMENDACIONES PARA DECIDIR LA VÍA DEL PARTO EN GESTANTE\nVIH PARA EVITAR LA TRANSMISIÓN VERTICAL  \nANEXO23\n155Situación clínica 1. Gestante con infección VIH que a las 36 semanas se desconoce la carga viral\ny los CD4, y no ha realizado tratamiento antirretroviral. \nLa mujer debe iniciar tratamiento antirretroviral. La cesárea es la mejor opción para reducir la trans-\nmisión perinatal. La paciente debe conocer que la cesárea incrementa los riesgos maternos comoinfecciones postoperatorias, riesgos anestésicos y otros riesgos quirúrgicos. Si se decide cesárea deberealizarse a las 38 semanas. Debe recibir ZDV IV desde 3 horas antes de la cirugía hasta que se cortael cordón.\nSituación clínica 2. Gestante con infección VIH que ha respondido al tratamiento antirretroviral\nrealizado durante el embarazo pero la carga viral a las 36 semanas es positiva.El tratamiento debe ser continuado hasta que la carga viral se negativice. En caso de comprobarse\nfracaso virológico se debe optimizar el TAR mediante la realización de un test de resistencias ge-notípicas. Si en el momento del parto la carga viral es positiva se debe realizar la cesárea para reducirla transmisión vertical. La paciente debe ser informada de los riesgos de la cesárea. La cesárea deberealizarse a las 38 semanas e iniciar el tratamiento con ZDV IV 3 horas antes de la cirugía. La me-dicación antirretroviral debe ser continuada por la paciente lo antes posible y es muy importante laadherencia al tratamiento después del parto.\nSituación clínica 3. Gestante con infección VIH con terapia antirretroviral y carga viral indetectable\na la 36 semanas. En estos casos la vía electiva del parto, en ausencia de contraindicaciones es la vaginal. En el\nparto debe instaurarse infusión de ZDV hasta que nazca el niño o la niña y se corte el cordón.\nSituación clínica 4. Gestante con infección VIH que teniendo programada la realización de cesárea\ninicia el parto o sufre rotura de membranas. \nLa paciente deberá continuar su TAR, iniciando inmediatamente la perfusión de ZDV intravenosa. Si\nel parto progresa rápidamente, se mantendrá el parto vaginal. Si la dilatación es mínima y se esperaun parto largo se administrará la ZDV y a las 3 horas de iniciada la infusión se realizará la cesárea.\nSi el parto es vaginal se debe evitar la toma de pH intraparto, los electrodos fetales y los partos\ninstrumentales. 157ANEXO24\nANEXO24\nTRANSMISIÓN VERTICAL DE LA INFECCIÓN VIH: RECOMENDACIONES\nEN EL RECIÉN NACIDO O RECIÉN NACIDA\nTabla 1. Dosis de zidovudina (según edad gestacional)\n≥ 35 SEMANAS\n< 35 SEMANASoral\nIntravenoso\n1ª dosis: a las 6 horas de vida (o en las primeras 2 horas de vida en el caso de que no se hubiera\npuesto AZT intraparto; administrarlo por SNG o intravenoso si intolerancia oral, intubación...).4 mg/kg/12 h\n2mg/kg/12 h1,5 mg/kg/6 h1,5 mg/kg/12 h. Subir dosis a 2 mg/kg/8 h, a las 2\nsemanas de vida (si EG>30 sem)\nTabla 3. Tratamiento combinado en el recién nacido o la recién nacida de “alto riesgo” de TV\nAZT\nLamivudina\nNevirapinaDosis: ver tabla 1. Duración: 4 semanas\nDosis: 2 mg/kg/12 h. Iniciar en primeras 12 h de vida.\nDuración: 4 semanas\n-\nEn primeras 12 h de vida: dosis única de 2 mg/kg. Esta dosis no se dará si\nse dio nevirapina a la madre en el embarazo o el parto.\n- A las 72 h de vida: dar otra dosis única de 2 mg/kg\n- Desde el 5º a 14º día de vida: 4 mg/kg/24 hTabla 2. Situación de “alto riesgo” de transmisión vertical VIH\nSi se da al menos una de las condiciones siguientes:\n-\nEmbarazo mal controlado: cualquiera de las siguientes: no tratamiento ARV o incorrecto;\ncarga viral elevada o desconocida; CD4<200 durante embarazo; VIH categoría SIDA actual\n- Madre con TARGA y con carga viral detectable en semana 34-36\n- Diagnóstico reciente madre: pre, intra o post-parto- AZT intraparto incorrecto- Parto inadecuado- Gran prematuridad (<32-34 sem)- Si se dan varios de estos: sangrado grave durante periodo expulsivo, rotura membranas >4\nh, prematuridad (<36 sem)ANEXO25\nMANEJO DE LA EXPOSICIÓN OCUPACIONAL\nANEXO25\n1591. Tratamiento adecuado de la herida\n2. Comunicación del accidente de trabajo al mando directo\n3. Solicitud de serología del caso fuente por el mando directo (previo consentimiento informado)4. Derivación del trabajador o trabajadora.\nEn caso de accidente de trabajo con riesgo biológico el mando intermedio realizará la derivaciónmediante el documento de  \"Notificación de exposición a riesgo biológico\" a Vigilancia de la Salud/Sºde Medicina Preventiva/Unidad Básica de Salud (Doc 0040 del Sistema de Gestión de Prevenciónde Riesgos Laborales del SAS-UPRL). La derivación se hará con carácter inmediato (atención en laprimeras dos horas postexposición y siempre antes de las doce horas siguientes). \nA su vez la persona comunicará el accidente a la UPRL mediante el documento Doc 009 del\nprocedimiento. \n5. Valorar indicación y contraindicación de la PPE-VIH• El tratamiento profiláctico será estrictamente individualizado.\n• Proporcionar información adecuada sobre sus ventajas y desventajas.• Ofrecer prueba de embarazo a las mujeres en edad fértil que no sepan si están embarazadas.• El embarazo no contraindica el uso de PPE en caso necesario.• Según establecen las “Recomendaciones Europeas de Manejo y Seguimiento de Exposiciones\nOcupacionales a Agentes Biológicos”.\n6. Iniciar, en los casos valorados, la PPE-VIH\n• Iniciar antes de las 72 horas postexposición, idealmente en las primeras 2 horas.Herida percutánea\nSalpicadura a mucosas\nSalpicadura a piel• Promover sangrado\n• Limpieza con agua y jabón (no hay evidencias de disminución de\nriesgo de infección por el uso de antisépticos)\n• No usar lejía• Cubrir la herida con apósito estéril\n• Lavado inmediato con abundante suero fisiológico o agua• Lavado con agua y jabón• Recomendaciones de tratamiento en la PPE: El TAR tras un accidente debe individualizarse en\ncada caso. Si no se dispone de información respecto a la historia de TAR de la fuente y su perfil\nde resistencia, debemos iniciar un TAR empírico según las recomendaciones realizadas alrespecto por organismos nacionales e internacionales.\n• Puede ser necesario modificar el TAR inicial en función de la disponibilidad de nueva información\ndel caso fuente (resistencias, historia de TAR, etc) o de la aparición de efectos adversos.\n• En embarazadas evitar el uso de efavirenz, ddI (didanosina), d4T (estavudina).• Previamente a la quimioprofilaxis se entregará al trabajador un documento de consentimiento\ninformado, para que lo cumplimente.\n160VIH/SIDALesión percutánea\nMucosasPiel no intactaPiel intactaMordeduraRecomendarConsiderarConsiderarNo indicadaConsiderarSegún la exposiciónRecomendaciones para la quimioprofilaxis post-exposición ocupacional al VIH\nProfilaxis post-exposición \n1\nSangre 2\nFluido con sangre visibleLíquido cefalorraquídeoMaterial de laboratorio conteniendo virusSemen, secreciones vaginales, líquido\nsinovial, pleural, peritoneal, pericárdico,amniótico y tejidos\nOrina, vómitos, saliva, heces, lágrimas,\nsudor, esputoSegún el fluido/material implicado\nRecomendar\nRecomendar\nConsiderarRecomendar\nRecomendarRecomendarConsiderar\nNo indicadaProfilaxis post-exposición\nVIH + conocido\nEstado serológico desconocidoSi el caso fuente se niega a dar consenti-\nmiento para test VIH\nDesconocido / imposibilidad de estudio\nserológico \nSerología negativa\n1 Informar siempre de las ventajas y los\ninconvenientes.\n2 Se considera riesgo elevado cuando se cumplan las 2 condiciones siguientes: gran cantidad de sangre y\ncarga viral alta. Se considera riesgo incrementado cuando se cumpla 1 de los 2 criterios anteriores. Se\nconsidera riesgo no incrementado cuando no se cumplan ninguno de los dos criterios.Recomendar\nConsiderarConsiderar\nConsiderarNo indicadaSegún el caso fuente Profilaxis post-exposiciónRiesgo elevado\nRiesgo aumentadoRiesgo no aumentadoANEXO26\nRECOMENDACIONES SOBRE PROFILAXIS POSTEXPOSICIÓN OCUPACIO-\nNAL Y NO OCUPACIONAL DEL VIH, VHB Y VHC \nANEXO27\n161Estas recomendaciones son las más recientes el momento de elaborar este documento. Dada larápida evolución de dichas recomendaciones, deberán actualizarse periódicamente. \n• Recomendaciones de la SNPS/GESIDA/AEP/CEEISCAT/SEMP sobre la profilaxis postexposición\nfrente al VIH, VHB y VHC en adultos y niños (Enero de 2008). \nhttp://www.gesida.seimc.org/pcientifica/dcconsensos\n• CDC. Updated US Public Health Service guidelines for the management of occupational expo-\nsures to HBV, HVC and HIV and recommendations for postexposure prophylaxis. MMWR 2005;54 (RR-9): 1-17.http://www.cdc.gov/mmwr/PDF/rr/rr5011.pdf\n• Antiretroviral postexposure prophylaxis after sexual, injection-drug use, or other nonoccupational\nexposure to HIV in the United States. Recommendation from the US Department of Health andHuman Services. MMWR 2005; 54: 1-19.http://www.cdc.gov/mmwr/PDF/rr/rr5402.pdf\n• Guía para la profilaxis postexposición ocupacional (InfoSIDA).\nhttp://www.aidsinfo.nih.gov/Guidelines/GuidelineDetail.aspx?GuidelineID=10\n• Guía para la profilaxis postexposición no ocupacional (InfoSIDA).\nhttp://www.aidsinfo.nih.gov/Guidelines/GuidelineDetail.aspx?MenuItem=Guidelines&Search=Off&GuidelineID=11&ClassID=3163ANEXO26Valoración del riesgo según vía de transmisión\nANEXO27\nMANEJO DE LA EXPOSICIÓN NO OCUPACIONAL\nRiesgo importante\n(1%-3%)\nBajo riesgo \n(0,06%-0,2%)\nRiesgo despreciable\n(0,01%-0,06%)• Intercambio de agujas/jeringuillas de forma inmediata tras su uso.• Relación anal receptiva con eyaculación, sin preservativo, con rotu-\nra o mal uso del mismo.\n• Relación vaginal receptiva con/sin eyaculación, sin preservativo, o\ncon rotura o mal uso del mismo. \n• Relación anal receptiva sin eyaculación, o insertiva sin preservativo,\ncon rotura o mal uso del mismo. \n• Relación vaginal insertiva, sin preservativo, con rotura o mal uso del\nmismo. \n• Relación orogenital receptiva con eyaculación, sin preservativo, con\nrotura o mal uso del mismo. \n• Relación orogenital sin eyaculación\nOrientación a la indicación de PPE frente a VIH, según la situación infectiva de la fuente(conocida/desconocida)\nINFECCIÓN VIH CONOCIDA\nRiesgo impor\ntante \nBajo riesgo \nSi la evaluación del riesgo según vía de transmisión es baja, pero\nla fuente tiene CV>5000 copias/mL, infección aguda, infecciónavanzada o enfermedad indicativa de SIDA, se considerará deriesgo importante\nRiesgo despreciable\nINFECCIÓN DESCONOCIDA\nRiesgo bajo\nSi la evaluación del riesgo según vía de transmisión es baja,\npero  la persona fuente es CDI o pertenece a colectivos conprevalencia>10%, se considerará riesgo apreciable)\nRiesgo mínimoRecomendarConsiderarRecomendar\nNo recomendar\nConsiderar\nRecomendar\nNo recomendarPPE VIHValoración de la exposición según fluido corporal implicado\nCaso fuente con \nestatus VIH \ndesconocido Riesgo de exposición importante \nExposición de:  \nvagina, recto, boca u otra membrana mucosa, piel no intacta, \no contacto percutáneo \nCon: \nsangre, semen, secreciones vaginales, secreciones rectales, \nleche materna, o cualquier otro fluido corporal visiblemente \ncontaminado de sangre.  \nCuando: \nLa fuente es VIH conocida \nCaso fuente \nconocido VIH + Riesgo de exposición muy bajo \nExposición de: \nvagina, recto, boca u otra membrana mucosa, piel intacta o \nno intacta, o contacto percutáneo \nCon: \nOrina, secreciones nasales, saliva, sudor, lágrimas, si no \nestán visiblemente contaminados con sangre \nA pesar de:  \nque se conozca o se sospeche infección VIH del caso fuente \n≤ 72 horas desde la \nexposición > 72 horas desde la \nexposición \nPROFILAXIS \nrecomendada Valoración de  la \nprofilaxis  \ncaso por caso PROFILAXIS  \nNO \nRECOMENDADA \nVIH/SIDA\n164• Si la atención se presta en urgencias o enfermedades infecciosas: parte de lesiones o informe\nmédico asistencial y remisión a Vigilancia de la Salud para valoración y/o seguimiento.\n• Siempre se realizará también valoración del riesgo de infección para otros patógenos de\ntransmisión sanguínea (VHB Y VHC).\n• Si el caso fuente es VIH positivo: \n- Obtener información referente al estado clínico de la infección (asintomático, sintomático,\nSIDA), recuento de células CD4+, CV y tipo de TAR actual y previo, resultados de estudios\nde resistencia viral (para elegir el PPE apropiado).\n- Investigar otras ITS, incluyendo VHB, VHC.\n• Si no se conoce el estado serológico para el VIH del caso fuente: \n- Se solicitará autorización para la realización de serología VIH (a caso fuente/familiares en caso\nde menor de edad o no consciente), con una prueba de VIH-rapid. Se obtendrá resultado enlas primeras 2 horas postexposición y se confirmará posteriormente con las pruebas tradicio-nales (Elisa y Western-Blott).\n- Si la persona no autoriza o la fuente es desconocida, se actuará valorando las características\nepidemiológicas (prevalencia de la infección) y características de riesgo de la fuente (compor-tamientos de riesgo, resultados analíticos previos, sintomatología) y del accidente.165\nBIBLIOGRAFÍA\nBIBLIOGRAFÍAAberg JA, Gallant JE, Jean Anderson J, et al. Primary Care Guidelines for the Management of\nPersons Infected with Human Immunodeficiency Virus: Recommendations of the HIV MedicineAssociation of the Infectious Diseases Society of America. CID 2004; 39: 609-29. Disponible enwww.journals.uchicago.edu/CID/journal\nAccidente con material biocontaminado: esquema de actuación. Unidad de Salud Laboral,\nServicio de Medicina Preventiva. Hospital Universitario Virgen Macarena.\nAlmeda J, Casabona J, Allepuz A, Garcia-Alcaide F , del Romero J, Tural C et al. Recomendaciones\npara la profilaxis postexposición no ocupacional al VIH.\nAmerican Academy of Pediatrics Committee on Pediatric AIDS; American Academy of Pediatrics\nInfectious Diseases and Immunization Committee. Evaluation and treatment of the human immu-nodeficiency virus-1-exposed infant. Pediatrics 2004;114:497-505\nAmerican Academy of Pediatrics, Committee on Nutrition. Cholesterol in childhood. Pediatrics 1998\n;101(1 pt 1):141-7.\nASRM. Hepatitis and reproduction. The Practice Committtee of the American Society for Reproductive\nMedicine. Fertil Steril 2004;82:1754-1764.\nBarreiro P ,  Duerr A, Beckerman K, Soriano V. Reproductive options in HIV-serodiscordant couples.\nAIDS Rev. 2006b;8:158-70.\nBarreiro P , Castilla JA, Labarga P , Soriano V. Is natural conception a valid option for HIV-serodiscordant\ncouples? Hum Reprod 2007;22:2353-58\nBarreiro P , Del Romero J, Leal M, Hernando V,  Asencio R, De Mendoza C, Labarga P ,  González-Lahoz\nJ, Soriano V, Natural pregnancies in HIV-serodiscordant couples under successful antiretroviral therapy.JAIDS 2006a;43:324-6.\nBartlett JG and Gallant J. Medical management of HIV infection: 2005-2006.Baltimore, Mary-\nland. The Johns Hopkins University, Division of Infectious Diseases; 2005.\nBartlett JG. Adult HIV/AIDS Treatment 2006. Disponible en www.hopkins-aids.orgBascuñana Quirell A, Pueyo Rodríguez I. En: Pachón J, Rivero A, Pujol E, eds. La infección por el\nVIH. Guía práctica. Sevilla, 2002. Enfermedades de transmisión sexual e infección por el VIH:313-322.\nBenson CA, Kaplan JE, Masur H, Pau A, Holmes KK, CDC, National Institutes of Health, Infectious\nDiseases Society of America. Treating opportunistic infections among HIV-Exposed and InfectedChildren: Recommendations from CDC, the National Institutes of Health, and the InfectiousDiseases Society of America. Clin Infect Dis 2005;40:S131-S235.166VIH/SIDABergshoeff A, Burger D, Farrelly L, et al. Pharmacokinetics of once daily vs twice daily lamivudine\nand abacavir in HIV-1 infected children: PENTA 13.\nBHIVA guidelines writing Committee. Guidelines for the management of HIV infection in pregnant\nwomen and the prevention of mother-to-child transmission of HIV. HIV Medicine 2005;6:107-48.Disponible en: www.bhiva.org\nBritish Columbia Health Service. Clinical Management of Chronic Hepatitis C. 2004.\nhttp://www.healthservices.gov.bc.ca/msp/protoguides/gps/hepatitis_c.pdf\nBritish HIV Association and Children’s HIV Association guidelines for the management of HIV infection\nin pregnant women 2008. HIV Medicine (2008), 9, 452–502\nBujan L, Hollander L, et al. For the CREAThE network. Safety and efficacy of sperm washing in\nHIV-1-serodiscordant couples where the male is infected: results from the European CREAThEnetwork. AIDS 2007;21:1909-1914\nBujan L, Pasquier C, Labeyrie E, Lanusse-Crousse P , Morucci M, Daudin M. Insemination with\nisolated and virologically tested spermatozoa is a safe way for human immunodeficiency type 1 virus-serodiscordant couples with an infected male partner to have a child. Fertil.Steril. 2004;82:857-62.\nCabrera A, López JM, Blasco E, Salinas J. Guía práctica de manejo de exposiciones ocupacionales\na VIH, VHB, VHC en base a las recomendaciones de los CDC. Medicina Preventiva, vol 3, 2, 2ºtrimestre, 2002; 26-30.\nCenters for Disease Control and Prevention (CDC), Health Resources and Services Administration;\nNational Institutes of Health, HIV Medicine Association of the IDSA. Incorporating  HIV preventioninto the medical care of persons living with HIV. Recommendations of CDC, the Health Resourcesand Services Administration, the National Institutes of Health, and the HIV Medicine Associationof the IDSA. MMWR Recomm Rep 2003; 52(RR-12):1–24. Disponible en www.cdc.gov/mmwr\nCenters for Disease Control and Prevention (CDC). 1994 revised classification system for HIV in\nchildren under 13 years of age. MMWR 1994;43:1-10.\nCenters for Disease Control and Prevention. Updated U.S. Public Health Service guidelines for the\nmanagement of occupational exposures to HIV and Recommendations for Postexposure Prophylaxis.MMWR 2005;54(No. RR-9):1-17.\nCentres for Diseases Control. Updated U.S. Public Health Service Guidelines for the Management of\nOccupational Exposures to HBV, HCV, and HIV and Recommendations for Postexposure Prophylaxis.MMWR 2001; 50 (No. RR-11).\nCervia JS. Transitioning HIV-infected children to adult care. J Pediatr 2007; 150: e1. Chadwick E, Rodman J, Palumbo P , et al. A prospective evaluation of pharmacologic, virologic and\nimmunologic parameters of lopinavir/ritonavir for HIV-1 infected infants below 6 months of age.12th CROI Boston 2005. Abstract 766.\nComisión Asesora sobre Técnicas de Reproducción Humana Asistida del Departamento de Sani-\ndad y Seguridad Social de la Generalitat de Cataluña. Técnicas de Reproducción Asistida y VIH.(CATRHAGC, 2002).167Committee on Infectious Diseases, The American Academy of Pediatrics. Pertussis. In: Pickering\nLK, ed. 2006 Red Book: Report of the Committee on Infectious Diseases. 27th ed. Elk GroveVillage, IL: American Academy of Pediatrics; 2006.\nDankner WM, Lindsey JC, Levin MJ; Pediatric AIDS Clinical Trials Group Protocol Teams 051,\n128, 138, 144, 152, 179, 190, 220, 240, 245, 254, 300 and 327. Correlates of opportunisticinfections in children infected with the human immunodeficiency virus managed before highlyactive antiretroviral therapy. Pediatr Infect Dis J 2001;20:40-48.\nde Arístegui J, Corretger JM, Fortuny C, Gatell JM, Mensa J. Guía de Terapéutica Antimicrobiana\nen Pediatría 2004. Collbató (España) Ed. Antares; 2004.\nDiabetes mellitus y Atención Primaria. Grupo de Diabetes de la Sociedad Andaluza de Medicina\nFamiliar y Comunitaria, disponible en: http://www.cica.es/aliens/samfyc/Brotons C, Royo-BordonadaMA, Álvarez-Sala L, Armario A, Artigao R, Conthe P , et al. Comité Español Interdisciplinario para la\nPrevención Cardiovascular (CEIPC). Adaptación española de la Guía Europea de PrevenciónCardiovascular. Clin Invest Arterioscl 2005;17:19-33.\nDocument from the European Project on “Standardization of the management of occupational\nexposure to HIV/blood-borne infections and evaluation of post-exposure prophylaxis in Europe.”FUNDING: European Commission, Directorate-General Health Care and Consumer Protection.Unit F4. Project number SI2.322294Recommendations for Post-Exposure Prophylaxis againstHIV infection in Health Care Workers in Europe. March 2002. \nDore GJ, Kaldor JM. Detection of HCV RNA in semen. Lancet 2000;356:1520Dornadula G, Zhang H, VanUitert B, Stern J, Livornese L, Ingerman MJ et al. Residual HIV-1 RNA in\nblood plasma of patients taking suppressive highly active antiretroviral therapy. JAMA 1999;282:1627-1632.\nDubé MP , Stein JH, Aberg JA, Fichtenbaum CJ, Gerber JH, Tashima KT , et al, for the Adult AIDS\nClinical Trials Group Cardiovascular Subcommittee. Guidelines for the evaluation and managementof dyslipidemia in human immunodeficiency virus (HIV)-infected adults receiving antiretroviraltherapy: recommendations of the HIV Medicine Association of the Infectious Disease Society ofAmerica and the Adult AIDS Clinical trials Group. Clin Infect Dis 2003;37:613-627. \nDuffaut M, Valla D. Procréation médicalement assistée et infection par le virus de l’hépatite C.\nContracept Fertil Sex 1997;25:534-537\nDunn D. HIV Pediatric Prognostic Markers Collaborative Study Group. Short term risk of disease progre-\nssion in HIV-1 infected children receiving no antiretroviral therapy or zidovudine monotherapy; a meta-analysis. Lancet 2003:362; 1605-11.\nEducación para el paciente: \nhttp://www.aidsinfo.nih.gov/ed_resources/default.php?cat_id=Phttp://www.medscape.com/patienteddirectory/hiv?src=hdr http://www.projectinform.org\nEnglert Y , Lesage B, Van Vooren JP , Liesnard C et al. Medically assisted reproduction in the presence\nof chronic viral diseases. Hum Reprod Update 2004;10:149-162\nBIBLIOGRAFÍA168VIH/SIDAEuropean Collaborative Study. Mother-to-child Transmission of the era of Highly Active Antiretroviral\nTherapy. Clin Infec Dis. 2005;40: 458-65.http://www.aidsinfo.nih.gov/ContetFiles/PerinatalGL.pdfhttp://www.prosego.com  Infección por VIH y Gestaciónhttp://www.rcog.org.uk/index.asp?PageID=8  Guidelines\nEuropean Paediatric Lipodystrophy Group. Antiretroviral therapy, fat redistribution and hyperlipidaemia\nin HIV-infected children in Europe. AIDS 2004;18:1443-51.\nExpert panel on Detection, Evaluation, and Treatment of High Blood Cholesterol in Adults. Executive\nSummary of the third report of the National Cholesterol Education Program (NCEP)\nExpert Panel on detection, evaluation, and treatment of high blood cholesterol in adults (Adult Treatment\nPanel III). JAMA 2001;285:2486-2497. \nFaye A, Le Chenadec J, Dolffus C, et al. Early versus deferred antiretroviral multidrug therapy in\ninfants infected with HIV type 1.Clin Infect Dis. 2004; 39:1692-99.\nFiscus SA, Brambilla D, Coombs RW et al., Multicenter evaluation of methods to quantitate human\nimmunodeficiency virus type 1 RNA in seminal Plasma. J Clin Micro 2000;38:2348-2353.\nFoster C, Mackie N, Seery P , Walters S, Tudor-Williams G, Lyall H. Emerging multi-drug resistance\nin children with perinatally acquired HIV-1. 8th International Congress on Drug Therapy in HIVInfection. Glasgow 2006. Abstract P360.\nGalán I, Jiménez JL, González-Rivera M, De José MI, Navarro ML, Ramos JT , et al. Virological phenotype\nswitch under salvage therapy with lopinavir-ritonavir in heavily pretreated HIV-1 vertically infectedchildren: an additional benefit. AIDS 2004; 18: 247-55.\nGatell JM, Clotet B, Podzamczer B, et al. ”Guía práctica del SIDA. Clínica, diagnóstico y tratamiento.\n8ª edición”. Ed Masson; 2004.\nGiaquinto C, Notheis G, Della Negra M, Jelaska A, Miki J on behalf of the BI1182 study group.\nEfficacy of tipranavir oral solution co-administered with low dose ritonavir is similar in all agegroups of children and teenagers after adjustment for resistance. 8th International Congress onDrug Therapy in HIV Infection. Glasgow 2006. Abstract P316.\nGilling-Smith C, Emiliani S, Almeida P , Liesnard C, Englert Y . laboratory safety during assisted reproduction\nin patients with blood-borne viruses. Hum Reprod 2005;20:1433-1438 .\nGona P , Van Dyke RB, Williams PL, Dankner WM, Chernoff MC, Nachman SA, Seage GR 3rd. Incidence of\nOpportunistic and Other Infections in HIV-Infected Children in the HAART Era. JAMA 2006;296:292-300\nGray R, Wayer M, Briikmeyer R, Sewankambo N et al. Probability of HIV-1 transmission per coital act\nin monogamous, heterosexual, HIV-1 serodiscordant couples in Rakai, Uganda. Lancet 2001;357:1149-1153.\nGrupo de consenso español sobre profilaxis postexposición no ocupacional al VIH. Enferm Infecc\nMicrobiol Clin 2002; 20(8):391-400.169Hawkins D, Blott M, Clayden P , de Ruiter A, Foster G, Gilling-Smith C, et al. BHIVA. Guidelines\nWriting Committee. Guidelines for the management of HIV infection in pregnant women and theprevention of mother-to-child transmission of HIV. HIV Med. 2005;6(Suppl 2): 107-48.\nHIV InSite Database of Antiretroviral Drug Interactions.\nhttp://www.hivinsite.com/InSite.jsp?page=ar-00-02\nHIV Tools Drug Interaction Tool. http://www.hivtools.com/http://www.sefh.es/01informacion_farmacoterapeutica_vih.php#1Informe anual 2007. Registro andaluz de casos de SIDA. Monografía 2008. Sistema de Vigilancia\nEpidemiológica de Andalucía, vol. 13, nº17.\nInteraccionesHIV.com. http://www.interaccioneshiv.com/Buscar.phpJ. González-García et al. Coinfección por VIH y virus de las hepatitis A, B y C en pacientes adultos.\nRevisión y recomendaciones de GESIDA/PNS. Enferm Infecc Microbiol Clin; Febrero 2003Disponible en www.gesidaseimc.com\nKlein J, Pena JE, Thornton MH, Saber MV. Understanding the motivations, concerns and desires\nof human immunodeficiency virus 1-serodiscordant couples wishing to have children throughassisted reproduction. Obstet Gynecol 2003;101:987-994.\nLa infección por el VIH: Guía Práctica. 2ª Edición. Capítulo 43. Profilaxis postexposición. Montserrat\nPérez Pérez, Manuel Zarzuela Ramírez y Daniel Peña Jiménez\nLabarga P , Martinez E, Soriano V, Barreiro P . Panel Español de Estudio de Parejas VIH-discordantes.\nConsejo reproductivo en parejas serodiscordantes para el virus de la inmunodeficiencia humana. MedClin (Barc). 2007;129:140-48\nLameiro FJ, Repáraz F , Sola J, Tiberio G, Pavón A, Gost J. Control de la infección en el personal\nsanitario I: inmunización. Enfermedades vehiculadas por sangre y secreciones. Anales del SistemaSanitario de Navarra, suplemento 2. \nLeonard EG, et al. Metabolic complications of antiretroviral therapy in children. Pediatr Infect Dis\nJ 2003;22:77-84.\nLereuz-Ville M, Kunstmann JM, De Almeida M, Rouzioux C, Chaix ML. Detection of hepatitis C\nvirus in the semen of infected men. Lancet 2000;356:42-43.\nLiverpool Pharmacology Group. www.hiv-druginteractions.orgLundgren JD, Battegay M, Behrens G, De Wit S, Guaraldi G, Katlama C, et al. European AIDS\nClinical Society (EACS) guidelines on the prevention and management of metabolic diseases inHIV. HIV Medicine 2008;9:72-81.\nMaertens A, Bourlet T , Plotton N, Pozzetto B, Levy R. Validation of safety procedures for the\ncryopreservation of semen contaminated with hepatitis C virus in assisted reproductive technology.Hum Reprod. 2004 Jul;19(7):1554-7.\nBIBLIOGRAFÍAMarina S, Marina F , Alcolea R et al. Human immunodeficiency virus type 1-serodiscordant couples\ncan bear healthy children after undergoing intrauterine insemination. Fertil Steril. 1998;70:35-9.\nMasur H, Kaplan JE, Holmes KK, U.S. Public Health Service, Infectious Diseases Society of Ame-\nrica. Guidelines for preventing opportunistic infections among HIV-infected persons-2002. Reco-mmendations of the U.S. Public Health Service and the Infectious Diseases Society of America.Ann Intern Med 2002;137:435-478.\nMedscape Drug Interaction Calculator. http://www.medscape.com/px/hivschedulerMeseguer, M, Garrido N, Gimeno C, Remohí J, Simón C, Pellicer A. Comparison of polymerase\nCaín reaction: dependent methods for determining the presence of human immunodeficiency virusand hepatitis C virus in washed semen. Fertil Steril  2002; 78: 1199-1202.\nMMWR. General Recommendations on Immunization. Feb,2002 / 51(RR02); 1-36 Immunizations\nfor infected adults: indications, timing and response. Immunizations, vol 14, issue 5, dec 2006-jan2007. \nMMWR. Recommendations of the Advisory Committee on Immunization Practices (ACIP): Use of\nvaccines an Immune Globulins in Persons with altered immunocompetence. April, 1993, vol.42,No. RR-4\nMonografías para pacientes. http://www.hivmedicationguide.com/pamphlets_Spanish.htmMora S, et al. Longitudinal changes of bone mineral density and metabolism in antiretroviral-treated\nhuman immunodeficiency virus-infected children. J Clin Endocrinol Metab 2004; 89: 24-28.\nMortimer D. Current and future concepts and practices in human sperm cryobanking. RBMonline\n2004;9:134-151.\nNachman S, Gona P , Dankner W, Weinberg A, Yogev R, Gershon A, Rathore M, Read JS, Huang\nS, Elgie C, Hudgens K, Hughes W. The rate of serious bacterial infections among HIV-infectedchildren with immune reconstitution who have discontinued opportunistic infection prophylaxis.Pediatrics 2005;115:e488-494.\nNarayana K, D’Souza UJ, Rao S. Ribavarin-induced sperm shape abnormalities in Wistar rat. Mutat\nRes 2002;15:193-196.\nOMS-ONUSIDA Antiretroviral therapy and sexual transmission of HIV. 1 febrero, 2008.Pachón J, Pujol E, Rivero A. “La Infección por el VIH. Guía práctica. 2ª edición” Sevilla: Sociedad\nAndaluza de Enfermedades Infecciosas/Consejería de Salud; 2003. Disponible en www.saei.org\nPágina de cáncer de cérvix de los Centers for Disease Control and Prevention.\nhttp://www.cdc.gov/ cancer/cervical\nPágina de infecciones de transmisión sexual de los Centers for Disease Control and Prevention.\nhttp://www.cdc.gov/std/default.htm\nPágina de la Sociedad Americana de Colposcopia y patología Cervical. http://www.asccp.org\n170VIH/SIDA171Pérez-Milan F . Infección por virus de la Hepatitis C y Reproducción asistida. Boletín SEF 2002;10\n(http://nuevo.sefertilidad.com/boletin/2002/vol2/06.php)\nPerinatal HIV Guidelines Working Group. Recommendations for use of antiretroviral drugs in preg-\nnant HIV-1-infected women for maternal health and interventions to reduce perinatal HIV-1 trans-mission in the United States. October 12, 2006. Disponible en http://AIDSinfo.nih.gov\nPodzamczer D, Miralles P , de la Calle M, et al. Recomendaciones de GESIDA/Plan Nacional sobre\nel sida respecto al diagnóstico y tratamiento del sarcoma de Kaposi y cáncer de cérvix uterino enpacientes infectados por el virus de la inmunodeficiencia humana. Med Clin 2002;118:788-795.\nPolo R, Galindo MJ, Martínez E, Alvarez J, Arévalo JM, Asensi V, et al; Study Group for Metabolic\nAlterations/Secretariat for the Nacional AIDS Plan (GEAM/SPNS). Recommendation of the StudyGroup for Metabolic Alterations/Secretariat for the National AIDS Plan (GEAM/SPNS) of themanagement of metabolic and morphologic alterations in patients with HIV infection. EnfermInfecc Microbiol Clin 2006;24:96-117.\nProcedimiento 004 del Sistema de Prevención de Riesgos Laborales del SAS.Profilaxis postexposición parenteral frente al VIH y los virus B y C de la hepatitis. Servicio de Cuidados\nCríticos y Urgencias, Servicio de Enfermedades Infecciosas, Servicio de Farmacia Hospitalaria, Serviciode Medicina Preventiva y Salud Pública y Servicio de Microbiología. Hospitales Universitarios “Virgendel Rocío”. Sevilla, Agosto 2001.\nPublic Health Service Task Force Recommendations for Use of Antiretroviral Drugs in Pregnant\nHIV-Infected Women for Maternal Health and Interventions to Reduce Perinatal HIV Transmissionin the United States - July 8, 2008\nPuthanakit T , Oberdorfer A, Akarathum N, et al. Efficacy of highly active antiretroviral therapy in\nHIV-infected children participating in Thailand's National Access to Antiretroviral Program. ClinInfect Dis 2005;41:100-7.\nQuinn TC, Waver MJ, Sewankambo N, Serwadda D, Li C, Wabwire-Mangen F et al. Viral load and\nheterosexual transmission of human immunodeficiency virus type 1. Rakai Project Study Group. N EnglJ Med 2000;342:921-929.\nRamos JT , De José MI, Dueñas J, et al. Safety and efficacy of lopinavir/ritonavir in HIV-infected\nchildren experienced with 3 classes of antiretrovirals. Pediatr Infect Dis J 2005; 24: 867-73.\nRecomendaciones de Gesida/Plan Nacional sobre el SIDA. http://www.gesida.seimc.org/pcientifica/\nfuentes/DcyRc/DcyRc_Recomendaciones_TAR_GESIDA-PNS_Impver1.pdf \nRecomendaciones de GESIDA/Plan Nacional sobre el SIDA respecto al tratamiento antiretroviral\nen adultos infectados por el virus de la inmunodeficiencia humana (actualización enero de 2007).Panel de expertos de GESIDA y Plan Nacional sobre el SIDA. Enferm Infecc Microbiol Clín;25(1):32-53. Disponible en www.gesidaseimc.com\nRecomendaciones de la OMS: “Adherence to long- term therapies”: Chapter XII: HIV and AIDS.\nhttp://www.who.int/chronic_conditions/adherencereport/en\nBIBLIOGRAFÍA172VIH/SIDARecomendaciones de la Secretaría del Plan Nacional sobre el SIDA (SPNS), el Grupo de Estudios sobre\nSIDA (GESIDA), la Sociedad Española de Ginecología y Obstetricia (SEGO) y la Asociación Españolade Pediatría (AEP) para el seguimiento de la infección por el VIH con relación a la reproducción, elembarazo y la prevención de la transmisión vertical. 2007. Disponible en: www.msc.es \nRecomendaciones para mejorar la adherencia de la SEFH. Documento de consenso.\nhttp://www.msc.es/profesional/preProSalud/sida/pdfs/adherencia.pdf\nRecomendaciones sobre reconocimientos médicos específicos de los trabajadores sanitarios con\nriesgo de exposición a virus de transmisión sanguínea. Ministerio de Sanidad y Consumo, 2004.\nRecommended Adult Immunization Schedule, Oct 06-sep 07, CDC. \nwww.cdc.gov/nip/recs/adult-schedule.pdf\nSauer M, Choi J. HIV-seroconversion in a woman preparing for assisted reproduction: an inherent\nrisk in caring for HIV-serodiscordant couples RBM on line 2006;12: 375-377\nSharland M, Blanche S, Castelli G, Ramos JT , Gibb D, on behalf of the PENTA steering committee.\nPENTA (Pediatric European Network for Treatment of AIDS). European guidelines of antiretroviraltreatment of HIV-infected children. HIV Medicine 2004.\nSharland M, Castelli G, Ramos JT , Wintegest U, Gibb D, et al, on behalf of the PENTA steering\ncommittee. PENTA. European guidelines of antiretroviral treatment of HIV-infected children. HIVMedicine 2004 Foster C, et al. Emerging multi-drug resistance in children with perinatally acquiredHIV-1. 8th International Congress on Drug Therapy in HIV Infection. Glasgow 2006. Abs. p360.\nSirera G, Videla S, Herranz P , Corzo-Delgado J, por el Grupo de Estudio del SIDA (GeSIDA). Virus\ndel papiloma humano y virus de la inmunodeficiencia humana/SIDA. Enferm Infecc Microbiol Clin2006;24(Supl.2): 40-47.\nSociedad Española de Medicina Familiar y Comunitaria. Hepatitis C. Recomendaciones. 2003Speck CE, Coombs RW, Koutsky LA, Zeh J, Ross SO et al. Risk factors for HIV-I shedding in semen.\nAm J Epidemiol 1999;150:622-631\nStandards of medical care in diabetes. Diabetes Care 2005;28: (Suppl 1): S4-36.Steyaert SR, Leroux-Roels GG, Dhont M. Infections in IVF: review and guidelines. Hum Reprod\nUpdate 2000;6:432-441.\nSutinen J. Interventions for managing antiretroviral therapy-associated lipoatrophy. Curr Opin Infect Dis\n2005:25-33.\nTravelers´Health:: Yellow book. Health Information for International travel, 2005-2006. Vacunas\nrecomendadas en adultos portadores de VIH. Manual de vacunaciones del adulto, 2005. Guidecanadien d’immunisation, 6ème édition, 2002. \nV Puro, S Cicalini, G De Carli, F Soldani, G Ippolito, on behalf of the European Occupational Post-\nExposure Prophylaxis Study Group*. Towards a standard HIV post exposure prophylaxis for healthcareworkers in Europe. Eurosurveillance monthly 2004; 9 (6):3-4.Vacunación en adulto. Recomendaciones. Comisión de Salud Pública del 18 de Febrero de 2009.\nvan Leeuwen E, Prins JM, Jurriaans S, Boer K, Reiis P , Repping, van der Veen F . Reproduction and\nfertility in human immunodeficiency virus type-1 infection. Hum Reprod Update 2007;13:197-206\nvan Leeuwen E, Visser M, Prins JM, Nieuwkerk PT , van der Veen F . HIV couples' anxiety and risk\ntaking during ART . Fertil Steril 2007a (epub ahead of print)\nVernazza P , Hirschel Bb, Bernasconi E, Flepp M. Les personnes séropositives ne souffrant d’aucune\nautre MST et suivant un traitment antirétroviral efficace ne transmettent pas le VIH par voiesexuelle. Bulletin des médecins suisses 2008;89: 165-169.\nVerweel G, Sharland M, Lyall H, et al. Nevirapine use in HIV-1 infected children. AIDS 2003; 17:\n1639-47.\nWang S, Jiang P , Peng G. HBV transmission from father to foetus and HBV DNA in tissues outside\nthe liver. Zhonghua Gan Zang Bing Za Zhi 1999;7:203-206.\nWohl DA, McComsey G, Tebas P , Brown TT , Glesby MJ, Reeds D, et al. Current concepts in the\ndiagnosis and management of metabolic complications of HIV infection and its therapy. Clin Infect Dis2006;43:645-653.\nWtight TC, Schiffman M, Solomon D, et al. Interim Guidance for the Use of Human Papillomavirus\nDNA Testing as an Adjunct to Cervical Cytology for Screening. Obstetrics and Gynecology 2004;103:304-309.\nXu C, Politch JA, mayer KH, Anderson DJ. Human immunodeficiency virus type-I episomal cDNA\nin semen. AIDS Research and Therapy 2005: 2:9-15\n173BIBLIOGRAFÍA", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}