{"title": "La Energía Universal. Una propuesta alternativa para el tratamiento del dolor, como consecuencia de lesiones en el sistema osteomioarticular", "author": "Tulio Guterman", "url": null, "hostname": null, "description": "La Energía Universal. Una propuesta alternativa para el tratamiento del dolor, como consecuencia de lesiones en el sistema osteomioarticular. MSc. Jorge Hernández Díaz, MSc. María de los Ángeles Cuesta Orta y MSc. Roberto Pagés Lazo", "sitename": null, "date": "2012-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "|\n|\nLa Energía Universal. Una propuesta alternativa para el tratamiento del dolor, como consecuencia de lesiones en el sistema osteomioarticular\nDocentes Asistentes. Profesores Departamento Ciencias Biológicas\nUniversidad de Ciencias de la Cultura Física\ny el Deporte “Manuel Fajardo”\n(Cuba)\nMSc. Jorge Hernández Díaz\nMSc. María de los Ángeles Cuesta Orta\nMSc. Roberto Pagés Lazo\nResumen\nEste trabajo se refiere a la aplicación de un novedoso y controvertido tratamiento: la Energía Universal. Los resultados están en dependencia de la interrelación muy personal entre paciente y terapeuta, donde este último debe ser capaz de transmitir su energía, activando centros o vórtices energéticos del enfermo para tratar enfermedades. En este caso el tratamiento es dirigido a la eliminación del dolor en el sistema osteomioarticular afectado por lesiones que surgen con frecuencia debido al esfuerzo físico. “No podemos olvidar que la Energía, es un regalo. Aunque no significa que haya personas que son poseedoras de energías naturales a partir de un perfecto desarrollo de su potencial, de un estado evolutivo completado, sano y espiritual” (José A. Díaz en su obra “La Digitopuntura en los Deportistas”). El terapeuta debe poseer el control de su energía, obteniéndola con el estudio y la preparación mediante la asimilación de los cursos de Energía Universal, siendo altamente recomendable llevar a cabo un trabajo psico-corporal superior a uno mismo, por lo que este nivel energético que tenemos que alcanzar, es el que logramos por mérito propio. Esto significa que debemos seguir trabajando las técnicas de Energía Universal en nosotros mismo para hacer más efectivo el tratamiento. Esta propuesta la conforman un conjunto de técnicas o manipulaciones dentro del protocolo de la Energía Universal dirigidas a la eliminación del dolor de calambres, agujetas, contracturas, desgarro muscular, tirón, distensión, contusión, miositis aguda y tendinitis. Los resultados de esta alternativa terapéutica se acompañan de la aplicación correcta de la metodología, explicada en el transcurso del desarrollo de este trabajo. Tiene una importancia humana y social, ya que en muy pocos casos es necesaria la utilización de medicamentos, lo que representa un ahorro sustancial en lo económico, siendo una herramienta más para los especialistas de la Cultura Física.\nPalabras clave: Energía Universal. Dolor. Lesiones.\n1 / 1\nIntroducción\n. Consigna o enunciado que expresan las personas que aplican la Energía Universal como alternativa para mejorar la calidad de vida de las demás personas.\n“No solo mi bien procuro, sino también el de los demás”\nI.R.E.C.A. (Istituto di Ricerca Sull’ Energía Cósmica Applicata) con sede en Roma, Italia, se ha dado a la tarea de adaptar, evolucionar y difundir a nivel internacional, una técnica antiquísima para la mejor captación y transmisión de la energía cósmica con fines terapéuticas.\nEste método es procedente del Centro de Anatolia en Turquía y data más allá del tiempo de la construcción de las pirámides en Egipto.\nLiteralmente el método no pretende sustituir la intervención médica necesaria, pero es un óptimo soporte curativo, eficaz y libre de efectos colaterales.\nLife Quality Project A.C. en colaboración con I.R.E.C.A., replantean los conceptos de cuidado y curación en un contexto en el cual se piense en el ser humano en su totalidad. “El hombre sano es aquel que ha conseguido un yo en armonía, un yo permanente integral, capaz de explorar el propio campo de energía con equilibrio, consciente y dispuesto a nutrirse de emociones y pensamientos positivos, para vivir una vida en armonía”.\nEsta técnica se trabajó sobre los centros energéticos. Estos se consideran como puntos específicos y bien localizados, que funcionan como verdaderos receptores y transmisores de energía cósmica. Trabajan como si fuesen “torbellinos” o “vórtices” girando a una gran velocidad, permitiendo de ese modo que exista un intercambio de energía entre el ser humano y el universo. A mayor velocidad en el giro, más energía se involucra y mejor salud en el organismo.\nCada Centro es responsable del buen funcionamiento de determinados órganos y sistemas que están bajo su control. Habrá salud si existen una recarga y flujo adecuados de energía. Por el contrario la enfermedad aparecerá ante la incapacidad de los Centros en absorber y distribuir adecuadamente la energía cósmica.\nDentro de la tradición hindú a estos vórtices o centros energéticos, se los conoce con el termino Chakra, que en lenguas sánscrita quiere decir “rueda en movimiento”. Cabe recalcar que esta técnica no tiene su origen en la India, por lo que no coincide con aquel sistema y por lo mismo es independiente de él.\nLos centros energéticos son siete. Se localizan dos en la cabeza, cuatro en el tronco y uno en el perineo. Los del tronco tienen su ubicación tanto frontal como dorsal, por lo que el tratamiento puede efectuarse en los dos planos pero es más efectivo en el dorsal.\nPara transmitir la Energía Universal como tratamiento es necesario una preparación, la cual se obtiene mediante el tránsito de diferentes niveles de preparación, en este caso uno de los autores posee el cuarto nivel.\nEl objetivo de este trabajo es proponer un conjunto de técnicas o manipulaciones dentro del protocolo de la Energía Universal, como alternativas para el tratamiento del dolor muscular que surge por las lesiones en el sistema Osteomioarticular como consecuencia del esfuerzo físico.\nLos dolores musculares que podemos tratar con esta técnica, son derivados de las siguientes lesiones: calambres, agujetas, contracturas, desgarro muscular, tirón, distensión, contusión, miositis aguda, tendinitis y bursitis.\nEl dolor es un síntoma preciso, muchas veces no se valora. Cuando una persona padece de un gran dolor, la reacción es calmarlo, pero ese debe ser bien analizado, interpretado con acierto; especialmente hay que tener en cuenta su intensidad.\nLas personas en su efecto, tienen diferente umbral subjetivo para el dolor, un mismo dolor puede ser soportable para unos e intolerable para otras personas. Personas con temperamento nervioso pueden expresar teatralmente un dolor, que si se compara con una persona con temperamento frío apenas arranca un gesto de dolor.\nTener un dolor es una indicación para quien lo padece, de que existe un proceso patológico, o un daño peligroso. Debemos de plantearlo como una protección, un signo de alarma, un vigilante de la salud y para el médico es un sistema de orientación, ya que como síntoma conduce a establecer un diagnóstico. Las enfermedades que producen dolores tempranos, precozmente se diagnostican con más prontitud, al demorarnos para ir al médico para tratarnos un dolor, este se puede ir haciéndose más intenso y será más difícil de diagnosticar.\nExisten muchos criterios sobre el dolor, apoyamos el que plantea que es una vivencia subjetiva, que no puede darse una correcta explicación de este por parte de quien la padece, ni refutada por el observador. El dolor es un síntoma desagradable, podemos decir terrible, con frecuencia sobre valorada por un paciente y menospreciada cuando afecta a otros, por lo que podemos plantear que técnicamente o fisiológicamente es un problema interesante.\nResumiendo podemos decir que el dolor es un importante signo de alerta en la enfermedades y los traumas, siendo una experiencia perceptiva muy compleja, este no solo refleja la lesión tisular, si no el aspecto psicológico del sufrimiento humano.\nEl tratamiento del dolor y particularmente el dolor crónico es difícil, la terapéutica efectiva no es simplemente una técnica (medicación, bloqueo, fisioterapia, etc.) en muchas personas es necesario cambiar concepto de una medicación habitual, otras veces es necesaria la modificación de actividades físicas y sociales del que padece dolor continuante o sistemático.\nEl uso de la energía universal reconocida como I.R.E.C.A., nos representa un accionar notablemente personal, sin el uso de ningún medio para ser aplicado, lo que refleja un gran valor humano, económico y social.\nDesarrollo\nAlgunos antecedentes históricos del dolor\nEl arte de curar primero y la medicina después, tienen como características distintiva un ininterrumpido progreso en cuanto a la profilaxis, la curación o el alivio de las alteraciones de la salud, que desde siempre han afectado a la humanidad y dentro de los signos más acuciantes de esas afecciones figura el dolor, característicos del hombre y de todos los seres vivos.\nJagadis Chandra, físico y biólogo indio estudió las reacciones de las plantas ante los estímulos, tomó gráficas con delicados aparatos de registros, llegando a la conclusión de que una planta sufre dolor exactamente como el hombre y los animales más inferiores.\nLos conceptos aristotélicos sobre el dolor dominaron la medicina por 2000 años, el explicaba el dolor como exceso del “calor vital” que actuaba sobre el sentido del tacto y que conducido por la sangre llegaba al corazón, donde era sufrido como dolor. Otros filósofos griegos, creían que el dolor era una pasión negativa y una cualidad del alma contrapuesta a la sensación del placer.\nGaleno, Vesalio, Da Vinci, Descartes, entre otros científicos y fisiólogos trataron de demostrar, que el dolor es una sensación que se siente (se integra) en el cerebro, pero fue en el siglo XIX cuando comenzó realmente el estudio de las sensaciones en general y del dolor en particular.\nCuando Magendie y Bell demostraron que la raíz ventral (anterior poseía una función motora y que la raíz dorsal (posterior) concernía exclusivamente la función sensitiva. En 1884 Muller, propugnó la hipótesis de la “energía nerviosa específica” que postula que el cerebro recibe información acerca de los objetos exteriores que a través de los nervios sensitivos, los cuales producen una forma particular de “energía especifica” para cada una de las sensaciones.\nSurge durante esta investigación una interrogante: ¿Por qué durante tantos años era desconocida la naturaleza esencial de esta sensación, o las vías que intervienen en su mecanismo interno?\nDurante muchos años millones de personas sufrían torturas de todo tipo; parecía lógico que el pensamiento y la fantasía del hombre se debían sentir atraídos por asomarse a ese abismo; pero la razón es sencilla: tres de los más sublimes poderes de la inteligencia humana (la religión, la fantasía y la compasión) se deben considerar como los culpables de esta demora en comprender la naturaleza del dolor, porque se interponían en el camino de toda interpretación científica.\nTodavía hoy cuando se realizan difíciles operaciones totalmente indoloras, y cuando se tiene a mano una gran variedad de remedios analgésicos, la teoría no ha dado una explicación exhaustiva sobre los mecanismos más profundos del dolor.\nEl dolor al ser interpretado por pacientes, los cuales carecen de una precisión científica lo han mencionados como dolores penetrantes, lancinantes, furiosos, crispantes, pulsátiles, mordientes, cortantes, desgarradores, lacerantes, y otros más.\nEl dolor puede clasificarse en:\nEl dolor agudo es una señal biológica esencial de la posibilidad de una lesión o de la extensión de la misma; es el dolor que dura o se presiente que durará poco tiempo, típicamente menos de un mes. A menudo se asocia con ansiedad y con hiperactividad del sistema nervioso autónomo (por ejemplo, taquicardia, aumento de la frecuencia respiratoria y la presión arterial, diaforesis y dilatación pupilar).\nEl dolor crónico se define arbitrariamente como el que persiste más de un mes tras la resolución de la lesión tisular aguda, que persiste o recurre durante más de tres meses, o el asociado a una lesión tisular que se espera que continúe o progrese. El dolor crónico no tiene un proceso biológico adaptativo. Los signos vegetativos (por ejemplo, lasitud, trastornos del sueño, disminución del apetito y del gusto de los alimentos, pérdida de peso, disminución de la libido, estreñimiento) suelen desarrollarse gradualmente, y pueden seguirse de depresión.\nEn términos generales, el dolor puede clasificarse en somatógeno (orgánico), explicable en términos de mecanismos fisiológicos, y psicógeno que aparece sin patología orgánica suficiente para explicar el grado de dolor e incapacidad y que se supone relacionado principalmente con trastornos psicológicos (síndromes de dolor psicógeno, más adelante). No debe asegurarse que la causa de dolor es psicógena si no existe evidencia; si no se puede identificar un proceso orgánico y la alteración psicológica no es clara, el dolor debe ser etiquetado de idiopático.\nEl dolor somatógeno puede ser nociceptivo o neuropático. El dolor nociceptivo se supone proporcional a una activación progresiva de las fibras nerviosas sensibles al dolor ya sean somáticas o viscerales. Cuando se afectan los nervios somáticos el dolor se experimenta típicamente como dolor o presión (por ejemplo, el dolor canceroso en la mayoría de los casos).\nEl dolor neuropático se debe a una disfunción del sistema nervioso, el cual se cree que es secundario a procesos somato-sensitivos aberrantes del sistema nervioso periférico, del SNC o de ambos. El dolor puede depender de la función eferente del sistema simpático (dolor mediado por vía simpática) o de patología periférica (por ejemplo, compresión nerviosa, neuroma) o del SNC (por ejemplo, ictus, lesión medular). Generalmente el dolor forma parte de un trastorno neurológico definido. El dolor dependiente de procesos periféricos puede subdividirse en dolor debido a mononeuropatías y el secundario a polineuropatías; el dolor polineuropático más frecuente es el que se presenta en la diabetes mellitus. El dolor secundario a procesos del SNC, denominado dolor de desaferentización, puede dividirse en varios tipos (por ejemplo, el dolor central tras el ictus o el dolor del miembro fantasma).\nAlgunos síndromes dolorosos tienen una fisiopatología multifactorial; por ejemplo, la mayor parte de los síndromes de dolor canceroso tienen un importante componente nociceptivo, pero también incluyen el dolor neuropático debido a lesión nerviosa por el tumor o su tratamiento y el dolor psicógeno relacionado con la pérdida funcional y el temor a la progresión del proceso. El dolor nociceptivo puede ser predominante en los síndromes dolorosos debidos a lesión ósea o articular crónica (por ejemplo, artritis, anemia falciforme, hemofilia).\nLa distinción entre dolor agudo continuo y recurrente (como en la anemia falciforme) es otro aspecto importante de la clasificación. El tratamiento puede diferir en función de la descripción tisular del dolor.\nAlgunos síndromes dolorosos son difíciles de clasificar. Por ejemplo, en muchos pacientes la cefalea crónica probablemente implica una interacción compleja de trastornos nociceptivos en los músculos y los vasos sanguíneos con factores psicológicos.\nTodas las personas tienen tejidos susceptibles de lesionarse por debilidad intrínseca o factores biomecánicos. Por ejemplo, los pacientes con lordosis lumbar exagerada tienen un riesgo elevado de padecer dolor lumbar cuando manejan un bate de béisbol, y los pacientes con pronación excesiva de los pies pueden presentar dolor en la rodilla cuando corren distancias largas. Sin corrección, el riesgo de lesión crónica es elevado porque en todos los deportes se producen movimientos específicos repetitivos. El dolor suele desaparecer cuando se abandona la actividad, pero reaparece cada vez que se reanuda.\nUso excesivo. La causa más frecuente de lesión muscular o articular es el uso excesivo (sobrecarga). Si se continúa con el ejercicio cuando aparece el dolor se puede empeorar la lesión. El uso excesivo puede deberse a no respetar el descanso de al menos 48 h tras un ejercicio intenso, independientemente del grado de preparación.\nCada vez que se someten a esfuerzo los músculos, algunas fibras se lesionan y otras usan el glucógeno disponible. Debido a que sólo las fibras no lesionadas o aquellas que conservan una función glucolítica adecuada funcionan bien, el ejercicio intenso solicita el mismo esfuerzo para menos fibras, aumentando la probabilidad de lesión. Las fibras tardan 48 h en recuperarse y aún más para reponer el glucógeno. Los deportistas que trabajan a diario deben someter a esfuerzo diferentes regiones del cuerpo.\nLa mayoría de los métodos de entrenamiento recogen el principio de difícil-fácil, es decir, ejercicio intenso un día (correr a un ritmo de unos 2 km en 5 minutos) y con un ritmo más lento el día siguiente (2 km en 6 a 8 minutos). Si un deportista se entrena dos veces al día, cada trabajo intenso se debe seguir de tres esfuerzos leves. Sólo los nadadores pueden tolerar un esfuerzo intenso y otro más leve a diario. Presumiblemente, la flotabilidad del agua ayuda a proteger sus músculos y articulaciones.\nFactores biomecánicos. Los músculos, tendones y ligamentos se pueden lesionar cuando están débiles para el ejercicio (se pueden fortalecer mediante ejercicios de resistencia, con pesos progresivos). Los huesos se pueden debilitar por osteoporosis. Las articulaciones se lesionan con más frecuencia cuando los músculos y ligamentos que las estabilizan se encuentran débiles.\nLas anomalías estructurales pueden ejercer una sobrecarga irregular en determinadas regiones corporales (por ejemplo, dismetría). La carrera en pistas con bancada o terrenos con desnivel requiere un mayor esfuerzo de la cadera de la pierna que golpea contra el suelo, aumentando el riesgo de dolor o lesión en esta zona.\nEl factor biomecánico que produce con más frecuencia lesiones en el pie, pierna o cadera es la pronación excesiva (giro del pie después de contactar con el suelo) durante la carrera. Después de la pronación, el pie gira hacia la cara plantar lateral (supinación), después se eleva sobre los dedos antes de despegar del suelo y desplazar el peso hacia el otro pie. La pronación ayuda a prevenir las lesiones distribuyendo la fuerza del impacto contra el suelo. La pronación excesiva puede producir lesiones por un giro medial excesivo de la zona inferior de la pierna, provocando dolor en pie, pierna, cadera y rodilla. Los tobillos son tan flexibles que, durante la deambulación o carrera, los arcos tocan el suelo haciendo que éste parezca poco profundo o ausente.\nEl pie cavo tiene un arco muy elevado. Mucha gente que parece tener un pie cavo tiene en realidad un arco normal con un tobillo rígido, por lo que la pronación es muy escasa. Estos pies absorben mal los impactos, por lo que aumenta el riesgo de fractura por sobrecarga en los huesos del pie y la pierna.\nLesiones de los músculos\nCalambres: No se trata de una lesión sino más bien de una enfermedad muscular que puede llegar a ser muy molesta y dolorosa. Puede ser originada por contractura involuntaria de un músculo o grupo muscular.\nAgujetas\nLas agujetas producen una sensación de dolor muscular que se manifiesta entre 24 y 48 horas después de haber realizado un ejercicio físico y puede durar varios días.\nNormalmente se dan en personas que realizan deporte ocasionalmente estando poco entrenadas, en deportistas que han tenido un periodo de recuperación y vuelven a los entrenamientos, o incluso en deportistas en forma que pasan de entrenamientos suaves a realizar ejercicios más intensos de lo habitual. Por ello para evitarlas o moderar su aparición se debería realizar o iniciar el ejercicio de forma moderada y progresiva sin cambios bruscos de intensidad.\nContracturas:\nDesgarro muscular\nTirón:\nDistensión:\nContusión:\nMiositis aguda\nLesiones de los tendones\n¿Que son los tendones? Los músculos están unidos a los huesos por medio de unos cordones muy resistentes llamados tendones, cuya función es transmitir tensión a los huesos. Es por ello que los tendones son prácticamente inextensibles y su oposición al estiramiento alcanza el 10%.\nTendinitis:\nLesiones en articulaciones\nBursitis: Sales de calcio que se precipitan en las fibras colágenas del sistema osteomioarticular. Existen diferentes tipos de bursitis, pero solo se tratará con energía universal la denominada la Bursitis de fricción o bursitis traumática: Hay aumento de volumen de la bursa con su contenido líquido.\nPara aplicar la energía universal es necesario conocer la localización de los 7 centros energéticos a los cuales se les trasmitirá la energía universal, siendo estos:\nCentro 7. En la parte más alta de la cabeza, regula todo el cuerpo, especialista de los sistemas nervioso, óseo y muscular y de todos los órganos que se encuentran en la cabeza.\nCentro 6. Se localiza en el medio de la frente, regulando funciones de aprendizaje, intelectuales y de la intuición, sexto sentido.\nCentro 5. Sobre la columna vertebral, en la 7ma cervical, es especialista del aparato respiratorio y piel.\nCentro 4. Sobre la columna vertebral a la altura de la parte baja de los omoplatos, especialista del aparato circulatorio y linfático.\nCentro 3. En la columna vertebral, en oposición al ombligo o sobre la horizontal que pasa por encima de los huesos de la cadera, especialista del aparato digestivo, controla los órganos de la cavidad abdominal.\nCentro 2.Sobre la columna vertebral, en la extremidad del coxis, especialista del aparato genital, es el centro de la vitalidad.\nCentro 1 En el perineo entre los genitales y el ano, en oposición al C7, no regula funciones de la salud.\nInformación sobre el C7\nEs el principal centro energético. La energía que pasa por él, se distribuye por todo el cuerpo y va hacia todos los demás centros.\nEste centro estimula los anticuerpos y revitaliza el metabolismo, siendo el gran especialista:\nDel sistema nervioso.\nDel sistema óseo.\nDel sistema muscular y de las articulaciones.\nDe la cabeza y de todos sus órganos.\nEn caso de urgencia, este centro es el especialista, cuando el cuerpo necesita energía para reaccionar, ejemplos, hemorragia, insolación descarga eléctrica, calambres, mordeduras de serpientes, sobredosis, etc. Se trata el C7 y se busca la ayuda médica.\nEl C7 se usa para los dolores que no se conocen el origen. Si no se sabe que centro tratar, dar transmisión en este centro.\nMetodología\nLa metodología para el tratamiento del dolor por la lesiones osteomioarticulares, está fundamentada en dos aspectos muy importantes, que a continuación enunciaremos:\nNi el terapeuta, mucho menos el enfermo deben tomar bebidas alcohólica durante el tratamiento.\nEl terapeuta debe de realizar de 3 a 5 minutos inspiración y espiración, concentrándose en dos fases del pensamiento:\nIntención: ser canal de transmisión de energía.\nAtención: el retorno de energía.\nConcentrarse sobre el tratamiento para captar el máximo de energía.\nLa energía se transmite con los ojos abiertos, en silencio con respecto con lo que se está haciendo.\nSiempre se debe contar con el paciente, aunque en caso extremo debemos actuar sin el consentimiento; ejemplo en estado de shock o el paciente no esta en su estado de conciencia.\nNo se debe transmitir energía a menores de 6 años, si no se tiene la capacidad de sentir el retorno.\nNo transmitir energía después de digerir alimentos fuertes.\nTiempo de transmisión de energía:\nMayores de 12 años: 5 minutos. O sentir el retorno de energía.\nDe 6 a 12 años: 2 ó 3 minutos o retorno de energía\nMenores de 6 años: solo en caso de urgencia o enfermedades crónicas, máximo un minuto.\nRecién nacidos: máximo 30 segundos. Y solo en caso de urgencia.\nEl máximo de tiempo de transmisión de la energía es de 5 minutos y se retirará inmediatamente cuando se percibe el retorno energético. Cuando se aplique la técnica de la transmisión de la energía a distancia este debe de realizarse con una previa coordinación, relacionada con la hora del comienzo de esta, y ambos; el terapeuta y el receptor deben de concentrar su visión sobre el Centro 6.\nLa duración del tratamiento no puede exceder de más de 21 días y si no hay mejora continuar después de 7 días de descanso.\nSi se elimina el dolor ante de los 21 días, los días restante se continúan aplicando la depuración de la sangre.\nLa expansión del globo energético, se puede aplicar después de la transmisión de la energía.\nSe puede tratar varios dolores a la vez.\nTécnicas terapéutica a utilizar\nPosar delicadamente los dedos sobre los centros energéticos.\nLas manos completa posarse delicadamente sobre la zona afectada.\nExpansión del globo energético sobre la zona lesionada (EXG).\nDepuración de la sangre (DS).\nDiagnóstico a través del pulso.\nTransmisión de energía a distancia.\nDispersión del dolor (DD).\nTratamiento\nCalambres: DS + C7 + LOCAL + EXG\nAgujeta: C7 + LOCAL + EXG\nContractura: DS + C7 + LOCAL + EXG\nContusión: C7 + LOCAL + EXG\nMiositis aguda: C7 + C4 + LOCAL\nTendinitis: DS + C4 + LOCAL + DD\nBursitis: DS + C4 + LOCAL + DD\nArticulaciones dolorosa: DS + C7 + LOCAL + EXG\nTirón: DS + C7 + DD\nConclusiones\nEsta propuesta se encuentra en una fase de prueba, en la cual se han alcanzados valiosos resultados.\nLos dolores que más se han tratados son los producidos por los calambres, tendinitis, contracturas, contusiones y bursitis, en ese orden.\nLos mejores resultados se han obtenidos en el tratamiento de las articulaciones dolorosas.\nBibliografía\nÁlvarez Díaz, Tomás Armando. Manual de Acupuntura. ECIMED, Editorial Ciencias Médicas, La Habana, 1992.\nÁlvarez Díaz, Tomás Armando. Medicina Tradicional Asiática. Editorial Capitán San Luis, La Habana 1992.\nDíaz Rey, José Antonio. La digitopuntura en los deportistas. Editorial Deporte, La Habana, 2010.\nNarada, D. Energía Universal y Humana. Asociación de Cultura Yoga, Matanzas, 1992.\nPortal Holística Natural: Grupo de estudio de Terapia naturales. Yoga para el control de loa energía. Curso de Yoga. Clase Nº 18.\n|\n||\n|\nBúsqueda personalizada\n|\n|\nEFDeportes.com, Revista\nDigital · Año 17 · N° 173 | Buenos Aires,\nOctubre de 2012", "language": null, "image": null, "pagetype": null, "links": ["http://www.efdeportes.com", "mailto:jorgehd@uccfd.cu", "mailto:mariaco@uccfd.cu", "mailto:pages@inder.cu", "http://www.efdeportes.com/", "http://www.efdeportes.com/ilafit/aft.htm", "http://www.efdeportes.com/"]}