{"title": "Qué es la terapia biomagnética o terapia con imanes - Blog de Naturlíder", "author": "Juan Luis Ramos", "url": "https://blog.naturlider.com/que-es-la-terapia-biomagnetica-o-terapia-con-imanes/", "hostname": "naturlider.com", "description": "¿Sabes qué es la biomagnética? Es una terapia conocida ya en el antiguo Egipto y Grecia clásica con increíbles beneficios para tu salud.", "sitename": "Blog de Naturlíder", "date": "2021-02-24", "id": null, "license": null, "body": null, "comments": "Rosa Ramos Marquez\nMuy interesante la información.", "commentsbody": null, "raw_text": null, "text": "[Principios básicos de la homeopatía](https://blog.naturlider.com/principios-basicos-de-la-homeopatia/)\nDurante el Imperio Romano, entre las familias que gobernaban Roma, existía la fea costumbre de envenenarse los unos a los otros para tener más fácil acceso al poder. En esta…\nHoy contamos con la colaboración de Pablo Martín Bearne, experto terapeuta, para que nos hable de esta interesante terapia natural. Aquí os ofrecemos la entrevista que tan amablemente nos ha facilitado.\nPablo, ¿qué es la terapia biomagnética?\nLa terapia biomagnética es una terapia natural y segura que restablece el medio celular normal, mediante el uso de pares de imanes con una intensidad mínima de 1.000 gauss. El objetivo es igualar el nivel de pH del organismo, un determinante crítico de la salud.\nSe tiene constancia de que ya en el antiguo Egipto y en la Grecia clásica se creía en los poderes de sanación de los imanes, pero es en el siglo XIX, cuando se supo que la mayoría de los elementos conocidos mostraban un cierto nivel de magnetismo y se empiezan a desarrollar diferentes aplicaciones, siendo que muchos de los equipos de tratamiento médicos actuales utilizan el principio del electromagnetismo.\nLa polaridad, está presenta en prácticamente todo el Universo. La Tierra tiene polaridad, las células tienen polaridad, por lo tanto, el cuerpo humano tiene polaridad.\nEn la magnetoterapia usamos imanes. Todo imán tiene al menos un polo negativo (norte) y un polo positivo (sur). Es importante en esta terapia tenerlos bien identificados, porque el biomagnetista, utiliza el polo negativo (Norte), para rastrear los desajustes del pH (proporción de iones de hidrogeno en los fluidos del cuerpo) sobre el cuerpo.\nDices que se usan imanes, ¿qué es un imán y para qué sirve?\nUn imán es un objeto hecho de ciertos materiales naturales (Ferrita) o artificiales (Neodimio), capaz de producir un campo magnético. El campo magnético es responsable de atraer o repeler otros campos magnéticos según la polaridad enfrentada, y de atraer y magnetizar, todos los materiales ferromagnéticos tales como el hierro (presente en la sangre), níquel o cobalto.\n¿Cómo es el funcionamiento de los imanes sobre nuestro sistema?\nLa membrana celular contiene proteínas que sirven como bombas iónicas, las cuales, en estado de reposo, mantienen ciertos iones con cargas (+ o -) dentro o fuera de la célula. El interior de la célula tiene una carga negativa normalmente, posee un potencial eléctrico. Para comunicarse y enviar señales e información, las neuronas rápidamente invierten las cargas en cada lado de la membrana, algo que se conoce como Despolarización, lo que significa que cargas positivas se introducen a la célula. Posteriormente, dichas partículas se expulsan al exterior de la célula y se restaura la carga negativa en el interior de la célula, lo que se conoce como Repolarización.\nPor otra parte, cada órgano tiene su propio campo electromagnético, incluso cada célula. Siendo el corazón es el principal generador eléctrico de nuestro cuerpo, creando con su bombeo incesante un campo magnético alrededor del mismo que va más allá de la piel. Es capaz de proyectar señales eléctricas, sonoras, de presión, de calor, de luz, magnéticas y electromagnéticas. La sangre es un buen conductor de electricidad, además, el sistema circulatorio transmite pulsos eléctricos a cada latido. En comparación con el campo electromagnético del corazón, el del cerebro, es mucho menor, pero el cerebro segrega una hormona que se llama neuromelanina, cuyas propiedades paramagnéticas interaccionan con los campos magnéticos, se descubrieron hace pocos años, y que casualmente se encuentra en las neuronas.\n¿Cuál es el principio en el que se basa el biomagnetismo?\nPara no enfermar, necesitamos que ocurran dos cosas fundamentales:\nAl igual que el agua de un acuario requiere una temperatura y pH equilibrado para mantener a los peces vivos y sanos, el pH del cuerpo debe estar equilibrado para mantener la salud.\n¿Cómo se descubrió la técnica del par biomagnético?\nAlrededor de 1980, se descubrió que los astronautas que regresaban del espacio mostraban, entre otros problemas y durante un breve período de tiempo, un acortamiento de 1-2 cm de la pierna derecha del cuerpo. Acortamiento, que ningún astronauta mostraba en los exámenes médicos de antes del despegue.\nFue un investigador médico de la NASA, el Dr. Broeringmeyer, quien llegó a la conclusión de que la ausencia del campo magnético terrestre durante sus estancias en el espacio, podía ser el responsable de esta discrepancia y postuló la utilización de campos magnéticos de forma monopolar para corregir distorsiones en el pH del organismo. Combinando la kinesiología y el rastreo con un electroimán de las zonas alteradas, creó un sistema llamado Energy Therapy (Terapia de Energía).\nPero fue su alumno el Dr. Isaac Goiz, médico y científico mexicano, quién basándose en esta teoría y sistema, además de sus propios conocimientos e inspiración, desarrolla el uso de la bipolaridad en los imanes. Con este pequeño gran cambio obtuvo, no solo la sanación de un paciente en estado terminal, sino la creación y el desarrollo de la técnica conocida actualmente como Par Biomagnético. Salvando en la actualidad vidas con este sencillo sistema de forma natural.\nAsí, el Dr. Goiz descubrió que una gran cantidad de enfermedades complejas, incluido el cáncer, se asocian con cambios en el nivel de pH en nuestro interior.\nUna enfermedad, no puede desarrollarse con un nivel de pH equilibrado, y la terapia biomagnética tiene como objetivo restablecer y mantener el equilibrio del pH y, por ende, la salud.\nEl par biomagnético utiliza pares de imanes de cargas opuestas para despolarizar áreas en el cuerpo que están desequilibradas debido a patógenos u otros factores que resuenan energética y vibracionalmente en esas áreas.\n¿Qué beneficios aporta la terapia biomagnética?\nLa experiencia clínica ha demostrado que la terapia biomagnética se puede usar para un gran número de afecciones y problemas, y que los beneficios incluyen:\n¿Cómo funciona el biomagnetismo?\nLos patógenos aparecen cuando hay distorsiones fundamentales en el nivel de pH y mueren o se regulan cuando el nivel de pH es corregido.\nCuando un cuerpo es demasiado ácido, (su pH por debajo de 7,4) es propenso a infecciones víricas, fúngicas y procesos degenerativos.\nCuando un cuerpo es demasiado alcalino, (su pH por encima de 7,4) está sujeto a inflamación, hinchazón, dolor e infecciones bacterianas y parasitarias.\nLa técnica del Par Biomagnético o campo de resonancia magnética, modifica los electrolitos dentro de una zona de pH + (Acido) que es donde se desarrollan y viven los virus y hongos y una zona de pH – (Alcalino) que es donde se desarrollan y viven bacterias y parásitos que conforman su polo opuesto.\nAl restaurarse a través de los imanes el nivel energético normal (NEN) del cuerpo, se elimina la simbiosis o asociación de microorganismos patógenos existentes en las zonas más diversas del cuerpo humano, que son los causantes de la mayoría de las enfermedades crónicas.\nSon las distorsiones del pH, las que originan disfunciones en un órgano y con ello la enfermedad. Al corregirse el pH, se interrumpe la retroalimentación energética de los microorganismos patógenos, mientras que los microorganismos necesarios para el metabolismo reciben el ambiente propicio para desarrollarse.\nLlevando la comprensión del pH en el cuerpo un paso más allá, podemos ver que el proceso de desequilibrio del pH comienza a nivel celular con el intercambio de iones a través de la membrana. Este acto bioeléctrico se produce en todas las células del cuerpo.\nSi tomamos una muestra de sangre, eliminamos el líquido hasta que solo nos queden los glóbulos rojos y luego aplicamos un imán, podemos ver en el microscopio cómo las células giran y apuntan en una dirección: el imán polariza los iones de la célula.\nEn otras palabras, si corregimos la alteración iónica mediante el uso de imanes con un mínimo de 1,000 gauss, especialmente colocados en el cuerpo mediante terapia biomagnética, el pH local puede neutralizarse, cambiando el entorno para que los patógenos no puedan sobrevivir.\nDe esta manera, la terapia biomagnética es una terapia excelente para restaurar eficazmente el terreno biológico (medio interno), y ayudar en la neutralización y eliminación de infecciones virales, bacterianas, fúngicas y parasitarias que a menudo son los factores iniciadores en muchas enfermedades.\nComo ejemplo de su eficacia me pongo a mí mismo. El propio Doctor Goiz me rastreo y trato durante mi primer curso con él. Me habían diagnosticado una hernia entre L5 y S1. El doctor localizo solo dos pares: Supraespinoso/ Supraespinoso (relacionado con la bacteria de la Tuberculosis) y Colon descendente/Hígado (enterobacteria cloacae). Aparentemente, desde mi punto de vista de ese momento, zonas no muy relacionadas con mi dolencia. Pero para mi sorpresa, un mes después, que más o menos es lo que tardo mi cuerpo en dejar de darme latigazos poco a poco y amenazarme diariamente con tirarme al suelo, estaba completamente recuperado. Antes de la sesión no podía saltar y mucho menos correr y ahora puedo hacer ambas cosas.\n¿Cuáles son las contraindicaciones del biomagnetismo?\nSolo está contraindicado, en estos casos:\n¿Tiene efectos adversos el biomagnetismo?\nEs posible que se presenten pequeñas crisis curativas en las primeras 24/48h, ya que el uso de los imanes desencadena la excreción, un proceso fisiológico natural del organismo, para expulsar las sustancias que no sirven ni se usan y que pueden ser tóxicas para nuestro cuerpo. Este proceso ayuda al manteniendo y equilibrio de la composición de nuestros fluidos corporales. Los síntomas son consecuencia de este proceso de desintoxicación y podremos observar a veces:\nLo ideal es mantener siempre informado a nuestro biomagnetista de estos síntomas y, de nuevo, me pongo como ejemplo. Siempre he tenido problemas con mis riñones, cálculos, infecciones, etc. Por esta razón cuando probé esta terapia por primera vez mi cuerpo no podía evacuar bien las toxinas y me dolía la parte baja de la espalda cada vez que me hacían el tratamiento, pero yo no decía nada. En la tercera sesión se lo comenté a mi biomagnetista y me puso un protocolo de desintoxicación con los mismos imanes antes de salir y esa vez los dolores no aparecieron. Mas tarde, al estudiar la terapia descubrí que cuando nuestro cuerpo no desintoxica bien, las toxinas se suelen acumular en la parte baja de la espalda y aunque no lo puedo asegurar, quizá este problema con mis riñones fue lo primero que empezó a desencadenar mi hernia discal en esa zona.\nConclusiones\nPara concluir podemos decir que el Par Biomagnético es una terapia complementaria que no se contrapone a ningún otro tipo de terapia o método terapéutico. Interactuando bien con otros tratamientos o consejos de los profesionales médicos.\nEs una terapia diferente a las tradicionales, sin efectos secundarios o colaterales, ni invasiva. Es una terapia simple, pero altamente efectiva a la hora de erradicar virus, hongos, bacterias y parásitos nocivos del cuerpo humano. Los imanes no son tóxicos, ni dañan las células o tejidos orgánicos. El paciente no requiere desvestirse y el efecto de los imanes no causa dolor ni otras sensaciones desagradables, por lo que el paciente puede relajarse tranquilamente durante la sesión.\nEl Dr. Isaac Goiz, tras descubrir el gran potencial para la salud de este sistema, el bajo coste y su eficacia, ha dedicado su vida a darlo a conocer al mayor número de personas posible. Muchos médicos de mente abierta ya han aprendido con él y lo utilizan en su práctica diaria. Todos los cursos oficiales de su escuela están impartidos por médicos.\nDamos las gracias a Pablo por el tiempo que ha dedicado a exponernos de una forma tan eficiente la Terapia del Par Biomagnético, en la que ha quedado claro que es un experto. Si quieres más información, puedes visitar su web:\n[www.escuchemosalcuerpojuntos.net](http://www.escuchemosnuestrocuerpojuntos.net/)", "language": null, "image": "https://blog.naturlider.com/wp-content/uploads/2021/02/AdobeStock_152354332-post-magnetoterapia-scaled.jpeg", "pagetype": "article", "links": ["https://blog.naturlider.com/", "https://blog.naturlider.com/topic/ali/", "https://blog.naturlider.com/topic/sa/", "https://blog.naturlider.com/topic/ej/", "https://blog.naturlider.com/topic/be/", "https://blog.naturlider.com/topic/ac/", "https://blog.naturlider.com/topic/be/", "https://blog.naturlider.com/topic/sin-categoria/", "http://www.escuchemosnuestrocuerpojuntos.net/", "https://www.addtoany.com/add_to/facebook?linkurl=https%3A%2F%2Fblog.naturlider.com%2Fque-es-la-terapia-biomagnetica-o-terapia-con-imanes%2F&linkname=Qu%C3%A9%20es%20la%20terapia%20biomagn%C3%A9tica%20o%20terapia%20con%20imanes", "https://www.addtoany.com/add_to/twitter?linkurl=https%3A%2F%2Fblog.naturlider.com%2Fque-es-la-terapia-biomagnetica-o-terapia-con-imanes%2F&linkname=Qu%C3%A9%20es%20la%20terapia%20biomagn%C3%A9tica%20o%20terapia%20con%20imanes", "https://www.addtoany.com/add_to/linkedin?linkurl=https%3A%2F%2Fblog.naturlider.com%2Fque-es-la-terapia-biomagnetica-o-terapia-con-imanes%2F&linkname=Qu%C3%A9%20es%20la%20terapia%20biomagn%C3%A9tica%20o%20terapia%20con%20imanes", "https://www.addtoany.com/add_to/email?linkurl=https%3A%2F%2Fblog.naturlider.com%2Fque-es-la-terapia-biomagnetica-o-terapia-con-imanes%2F&linkname=Qu%C3%A9%20es%20la%20terapia%20biomagn%C3%A9tica%20o%20terapia%20con%20imanes", "https://www.addtoany.com/add_to/whatsapp?linkurl=https%3A%2F%2Fblog.naturlider.com%2Fque-es-la-terapia-biomagnetica-o-terapia-con-imanes%2F&linkname=Qu%C3%A9%20es%20la%20terapia%20biomagn%C3%A9tica%20o%20terapia%20con%20imanes", "https://www.addtoany.com/share", null, null, null, null, null, "https://blog.naturlider.com/verdadero-o-falso-frutos-rojos-beneficiosos-para-combatir-problemas-vaginales/", "https://blog.naturlider.com/verdadero-o-falso-frutos-rojos-beneficiosos-para-combatir-problemas-vaginales/", "https://blog.naturlider.com/verdadero-o-falso-frutos-rojos-beneficiosos-para-combatir-problemas-vaginales/", "https://blog.naturlider.com/covid-19-vacunas-guia-para-saber-toda-la-informacion/", "https://blog.naturlider.com/covid-19-vacunas-guia-para-saber-toda-la-informacion/", "https://blog.naturlider.com/covid-19-vacunas-guia-para-saber-toda-la-informacion/", "https://blog.naturlider.com/principios-basicos-de-la-homeopatia/", "https://blog.naturlider.com/principios-basicos-de-la-homeopatia/", "https://blog.naturlider.com/consejos-definitivos-para-combatir-la-cistitis-en-verano/", "https://blog.naturlider.com/consejos-definitivos-para-combatir-la-cistitis-en-verano/", "https://blog.naturlider.com/el-alivio-de-las-articulaciones-tiene-nombre-glucosamina/", "https://blog.naturlider.com/el-alivio-de-las-articulaciones-tiene-nombre-glucosamina/", "#comment-181", "/que-es-la-terapia-biomagnetica-o-terapia-con-imanes/#respond", "https://blog.naturlider.com/guia-de-autocuidado/", "https://blog.naturlider.com/guia-de-autocuidado/", "https://www.facebook.com/Naturl%C3%ADder-170553496331362/", "https://twitter.com/naturlider?ref_src=twsrc%5Etfw", "https://blog.naturlider.com/politica-de-privacidad/", "https://www.facebook.com/Naturl%C3%ADder-170553496331362", "https://twitter.com/Naturlider", "https://www.instagram.com/naturlider/", "https://www.youtube.com/user/Naturlider", "mailto:comercial@naturlider.com", "https://www.naturlider.com/contacto/", "mailto:atc@naturlider.com", "mailto:comercial@naturlider.com", "mailto:marketing@naturlider.com", "mailto:RRHH@naturlider.com", "https://blog.naturlider.com/aviso-legal/", "https://blog.naturlider.com/politica-de-privacidad/", "https://blog.naturlider.com/politica-de-cookies/", null, "", "https://blog.naturlider.com/topic/ali/", "https://blog.naturlider.com/topic/sa/", "https://blog.naturlider.com/topic/ej/", "https://blog.naturlider.com/topic/be/", "https://blog.naturlider.com/topic/ac/", "https://www.facebook.com/Naturl%C3%ADder-170553496331362", "https://twitter.com/Naturlider", "https://www.instagram.com/naturlider/", "https://www.youtube.com/user/Naturlider", "tel:+34915171822", "https://blog.naturlider.com/guia-de-autocuidado/", "https://blog.naturlider.com/", "https://blog.naturlider.com/politica-de-cookies/"]}