{"title": "Clonación", "author": null, "url": "https://www.genome.gov/es/about-genomics/fact-sheets/Clonaci%C3%B3n", "hostname": "genome.gov", "description": "El término clonación describe una variedad de procesos que pueden usarse para producir copias genéticamente idénticas de un ente biológico.", "sitename": "NHGRI", "date": "2019-03-09", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Clonación\nEl término clonación describe una variedad de procesos que pueden usarse para producir copias genéticamente idénticas de un ente biológico.\n-\n[¿Qué es la clonación?](#)\nEl término clonación describe una variedad de procesos que pueden usarse para producir copias genéticamente idénticas de un ente biológico. El material copiado, que tiene la misma composición genética que el original, se conoce como clon. Los investigadores han clonado una gran variedad de materiales biológicos, entre ellos\n[genes](http://www.genome.gov/Glossary/?id=70), [células](http://www.genome.gov/Glossary/?id=25), tejidos e incluso organismos enteros, tales como una oveja.\n-\n[¿Se encuentran alguna vez los clones en la naturaleza?](#)\nSí. En la naturaleza, algunas plantas y organismos unicelulares, tales como las\n[bacterias](http://www.genome.gov/Glossary/?id=15), producen descendientes genéticamente idénticos a través de un proceso llamado reproducción asexual. En la reproducción asexual, un nuevo individuo se genera de una copia de una sola célula del organismo progenitor.\nLos clones naturales, también conocidos como gemelos idénticos, se presentan en los seres humanos y en otros mamíferos. Estos gemelos se producen cuando un óvulo fecundado se divide, creando dos o más embriones que llevan un\n[ADN](http://www.genome.gov/Glossary/?id=48)casi idéntico. Los gemelos idénticos tienen casi la misma composición genética el uno y el otro, pero son genéticamente distintos de cualquiera de los padres.\n-\n[¿Cuáles son los tipos de clonación artificial?](#)\nHay tres tipos distintos de clonación artificial: clonación génica, clonación reproductiva y clonación terapéutica.\nLa clonación génica produce copias de genes o segmentos de ADN. La clonación reproductiva produce copias de animales enteros. La clonación terapéutica produce células madre embrionarias para experimentos dirigidos a crear tejidos para reemplazar tejidos lesionados o afectados.\nLa clonación génica, también conocida como clonación de ADN, es un proceso muy distinto de la clonación reproductiva y terapéutica. La clonación reproductiva y terapéutica comparten muchas de las mismas técnicas, pero se llevan a cabo para distintos fines.\n-\n[¿Qué clase de investigaciones de clonación se están realizando en el NHGRI?](#)\nLa clonación génica es el tipo más común de clonación realizada por los investigadores en el Instituto Nacional de Investigación del Genoma Humano (National Human Genome Research Institute, NHGRI). Los investigadores del NHGRI no han clonado a ningún mamífero, y el NHGRI no clona a seres humanos.\n-\n[¿Cómo se clonan los genes?](#)\nLos investigadores usan rutinariamente técnicas de clonación para producir copias de genes que quieren estudiar. El procedimiento consiste en insertar un gen de un organismo, a menudo denominado \"ADN exógeno\", en el material genético de un portador denominado vector. Algunos ejemplos de vectores incluyen bacterias, células de levadura, virus o plásmidos, que son pequeños círculos de ADN transportados por bacterias. Una vez que se ha insertado el gen, el vector se pone bajo condiciones de laboratorio que promueven su multiplicación, lo cual hace que el gen se copie muchas veces.\n-\n[¿Cómo se clonan los animales?](#)\nEn la clonación reproductiva, los investigadores extraen una\n[célula somática](http://www.genome.gov/Glossary/?id=186)madura, tal como una célula de la piel, de un animal que se desee copiar. Luego, transfieren el ADN de la célula somática del animal donante a un óvulo, u ovocito, al que se le ha extraído su propio núcleo que contiene ADN.\nLos investigadores pueden incorporar el ADN de la célula somática al óvulo vacío de dos maneras distintas. En el primer método, extraen el núcleo que contiene el ADN de la célula somática con una aguja y lo inyectan en un óvulo vacío. En el segundo método, usan una corriente eléctrica para unir la célula somática entera al óvulo vacío.\nEn ambos procesos, se deja que el óvulo se desarrolle para convertirse en un embrión en las primeras etapas en el tubo de ensayo, y luego se implanta en el vientre de un animal hembra adulta.\nAl final, la hembra adulta da a luz a un animal que tiene la misma composición genética que el animal que donó la célula somática. A esta cría se le conoce como clon. La clonación reproductiva podría requerir el uso de una madre sustituta para hacer posible el desarrollo del embrión clonado, tal como fue el caso del más famoso organismo clonado, la oveja Dolly.\n-\n[¿Qué animales han sido clonados?](#)\nEn los últimos 50 años, los científicos han realizado experimentos de clonación en una gran variedad de animales usando una diversidad de técnicas. En 1979, los investigadores produjeron los primeros ratones genéticamente idénticos al dividir embriones murinos en el tubo de ensayo y luego al implantar los embriones resultantes en los vientres de ratonas adultas. Poco tiempo después, los investigadores produjeron las primeras vacas, ovejas y pollos genéticamente idénticos al transferir el núcleo de una célula tomada de un embrión en las primeras etapas a un óvulo al que se le había quitado su núcleo.\nSin embargo, no fue sino hasta 1996, que los investigadores tuvieron éxito en clonar al primer mamífero de una célula (somática) madura tomada de un animal adulto. Después de 276 intentos, investigadores escoceses finalmente produjeron a Dolly, el cordero de una célula de la ubre de una oveja de seis años. Dos años después, investigadores en Japón clonaron a ocho terneros de una sola vaca, pero sólo sobrevivieron cuatro.\nAdemás de ganado vacuno y ovejas, otros mamíferos que han sido clonados de células somáticas incluyen: gato, venado, perro, caballo, mula, buey, conejo y rata. Además, se ha clonado un macaco de la India mediante la división de un embrión.\n-\n[¿Se han clonado seres humanos?](#)\nA pesar de varias afirmaciones de gran divulgación, la clonación de seres humanos todavía parece ser ficción. Actualmente no hay pruebas científicas sólidas de que alguien haya clonado embriones humanos.\nEn 1998, científicos en Corea del Sur afirmaron haber clonado exitosamente un embrión humano, pero dijeron que el experimento había sido interrumpido en una de las etapas iniciales cuando el clon era tan sólo un grupo de cuatro células. En el 2002, Clonaid, parte de un grupo religioso que cree que los seres humanos fueron creados por extraterrestres, dio una rueda de prensa para anunciar el nacimiento de lo que afirmaban ser el primer ser humano clonado, una niña llamada Eva. No obstante, a pesar de reiteradas solicitudes por parte de la comunidad de investigación y los medios de comunicación, Clonaid nunca presentó ninguna prueba para confirmar la existencia de este clon ni de los otros 12 clones humanos que supuestamente creó.\nEn el 2004, un grupo dirigido por Woo-Suk Hwang de la Seoul National University en Corea del Sur publicó un artículo en la revista Science en el que afirmaba haber creado un embrión humano clonado en un tubo de ensayo. Sin embargo, posteriormente, un comité científico independiente no encontró ninguna prueba para respaldar dicha afirmación y, en enero de 2006, la revista Science anunció que el artículo de Hwang había sido retractado.\nDesde una perspectiva técnica, la clonación de seres humanos y otros primates es más difícil que la de otros mamíferos. Otro motivo es que las dos proteínas esenciales para la división celular, conocidas como proteínas fusiformes, están ubicadas muy próximas a los cromosomas en los óvulos primates. Por consecuencia, la extracción del núcleo del óvulo para hacer espacio para el núcleo del donante también elimina las proteínas fusiformes, interfiriendo así con la división celular. En otros mamíferos, tales como gatos, conejos y ratones, las dos proteínas fusiformes están extendidas por todo el óvulo. Por lo tanto, la extracción del núcleo del óvulo no resulta en la pérdida de las proteínas fusiformes. Además, algunos tintes y la luz ultravioleta utilizados para sacar el núcleo del óvulo pueden dañar a la célula primate e impedir su desarrollo.\n-\n[¿Se ven siempre idénticos los animales clonados?](#)\nNo. Los clones no siempre se ven idénticos. Aunque los clones comparten el mismo material genético, el medio ambiente también desempeña un papel importante en la expresión del organismo final.\nPor ejemplo, el primer gato que fue clonado, de nombre Cc, es una gata tricolor que se ve muy distinta de su madre. La explicación de la diferencia es que el color y el patrón del pelaje de los gatos no puede atribuirse exclusivamente a los genes. Un fenómeno biológico que incluye la desactivación del cromosoma X (véase\n[cromosoma sexual](http://www.genome.gov/Glossary/?id=181)) en cada célula de la gata (que tiene dos cromosomas X) determina qué genes del color del pelaje se desactivan y cuáles se activan. La distribución de la desactivación del cromosoma X, que parece ocurrir al azar, determina la apariencia del pelaje del gato.\n-\n[¿Cuáles son las posibles aplicaciones de los animales clonados?](#)\nLa clonación reproductiva pudiera hacer posible que los investigadores hagan copias de animales con posibles beneficios para los campos de la medicina y la agricultura.\nPor ejemplo, los mismos investigadores escoceses que clonaron a Dolly han clonado otras ovejas que han sido modificadas genéticamente para producir leche que contiene una proteína humana esencial para la coagulación sanguínea. La esperanza es que algún día esta proteína pueda ser purificada de la leche y ser dada a seres humanos cuya sangre no coagule correctamente. Otro posible uso de los animales clonados es para evaluar nuevos medicamentos y estrategias de tratamiento. La gran ventaja del uso de animales clonados para evaluar medicamentos es que son todos genéticamente idénticos, lo cual significa que sus respuestas a los medicamentos deberían ser uniformes en vez de variables, tal como se ve en los animales con distintas composiciones genéticas.\nDespués de consultar a muchos científicos independientes y expertos en clonación, la Administración de Alimentos y Medicamentos (Food and Drug Administration, FDA) de EE.UU. decidió en enero de 2008 que la carne y la leche de animales clonados, tales como el ganado vacuno, cerdos y cabras, son tan seguras como aquellas que provienen de animales no clonados. Esta medida tomada por la FDA significa que los investigadores tienen ahora libertad para usar métodos de clonación para crear copias de animales con características agrícolas deseables, tales como una alta producción de leche o carne magra. No obstante, debido a que la clonación todavía es muy cara, tomará probablemente muchos años antes de que los productos alimentarios de los animales clonados se encuentren de hecho en los supermercados.\nOtra aplicación es crear clones para producir poblaciones de especies animales en peligro de extinción o posiblemente incluso ya extintas. En el 2001, investigadores produjeron el primer clon de una especie en peligro de extinción: un tipo de buey asiático conocido como guar. Lamentablemente, la cría de guar, que se había desarrollado en el interior de una madre sustituta vaca, murió tan sólo unos pocos días después de su nacimiento. En el 2003, otro tipo de buey en peligro de extinción, conocido como banteg, fue clonado exitosamente. Poco tiempo después, tres gatos salvajes africanos fueron clonados utilizando embriones congelados como una fuente de ADN. Aunque algunos expertos piensan que la clonación puede salvar a muchas especies que de otra manera desaparecerían, otros argumentan que la clonación produce una población de individuos genéticamente idénticos que carecen de la variabilidad genética necesaria para la supervivencia de las especies.\nAlgunas personas también han expresado interés en que se clone a sus mascotas difuntas con la esperanza de obtener a un animal similar para reemplazar al muerto. Pero, tal como se demostró con la gata clonada Cc, es posible que un clon no resulte exactamente como la mascota original cuyo ADN fue utilizado para crear el clon.\n-\n[¿Cuáles son las posibles desventajas de la clonación de animales?](#)\nLa clonación reproductiva es una técnica muy ineficiente, y la mayoría de los embriones animales clonados no pueden desarrollarse para convertirse en individuos sanos. Por ejemplo, Dolly fue el único clon que nació vivo de un total de 277 embriones clonados. Esta eficiencia muy baja, junto con preocupaciones de seguridad, presenta un grave obstáculo a la aplicación de la clonación reproductiva.\nLos investigadores han observado algunos efectos adversos para la salud en las ovejas y otros mamíferos que han sido clonados. Éstos incluyen un aumento en el tamaño al nacer y una variedad de defectos en los órganos vitales, tales como el hígado, el cerebro y el corazón. Otras consecuencias incluyen envejecimiento prematuro y problemas con el sistema inmunitario. Otro posible problema se centra en la edad relativa de los cromosomas de las células clonadas. A medida que las células pasan por sus ciclos de división normales, las puntas de los cromosomas, llamadas telómeros, se encogen. Al paso del tiempo, los telómeros se encogen tanto que la célula ya no puede dividirse más y, por consiguiente, la célula muere. Esto es parte del proceso de envejecimiento natural que parece suceder en todos los tipos de células. Por consiguiente, los clones creados de una célula tomada de un adulto pudieran tener cromosomas que ya están más cortos de lo normal, lo cual pudiera sentenciar a las células de los clones a tener una duración de vida más corta. De hecho, Dolly, que fue clonada de la célula de una oveja de seis años de edad, tenía cromosomas que eran más cortos que los de otras ovejas de su edad. Dolly murió cuando tenía seis años de edad, aproximadamente a la mitad de los 12 años de la duración de vida promedio de una oveja.\n-\n[¿Qué es la clonación terapéutica?](#)\nLa clonación terapéutica consiste en crear un embrión clonado para el único propósito de producir células madre embrionarias con el mismo ADN que la célula donante. Estas células madre pueden usarse en experimentos realizados con el objetivo de entender enfermedades y desarrollar nuevos tratamientos para enfermedades. A la fecha, no hay pruebas de que embriones humanos hayan sido producidos para clonación terapéutica.\nLa fuente más rica de células madre embrionarias es el tejido formado durante los primeros cinco días después de que el óvulo ha comenzado a dividirse. En esta etapa del desarrollo, conocida como blastocisto, el embrión consiste en un grupo de aproximadamente 100 células que pueden convertirse en cualquier tipo de célula. Las células madre son extraídas de los embriones clonados en esta etapa del desarrollo, lo cual resulta en la destrucción del embrión mientras todavía se encuentra en el tubo de ensayo.\n-\n[¿Cuáles son las posibles aplicaciones de la clonación terapéutica?](#)\nLos investigadores tienen la esperanza de utilizar células madre embrionarias, que tienen la capacidad única de generar prácticamente todos los tipos de células en un organismo, para desarrollar tejidos sanos en el laboratorio que puedan usarse para reemplazar tejidos lesionados o afectados. Además, podría ser posible aprender más acerca de las causas moleculares de las enfermedades al estudiar las estirpes de células madre embrionarias de los embriones donados derivados de las células de animales o seres humanos con distintas enfermedades. Por último, los tejidos diferenciados derivados de las células madre embrionarias, son excelentes herramientas para evaluar nuevos medicamentos terapéuticos.\n-\n[¿Cuáles son las posibles desventajas de la clonación terapéutica?](#)\nMuchos investigadores piensan que vale la pena explorar el uso de las células madre embrionarias como un camino para tratar las enfermedades humanas. No obstante, a algunos expertos les preocupan las impresionantes similitudes entre las células madre y las células cancerosas. Ambos tipos de células tienen la capacidad de proliferarse indefinidamente, y algunos estudios muestran que después de 60 ciclos de división celular, las células madre pueden acumular mutaciones que pudieran terminar en cáncer. Por lo tanto, la relación entre las células madre y las células cancerosas necesita entenderse más claramente si las células madre han de usarse para tratar enfermedades humanas.\n-\n[¿Cuáles son algunos de los asuntos éticos relacionados con la clonación?](#)\nLa clonación génica es una técnica cuidadosamente regulada que es aceptada en gran medida hoy en día y utilizada rutinariamente en muchos laboratorios en el mundo. No obstante, tanto la clonación reproductiva como terapéutica plantean cuestiones éticas importantes, especialmente en cuanto a su relación con el posible uso de estas técnicas en los seres humanos.\nLa clonación reproductiva presentaría la posibilidad de crear a un ser humano que sea genéticamente idéntico a otra persona que haya existido anteriormente o que todavía exista. Esto pudiera estar en conflicto con antiguos valores sociales y religiosos acerca de la dignidad humana, infringiendo posiblemente en los principios de libertad, identidad y autonomía individual. Sin embargo, algunas personas argumentan que la clonación reproductiva podría ayudar a parejas estériles a lograr su sueño de convertirse en padres. Otras personas consideran la clonación humana como una manera de evitar el pasar un gen nocivo hereditario en una familia sin tener que hacer pruebas de detección o selección embrionaria.\nLa clonación terapéutica, si bien ofrece la posibilidad de tratar a seres humanos que padecen de una enfermedad o lesión, requeriría la destrucción de embriones humanos en el tubo de ensayo. Por consiguiente, sus oponentes argumentan que el uso de esta técnica para obtener células madre embrionarias está mal, independientemente de si estas células se usan o no para el beneficio de personas enfermas o lesionadas.\nLast updated: September 27, 2019", "language": null, "image": "https://www.genome.gov/sites/default/files/1.2.1.5.S_Clonacio__n_fact_sheet.jpg", "pagetype": "article", "links": ["#main-content", "#nav", "#srch", "#face", "#about", "#subscription", "#footer", "/", "/", "/about-genomics", "/About-Genomics/Introduction-to-Genomics", "/About-Genomics/Educational-Resources", "/about-genomics/policy-issues", "/human-genome-project", "/research-funding", "/research-funding/Funding-Opportunities", "/research-funding/Funded-Programs-Projects", "/research-funding/Division-and-Program-Directors", "/research-funding/Scientific-Program-Analysts", "/research-funding/Funding-Opportunities-Overview/contacts-by-research-area", "/research-funding/News-events", "/research-at-nhgri", "/research-at-nhgri/Areas", "/research-at-nhgri/Investigators", "/research-at-nhgri/Projects", "/research-at-nhgri/Clinical-Research", "/research-at-nhgri/Data-Tools-and-Resources", "/research-at-nhgri/News-and-Events", "/health", "/health/Genomics-and-Medicine", "/health/Family-Health-History", "/health/For-Patients-and-Families", "/health/For-Health-Professionals", "/careers-training", "/careers-training/NHGRI-Jobs", "/careers-training/training-at-nhgri", "/careers-training/NHGRI-Funding-Opportunities-Training-Career-Development", "/careers-training/Professional-Development-Programs", "/careers-training/culture", "/news-events", "/news", "/event-calendar", "/social-media", "/video/broadcast-media", "/video", "/image-gallery", "/press-resources", "/about-nhgri", "/about-nhgri/Organization", "/About-NHGRI/Director", "/about-nhgri/NHGRI-Vision-and-Mission", "/about-nhgri/Policies-Guidance", "/about-nhgri/Budget-Financial-Information", "/about-nhgri/Institute-Advisors", "/2020SV", "/about-nhgri/leadership-initiatives", "/about-nhgri/leadership-initiatives/Diversity-Equity-and-Inclusion-at-NHGRI", "/about-nhgri/Partner-with-NHGRI", "/staff", "/about-nhgri/Contact", "/", "/about-genomics", "/About-Genomics/Educational-Resources", "/about-genomics/fact-sheets", "/", "/about-genomics", "/About-Genomics/Educational-Resources", "/about-genomics/fact-sheets", "https://www.genome.gov/about-genomics/fact-sheets/Cloning-Fact-Sheet", null, "http://www.genome.gov/Glossary/?id=70", "http://www.genome.gov/Glossary/?id=25", "#", "http://www.genome.gov/Glossary/?id=70", "http://www.genome.gov/Glossary/?id=25", "http://www.genome.gov/Glossary/?id=15", "http://www.genome.gov/Glossary/?id=48", "#", "http://www.genome.gov/Glossary/?id=15", "http://www.genome.gov/Glossary/?id=48", "#", "#", "#", "http://www.genome.gov/Glossary/?id=186", "#", "http://www.genome.gov/Glossary/?id=186", "#", "#", "http://www.genome.gov/Glossary/?id=181", "#", "http://www.genome.gov/Glossary/?id=181", "#", "#", "#", "#", "#", "#", "https://twitter.com/genome_gov", "https://www.youtube.com/user/GenomeTV", "https://www.facebook.com/genome.gov", "https://www.nih.gov/", "https://www.hhs.gov/", "https://www.usa.gov/", "/es/node/39526", "/es/node/15276", "/es/node/15336", "/es/node/15301", "https://www.hhs.gov/web/policies-and-standards/hhs-web-policies/plugins/index.html", "https://www.nih.gov/institutes-nih/nih-office-director/office-communications-public-liaison/freedom-information-act-office", "/es/node/18061", "/es/node/15261", "https://www.hhs.gov/vulnerability-disclosure-policy/index.html"]}