{"title": "¿Cómo potenciar el sistema inmunológico de nuestros niños con remedios caseros? | TRT Español", "author": null, "url": "https://www.trt.net.tr/espanol/programas/2023/01/16/como-potenciar-el-sistema-inmunologico-de-nuestros-ninos-con-remedios-caseros-1932484", "hostname": "trt.net.tr", "description": "Estos son los alimentos más eficaces para fortalecer el sistema inmunológico", "sitename": "Trtspanishcom", "date": "2023-01-16", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "¿Cómo potenciar el sistema inmunológico de nuestros niños con remedios caseros?\nEstos son los alimentos más eficaces para fortalecer el sistema inmunológico\nUn sistema inmunológico saludable nos hace sentir bien, lucir bien y usar mejor nuestra energía.\n• Nutrición regular y sueño\nEl sueño regular, la alimentación regular y saludable, el lavado frecuente de manos con jabón y la ventilación periódica del ambiente del aula son las medidas preventivas que se destacan en el fortalecimiento del sistema inmunológico de los niños.\n• Beber abundante agua\nLos niños deben beber mucha agua.\n• Salmón\nEl salmón, que es un alimento rico en ácidos grasos omega 3 y favorece el desarrollo cerebral de los niños, también protege al organismo de las infecciones. El pescado se puede comer directamente solo. O puede cocinarlo al horno con patatas y verduras.\n• Kiwi\nEl kiwi, que tiene un altísimo ratio de vitamina C, es una fruta rica en antioxidantes que intervienen en el sistema de defensa del organismo.\nEn niños con problemas de carencia de hierro, consumirlo untando melaza sobre el kiwi aumenta la absorción del hierro de la melaza, dando a los niños el doble de inmunidad. Porque la absorción de hierro en la melaza requiere vitamina C.\n• Yogurt hecho en casa\nAsegúrese de alimentar a sus hijos con un tazón de yogur casero al día. También puede comer yogur con sus comidas o como refrigerio picando fruta en él. Si su hijo es alérgico a la leche de vaca, puede elegir yogur elaborado con leche de cabra.\n• Avena\nLa avena fortalece la inmunidad gracias al betaglucano y al zinc que contiene. Puedes mezclar avena, que es un alimento muy útil por su alto contenido en fibra, con leche, añadir almendras crudas ricas en vitamina E y 1 porción de plátano, pasarla por una batidora y beberla para el desayuno de tu hijo.\n• Brócoli\nRico en vitaminas C, A y E, el brócoli es una reserva completa de antioxidantes. Puede agregarlo directamente o mientras prepara la sopa.\n• Lenteja\nEs muy beneficioso consumirlo dos veces por semana, ya sea en una comida o en una sopa, en otoño e invierno. Al ser una proteína vegetal, también ayuda en el crecimiento y desarrollo de los niños.\n• Huevo\nLos huevos son la mejor fuente de proteína que el cuerpo necesita después de la leche materna. Hervido, tortilla, menemen, no importa, puedes alimentar a tu hijo con un huevo todos los días en su forma favorita.\n• Nueces\nPara fortalecer sus sistemas inmunológicos, puede poner avellanas crudas, nueces, almendras crudas y semillas de calabaza crudas en la lonchera de tus hijos y acostumbrarlos a consumir estos alimentos. Estos deliciosos frutos secos, que puede agregar solo un cuarto de taza a su desayuno, satisfacen las necesidades diarias de vitamina E y otros minerales de su hijo.\n• Jalea real y miel\nEs sumamente beneficioso para el sistema inmunológico dárselo a los niños mayores de 3 años mezclándolo con miel, no excediendo de 1 cucharadita cada mañana antes del desayuno. Sin embargo, los niños menores de 3 años, los niños con problemas de alergia y los pacientes con asma definitivamente deben consultar a un médico.\n• Tomillo\nBeber tomillo en forma de té todos los días fortalece el sistema inmunológico y ayuda a superar enfermedades como la bronquitis. En otras palabras, es un jarabe natural para la tos y un protector contra la gripe.\nAgregue 2 cucharaditas de tomillo a 1 vaso de agua y hierva. Después de que se complete el proceso de ebullición y saque el té de tomillo de la estufa, agregue 1 cucharadita de miel y bébalo con su hijo todos los días.\n• Yogur con jengibre y cúrcuma\nAl agregar 1 cucharadita de jengibre y 1 cucharadita de cúrcuma a 1 tazón de yogur fermentado en casa todos los días, puede hacer que el niño pase la temporada de invierno más cómodamente gracias a dos especias y yogur que fortalecen el sistema inmunológico.\n• Yogur con plátano\nTodos los días, mezcle o triture 1 tazón de yogur casero y 1 plátano pequeño y déselo de comer a su hijo. Una serie de bacterias beneficiosas que viven en nuestra estructura intestinal y protegen la flora fortalecen el sistema inmunológico al impedir la reproducción de microorganismos dañinos. El alimento probiótico más importante es yogur y tiene un efecto más intenso cuando se consume con la fuente prebiótica del plátano. Por lo tanto, debe incluirse como una merienda muy importante en el menú de nutrición diaria de su hijo.\n• Ajo, un antibiótico natural\nLa cebolla y el ajo son alimentos que destacan como 'antibióticos naturales'. El ajo muestra efectos antibacterianos y antivirales con los ingredientes activos que contiene. Fortalece el sistema inmunológico del niño y reduce el riesgo de asma en el futuro.\nSin embargo, es importante incluir el ajo crudo en las comidas, ensaladas y yogures. El ajo agregado al freírlo en aceite no tendrá el mismo efecto y no será igualmente beneficioso para su sistema inmunológico.\nEl programa producido por el Doctor Mehmet Uçar\nNoticias relacionadas\n[\nLos beneficios del desayuno para la salud\n](/espanol/programas/2023/09/18/los-beneficios-del-desayuno-para-la-salud-2037556) [\nLos estudios mostraron que las personas que se saltan el desayuno tienen un índice de masa corporal más alto, a pesar de que acaban un poco menos de calorías durante el día\n](/espanol/programas/2023/09/18/los-beneficios-del-desayuno-para-la-salud-2037556) [\n¿Sabían que Türkiye es muy rica en especies de peces endémicas?\n](/espanol/programas/2023/09/18/sabian-que-turkiye-es-muy-rica-en-especies-de-peces-endemicas-2037505) [\nEl pez endémico más popular de Türkiye es el salmonete perla de Van (Alburnus tarichi)\n](/espanol/programas/2023/09/18/sabian-que-turkiye-es-muy-rica-en-especies-de-peces-endemicas-2037505) [\nLa \"isla inteligente\" de Italia da ejemplo al Mediterráneo con sus prácticas sostenibles\n](/espanol/programas/2023/09/18/la-isla-inteligente-de-italia-da-ejemplo-al-mediterraneo-con-sus-practicas-sostenibles-2038067) [\nLa isla de Capraia, donde la necesidad de electricidad se suministra con energía 100% renovable, se recoge el agua de lluvia y se practican la agricultura y la pesca ecológicas, es un ejemplo para otras islas del Mediterráneo con prácticas sostenibles\n](/espanol/programas/2023/09/18/la-isla-inteligente-de-italia-da-ejemplo-al-mediterraneo-con-sus-practicas-sostenibles-2038067)", "language": null, "image": "http://cdn.trt.net.tr/images/large/rectangle/f2f2/5558/5c79/63314b8f4f011.jpg?time=1695190407", "pagetype": "website", "links": ["/espanol/", "/afghaniuzbek/", "/armenian/", "/azerbaycan/", "/turki/", "/bulgarian/", "/chinese/", "/dari/", "/georgian/", "/greek/", "/magyar/", "/italiano/", "/kazakh/", "/kyrgyz/", "/pashto/", "/persian/", "/portuguese/", "/romana/", "/tatarca/", "/tatarca/?encoding=cyrillic", "/turkmen/", "/turkmence/", "/urdu/", "/uyghur/?encoding=latin", "/uyghur/", "/uyghur/?encoding=cyrillic", "/uzbek/", "#", "#", "/espanol/videos", "/espanol/photogalleries", "/espanol/podcasts", "http://www.trt.net.tr/espanol/tv", "http://facebook.com/trtspanish", "http://twitter.com/trtspanishcom", "http://youtube.com/user/trtspanish", "/espanol/all.rss", "/espanol/turkiye-1", "/espanol/espana-y-america-latina", "/espanol/mundo", "/espanol/economia", "/espanol/cultura-y-arte", "/espanol/ciencia-y-tecnologia", "/espanol/vida-y-salud", "/espanol/photogalleries/infografia", "/espanol/deporte", "/espanol/programas", "/espanol/", "/espanol/programas", "/espanol/search?tag=sistema+inmunol%C3%B3gico", "/espanol/search?tag=remedios+caseros", "/espanol/search?tag=sistema+inmunol%C3%B3gico+de+los+ni%C3%B1os", "/espanol/programas/2023/09/19/agenda-hispanoamericana-19-09-2023-2039099", "/espanol/programas/2023/09/19/agenda-hispanoamericana-19-09-2023-2039099", "/espanol/programas/2023/09/19/agenda-hispanoamericana-19-09-2023-2039099", "/espanol/programas/2023/09/18/los-beneficios-del-desayuno-para-la-salud-2037556", "/espanol/programas/2023/09/18/los-beneficios-del-desayuno-para-la-salud-2037556", "/espanol/programas/2023/09/18/los-beneficios-del-desayuno-para-la-salud-2037556", "/espanol/programas/2023/09/18/sabian-que-turkiye-es-muy-rica-en-especies-de-peces-endemicas-2037505", "/espanol/programas/2023/09/18/sabian-que-turkiye-es-muy-rica-en-especies-de-peces-endemicas-2037505", "/espanol/programas/2023/09/18/sabian-que-turkiye-es-muy-rica-en-especies-de-peces-endemicas-2037505", "/espanol/programas/2023/09/18/la-isla-inteligente-de-italia-da-ejemplo-al-mediterraneo-con-sus-practicas-sostenibles-2038067", "/espanol/programas/2023/09/18/la-isla-inteligente-de-italia-da-ejemplo-al-mediterraneo-con-sus-practicas-sostenibles-2038067", "/espanol/programas/2023/09/18/la-isla-inteligente-de-italia-da-ejemplo-al-mediterraneo-con-sus-practicas-sostenibles-2038067", "//espanol/", "/espanol/content/Trt-Historial", "/espanol/content/Trt-Tv", "/espanol/content/Trt-Radio", "/espanol/content/Trtvotworld", "/espanol/content/Terms-Of-Use", "/espanol/content/Frecuencias", "/espanol/content/Contacto", "/espanol/turkiye-1", "/espanol/espana-y-america-latina", "/espanol/mundo", "/espanol/vida-y-salud", "/espanol/cultura-y-arte", "/espanol/ciencia-y-tecnologia", "/espanol/economia", "/espanol/deporte", "/espanol/programas", "/espanol/videos", "/espanol/photogalleries", "/espanol/podcasts"]}