{"title": "McCartney: La meditación ayudó a estabilizar a los Beatles", "author": "Reuters Staff", "url": "https://www.reuters.com/article/oesen-entretenimiento-beatles-idESMAE53304G20090404", "hostname": "reuters.com", "description": "Los ex Beatles Paul McCartney y Ringo Starr realizarán el sábado un concierto con el objetivo de reunir fondos para un programa que enseña técnicas de meditación a niños, un método que McCartney dice que ayudó a estabilizar la banda en su momento de mayor popularidad.", "sitename": "Reuters", "date": "2009-04-04", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "NUEVA YORK (Reuters) - Los ex Beatles Paul McCartney y Ringo Starr realizarán el sábado un concierto con el objetivo de reunir fondos para un programa que enseña técnicas de meditación a niños, un método que McCartney dice que ayudó a estabilizar la banda en su momento de mayor popularidad.\nMcCartney y Starr se presentarán por separado en el concierto “Change Begins Within” para la fundación David Lynch, organización que enseña la meditación trascendental.\nLos Beatles ayudaron a popularizar la meditación trascendental, descrita como una simple técnica mental que combate el estrés, cuando buscaron guía espiritual de un gurú indio, Maharishi Mahesh Yogi, en 1967.\n“Fue un gran regalo que nos dio Maharishi”, dijo el viernes McCartney en una conferencia de prensa para promocionar el concierto.\n“Para mí, llegó en un momento en que estábamos buscando algo para estabilizarnos hacia el final de la loca década de los 60”, apuntó.\n“Es un regalo para toda la vida. Es algo que puedes buscar en cualquier momento”, dijo. “Creo que es grandioso que esté realmente convirtiéndose en algo ya establecido”, añadió.\nStarr también describió la meditación trascendental como un regalo y dijo que desde que la aprendió hace 40 años “algunas veces he meditado mucho y otras veces poco”.\nOtras artistas que actuarán en el famoso Radio City Music Hall serán Sheryl Crow, Donovan, el vocalista de Pearl Jam, Eddie Vedder, el músico de blues-folk Ben Harper y la estrella de la música tecno Moby.\nLa fundación del cineasta David Lynch señaló que ha entregado becas para más de 100.000 jóvenes, profesores y padres en 30 países para aprender las técnicas de la meditación trascendental desde 2005.\nEl objetivo de la fundación es reunir dinero para enseñar las técnicas de meditación a un millón de niños.\nOur Standards:\n[The Thomson Reuters Trust Principles.](http://thomsonreuters.com/en/about-us/trust-principles.html)", "language": null, "image": "https://static.reuters.com/resources/r/?m=02&d=20090404&t=2&i=9572216&r=2009-04-04T095444Z_01_AMAE5330RJA00_RTROPTP_0_OESEN-ENTRETENIMIENTO-BEATLES&w=800", "pagetype": "article", "links": ["https://www.thomsonreuters.com/en/global-gateway.html", "https://www.thomsonreuters.com/en/login.html", "https://reuters.zendesk.com/hc/en-us/articles/216467423-Contact-Reuters", "https://reuters.zendesk.com/hc/en-us", "https://www.reuters.com/news/archive/entertainmentNews", "http://thomsonreuters.com/en/about-us/trust-principles.html", "//www.reuters.com/tools/mobile", "//newslink.reuters.com/join/subscribe", "//sales.reuters.com/en/ ", "//www.reuters.com/advertising-guidelines", "https://www.thomsonreuters.com/en/privacy-statement.html#cookies", "//www.reuters.com/terms-of-use", "https://www.thomsonreuters.com/en/privacy-statement.html", "javascript:window.OneTrust.ToggleInfoDisplay();", "https://www.reuters.com/info/disclaimer", "https://thomsonreuters.com/copyright/"]}