{"title": "Dilemas del presente y perspectivas de futuro en el tratamiento de la osteodistrofia renal", "author": "Fernández i Giráldez; Elvira", "url": null, "hostname": null, "description": "En las últimas décadas del siglo XX, uno de los retos más estimulantes para el nefrólogo ha sido el control del hiperparatiroidismo secundario (HPs). Hoy sabemos que el precio a pagar está siendo un incremento de las calcificaciones de tejidos blandos de las cuales las que tienen mayor repercusión clínica son las calcificaciones vasculares. La «calcinosis media» de las arterias de todos los tamaños y la calcificación de las placas de ateroma son las responsables de las nefastas manifestaciones clínicas de isquemia de los territorios afectos. Además, el uso generalizado de derivados de la vitamina D y compuestos de calcio han contribuido a inclinar la balanza del alto al bajo turnover óseo, observándose un incremento en la prevalencia de enfermedad ósea adinámica (EOA)1. La importancia del control del metabolismo fosfocálcico en los pacientes con insuficiencia renal crónica (IRC) radica en dos hechos probados: un producto calcio X fósforo elevado provoca mayor riesgo de mortalidad y su corrección induce mejoría clínica. Block y cols. en una población de 6.407 pacientes en diálisis, encuentran que los pacientes con fósforo plasmático superior a 6,5 mg/dl tienen mayor riesgo de mortalidad que los que tenían valores inferiores. Aunque el estudio no demuestra relación con la causa de la muerte, los autores sugieren un posible mecanismo cardiovascular2. Por otro lado, cuando se provoca un balance negativo de calcio y fósforo es posible movilizar el depósito de calcio en los tejidos extraóseos3 y la paratiroidectomía puede «curar» las úlceras isquémicas provocadas por la calcifilaxis4. El incremento en la patología vascular y la mayor prevalencia de EOA se debe también al cambio en las características de la población con un mayor porcentaje de pacientes diabéticos y de edad avanzada. Todo ello nos obliga a replantearnos el tratamiento del disbalance fosfo-cálcico del paciente con IRC mirando no sólo hacia el hueso sino también hacia los vasos y el corazón. Por ello, aunque quedan múltiples cuestiones por resolver en el amplio campo de la osteodistrofia renal, he seleccionado los dilemas clínicos planteados en el presente y las perspectivas de futuro en dos áreas: a) Enfermedad ósea de alto turnover (HPs). b) Enfermedad ósea de bajo turnover (EOBT).", "sitename": null, "date": "2017-07-05", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Dilemas del presente y perspectivas de futuro en el tratamiento de la osteodistrofia renal\nLoading...\nFiles\nDate\n2000\nOther authors\nImpact\nJournal Title\nJournal ISSN\nVolume Title\nRelated resource\nCitation\nDOI\nJournal or Serie\nNefrología, 2000, vol. 20, núm. 3, p. 41-51", "language": null, "image": null, "pagetype": null, "links": ["/home", null, "javascript:void(0);", "javascript:void(0);", "/forgot", "https://www.udl.cat", "/home", "/statistics/items/a150accd-babd-4e68-8374-df519033d5f3", "/community-list", "javascript:void(0);", null, "javascript:void(0);", "javascript:void(0);", "/forgot", "/", "/communities/3155f59b-68a4-473c-8355-d32f5ea832c0", "/communities/7a7b9798-f061-47c0-8c99-b43741b08714", "/collections/a7701705-7466-4f18-a851-979ce2dbb3af", "/bitstreams/4f773c12-57e6-456c-96a3-11fa355d2ea9/download", "https://orcid.org/0000-0001-5236-1762", "", "", "", "http://hdl.handle.net/10459.1/59990", "/collections/a7701705-7466-4f18-a851-979ce2dbb3af", "/items/a150accd-babd-4e68-8374-df519033d5f3/full", "javascript:void(0);", "/info/legal-notice", "/info/feedback", "https://www.openaire.eu/", "http://www.rebiun.org/repositorios/Paginas/evaluacion-repositorios.aspx"]}