{"title": "Lo esencial del estilo CSE: Una guía para la comunicación científica", "author": "Jessica Abbadia", "url": "https://mindthegraph.com/blog/es/cse-style/", "hostname": "mindthegraph.com", "description": "Aprenda a utilizar correctamente el estilo CSE en sus escritos académicos o científicos. Garantice citas precisas y coherentes.", "sitename": "Blog Mind the Graph", "date": "2023-08-08", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "La redacción científica es fundamental para avanzar en la comprensión del mundo natural. Por ello, los artículos científicos deben ser claros, precisos y estar bien estructurados. Muchas publicaciones científicas siguen el Estilo del Consejo de Editores Científicos (CSE), que da instrucciones estrictas para estructurar los artículos, citar las fuentes y proporcionar referencias.\nEl Estilo CSE se creó para mejorar la uniformidad y claridad de la redacción científica en campos que van desde la biología y la química hasta la física y la ingeniería. Instituciones académicas, publicaciones científicas y editoriales de todo el mundo lo utilizan y los autores pueden garantizar que sus publicaciones están escritas de forma que satisfagan los altos estándares de la comunicación científica siguiendo el Estilo CSE.\n¿Qué es el estilo CSE?\nEl estilo CSE es un conjunto de directrices para el reconocimiento de fuentes en la redacción científica creado por el Council of Science Editors. Especifica cómo estructurar las citas en el texto y en la lista de referencias o bibliografía al final del artículo. El estilo es común en la escritura científica y técnica, y es especialmente popular en biología, química y medicina.\nCSE Style dispone de tres sistemas de citación: cita-secuencia, cita-nombre y nombre-año. El sistema de secuencia de citas organiza las citas numéricamente basándose en la primera aparición de cada fuente en el texto. El sistema cita-nombre emplea los nombres de los autores en el texto y organiza las citas en la lista de referencias alfabéticamente por nombre de autor. Por último, en el texto, el sistema nombre-año emplea los nombres de los autores y el año de publicación, y en la lista de referencias, las citas se ordenan alfabéticamente por nombre de autor y año de publicación.\nEl estilo de citación CSE especifica cómo citar distintos tipos de fuentes, como libros, revistas y sitios web. También proporciona especificaciones de formato para títulos, nombres de autores, números de página y otros elementos de citación.\n¿Quién utiliza el estilo CSE?\nAutores, editores y editoriales de los ámbitos científico y técnico, en particular la biología, la química y la medicina, emplean ampliamente el estilo CSE. Instituciones académicas, revistas científicas y editoriales de todo el mundo reconocen y aprecian el estilo CSE.\nEl estilo CSE es utilizado por investigadores, estudiantes y profesionales de diversos campos para formatear y referenciar correctamente sus trabajos de investigación, informes de laboratorio, disertaciones y otros contenidos científicos. Algunas de las revistas más conocidas que utilizan el estilo CSE son\n[Naturaleza](https://www.nature.com), [Ciencia](https://www.science.org)y el [Revista de Química Biológica](https://www.jbc.org)entre muchos otros.\nAdemás, el estilo CSE se exige en las publicaciones y comunicaciones de muchas instituciones académicas, organizaciones científicas y organismos gubernamentales. La Biblioteca Nacional de Medicina de Estados Unidos, por ejemplo, emplea el estilo CSE para su base de datos MEDLINE/PubMed, que es un recurso popular en los ámbitos científico y médico.\n¿Cómo utilizar el estilo CSE?\nLista de referencias\nExisten directrices específicas que deben seguirse al utilizar el estilo de citación CSE en la lista de referencias para garantizar que sus citas tengan el formato correcto. A continuación se indican los principales componentes de una lista de referencias en estilo CSE:\n- Autor(es): Incluya el apellido y las iniciales del autor. Si hay muchos autores, utilice comas para separar sus nombres y \"y\" antes del nombre del último autor. Si hay más de diez autores, mencione los diez primeros y, a continuación, \"y otros\".\n- Título: Incluya el título del artículo o libro, seguido de un punto, en mayúsculas (es decir, en mayúsculas sólo la primera palabra y los nombres propios).\n- Información sobre la publicación: Incluya el nombre de la revista o libro (abreviado según los criterios de la EEC), el número de volumen, el número de número (entre paréntesis) y los números de página (separados por dos puntos).\n- Fecha de publicación: Entre paréntesis, indique el año de publicación, seguido de un punto.\nCita en el texto\nA continuación se enumeran los principales componentes de una cita en el texto según el estilo CSE:\n- Sistema de citas: Seleccione un sistema de citación (cita-secuencia, cita-nombre o nombre-año) y siga sus directrices de citación en el texto.\n- Numeración: Para los sistemas de cita-secuencia y cita-nombre, utilice números en superíndice para denotar las citas dentro del texto. Para el sistema nombre-año, utilice el apellido del autor y el año de publicación entre paréntesis.\n- Colocación: Las citas dentro del texto deben incluirse al final de la frase, inmediatamente después de la información citada.\n- Formato: Las citas dentro del texto deben tener un formato coherente en todo el documento, y todas las fuentes mencionadas deben utilizar el mismo estilo de cita.\nEjemplos de citas de la ESI\nCita en el texto - nombre-año\n|Formato||Ejemplo|\n|In-text nombre-año||(Apellido del autor y año)||(Auerbach y Kotlikoff 1998)|\nReserve\n|Formato||Ejemplo|\n|Lista de referencias||Autor(es) o editor(es). Título del libro. Edición. Lugar de publicación: Editorial; Año de publicación.||Johnson LA, Smith BW. Molecular Biology of the Cell. 6th ed. Nueva York, NY: Garland Science; 2014.|\nRevista\n|Formato||Ejemplo|\n|Lista de referencias||Autor(es). Título del artículo. Título de la revista. Año de publicación; Volumen(número):números de página.||Smith J, Johnson L, Garcia M. Efectos de la temperatura en las tasas de crecimiento bacteriano. Revista de microbiología. 2019; 15(3): 27-34.|\nDiario en línea\n|Formato||Ejemplo|\n|Lista de referencias||Autor(es). Título del artículo. Título de la revista. Año de publicación; Volumen(número):números de página. DOI (si está disponible).||Smith J, Johnson L, Garcia M. Efectos de la temperatura en las tasas de crecimiento bacteriano. Revista de microbiología. 2019;15(3):27-34. doi: 10.1234/jm.15.3.27|\nPágina web\n|Formato||Ejemplo|\n|Lista de referencias||Autor (si existe). Título del sitio web. URL. Fecha de publicación o Fecha de acceso.||Centros para el Control y la Prevención de Enfermedades. Vacunas e inmunizaciones.|\nVentajas de utilizar el estilo CSE\nEl uso del estilo de citación CSE tiene múltiples ventajas:\n- Coherencia: El Estilo CSE proporciona una estructura definida para referenciar fuentes, lo que ayuda a garantizar la uniformidad entre artículos y autores.\n- Claridad: El formato de las citas en estilo CSE es claro y conciso, lo que facilita su lectura y comprensión. La información de la cita se presenta de forma lógica y ordenada, lo que permite a los lectores descubrir inmediatamente datos cruciales como el autor, el título y la fecha de publicación.\n- Precisión: El estilo CSE pretende ofrecer información exacta y precisa sobre las fuentes. Esto es crucial, sobre todo en la redacción científica, donde la exactitud de la información es fundamental. El Estilo CSE contiene requisitos específicos para referenciar distintos tipos de fuentes, como artículos de revistas, libros y sitios web, garantizando que se incluya la información adecuada en la referencia.\n- Profesionalidad: El uso del estilo CSE en la escritura científica puede ayudar a mostrar profesionalidad y atención al detalle. Seguir un estilo de citación estandarizado demuestra que el autor se ha tomado el tiempo necesario para documentar meticulosamente sus fuentes y tiene un sólido conocimiento de los requisitos de la escritura científica.\nCreador de infografías científicas en línea\nMind the Graph es un creador de infografías en línea diseñado específicamente para científicos e investigadores que ofrece una herramienta potente y versátil para ayudarle a comunicar eficazmente sus ideas científicas, ya necesite visualizar datos complejos, explicar un concepto científico o simplemente mejorar sus presentaciones.\nSuscríbase a nuestro boletín de noticias\nContenidos exclusivos de alta calidad sobre la eficacia visual\ncomunicación en la ciencia.", "language": null, "image": "https://mindthegraph.com/blog/wp-content/uploads/2023/08/how-to-draw-petri-dish-blog.jpg", "pagetype": "article", "links": ["/", "https://mindthegraph.com/app/gallery", "https://mindthegraph.com/app/poster-maker", "https://mindthegraph.com/app/infographic-templates", "https://mindthegraph.com/app/pricing", "https://mindthegraph.com/app/custom-services", "https://mindthegraph.com/app/about-us", "/blog", "https://mindthegraph.com/app/auth/login?from_url=/", "https://mindthegraph.com/app/auth/register?from_url=/", "https://mindthegraph.com/blog/es", "https://mindthegraph.com/blog/es/author/jessica/", "https://www.science.org", "https://www.science.org/do/10.1126/science.caredit.adb1781/abs/_20220304_wl.jpg", "https://www.nature.com", "https://www.science.org", "https://www.jbc.org", "https://www.cdc.gov/vaccines/index.html", "https://mindthegraph.com/", "https://mindthegraph.com/", "https://mindthegraph.com/blog/es/resumen-en-caso-estudio/", "https://mindthegraph.com/blog/es/resumen-en-caso-estudio/", "https://mindthegraph.com/blog/es/research-verbs/", "https://mindthegraph.com/blog/es/research-verbs/", "https://mindthegraph.com/blog/es/what-is-data-saturation/", "https://mindthegraph.com/blog/es/what-is-data-saturation/", "https://mindthegraph.com/blog/es/scientific-controversies/", "https://mindthegraph.com/blog/es/scientific-controversies/", "https://mindthegraph.com/blog/es/graphics-for-science/", "https://mindthegraph.com/blog/es/graphics-for-science/", "https://mindthegraph.com/blog/es/citation-vs-referencing/", "https://mindthegraph.com/blog/es/citation-vs-referencing/", "/", "https://mindthegraph.com/app/about-us", "https://www.linkedin.com/company/mind-the-graph/jobs/?viewAsMember=true", "https://mindthegraph.com/app/friends-referral", "https://mindthegraph.com/app/feedbacks", "https://mindthegraph.com/app/success-cases", "https://mindthegraph.com/app/illustrations/blood-brain-barrier", "https://mindthegraph.com/app/illustrations/stem-cell", "https://mindthegraph.com/app/illustrations/rna", "https://mindthegraph.com/app/illustrations/mouse-body-condition-score-emaciated", "https://mindthegraph.com/app/illustrations", "https://mindthegraph.com/app/infographic-templates/format/slides", "https://mindthegraph.com/app/infographic-templates/format/abstracts", "https://mindthegraph.com/app/infographic-templates/format/infographics", "https://mindthegraph.com/app/infographic-templates/format/posters", "https://mindthegraph.com/app/infographic-templates/", "https://mindthegraph.com/app/auth/login?from_url=/app/pricing-alt2", "https://mindthegraph.com/app/my-account/billing/checkout?billingInterval=year&plan=S", "https://mindthegraph.com/app/my-account/billing/checkout?billingInterval=year&plan=R", "https://mindthegraph.com/app/my-account/billing/checkout?billingInterval=year&plan=L", "https://mindthegraph.com/app/poster-maker", "https://mindthegraph.com/app/custom-services", "https://mindthegraph.com/blog/faq/", "https://mindthegraph.com/blog/faq/terms-of-use/", "https://mindthegraph.com/blog/faq/privacy-policy/", "https://mindthegraph.com/blog/faq/cookies-policy/", "https://mindthegraph.com/blog/es/ilustracion-cientifica-2/", "https://mindthegraph.com/blog/es/como-incluir-figuras-en-un-trabajo-de-investigacion/", "https://mindthegraph.com/blog/es/crear-abstracto-grafico-efectivo/", "/blog", "https://facebook.com/mindthegraph", "https://instagram.com/mindthegraph", "https://linkedin.com/company/mind-the-graph/", "https://mindthegraph.com/blog/", "https://twitter.com/mindthegraph", "https://www.youtube.com/c/MindtheGraph", "https://cactusglobal.com/", "#", "https://mindthegraph.com/blog/cse-style/", "https://mindthegraph.com/blog/zh/cse-style/", "https://mindthegraph.com/blog/cs/cse-style/", "https://mindthegraph.com/blog/nl/cse-style/", "https://mindthegraph.com/blog/fr/cse-style/", "https://mindthegraph.com/blog/de/cse-style/", "https://mindthegraph.com/blog/it/cse-style/", "https://mindthegraph.com/blog/id/cse-style/", "https://mindthegraph.com/blog/ja/cse-style/", "https://mindthegraph.com/blog/ko/cse-style/", "https://mindthegraph.com/blog/pl/cse-style/", "https://mindthegraph.com/blog/pt/cse-style/", "https://mindthegraph.com/blog/ru/cse-style/", "https://mindthegraph.com/blog/tr/cse-style/", "https://mindthegraph.com/blog/uk/cse-style/", "https://mindthegraph.com/blog/sv/cse-style/", "https://mindthegraph.com/blog/ro/cse-style/", "https://mindthegraph.com/blog/bg/cse-style/", "https://mindthegraph.com/blog/fi/cse-style/", "https://mindthegraph.com/blog/el/cse-style/", "https://mindthegraph.com/blog/hu/cse-style/", "#"]}