{"title": "PDF", "author": "PDF", "url": "ec.europa.eu/health/documents/community-register/2023/20230309158489/anx_158489_es.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "1ANEXO I\nFICHA TÉCNICA O RESU MEN DE LAS CARACTERÍ STICAS DEL PRODUCTO2Este medicamento está sujeto a seguimiento adicional, lo que agilizará la detección de nueva \ninformación sobre su seguridad. Se invita a los profesionales sanitarios a notificar las sospechas de \nreacciones adversas. Ver la sección 4.8, en la que se incluye información sobre cómo notificarlas.\n1. NOMBRE DEL MEDICAMENTO\nVaxzevria suspensión inyectable\nCOVID -19 Vaccine (ChAdOx1 -S [recombinant])\n2. COMPOSICIÓN CUALITATIVA Y CUANTITATIVA\nSon viales multidosis que contienen 8 dosis o 10 dosis de 0,5 ml por vial (ver sección 6.5).\nUna dosis (0 ,5ml) contiene: \nAdenovirus de chimpancé que codifica para la glicoproteína de la espícula de SARS -CoV-2 \n(ChA dOx1 -S)*, no menos de 2,5×108unidades infecciosas (U inf.)\n*Producido en l íneas celulares procedentes de células embrionarias de riñón humano (HEK) 293 \nmodificadas genéticamente y por tecnología de ADN recombinante .\nEste producto contiene organismos modificados genéticamente (OMG).\nExcipiente con efecto conocido\nCada dosis (0,5 ml) contiene aproximadamente 2 mg de etanol.\nPara consultar la lista completa de excipientes, ver sección 6.1.\n3. FORMA FARMACÉUTICA\nSuspensión inyectable (inyec table ).\nLa suspensión es incolora a ligeramente marrón, transparente a ligeramente opaca, con un pH de 6,6.\n4. DATOS CLÍNICOS\n4.1 Indicaciones terapéuticas\nVaxzevria está indicada para la inmunización activa para prevenir laCOVID -19 causad apor SARS -\nCoV-2, en personas de 18 años de edad y mayores.\nEl uso de esta vacuna debe seguir las directrices oficiales.\n4.2 Posología y forma de administración\nPosología\nIndividuos de 18 años de edad ymayore s\nLavacunación primaria con Vaxzevria consiste en unapauta de dos dosis separadas ,de 0,5 ml cada \nuna. La segunda dosis debe administrarse entre 4 y 12 sema nas (28a 84 días) tras la primera dosis (ver \nsección 5.1).\nSe puede dar una dosis de refuerzo (tercera dosis) de 0,5 ml a individuos q ue recibieron la pauta \ncompleta de vacunación primaria con Vaxzevria o una vacuna de ARNm frente a COVID -19 (verlas\n3secciones 4.8 y 5.1). La tercera dosis se debe administrar al menos 3 meses después de haber \ncompletado la pauta de vacunación primaria.\nPoblación de edad avanzada\nNo es necesario un ajuste de la dosis. Ver también la secci ón5.1.\nPoblación pediátrica\nNo se ha establecido todavía la seguridad y eficacia de Vaxzevria en niños y adolescentes (menores de \n18años de edad). No se dispone de datos.\nForma de administración\nVaxzevria se administra únicamente mediante inyección intramuscular, preferiblemente en el músculo \ndeltoide s enla parte superior del brazo .\nNo inyect e la vacuna por vía intravascular, subcutánea o intradérmica.\nLa vacuna no debe mezclarse en la misma jeringa con ninguna otra vacuna o medicamento.\nPara las precauciones que deben tomarse antes de administrar la vacuna, ver sección 4.4.\nPara consultar las instrucciones de manipulación y eliminación , ver sección 6.6.\n4.3 Contraindicaciones\nHipersensibilidad al principio activo o a alguno de los excipientes incluidos en la sección 6.1.\nIndividuos que hayan experimentado un síndrome de trombosis con trombocitopenia (STT) tras la \nvacunación con Vaxzevria (ver sección 4.4).\nPersonas que han experimentado previamente episodios de síndrome de fuga capilar (ver también \nsección 4.4) .\n4.4 Advertencias y precauciones especiales de empleo\nTrazabilidad\nCon objeto de mejorar la trazabilidad de los medicamentos biológicos, el nombre y el número de lote \ndel medicamento administrado debe nestar claramente registrado s.\nHipersensibilidad y anafilaxia\nSe han notificado eventos de anafilaxia. El tratamiento y la supervisión médic aapropiad os debenestar \nsiempr e fácilmente disponible sen caso de que se produzca un acontecimiento anafiláctico tras la \nadministración de la vacuna. Se recomienda una observación estrecha durante al menos 15 minutos\ndespués de la vacunac ión.No se debe administrar una dosis adicional de la vacuna a aquellos sujetos \nque han experimentado una reacción anafil áctica a unadosis previa de Vaxzevria .\nReacciones relacionadas con ansiedad\nLas reacciones relacionadas con ansiedad, incluidas reacciones vasovagales (síncopes), \nhiperventilación o reacciones relacionadas con el estrés ,pueden producirse en asociación con elacto\nvacuna lcomo respuesta psicógena a la inyección con la aguja. Es importante que se tomen \nprecauciones para evitar lesio nes por desmayo.4Enfer meda d concomitante\nLa vacunación debe posponerse en individuos que sufran una enfermedad febril aguda grave o \ninfección aguda . No obstante, la presencia de una infección leve y/o fiebr edebaja intensidad no debe \nretrasar la vacunación.\nAlteraciones de la coagulación\nSíndrome de trombosis con trombocitopenia : Se ha observado con una frecuencia muy rara, un \nsíndr ome de trombosis con trombocitopenia (STT) , en algunos casos acompañad ode hemorragia, \ntras la vacunación con Vaxzevria . Esto incluye casos graves que se presentan como trombosis \nvenosa, incluyendo localizaciones inusuales como la trombosis de senos venosos cerebrales, \ntrombosis de vena sesplácnicas, así como trombosis arterial, concomitantes con trombocitopenia.\nAlgunos casos tuvieron un desenlace fatal. La mayoría de estos casos ocurrieron dentro de las \nprimeras tres semanas después de la vacunación. Las tasas de notificación tras la segunda dosis \nson menores comparadas con las observadas tras la primera dosis. V er también la sección 4.3.\nEl STT requiere un manejo clínico especializado. Los profesionales sanitarios deben consultar las \ndirectrices correspondientes y/o consultar a especialistas (ej, hematólogos, especialistas en \ncoagulación) para diagnosticar y trat ar esta afección.\nTrombosis de venas y senos cerebrovasculares : Se ha observado con una frecuencia muy rara \ncasos de trombosis de venas y senos cerebrovasculares sin trombocitopenia tras la vacunación con \nVaxzevria. Algunos casos tuvieron un desenlace fatal. La mayoría de estos casos ocurrieron dentro \nde las cuatro primeras semanas después de la vacunación. Esta información s e debe tener en \ncuenta enindividuos co n un riesgo elevado detrombosis de venas y senos cerebrovasculares . \nEstos acontecimientos pueden requerir aproximaciones al tratamiento diferentes a las del STT y \nlosprofesionales sanitarios deben consultar las directrices correspondientes . \nTrombocitope nia: Se han notificado casos de trombocitopenia, incluida la trombocitopenia \ninmune (TPI), después de recibir Vaxzevria, por lo general en las primeras cuatro semanas \ndespués de la vacunación. En muy raras ocasiones, estos casos se presentaron con niveles muy \nbajos de plaquetas (<20 000 por μl) y/o se asociaron a hemorragias. Algunos de estos casos se \nprodujeron en personas con antecedentes de trombocitopenia inmune. Se han notificado casos con \ndesenlace mortal. Si una persona tiene antecedentes de trastorn o trombocitopénico, como \ntrombocitopenia inmune, se debe considerar el riesgo de desarrollar bajos niveles de plaquetas \nantes de administrar la vacuna, y se recomienda realizar un seguimiento de las plaquetas después \nde la vacunación.\nLos profesionales sanitarios deben estar alerta a los signos y síntomas de tromboembolismo y/o \ntrombocitopenia. Los vacunados deben ser instruidos para que busquen atención médica inmediata si \ndesarrollan síntomas como dificultad para respirar, dolor en el pecho, hinchazón de piernas, dolor en \nlas piernas, dolor abdominal persistente después de la vacunación. Además, cualquier persona que \ndespués de la vacunación, presente síntomas neurológicos, como dolores de cabeza intensos o \npersistentes ,visión borrosa , confusión o convulsiones o que experimente hemorragia espontánea, \nmúltiples pequeños hematomas en la piel (petequias) enun lugar diferente al de la vacunación después \nde unos días, debe buscar atención médica inmediata.\nLas personas diagnosticadas de t rombocitopenia dentro de las tres semanas posteriores a la vacunación \ncon Vaxzevria deberán ser estudiadas activamente para detectar signos de trombosis. Igualmente, las \npersonas que presenten trombosis dentro de las tres semanas posteriores a la vacunació n deberan ser \nevaluadas para detectar trombocitopenia. \nRiesgo de hemorragia con la administración intramuscular\nComo sucede con otras inyecciones intramusculares, la vacuna debe administrarse con precaución en \nindividuos que reciben tratamiento anticoagu lante o aquellos que presenten trombocitopenia o alguna \nalteraci ón de la coagulación (como la hemofilia) , ya que podrían producirse hemorragias o hematomas \ntras la administración intramuscular en est as personas .5Síndrome de fuga capilar\nSe han notificado casos de síndrome de fuga capilar ( SFC) con una frecuencia muy rara en los \nprimeros días después de la vacunación con Vaxzevria. En algunos casos se observaron antecedentes \nde SFC. Se han notificado casos mortales. Los SFC son un trastorno raro caracterizado por episodios \nagudos de edema que afectan principalmente a las extremidades, hipotensión, hemoconcentración e \nhipoa lbuminemia. Los pacientes que presenten un episodio agudo de SFC tras la vacunación requieren \nun reconoci miento y tratamiento rápidos. Suele estar justificado un tratamiento de apoyo intensivo. No\nse debe vacunar con esta vacuna a personas con antecedentes conocidos de SFC. Ver también la \nsección 4.3 .\nAcontecimientos neurológicos\nSe ha nnotificado casos de síndrome de Guillain -Barré (SGB) y de mielitis transversa (MT) con una \nfrecuencia muy rara tras la vacunación con Vaxzevria. Los profesionales sanitarios deben estar atentos \na los signos y síntomas de SGB ydeMT para asegurar un correcto diagnóstico, para asíiniciar los \nadecuados cuidados de soporte y tratamiento, y para descartar otras causas.\nRiesgo de reacciones adversas con una frecuencia muy r aradespués de una dosis de refuerzo\nAún no se ha caracterizado e l riesgo de reacciones adversas con una frecuencia muy rara (tales como \ntrastornos de la coagulación incluido el síndrome de trombosis con trombocitopenia, SFC, SGB y MT) \ndespués de una dosis de refuerzo de Vaxzevria.\nPersonas inmunocomprometid as\nNo se ha evaluado la eficacia, la seguridad y la inmunogenicidad de la vacuna en personas\ninmunocomprometid as, incluidos aquellos que reciben tratamiento inmunosupresor. La eficacia de \nVaxzevria puede ser menor en personas inmunosuprimid as.\nDuración de laprotección\nSe desconoce la duración de la protección que ofrece la vacuna ya que se está determinando todavía en \nestudios clínicos en marcha.\nLimitaciones a la efectividad de la vacuna\nLa protección comienza aproximadamente a las 3 semanas tras la primera dosis de Vaxzevria .Los \nindividuos pueden no estar completamente protegidos hasta 15días después de la administración de la\nsegunda dosis. Como con cualquier vacuna , la vacunación con Vaxzevria podría no proteger a tod as \nlas personas que la reciban (ver sección 5.1).\nExcipientes\nSodio\nEste medicamento contiene menos de 1 mmol de sodio (23 mg) por dosis de 0,5 ml, esto es , \nesencialmente “libre de sodio ”.\nEtanol\nEste medicamento contiene 2 mg de alcohol (etanol) por dosis de 0,5 ml. La pequeña cantidad de \nalcohol que contiene este medicamento no produce ningún efectoperceptible .\n4.5 Interacción con otros medicamentos y otras formas de interacción6No se han real izado estudios de interacción.\nNo se ha estudiado la administración concomitante de Vaxzevria con otras vacunas.\n4.6 Fertilidad, embarazo y lactancia\nEmbarazo\nHay experiencia limitada conel uso de Vaxzevria en mujer es embarazadas.\nLos estudios enanim ales no indican efectos perjudiciales directos o indirectos con respecto al \nembarazo, el desarrollo embrionario/fetal, el parto o el desarrollo posnatal (ver sección 5.3).\nLa administración de Vaxzevria durante el embarazo debe ser considerada solamente cuando los \nbeneficios potenciales super en los riesgos potenciales para la madre y el feto .\nLactancia\nSe desconoce si Vaxzevria se excreta en la leche materna.\nEn estudios enanim ales, se observó transferencia de anticuerpos anti -glicoproteína S de SARS -CoV-2 \ndurante la lactancia de ratones hembra a las crías (ver sección 5.3).\nFertilidad\nLos estudios en animales no indican efectos perjudiciales directos o indirectos con respecto a la \nfertilidad (ver sección 5.3).\n4.7 Efectos sobre la capacidad pa ra conducir y utilizar máquinas\nLa influencia de Vaxzevria sobre la capacidad para conducir y utilizar máquinas es nula o \ninsignificante. Sin embargo, algunas de las reacciones adversas mencionadas en la sección 4.8 pueden \nafectar temporalmente a la capacidad para conducir y utilizar máquinas.\n4.8 Reacciones adv ersas\nResumen del perfil de seguridad\nPauta de vacunación primaria\nLa seguridad general de Vaxzevria se basa en un análisis de los datos combinados de cuatro estudios\nclínicos de fase I/II, II/III y III realizados en Reino Unido, Brasil y Sudáfrica , y de datos de un estudio \nclínico de fase III adicional realizado en Estados Unidos, Perú y Chile . En el momento del análisis, un \ntotal de 56.124 participantes ≥18años de edad habían sido aleatorizados y de ellos, 33.869 recibieron \nal menos una dosis de Vaxzevria y 31.217 recibieron dos dosis.\nLas reacciones adversas notificadas de manera más frecuente son: sensibilidad en el lugar de la \ninyección ( 68%),dolor en el lugar de la inyección (58%), cefalea (53%), fatiga ( 53%),mialgia (44%), \nmalestar ( 44%),pirexia (incluye sensación de fiebre [33%]y fiebr e ≥38°C [8%]), escalofríos ( 32%),\nartralgia (27%),ynáuseas ( 22%). La mayoría de estas reacciones adversas fueron de intensidad leve a \nmoderada y generalmente se resolvieron a los pocos días de la vacuna ción.\nSe han notificado ,tras la comercialización, con una frecuencia muy rara, casos de síndrome de \ntrombosis con trombocitopenia dentro de las tres primeras semanas después de la vacunación (ver \nsección 4.4) .7Tras la vacunación con Vaxzevria, las personas que la reciben pueden experimentar múltiples \nreacciones adversas al mismo tiempo (por ejemplo, mialgia/artralgia, cefalea, escalofríos, pirexia y \nmalestar ).\nEn comparación con la primera dosis, las reacciones adversas notificadas después de la se gunda dosis \nfueron más leves y menos frecuen tes.\nLa reactogenicidad fue generalmente más leve y se notific ócon menos frecuencia en la población de\nadultos mayores ( ≥65años).\nEl perfil de seguridad fue consistente entre los participantes con o sin evide ncia previa de infección \npor SARS -CoV-2 al inicio del ensayo .\nDosis de refuerzo (tercera dosis)\nEl perfil de seguridad observado en las personas que recibieron una dosis de refuerzo (tercera dosis) \nfue consistente con el perfil de seguridad conocido de Vaxzevria. No se han identificado nuevos \nproblemas de seguridad en personas que recibieron una dosis de refuerzo de Vaxzevria , si se comparan \nconlas reacciones adversas notificadas para la pauta de vacunación primaria con Vaxzevria,\nDosis de refuerzo (tercera dosis) después de la vacunación primaria con Vaxzevria\nEn el estudio D7220C00001, 367 participantes que habían recibido previamente una pauta de \nvacunación primaria de 2 dosis con Vaxzevri a recibieron una única dosis de refuerzo (tercera dosis) de \nVaxzevria. La mediana de tiempo entre la segunda dosis y la dosis de refuerzo fue de 8,6 meses \n(263 días).\nLas reacciones adversas notifica dascon mayor frecuencia en participantes vacunados prev iamente con \nVaxzevria fueron sensibilidad en el lugar de la inyección (54%), fatiga (43%), dolor en el lugar de la \ninyección (38%), cefalea (34%), mialgia (23%) y malestar general (22%). La mayoría de estas \nreacciones adversas fueron leve sa moderada sy generalmente se resolvieron a los pocos días de la \nvacunación.\nDosis de refuerzo (tercera dosis) después de la vacunación primaria con una vacuna de ARN m frente \na COVID -19 \nEn el estudio D7220C00001, 322 participantes que habían recibido previamente una pa utade \nvacunación primaria de 2 dosis con una vacuna de ARNm frente a COVID 19 recibieron una dosis \núnica de refuerzo (tercera dosis) de Vaxzevria. La mediana de tiempo entre la segunda dosis y la dosis \nde refuerzo fue de 3,9 meses (119 días).\nLas reaccio nes adversas notifica dascon mayor frecuencia en participantes previamente vacunados con \nARN m fueron sensibilidad en el lugar de la inyección (71%), fatiga (58%), cefalea (52%), dolor en el \nlugar de la inyección (50%), mialgia (47%), malestar general (42%), escalofríos (31%) y náuseas \n(21%). La mayoría de estas reacciones adversas fueron de levesa moderada sy generalmente se \nresolvieron a los pocos días de la vacunación.\nTabla de reacciones adversas\nEl perfil de seguridad que se presenta a continuación está basado en un análisis de datos de cinco \nestudios clínicos que incluyeron participantes ≥18 a ños de edad (datos combinados de cuatro estudios \nclínicos realizados en Re ino Unido, Brasil y Sudáfrica, y datos de un estudio clínico realizado en \nEstados Unidos, Perú y Chile) y de datos de la experiencia poscomercialización.\nLas reacciones adversas a medicamentos (RAM) se clasifican por la Clasificación por Órganos y \nSistema s deMedDRA (SOC). Las frecuencias de aparición de las reacciones adversas se definen \ncomo: m uy frecuentes ( ≥1/10), frecuentes ( ≥1/100 a < 1/10), poco frecuentes ( ≥1/1.000 a < 1/100), 8raras ( ≥1/10.000 a < 1/1.000), muy raras (< 1/10.000) y de frecuencia no conocida (no se puede \nestimar con los datos disponibles ).Dentro de cada SOC, los términos preferentes aparecen por orden \nde frecuencia decreciente y, a continuación, por gravedad decreciente.\nTabla 1.Reacciones adversas al medicamento\nSOC MedDRA Frecuencia Reacción adversa\nTrastornos de la sangre y del \nsistema linfáticoFrecuente Trombocitopeniaa\nPoco frecuente Linfadenopatía\nFrecuencia no \nconocidaTrombocitopenia inmuneb\nTrastornos del sistema \ninmunológicoFrecuencia no \nconocidaAnafilaxia\nHipersensibilidad\nTrastornos del metab olismo y de \nla nutrici ónPoco frecuente Apetito disminuido\nTrastornos del sistema nerviosoMuy frecuente Cefaleac\nPoco frecuente Mareo\nSomnolencia\nLetargo\nParestesia\nHipoestesia\nRara Parálisis faciald\nMuy rara Síndrome de Guillain -Barré\nFrecuencia no \nconocidaMielitis transversa\nTrastornos del oído y del laberinto Poco frecuente Acúf enos\nTrastornos vascularesMuy rara Síndrome de trombosis con trombocitopeniae\nFrecuencia no \nconocidaSíndrome de fuga capilar\nTrombosis de venas y senos \ncerebrovascularesb\nTrastornos gastrointestinalesMuy frecuente Náuseas\nFrecuente Vómitos\nDiarrea\nPoco frecuente Dolor abdominal\nTrastornos de la piel y del tejido \nsubcutáneoPoco frecuente Hiperhidrosis\nPrurito\nExantema\nUrticaria\nFrecuencia no \nconocidaAngioedema\nVasculitis cutánea\nTrastornos musculoesqueléticos y \ndel tejido conjuntivoMuy frecuente Mialgia\nArtralgia\nFrecuente Dolor en extremidades\nPoco frecuente Espasmos musculares\nTrastornos generales y \nalteraciones en el lugar de \nadministraciónMuy frecuente Sensibilidad ,dolor,calor,prurito ,moratón en \nel lugar de la inyecciónf\nFatiga\nMalestar\nFebrícula\nEscalofríos\nFrecuente Hinchazón en el lugar de la inyección\nEritema en el lugar de la inyección\nFiebreg\nEnfer meda d pseudo -gripal\nAstenia9aEn los estudios clínicos se notificó frecuentemente trombocitopenia transitoria leve (ver sección 4.4).\nbSe han notificado casos después de la comercialización (véase también la sección 4.4).cLa cefalea incluye migrañas (poco frecuente) .dBasado en datos del estudio clínico realizado en Estados Unidos, Perú y Chile. A lo largo del período de \nseguimiento de seguridad hasta 05 Marzo 2021, se notificó parálisis facial encinco participantes en el grupo de \nVaxzevria. El inicio fue entre 8 y 15 días después de la primera dosis y 4, 17 y 25 días después de la segunda dosis. \nTodos los casos se notificaron como no graves. En el grupo placebo no se notificó ningún caso de parálisis facial.eSe han notific ado casos graves y muy raros de síndrome de trombosis con trombocitopenia después de la \ncomercialización. Estos incluían trombosis venosas tales como trombosis de los senos venosos cerebrales, \ntrombosis de las venas esplácnicas, así como trombosis arterial (ver sección 4.4).fEl moratón en el lugar de la inyección incluye hematoma en el lugar de la inyección (poco frecuente) .gFiebre medida ≥38°C.\nNotificación de sospechas de reacciones adversas\nEs importante notificar sospechas de reacciones adversas al medicamento tras su autorización. Ello \npermite una supervisión continuada de la relación beneficio/riesgo del medicamento. Se invita a los \nprofesionales sanitarios a notificar las sospechas de rea cciones adversas a través del sistema nacional \nde notificación incluido en el Apéndice V e incluir el número de lote /Lot si se dispone de l mismo .\n4.9 Sobredosis\nNo ha y un tratamiento específico para una sobredosis con Vaxzevria . En caso de sobredosis, se debe \nvigilar a la persona y proporcionarle un tratamiento sintomático según corresponda.\n5. PROPIEDADES FARMACOLÓGICAS\n5.1 Propiedades farmacodinámicas\nGrupo farmacoterapéutico: Vacunas, otras vacunas virales ,código ATC: J07BX03 .\nMeca nismo de acción\nVaxzevria es una vacuna monovalente compuesta porun vector único de adenovirus de chimpancé ,\nrecombinante y no replicativo (ChAdOx1) que codifica para la glicoproteína S del SARS -CoV -2. El \ninmunógeno SARS -CoV-2 Sde la vacuna se e xpresa en la conformación trimérica prefusión; la \nsecuencia codificante no ha sido modificada para estabilizar la proteína -S expresada en la \nconfor mación pref usión. Tras su administración, la glicoproteí na S del SARS -CoV -2 se expresa \nlocalmente estimulando anticuerpos neutralizantes y respuestas de inmunidad celular , lo que puede \ncontribuir a la protección contra la COVID -19.\nEficacia clínica\nAnálisis de datos del Estudio D8110C00001\nLa eficacia clínica de Vaxzevria se ha evaluado basada en un análisis del Estudio D8110C00001 :un \nestudio de fase III aleatorizado, doble -ciego, controlado con placebo, realizado en Estados Unidos, \nPerú y Chile. El estudio excluyó a participantes con enfermedad cardiovascular, gastrointestinal, \nhepática, renal, endocrina/metabólica o neurológica grave y/o no controlada ; así como a aquellos con \ninmunosupresión grave, mujeres embarazadas y participantes con antecedentes conoci dos de infección \npor SARS -CoV-2. El seguimiento de todos los participantes está planificado hasta 12 meses, para la \nevaluación de la eficacia frente a la enfermedad COVID -19.\nLos participantes ≥18 a ños de edad recibieron dos dosis (5 ×1010partículas vir ales por dosis, \ncorrespondientes a no menos de 2,5×108unidades infecciosas) de Vaxzevria (N=17.662) o placebo \nsalino (N=8.550), administradas porinyección IM el día 1 y día 29 (-3a +7 días). La mediana de 10intervalo entre dosis fue de 29 días y la mayoría de los participantes (95 ,7% y 95 ,3% para Vaxzevria y \nplacebo, respectivamente) recibió la segunda dosis ≥26 a ≤36 días después de la primera dosis.\nLos datos demográficos al i nicio del estudio estaban bien equilibrados entre los grupos de Vaxzevri a y \nplacebo. De los participantes que recibieron Vaxzevria, el 79 ,1% tenía entre 18 y 64 años ( conel \n20,9%de65 años o más) y el 43 ,8% de los sujetos eran mujeres. De losque fueron aleatorizados, el \n79,3% eran blancos, el 7 ,9% eran negros, el 4 ,2% eran asiáticos, el 4 ,2% eran indios americanos o \nnativos de Alaska. Un total de 10.376 (58 ,8%) participantes tenían al menos una comorbilidad pre -\nexistente, definida como: enfermedad renal crónica, enfermedad pulmonar obstructiva crónica, \ninmunosupresión a caus a de un trasplante de órgano sólido, antecedentes de obesidad (IMC >30), \ntrastornos graves del corazón, anemia de células falciformes, diabetes tipo 1 o 2, asma, demencia, \nenfermedades cerebrovasculares, fibrosis quística, hipertensión arterial , enfermedad hepática, fibrosis \npulmonar, talasemia o antecedentes tabáquicos. En el momento del análisis ,la mediana de ltiempo de \nseguimiento tras la segunda dosis fue de 61 días.\nLa determinación final de casos de COVID -19 fue realizada por un comité de adjudicaci ón. La \neficacia global de la vacuna y la eficacia por grupos de edad se presenta en la Tabla 2.\nTabl a2.Eficacia de Vaxzevria frente a la enfermedad sintomática COVID -19 en el Estudio \nD8110C00001\nVaxzevria Placebo\nEficacia de \nla vacuna\n% (95% \nIC)bN Número \nde casos \nCOVID -\n19a, n (%)Tasa de \nincidenci a de \nCOVID -19 \npor 1 .000 \nperson as-añoN Número \nde casos \nCOVID -\n19a, n \n(%)Tasa de \ninciden cia \nde COVID -\n19 por 1 .000 \nperson as-\naño\nGlobal\n(edad ≥18 \naños)17.662 73 (0 ,4) 35,69 8.550 130 (1 ,5) 137,2374,0\n(65,3, 80 ,5)\nEdad 18 \na64\naños13.966 68 (0 ,5) 40,47 6.738 116 (1 ,7) 148,9972,8\n(63,4, 79 ,9)\nEdad\n≥65 \naños3.696 5 (0,1) 13,69 1.812 14 (0 ,8) 82,9883,5\n(54,2, 94 ,1)\nN = Número de sujetos incluido en cada grupo; n = Número de sujetos con un evento confirmado; CI =Intervalo \nde Confianza. aCOVID -19 sintomático que requirió un resultado positivo de Reacción en Cadena de la Polimerasa -\nTranscriptasa Reversa (RT -PCR) y al menos 1signo o síntoma respiratorio, o al menos otros 2signos o síntomas \nsistém icos, como se definió en el protocolo.bLos intervalos de confianza no fueron ajustados pormultiplicidad.\nLa enfermedad COVID -19 sintomática grave o crítica fue evaluada como un a variable secundaria \nclave. Entre todos los sujetos del grupo de análisis por protocolo, no se notificaron casos de COVID -\n19 sintomático graves o críticos en el grupo de la vacuna, comparado con 8 casos notificados en el \ngrupo placebo. Hubo 9 casos hospitalizados, los 8 casos que fueron adjudicados como COVID -19 \nsintomático gra ve o crítico, y un caso adicional en el grupo de la vacuna. La mayoría de los casos de\nCOVID -19 sintomático grave o crítico cumpli eronsolamente el criterio de saturación de oxígeno \n(SpO2) para enfermedad grave ( ≤93% en aire ambiental ).\nEn individuos con o sin evidencia previa de infección por SARS -CoV-2, la eficacia vacunal de \nVaxzevria ( ≥15 días tras la segunda dosis) fue del 73,7% (95% IC: 63,1; 80,1); 76 (0,4%) vs 135 11(1,5%) casos de COVID -19 en los grupos que recibieron Vaxzevria (N=18.563) y placebo (N=9.031), \nrespectivamente.\nLos participantes con una o más comorbilidades que recibieron Vaxzevria ( ≥15 días tras la segunda \ndosis) tuvieron una eficacia del 75,2% (95% IC: 64,2 ; 82,9) y los participantes sin comorbilidades \ntuvier on una eficacia vacunal del 71,8% (95% IC: 55,5, 82,1).\nEn el análisis de lseguimiento a los 6 meses, se realizaron análisis de la eficacia actualizados con casos \nadicionales confirmados de COVID -19 acum ulados durante el seguimiento ciego controlado con \nplacebo, con una mediana de seguimiento de 78 días en los participantes que recibieron Vaxzevria y \n71días en los participantes que recibieron placebo . La eficacia general de la vacuna frente a la \nenfermedad sintomática de COVID -19 fue del 67,0 % (IC 95%: 58,9, 73,5) con 141 (0,8%) casos de \nCOVID -19 notificados en participantes que habían recibido dos dosis de Vaxzevria (N=17 617) y 184 \n(2,2 %) casos notificados en participantes que habían recib ido placebo (N=8 528). En participantes de \n18 a 64 años de edad hubo 135 (1,0%) casos en el grupo de Vaxzevria (N=13 921) frente a 165 (2,5%) \ncasos en el grupo de placebo (N=6 712), lo que corresponde a una eficacia de la vacuna del 64,8% (IC \n95%: 55,7, 71 ,9). En participantes ≥65años de edad, la eficacia de la vacuna fue del 86,3% (IC 95%: \n65,8, 94,6) con 6 (0,2%) casos en el grupo de Vaxzevria (N=3 696) frente a 19 (1,1%) casos en el \ngrupo de placebo (N= 1 816).\nAnálisis de los datos combinados deCOV00 2yCOV003 \nLa eficacia clínica de Vaxzevria ha sido evaluada basándose en unanálisis de los datos conjuntos de \ndosestudios aleatorizados, ciegos ,controlados ,actualmente en marcha: un estudio de faseII/III, \nCOV002, en adultos ≥18años (incluyendo personas de edad avanzada) en UK y un estudio faseIII, \nCOV003, en adultos ≥18años de edad (incluyendo personas de eda d avanzada) en Brasil. Los estudios \nexcluyeron a participantes con enfermedades cardiovasculares, gastrointestinales, hepáticas, renales,\nendocrinas /metabólicas y neurológicas graves y/o no controladas, así como a aquellos con \ninmunosupresión grave , mujeres embarazadas y participantes con antecedentes de infección por \nSARS -CoV-2. Las vacunas frente a la gripe pudieron administrarse 7días a ntes o después de \ncualquiera de las dosis de Vaxzevria . Está previsto realizar un seguimiento de todos los participantes \ndurante 12 meses, para evaluaciones de la seguridad y eficacia frente a la enfermedad de la\nCOVID -19.\nEn elanálisis combinado de eficacia, los participantes de ≥18años de edad recibieron dos dosis \n(5×1010partículas virales por dosis , correspondiente a no menos que 2,5 ×108unida des infecciosas ) \nde Vaxzevria (N=6.106 ) o control (vacuna meningocócica o salino) (N= 6.090 ), administrada svía \ninyección IM.\nDebido a las limitaciones logísticas, el intervalo entre la dosis 1 y la dosis 2 abarcó desde 3a \n23semanas (21a 159 días) , con un 86,1% de los participantes recibiendo sus dos dosis en el inte rvalo \nde 4 a 12 semanas (28a 84 días) .\nLos datos demográficos inicial esestaban bien equilibrad osentre los grupos de tratamiento de \nVaxzevria y de control. En elanálisis combinado ,entre los participantes que recibieron Vaxzevria con \nun intervalo de dosis entre 4 y 12 semanas, el87,0% de los participantes tenían de 18 a 6 4años de \nedad (13,0% 65 años o másy 2,8% 75 años o más); el 55,1% de los sujetos eran mujeres; el 76,2% \neran de raza blanca , el 6,4% de raza negra y el 3,4% de raza asiática. Un total de 2.068(39,3%) de los \nparticipantes presentaban al menos una comorbilidad preexistente (definida como un IMC ≥30 kg/m2, \ntrastornos cardiovascular es, enfermedad respiratoria o diabetes). En el momento del análisis ,la \nmedia na del tiempo de seguimiento después de la dosis 2 fue 78 días. \nLa determinación final de los casos de COVID -19 fuellevada a cabo por un comité de adjudicación \nque también deter minó la gravedad de la enfermedad de acuerdo con la escala de progresión clínica de \nla OMS. Un total de 218participantes presentaron COVID -19 SARS -CoV-2 virológicamente \nconfirmada ocurriendo en los ≥15días después de la segunda dosis con al menos un síntoma d e \nCOVID -19 (fiebre objetiva (definida como ≥37,8°C), tos, falta de aliento, anosmia o ageusia) y sin12presenta revidencia de infección previa con SARS -CoV -2. Vaxzevria disminuyó significativamente la \nincidencia de COVID -19 en comparación con el control (ver Tabla 3).\nTabla 3. Eficacia de Vaxzevria frente a COVID -19de COV002 y COV003a\nPoblaciónVaxzevria Control\nEficacia de la \nvacuna %  (IC \n95% )b NNúmero de \ncasos \nCOVID -19, n \n(%)NNúmero de \ncasos \nCOVID -19, n \n(%)\nPauta autoriza da\n4 –12 semanas\n(28a 84 días)5.258 64(1,2) 5.210 154(3,0)59,5\n(45,8;69,7)\nN = Número de sujetos incluido en cada grupo; n= Número de sujetos que presentaron un evento confirmado; IC \n= Intervalo de Confianza;aLa variable de eficacia se basó en casos confirmados de COVID -19en sujetos de 18 años de edad o más que \neran seronegativos al inicio, que habían recibido dos dosis y que estaban en el estudio ≥15después de la segunda \ndosis.bIC no ajustado por multiplicidad.\nEn un análisis pre-definido ,la eficacia de la vacuna fue del 62,6% ( IC 95%: 50,9; 71,5) en los \nparticipantes que recibieron dos dosis recomendadas con cualquier intervalo de dosis ( con un rango de \nentre 3 a 23 sema nas).\nEn cuanto a la hospitalización por COVID -19(Grad o≥4 en la escala de gravedad de la OMS ) hubo \n0(0,0%; N= 5.258) casos de hospitalización por COVID -19 en los participantes que recibieron dos \ndosis de Vaxzevria (≥15días después de la dosis 2) en comparación con 8(0,2%; N= 5.210) en el \ngrupo control , incl uyendo un caso grave ( Grado ≥6 en la escala de gravedad de la OMS ), registrado en \ngrupo de control . Entretodos los participantes que recibieron al menos una dosis ,a partir de 22días \ndespués de la dosis 1, hubo 0 (0,0%, N= 8.032) casos de hospitalización por COVID -19 en los \nparticipantes que recibieron Vaxzevria , en comparación con 14(0,17%, N= 8.026), incluyendo un \nfallecimiento, notificados en el grupo control. \nLos participantes que presentaban una o más comorbilidades, tuvieron una eficacia vacuna ldel \n58,3%(IC 95%: 33,6; 73,9); 25(1,2%) frente a 60(2,9%) casos de COVID -19 para el grupo \nVaxzevria (N=2. 068) y grupo control (N=2. 040), respectivamente; lo que fue similar a la eficacia de la \nvacuna o bservada en la población global.\nLa evidencia muestra que la protección comienza aproximadamente 3 sema nas después de la primera \ndosis de la vacuna. Se debe administrar una segunda dosis enun intervalo de 4 a 12 semanas después \nde la primera dosis (ver sección 4.4)\nInmunogenicidad tras dosis de r efuerzo\nEstudio D7220C00001, inmunogenicidad de una dosis de refuerzo (tercera dosis) después de la \nvacunación primaria con Vaxzevria o una vacuna de ARNm frente a COVID 19\nD7220C00001 es un estudio de fase II/III parcialmente doble ciego ,con control activo en el que \n367participantes ≥30años vacunados previamente con Vaxzevria y 322 participantes ≥30años \nvacunados previamente con una vacuna de ARNm recibieron una dosis única de refuerzo de \nVaxzevria al menos 90 días después de recibir la segunda dosis de su pauta de vacunación primaria. Se \nevaluó l a inm unogenicidad en 342 participantes vacunados previamente con Vaxzevria y 294 \nparticipantes vacunados previamente con una vacuna de ARNm, todos los cuales eran seron egativos al \ninicio del estudio.\nLa efectividad de Vaxzevria administrada como una dosis única de refuerzo en participantes \npreviamente vacunados con Vaxzevria se demostró al evaluar la no inferioridad de la respuesta \ninmune de los títulos de anticuerpos p seudoneutralizantes frente a la cepa original en comparación con 13la inducida por un a pauta de vacunación primaria de 2 dosis en un subconjunto de participantes \nemparejados del estudio D8110C00001.\nLa no inferioridad de la relación GMT (por sus siglas en i nglés) se demostró al comparar los títulos de \nanticuerpos pseudoneutralizantes 28 días después de la dosis de refuerzo con los títulos 28 días \ndespués de la pauta de vacunación primaria (ver Tabla 4).\nTabla 4. Títulos de anticuerpos neutralizantes frente ala cepa original después de la dosis de \nrefuerzo con Vaxzevria en participantes previamente vacunados con Vaxzevria\n28días tras la pauta \nde vacunación \nprimaria con \nVaxzevriaa28 días tras la \ndosis de refuerzoRelación GMTbSe alcanzó el \nobjetivo de no-\ninferioridad \n(S/N)\nn 508 327 327/508\nGMTc242,80 248,89 1,03 Sd\n(95% IC) (224,82, 262 ,23) (229,53, 269 ,89) (0,92, 1 ,15)\nn=Número de sujetos en análisis; GMT = Media geométrica de lostítulo sde anticuerpos neutralizantes; IC = \nIntervalo de confianza; Relación GMT = Relación de las medias geométricas de títulosa.Basado en análisis de una cohorte emparejada de participantes en el estudio D8110C00001 .b.GMT 28días después de la dosis de refuerzo a GMT 28días después de la segunda dosis de la pauta de \nvacunación primaria .c.Los resultados notificados se han ajusta do utilizando un modelo ANCOVA que incluye términos de efecto \nfijos para la ventana de visita, eltiempo desde la vacunación anterior (para el refuerzo), las comorbilidades \niniciales, el sexo, la edad y un efecto de sujeto aleatorio.d.Se demostraba la no inferioridad si el límite inferior del IC 95% bilateral de la relación GMT del grupo de \ncomparaci ón y el grupo de referencia e ra>0,67 .\nTambién se demostró que Vaxzevria es eficaz enprovocar respuestas de anticuerpos en participantes \nque habían recibido previamente la vacunación primaria con una vacuna de ARNm. En estos \nparticipantes, una dosis única de refuerzo conVaxzevria dio lugar a respuestas humorales\nincrementadas , con un aumento de la media geométrica ( GMFR, por sus siglas en inglés ) de \n3,77 veces (IC 95%: 3,26, 4,37) en los títulos de anticuerpos neutralizantes frente a la cepa origina l\ndesde antes del refuerzo hasta los 28 días después de la dosis de refuerzo.\nPoblación de edad avanzada\nEl estudio D8110C00001 evaluó la eficacia de Vaxzevria en 5.508 individuos ≥65 a ños de edad; 3.696 \nque recibieron Vaxzevria y 1.812 que recibieron pl acebo. La eficacia de Vaxzevria fue consistente \nentre sujetos adultos de edad avanzada ( ≥65 a ños) y sujetos adultos jóvenes (18 -64 años).\nPoblación pediátrica\nLa Agencia Europea de Medicamentos ha concedido al titular un aplazamiento para presentar los \nresultados de los ensayos realizados con Vaxzevria en uno o más subgrupos de sujetos de la población \npediátrica para la prevención de la COVID -19(ver sección 4.2 para consultar la información sobre el \nuso en la población pediátrica).\n5.2 Propiedades farmacocinéticas\nNo procede .\n5.3 Datos preclínicos sobre seguridad\nEn un estudio de dosis repetidas en ratones, la administración IM de Vaxzevria fue bien tolerada. Se \nobservó inflamación no adversa de células mixtas y/o mononucleares en los tejidos sub cutáneos y \nmúsculo esquelético de los lugares de inyección y el nervio ciático adyacente , consistente con los 14hallazgos anticipados tras la inyección IM de las vacunas. No hubo hallazgos en los lugares de \nadministración o nervios ciáticos al final del perí odo de recuperación, indicando una recuperación \ncompleta de la inflamación relacionada con Vaxzevria.\nGenotoxicidad/Carcinogenicidad\nNo se realizaron estudios de genotoxicidad ni de carcinogenicidad. No se espera que los componentes \nde la vacuna tengan potencial genotóxico.\nToxicidad para la reproducción\nEn un estudio de toxicidad para la reproducción y el desarrollo, Vaxzevria no indujo toxicidad materna \no en el desarrollo tras la exposición materna durante los períodos de pre -emparejamiento, gestació n o \nlactancia. En este estudio hubo transf erencia, a los fetos y crías , deanticuerpos matern os anti-\nglicoproteína S del SARS -CoV-2 detectables induc idos por la vacuna , indicando transferencia \nplacentaria y durante la lactancia , respectivamente . No hay dat os disponibles de Vaxzevria sobre la \nexcreción de la vacuna en la leche.\n6. DATOS FARMACÉUTICOS\n6.1 Lista de excipientes\nL-Histidina\nHidrocloruro de L-histidina monohidrato\nCloruro de magnesio hexahidrato\nPolisorbato 80(E 433)\nEtanol\nSacarosa\nCloruro de sodio\nEdetato disódico (dihidrato )\nAgua para preparaciones inyectables\n6.2 Incompatibilidades\nEstemedica mento no debe mezclarse con otros medicamentos ni diluirse.\n6.3 Periodo de validez\nVial sin abrir\n9mesessi se conserva en nevera (2 °C –8°C).\nLa siguiente información está encaminada a guiar a los profesionales sanitarios solo en caso de una \ndesviación temporal imprevista de temperatura. No es una condición de conservación o envío \nrecomendada.\nEl período de validez de viales sin abri rincluye las siguientes desviaciones imprevistas de la \nconser vación en nevera (2°C –8°C)por un período único de:\n- 12 horas hasta 30°C\n- 72 horas hasta -3°C\nLos viales sin abrir deben siempre retornarse asuconservación en nevera (2°C –8°C),tras una \ndesviación de temperatura.\nEl que ocurra una desviación de temperatura en viales sin abrir ,no impacta sobre cómo debe n\nguardarse los viales tras su primera apertura (primera punción de aguja) .15Vial abierto\nSe ha demostrado la estabilidad química y física durante el uso durante 6 horas si se conser vaa \ntemperaturas de hasta 30°Cy durante 48 horas si se conserva en nevera (2°C –8°C).Después de \neste tiempo, el vial sedebe desecha r. No lo devuelva a la ne vera después de haber lo conser vado fuera \nde la misma .\nDe forma alternativa , un vial abierto puede conservarse en nevera (2°C –8°C)por un máximo de \n48horas si es devuelto inmediatamente a la nevera tras cada punción .\nDesde un punto de vista microbiológico, tras la primera apertura la vacuna se debe utilizar \ninmediatamente. Si la vacuna no se usa inmediatamente, los tiempos y condiciones de conservación en \nuso son responsabilidad del usuario.\n6.4 Precauciones especiales de conservación\nConser var en nevera (2°C –8°C).\nNo congelar.\nConser var los viales en el cartonaje exterior para protegerlos de la luz .\nPara las condiciones de conservación tras la primera apertur adela vacuna , ver sección 6.3.\n6.5 Naturaleza y contenido del envase\nVial multidosis\nVial de 8dosis\n4ml de suspensión en un vial de 8 dosis (vidrio transparente tipo I) con tapón (elastómero con \nrevestimiento de aluminio). Cada vial contiene 8 dosis de 0,5 ml.Tamaños de e nvase de 10 viales\nmultidosis .\nVial de 10dosis\n5ml de suspensión en un vial de 10dosis (vidrio transparente tipoI) con tapón (elastómero con \nrevestimiento de aluminio). Cada vial contiene 10 dosis de 0,5 ml.Tamaños de e nvase de 10viales\nmultidosis .\nPuede que solamente estén comercializados alguno s tamaños de envases.\n6.6 Precauciones especiales de eliminación y otras manipulaciones\nInstrucciones de manipulación y a dministración\nEsta vacuna debe ser manipulada por un profesional sanitario empleando una técnica aséptica para \nasegurar la esterilidad de cada dosis.\nNo utilice esta vacuna después de la fecha de caducidad que aparece en la etiqueta después de EXP. \nEl vial multidosis sin abrir se debe conservar en nevera (2°C –8°C). No congelar.\nConser var los viales en el cartonaje exte rior para protegerlos de la luz.\nLa vacuna debe ser inspeccionada visualmente para detectar partículas y decoloración antes de su \nadministración. Vaxzevria esuna suspensión incolora a ligeramente marrón, transparente a \nligeramente opaca. Deseche el vial si la suspensión está descolorida o se observan partículas visibles. \nNo agit ar. No diluir la suspensión.16La vacuna no se debe mezclar en la misma jeringa con ninguna otra vacuna o medicamento.\nCada dosis de la vacuna de 0, 5ml se extrae en una jeringa para inyección para ser administrada por \nvía intramuscular, preferiblemente en el mú sculo deltoide senla parte superior del brazo. Utilizar una \naguja nueva para la administración, cuando sea posible .\nEs normal que quede líquido en el vial después de extr aer la última dosis. En cada vial se incluye un \nsobrellenado adicional para asegurar que se puedan administrar 8 dosis (vial de 4 ml) o10dosis (vial \nde 5 ml)de 0,5 ml. No mezcle el volumen sobrante de vacuna procedente de varios viales. Desechar \ncualqui er vacuna no utilizada.\nDesde el momento de la apertura del vial (primera punción de aguja), utilícelo en un plazo de 6 horas, \nsi se conserva aunatemperatura de hasta 30°C. Después de este tiempo, el vial debe ser desechado. \nNo lo devuelva a la nevera. De for ma alternativa , un vial abierto puede ser conservado en una nevera \n(2°C –8°C) durante un máximo de 48 horas si es inmediatamente devuelto a la nevera después de \ncada punción .\nEliminación\nLa eliminación del medicamento no utilizado y de todos los materiales que hayan estado en contacto \ncon él se realizará de acuerdo con la sguías local es sobre residuos farmacéuticos .Los potenciales \nderramamientos deben ser desinfectados usando agente scon actividad viricida contra adenovirus .\n7. TITULAR DE LA AUTORIZACIÓN DE COMERCIALIZACIÓN\nAstraZeneca AB\nSE-151 85 Södertälje\nSuecia\n8. NÚMERO(S) DE AUTORIZACIÓN DE COMERCIALIZACIÓN \nEU/1/21/1529 /001 10viales multidosis ( 8dosis por vial)\nEU/1/21/1529 /002 10viales multidosis ( 10dosis por vial)\n9. FEC HA DE LA PRIMERA AUTORIZACIÓN/RENOVACIÓN DE LA \nAUTORIZACIÓN\nFecha de la primera autorización: 29 enero 2021\nFecha de la última renovación: 31 octubre 2022\n10. FECHA DE LA REVISIÓN DEL TEXTO\nLa información detallada de este medicamento está disponible en la página web de la Agencia Europea \ndel Medicamento http://www.ema.europa.eu17ANEXO II\nA. FABRICANTE(S) DEL (DE LOS) PRINCIPIO(S) ACTIVO(S) \nBIOLÓGICO(S) Y FABRICANTE(S) RESPONSABLE(S) DE \nLA LIBERACIÓN DE LOS LOTES\nB. CONDICIONES O RESTRICCIONES DE SUMINISTRO Y \nUSO\nC. OTRAS CONDICIONES Y REQUISITOS DE LA \nAUTORIZACIÓN DE COMERCIALIZACIÓN\nD. CONDICIONES O RESTRI CCIONES EN RELACIÓN CON \nLA UTIL IZACIÓN SEGURA Y EFI CAZ DEL \nMEDICAMENTO18A. FABRICANTE(S) DEL (D E LOS) PRINCIPIO(S) ACTIVO(S) BIOLÓGICO( S) Y \nFABRICANTE(S) RESPON SABLE(S) DE LA LIBER ACIÓN DE LOS LOTES\nNombre y dirección de los fabricante(s) del principio activo biológico.\nHenogen S.A.\nRue de la Marlette 14\n7180 Seneffe\nBélgica\nCatalent Maryland, Inc\n7555 Harmans Road\nHarm ans, MD 21077\nEstados Unidos\nOxford Biomedica (UK) Limited\nUnit A\nPlot7000\nAlec Issigonis Way\nOxford OX4 2ZY\nReino Unido\nHalix B.V.\nTinbergenweg 1\n2333 BB Leiden\nHolanda\nSK Bioscience Co Limited (No. 97)\n150, Saneopdanji -gil, Pungsan -eup\nAndong -si, Gyeongsangbuk -do\nRepúblicadeCorea\nWuXi Biologics Co., Ltd \n108Meilia ng Road\nMashan\nBinhu District\nWuXi\nJiangsu 214092\nChina\nmAbxience S.A.U.\nCalle Jose Zabala 1040\nGarin\nB1619JNA\nBuenos Aires\nArgentina\nNombre y dirección de los fabricante(s) responsables de la liberación de los lotes\nAstraZeneca Nijmegen B.V.\nLagelandseweg 78\nNijmegen, 6545CG\nHolanda19B. CONDICIONES O RESTRI CCIONES DE SUMINISTR O Y USO \nMedicamento sujeto a prescripción médica.\n Liberación oficial de los lotes\nDe conformidad con el Artículo 114 de la Directiva 2001/83/CE modificada, la liberación oficial de \nlos lotes será realizada por un laboratorio estatal o uno designado a tal efecto.\nC. OTRAS CONDICIONES Y REQUISITOS DE LA AUT ORIZACIÓN DE \nCOMERCIALIZACIÓN\n Informes periódicos de seguridad (IPS s)\nLos requerimientos para la presentación de los IPSs para este medicamento se establecen en la \nlista de fechas de referencia de la Unión (lista EURD) prevista en el artículo 107quater, apartado \n7, de la Directiva 2001/83/CE y cualquier actualización posterior publicada en el portal web \neuropeo sobre medicam entos.\nEl titular de la autorización de comer cialización (TAC) presentará el primer IPSpara este \nmedicamento en un plazo de 6 meses después de la autorización. \nD. CONDICIONES O RESTRI CCIONES EN RELACIÓN CON LA UTILIZACIÓN \nSEGURA Y EFICAZ DEL MEDICAME NTO  \n Plan de gestión de riesgos (PGR)\nEl titular de la autorización de comercialización ( TAC)realizará las actividades e intervenciones \nde farmacovigilancia necesarias según lo acordado en la versión del PGR incluido en el Módulo \n1.8.2 de la autorizaci ón de comer cialización y en cualquier actualización del PGR que se \nacuerde posteriormente.\nSe debe presentar un PGR actualizado:\nA petición de la Agencia Europea de Medicamentos.\nCuando se modifique el sistema de gestión de riesgos, especialmente como resultado de nueva \ninformación disponible que pueda conllevar cambios relevantes en el perfil beneficio/riesgo, o \ncomo r esultado de la consecución de un hito importante (farmacovigilancia o minimización de \nriesgos).20ANEXO III\nETIQUETADO Y PROSPECTO21A. ETIQUETADO22INFORMACIÓN QUE DEBE FIGURAR EN EL EMBALAJE EXTERIOR\nCARTONAJE –VIAL DE OCHO DOSIS, ENVASE DE 10 VIALES\n1. NOMBRE DEL MEDICAMENTO\nVaxzevria suspensión inyectable\nCOVID -19 Vaccine (ChAdOx1 -S [recombinant])\n2. PRINCIPIO(S) ACTIVO(S)\nUna dosis (0,5 ml) contiene no menos de 2, 5 ×108unidades infecciosas .\nAdenovirus de chimpancé que codifica para la glicoproteína de la espícula de SARS -CoV-2 \n(ChAdOx1 -S)\nEste medicamento contiene organismos genéticamente modificados.\n3. LISTA DE EXCIPIENTES\nExcipientes: L -Histidina, hidrocloruro de L -histidina monohidrato, cloruro de magnesio hexahidrato, \nPolisorbato 80(E 433) , etanol, sacarosa, cloruro de sodio, edetato disódico (dihidrato ), agua para \npreparaciones inyectables .\nPara mayor información consultar el prospecto.\n4. FORMA FARMACÉUTICA Y CONTENIDO DEL ENVASE\nSuspensión inyectable\n10viales multidosis\n(8dosis por vial –0,5ml por dosis)\n4ml\n5. FORMA Y VÍA(S) DE ADMINISTRACIÓN\nVía intramuscular\nLeer el prospecto antes de utilizar este medicamento.\nPara información adicional, escanear aquí o visitar www -azcovid -19.com\nIncluir código QR.\n6. ADVERTENCIA ESPECIAL DE QUE EL MEDICAMENTO DEBE MANTENERSE \nFUERA DE LA VISTA Y DEL ALCANCE DE LOS NIÑOS\nMantener fuera de la vista y del alcance de los niños.\n7. OTRA(S) ADVERTENCIA(S) ESPECIAL(ES), SI ES NECESARIO\n8. FECHA DE CADUCIDAD23EXP\n9. CONDICIONES ESPECIALES DE CONSERVACIÓN\nConser var en nevera.\nConser var los viales en elcartonaje exterior para protegerlos de la luz.\nNo congelar. No agitar.\nPara información sobre la caducidad tras la primera apertura e información adicional de conservación, \nver el prospecto.\n10. PRECAUCIONES ESPECIALES DE ELIMINACIÓN DEL MEDICAMENTO NO \nUTILIZADO Y DE LOS MATERIALES DERIVADOS DE SU USO, CUANDO \nCORRESPONDA\nEliminar de acuerdo con la s guías local essobre residuos farmacéuticos .\n11. NOMBRE Y DIRECCIÓN DEL TITULAR DE LA AUTORIZACIÓN DE \nCOMERCIALIZACIÓN\nAstraZeneca AB\nSE-151 85 Södertälje\nSuecia\n12. NÚMERO(S) DE AUTORIZACIÓN DE COMERCIALIZACIÓN \nEU/1/21/1529/001 10viales multidosis ( 8dosis por vial)\n13. NÚMERO DE LOTE \nLot\n14. CONDICIONES GENERALES DE DISPENSACIÓN\n15. INSTRUCCIONES DE USO\n16. INFORMACIÓN EN BRAILLE\nSe acepta la justificación para no incluir la información en Braille.\n17.IDENTIFICADOR ÚNICO -CÓDIGO DE BARRAS 2D\nIncluido el código de barras 2D que lleva el identificador único.2418. IDENTIFICADOR ÚNICO -INFORMACIÓN EN CARACTERES VISUALES\nPC\nSN\nNN25INFORMACIÓN MÍNIMA QUE DEBE INCLUIRSE EN PEQUEÑOS \nACONDICIONAMIENTOS PRIMARIOS\nETIQUETA DEL VIAL –VIAL DE OCHO DOSIS\n1. NOMBRE DEL MEDICAMENTO Y VÍA(S) DE ADMINISTRACIÓN\nVaxzevria inyec table\nCOVID -19 Vaccine (ChAdOx1 -S [recombinant])\nIM\n2. FORMA DE ADMINISTRACIÓN\n3. FECHA DE CADUCIDAD\nEXP\n4. NÚMERO DE LOTE\nLot\n5. CONTENIDO EN PESO, EN VOLUMEN O EN UNIDADES\n8dosisde 0,5ml\n4ml\n6. OTROS\nAstraZeneca26INFORMACIÓN QUE DEBE FIGURAR EN EL EMBALAJE EXTERIOR\nCARTONAJE –VIAL DE DIEZ DOSIS, ENVASE DE 10 VIALES\n1. NOMBRE DEL MEDICAMENTO\nVaxzevria suspensión inyectable\nCOVID -19 Vaccine (ChAdOx1 -S [recombinant])\n2. PRINCIPIO(S) ACTIVO(S)\nUna dosis (0,5 ml) contiene no menos de 2, 5 ×108unidades infecciosas .\nAdenovirus de chimpancé que codifica para la glicoproteína de la espícula de SARS -CoV-2 \n(ChAdOx1 -S)\nEste medicamento contiene organismos modificados genéticamente.\n3. LISTA DE EXCIPIENTES\nExcipientes: L -Histidina, hidrocloruro de L -histidina monohidrato, cloruro de magnesio hexahidrato, \npolisorbato 80(E 433) , etanol, sacarosa, cloruro de sodio, edetato disódico (dihidrato ), agua para \npreparaciones inyectables.\nPara mayor información consul tar el prospecto.\n4. FORMA FARMACÉUTICA Y CONTENIDO DEL ENVASE\nSuspensión inyectable\n10viales multidosis\n10dosis por vial –0,5ml por dosis)\n5ml\n5. FORMA Y VÍA(S) DE ADMINISTRACIÓN\nVía intramuscular\nLeer el prospecto antes de utilizar este medicamento.\nPara información adicional, escanear aquí o visitar www -azcovid -19.com\nIncluir código QR.\n6. ADVERTENCIA ESPECIAL DE QUE EL MEDICAMENTO DEBE MANTENERSE \nFUERA DE LA VISTA Y DEL ALCANCE DE LOS NIÑOS\nMantener fuera de la vista y del alcance de los niños.\n7. OTRA(S) ADVERTENCIA(S) ESPECIAL(ES), SI ES NECESARIO\n8. FECHA DE CADUCIDAD27EXP\n9. CONDICIONES ESPECIALES DE CONSERVACIÓN\nConser var en nevera.\nConser var los viales en el cartonaje exterior para protegerlos de la luz.\nNo congelar. No a gitar.\nPara información sobre la caducidad tras la primera apertura e información adicional de conservación, \nver el prospecto.\n10. PRECAUCIONES ESPECIALES DE ELIMINACIÓN DEL MEDICAMENTO NO \nUTILIZADO Y DE LOS MATERIALES DERIVADOS DE SU USO, CUANDO \nCORRESPONDA\nEliminar de acuerdo con la sguías local essobre residuos farmacéuticos .\n11. NOMBRE Y DIRECCIÓN DEL TITULAR DE LA AUTORIZACIÓN DE \nCOMERCIALIZACIÓN\nAstraZeneca AB\nSE-151 85 Södertälje\nSuecia\n12. NÚMERO(S) DE AUTORIZACIÓN DE COMERCIALIZACIÓN \nEU/1/21/1529/002 10viales multidosis (10dosis por vial)\n13. NÚMERO DE LOTE\nLot \n14. CONDICIONES GENERALES DE DISPENSACIÓN\n15. INSTRUCCIONES DE USO\n16. INFORMACIÓN EN BRAILLE\nSe acepta la justificación para no incluir la información en Braille.\n17. IDENTIFICADOR ÚNICO -CÓDIGO DE BARRAS 2D\nIncluido el código de barras 2D que lleva el identificador único.\n18. IDENTIFICADOR ÚNICO -INFORMACIÓN EN CARACTERES VISUALES28PC\nSN\nNN29INFORMACIÓN MÍNIMA QUE DEBE INCLUIRSE EN PEQUEÑOS \nACONDICIONAMIENTOS PRIMARIOS\nETIQUETA DEL VIAL –VIAL DE DIEZ DOSIS\n1. NOMBRE DEL MEDICAMENTO Y VÍA(S) DE ADMINISTRACIÓN\nVaxzevria inyec table\nCOVID -19 Vaccine (ChAdOx1 -S [recombinant])\nIM\n2. FORMA DE ADMINISTRACIÓN\n3. FECHA DE CADUCIDAD\nEXP\n4. NÚMERO DE LOTE\nLot\n5. CONTENIDO EN PESO, EN VOLUMEN O EN UNIDADES\n10dosisde0,5ml\n5ml\n6. OTROS\nAstraZeneca30B. PROSPECTO31Prospecto: información para el usuario\nVaxzevria suspensión inyectable\nCOVID -19 Vaccine (ChAdOx1 -S [recombinant])\nEste medicamento está sujeto a seguimiento adicional, lo que agilizará la detección de nueva \ninformación sobre su seguridad. Puede contribuir comunicando los efectos adversos que pudiera u sted \ntener. La parte final de la sección 4 incluye información sobre cómo comunicar estos efectos adversos.\nLea todo el prospecto detenidamente antes de recibir la vacuna , porque contiene información \nimportante para usted.\n- Conser ve este prospecto, ya que puede tener que volver a leerlo. \n- Si tiene alguna duda, consulte a su médico, farmacéutico o enfermero .\n- Si experimenta efectos adversos, consulte a su médico, farmacéutico o enfer mero, incluso si se \ntrata de efectos adversos que no aparecen en este prospecto. Ver sección 4.\nContenido del prospecto\n1. Qué es Vaxzevria y para qué se utiliza \n2. Qué necesita saber antes de que se le administre Vaxzevria\n3. Cómo se administra Vaxzevria\n4. Posibles efectos adversos \n5. Conser vación de Vaxzevri a\n6. Contenido del envase e información adicional\n1. Qué es Vaxzevria y para qué se utiliza\nVaxzevria es una vacuna para la prevención de la COVID -19 causada por el virus SARS -CoV-2. \nVaxzevria se administra a adultos de 18 años de edad y mayores.\nLa vacuna provoca que el sistema inmunológico (defensas naturales del cuerpo) produzca anticuerpos\ny glóbulos blancos especializados que trabajan contra el virus, proporcionando protección frente a la \nCOVID -19. Ninguno de los componentes de esta vacuna puede causar COVID -19.\n2. Qué necesita saber antes de que se le administre Vaxzevria\nNose debe administrar la vacuna\nSi es alérgico al principio activo o a alguno de los demás componentes de este medicamento \n(incluidos en la sección 6).\nSi ha tenido trombos sanguíneos al mismo tiempo que niveles bajos de plaquetas en sangre\n(síndrome de trombosis con trombocitopenia, STT) tras recibir Vaxzevria.\nSi tiene un diagnóstico previo de síndrome de fuga capilar (un trastorno que provoca la fuga de \nlíquidos de los vas os sanguíneos pequeños).\nAdvertencias y precauciones \nConsulte a su médico, farmacéutico o enfermero antes de que se le administre Vaxzevria :\n Si alguna vez ha tenido una reacción alérgica grave después de la inyección de cualquier otra \nvacuna o después de haber recibido Vaxzevria en el pasado ;\n Si alguna vez se ha desmayado después de cualquier inyección con aguja;\n Si tiene una infección grave con fiebre (más de 38°C). Sin embargo, puede ser vacunado si \ntiene fiebre leve o una infección de las vías respiratorias superiores deltipodeun catarro ;\n32 Si tiene un problema de sangrados o moratones, o si está tomando un medicamento \nanticoagulante (para prevenir coágulos de sangre) . \n Si su sistema inmune no funciona correctamente (inmunodeficiencia) o está tomando \nmedicamentos que debilitan el sistema inmunitario (tales como altas dosis de corticosteriodes, \ninmunosupresores o medicamentos para el cáncer).\n Si ha tenido anteriormente síndrome de Guillain -Barré (pérdida temporal de la sensibilidad y el \nmovimiento) después de haber recibido Vaxzevria.\n Si tuvo previamente Mielitis Transversa (inflamación de la médula espinal) después de recibir \nVaxzevria.\nSi no está segur ode si alguna de las situaciones anteriores le aplica a usted, consulte con su médico , \nfarmacéutico o enfermero antes de que le administren la vacuna.\nComo con cualquier vacuna, la vacunación con 2 dosis de Vaxzevria podría no proteger \ncompletamente a todos los que la reciben. No se sabe durante cuánto tiempo estará protegido.\nTrastornos de la sangre\nSe hanobservado con una frecuencia muy rara , tras la vacunación con Vaxzevria , coágulos \nsanguíneos, en combinación con un nivel bajo de plaquetas sanguíneas , en algunos casos \nacompañados de hemorragias. Esto incluía algunos casos graves de coágulos de sangre en lugares \ndifer entes o inusuales (por ejemplo, cerebro, intestino, hígado, bazo) y coa gulación excesiva o \nsangrado en distintas partes del cuerpo. La mayoría de estos casos ocurrieron dentro de las primeras \ntres semanas tras la vacunaci ón. Algunos casos tuvieron un desenlace mortal .Se han notificado menos \ncasos tras la segunda dosis quetras la primera dosis.\nSe han observado con una frecuencia muy rara, tras la vacunación con Vaxzevria, coágulos de sangre \nen el cerebro no asociados a niveles bajos de plaquetas sanguíneas. La mayoría de estos casos \nocurrieron dentro de las primeras cuatro semanas trasla vacunación. Algunos casos tuvieron un \ndesenlace mortal.\nEn muy raras ocasiones se han notificado niveles muy bajos de plaquetas en sa ngre (trombocitopenia \ninmune), que pueden asociarse a hemorragias, normalmente dentro de las cuatro primeras semanas \ndespués de la vacunación con Vaxzevria .\nBusque atención médica inmediata si presenta dificultad para respirar, dolor en el pecho, hinchazó n en \nlas piernas , dolor de piernas o dolor abdominal persistente después de la vacunación (ver sección 4). \nAsimismo, busque atención médica inmediata si después de unos días después de la vacunación \nexperimenta dolores de cabeza intensos o persistentes ,visión borrosa después de la vacunación,\nconfusión o convulsiones (crisis) o experimenta hemorragia inexplicable o hematomas o manchas en \nforma de puntos pequeños redondos, en sitios diferentes al lugar de la vacunación que aparecen al \ncabo de unos días (ver sección 4).\nSíndrome de fuga capilar\nSe han notificado casos de síndrome de fuga capilar ( SFC) con una frecuencia muy rara tras la \nvacunación con Vaxzevria. Algunos pacientes afectados tenían un diagnóstico previo de síndrome de \nfuga capilar. El síndr ome de fuga capilar es una enfermedad grave y potencialmente mortal que \nprovoca la fuga de líquidos de los vasos sanguíneos pequeños (capilares), lo que produce una \nhinchazón rápida de los brazos y las piernas, un aumento repentino de peso y sensación de d esmayo \n(tensión arterial baja). Acuda inmediatamente a un médico si presenta estos síntomas en los días \nsiguientes a la vacunación .\nAcontecimientos neurológicos\nSíndrome de Guillain -Barré (SGB) :\nBusque atención médica inmediata si presenta debilidad y par álisis en las extremidades que puede n\npasar al pecho y a la cara (síndrome Guillain -Barré). Estos casos se han observado con una frecuencia\nmuy rara tras la vacunación con Vaxzevria.33Inflamación de la médula espinal (mielitis transversa , MT ):\nBusque atenc ión médica inmediata si desarrolla signos de debilidad en los brazos o piernas, síntomas \nsensoriales (tales como hormigueo, insensibilidad, dolor o pérdida de la sensación de dolor) y \ndisfunción urinaria o intestinal. Estos casos se han observado con una frecuencia muy rara tras la \nvacunación con Vaxzevria.\nRiesgo de reacciones adversas de frecuencia muy rara después de una dosis de refuerzo\nSe desconoce el riesgo de reacciones adversas de frecuencia muy rara (tales como trastornos \nsanguíneos, incluido el síndrome de trombosis con trombocitopenia, SFC, SGB, MT) después de una \ndosis de refuerzo con Vaxzevria. \nNiños y adolescentes\nVaxzevria no está recomendado para niños menores de 18 años. Actualmente no ha yinformación \nsuficiente disponible sobre el uso de Vaxzevria en niños y adol escentes menores de 18 años de edad.\nOtros m edicamentos y Vaxzevria\nInfor me a su médico, farmacéutico o enfer merosi está tomando, ha tomado recientemente o pudiera \ntener que tomar cualquier otro medicamento o vacunas.\nEmbarazo y lactancia\nSi está embarazada o en periodo de lactancia, cree que podría estar embarazada o tiene intención de \nquedarse embarazada, pida consejo a su médico, farmacéutico o enfermero antes de que le administren \nesta vacuna.\nConducción y uso de m áquinas\nAlgunos de los efectos adversos de Vaxzevria listados en la sección 4 (Posibles efectos adversos) \npodrían reducir temporalmente su capacidad para conducir o utilizar máquinas. Si no se siente bien\ndespués de la vacunación , no conduzca ni utilice má quinas. Espere hasta que cualquier efecto de la \nvacuna se haya pasado antes de conducir o utilizar máquinas.\nVaxzevria contiene sodio y alcohol (etanol)\nEste medicamento contiene menos de 1 mmol de sodio (23 mg) por cada dosis de 0,5 ml, es decir, es \nesencialmente “libre de sodio”.\nEste medicamento contiene 2mg de alcohol ( etanol ) por dosis de 0,5 ml. La pequeña cantidad de \nalcohol que contiene este medicamento no produce ningún efecto perceptible . \n3. Cóm o se administra Vaxzevria\nVaxzevria se administra como una inyección de 0,5 ml en elmúsculo (normalmente en la parte \nsuperior del brazo).\nDurante y después de cada inyección de la vacuna, su médico, farmacéutico o enfermero le observará\ndurante unos 15 minutos para detectar signos de reacción alérgica.\nPauta de vacunación primaria\nUsted recibirá 2 inyecciones de Vaxzevria . La segunda inyección se puede administrar entre 4 y \n12semanas después de la primera inyección . Le indicarán cuándo debe volver para su segunda \ninyección. \nSi se olvida de lacita para su segunda iny ección de Vaxzevria\nSiolvidó volver en la fecha indicada, pregunte a su médico, farmacéutico o enfermero para que le \naconseje. Es importante que vuelva pa ra su segunda inyección de Vaxzevria .Si se salta una inyección \nprograma da, puede no estar completamente protegido frente a la COVID-19.\nDosis de refuerzo34Usted p uede recibir una inyección de refuerzo de Vaxzevria. La inyección de refuerzo se puede \nadministrar al menos 3 meses después de haber completado la pauta de vacunación primaria con \nVaxzevria o una vacuna de ARNm frente a COVID -19.\n4. Posibles efectos adversos\nAl igual que todos los medicamentos, esta vacuna puede producir efectos adversos, aunque no todas \nlas personas los sufran.\nEn los estudios clínicos, la mayoría de los efectos adversos fueron de naturaleza entre leve y moderada \ny desaparecieron al cabo de unos pocos días. Se notificaron menos efectos adversos tras la segunda \ndosis. \nTras la vacunación, usted puede tener más de un efecto adverso a la vez (por ejemplo, dolor\nmuscular/articular , dolor de cabeza, escalofríos y malestar general). Si alguno de sus síntomas es \npersistente, consulte a su doctor, farmacéutico o enfermer o.\nSe han descrito muy raramente trombos sanguíneo s en combinación con niveles bajos de plaquetas en \nsangr e(síndrome de trombosis con trombocitopenia, STT), ver sección 2.\nBusque atención médica inmediatamente si dentro de las tres semanas posteriores a la vacunación \nexperimenta alguno de los siguientes síntomas:\n-experimenta dolores de cabeza intensos o persistentes, visión borrosa, confusión o convulsiones \n(crisis)\n-desarrolla dificultad para respirar, dolor en elpecho, hinchazón en las piernas , dolor en las piernas \no dolor abdominal persistente\n-nota hematomas inusuales en la piel o manchas en forma de puntos pequeños redondos, en sitios \ndifer entes al lugar de la vacunación\nBusque atención médica urgente si experimenta síntomas de reacción alérgica grave. Dichas \nreacciones pueden incluir una combinació n de cualquiera de los siguientes síntomas:\n-sentir debilidad o ligero mareo\n-cambios en el ritmo cardiaco\n-dificultad para respirar\n-“pitos” al respirar\n-hinchazón en los labios, la cara o la garganta\n-urticaria o erupción\n-náuseas o vómitos\n-dolor de estómago\nLossiguientes efectos adversos pueden ocurrir con Vaxzevria :\nMuy Frecuentes (pueden afectar a más de 1 de cada 10 personas)\n- sensibilidad, dolor, calor, picor o moratones en el sitio de la administración de la inyección\n- sentirse cansado (fatiga) o malestar general\n- escalofríos o sensación de fiebre\n- dolor de cabez a\n- ganas de vomitar (náuseas )\n- dolor articular o dolor muscular\nFrecuentes (pueden afectar hasta 1 de cada 10 personas)\n- hinchazón o enrojecimiento en el lugar de administración de la inyección\n- fiebr e(≥38°C)\n- vómitos o diarrea\n- disminucion leve y transitoria del númer ode plaquetas sanguíneas (resultados de laboratorio)\n- dolor en piernas o brazos35- síntomas pseudo -gripales, tales como temperatura alta, dolor de garganta, goteo nasal, tos y \nescalofrí os\n- debilidad física o falta de energía\nPoco frecuentes (pueden afectar hasta 1 de cada 100 personas)\n- somnolencia ,sensación de mareo , o falta profunda de respuesta e inactividad\n- dolor abdominal o disminución del apetito\n- ganglios linfáticos agrandados\n- sudoración excesiva , picor de la piel, prurito o urticaria\n- espasmos musculares\n- sensación inusual en la piel, tal como sensación de hormigueo o entumecimiento (parestesia)\n- disminución de lsentido del tacto o la sensibilidad, especialmente en la piel (hipoestesia)\n- pitido persistente en los oídos (acúf enos)\nRaros (pueden afectar hasta 1 de cada 1 .000personas)\n- caída facial unilateral\nMuy raros (pueden afectar hasta 1 de cada 1 0.000personas)\n- coágulos sanguíneos a menudo en lugares inusuales (por ejemplo ,cerebro, intestino, hígado, \nbazo) en combinación con un adisminución del número de plaquetas sanguíneas\n- inflamación grave de los nervios, que puede causar parálisis y dificultad para respirar (síndrome \nde Guilla in-Barré [SGB])\nFrecuencia no conocida (no puede ser determinada con los datos disponible s)\n- reacción alérgica grave (anafilaxia)\n- hipersensibilidad\n- inflamación repentina bajo la piel en áreas como la cara, labios, boca y garganta (que puede \ncausar dificult ad para tragar o respirar)\n- síndr ome de fuga capilar (un trastorno que provoca la fuga de líquidos de los vasos sanguíneos \npequeños)\n- niveles muy bajos de plaquetas sanguíneas (trombocitopenia inmune) que pueden asociarse a \nhemorragias (ver sección 2, Trastornos de la sangre)\n- coágulos de sangre en el cerebro, no asociados a niveles bajos de plaquetas sanguíneas (ver \nsección 2, Trastornos de la sangre)\n- inflamación de la médula espinal (mielitis transversa)\n- inflamación de los vasos sanguíneos de la piel a menudo con erupción o manchas pequeñas rojas \no moradas, planas y redondas debajo de la superficie de la piel o cardenales (vasculitis cutánea)\nComunicación de efectos adversos\nSi experimenta cualquier tipo de efecto adverso, consulte a su médico , farmacé utico o \nenfermero , incluso si se trata de posibles efectos adversos que no aparecen en este prospecto.\nTambién puede comunicarlos directamente a través delsistema nacional de notificación incluido en el \nApéndice V .Mediante la comunicación de efectos adversos usted puede contribuir a proporcionar más \ninformación sobre la seguridad de este medicament o.\n5. Conservación de Vaxzevria\nMantener este medicamento fuera de la vista y del alcance de los niños.36Su médico, farmacéutico o enfer meroes responsable de la conservación de esta vacuna y de \ndeshacerse correctamente del producto que no se utilice. La siguiente información sobre conservación, \nfecha de caducidad, uso y manejo , y también eliminación, está destinada a profesionales de la salud.\nNo utilice esta vacuna después de la fecha de caducidad que aparece en la etiqueta después de EXP. \nConser var en nevera (2 °C –8°C).\nNo congelar.\nConser var los viales en el cartonaje exterior para protegerlos de la luz.\nDesde el momento de la apertura del vial (primera punción de aguja), utilícelo en un plazo de 6 horas, \nsi se conserva aunatemperatura de hasta 30°C. Después de este tiempo, el vial debe ser desechado. \nNo lo devuelva a la nevera. De for ma alternativa , un vial abierto puede ser conservado en una nevera \n(2°C –8°C) durante un máximo de 48 horas si es inmediatamente devuelto a la nevera después de \ncada punción .\nDeseche el vial si la suspensión está de scolorida o se observan partículas visibles. No agitar.\n6. Contenido del envase e información adicional\nComposición de Vaxzevria\nUna dosis (0 ,5ml) contiene: \nAdenovirus de chimpancé que codifica para la glicoproteína de la espícula de SARS -CoV-2 \n(ChAdOx1 -S)*, no menos de 2,5 ×108unidades infecciosas\n*Producido en l íneas celulares procedentes de células embrionarias de riñón humano (HEK) 293 \nmodificadas gené ticamente y por tecnología de ADN recombinante .\nEste producto contiene organismos modificados genéticamente (OMG).\nLos otros excipientes son L -Histidina, hidrocloruro de L -histidina monohidrato, cloruro de magnesio \nhexahidrato, polisorbato 80 (E-433), etanol, sacarosa, cloruro de sodio ,edetato disódico (dihidrato ), \nagua para preparaciones inyectables (ver sección 2 “Vaxzevria contiene sodio y alcohol ”).\nAspecto del producto y contenido del envase\nSuspensión inyectable (inyectable ). La suspensión es incolora a ligeramente marrón, transparente a \nligeramente opaca.\nTamaños de envases:\nVial multidosis de 8 dosis (4 ml)con tapón (elastómero con revestimiento de aluminio) en un \nenvase de 10 viales. Cada vial contiene 8 dosis de 0,5 ml.\nVial multidosis de 10 dosis (5 ml) con tapón (elastómero con revestimiento de aluminio) en un \nenvase de 10 viales. Cada vial contiene 10 dosis de 0,5 ml.\nPuede que solamente estén comercializados algunos tamaños de envases.\nTitular de la autorización de comercialización\nAstraZeneca AB\nSE-151 85 Södertälje\nSuecia\nResponsable de la fabricación\nAstraZeneca Nijmegen B.V.\nLagelandseweg 78\nNijmegen, 6545CG\nHolanda37Pueden solicitar más información respecto a este medicamento dirigiéndose al representante local del \ntitular de la autorización de comercialización :\nBelgië/Belgique/Belgien\nAstraZeneca S.A./N.V.\nTel: +32 2 370 48 11Lietuva\nUAB AstraZeneca Lietuva\nTel: +370 5 2660550\nБългария\nАстраЗенека България ЕООД\nТел.: +359 2 44 55 000Luxembourg/Luxemburg\nAstraZeneca S.A./N.V.\nTél/Tel: +32 2 370 48 11\nČeská republika\nAstraZeneca Czech Republic s.r.o.\nTel: +420 222 807 111Magyarország\nAstraZeneca Kft.\nTel.: +36 1 883 6500\nDanmark\nAstraZeneca A/S\nTlf: +45 43 66 64 62Malta\nAssociated Drug Co. Ltd\nTel: +356 2277 8000\nDeutschland\nAstraZeneca GmbH\nTel: +49 40 809034100Nederland\nAstraZeneca BV\nTel: \n+31 79 363 2222\nEesti\nAstraZeneca \nTel: +372 6549 600Norge\nAstraZeneca AS\nTlf: +47 21 00 64 00\nΕλλάδα\nAstraZeneca A.E.\nΤηλ: +30 210 6871500Österreich\nAstraZeneca Österreich GmbH\nTel: +43 1 711 31 0\nEspaña\nAstraZeneca Farmacéutica Spain, S.A.\nTel: +34 900 200 444Polska\nAstraZeneca Pharma Poland Sp. z o.o.\nTel.: +48 22 245 73 00\nFrance\nAstraZeneca\nTél: +33 1 41 29 40 00Portugal\nAstraZeneca Produtos Farmacêuticos, Lda.\nTel: +351 21 434 61 00\nHrvatska \nAstraZeneca d.o.o.\nTel: +385 1 4628 000România\nAstraZeneca Pharma SRL\nTel: +40 21 317 60 41\nIreland\nAstraZeneca Pharmaceuticals (Ireland) DAC\nTel: +353 1609 7100Slovenija\nAstraZeneca UK Limited\nTel: +386 1 51 35 600\nÍsland\nVistor hf.\nSími: +354 535 7000Slovenská republika\nAstraZeneca AB, o.z.\nTel: +421 2 5737 7777\nItalia\nAstraZeneca S.p.A.Suomi/Finland\nAstraZeneca Oy38Tel: +39 02 00704500 Puh/Tel: +358 10 23 010\nΚύπρος\nΑλέκτωρ Φαρµακευτική Λτδ\nΤηλ: +357 22490305Sverige\nAstraZeneca AB\nTel: +46 8 553 26 000\nLatvija\nSIA AstraZeneca Latvija\nTel: +371 67377100United Kingdom (Northern Ireland)\nAstraZeneca UK Ltd\nTel: +44 1582 836 836\nFecha de la última revisión de este prospecto:\nOtras fuentes de información\nEscanee el código QR con un dispositivo móvil para obtener esta información en diferentes idiomas .\nwww.azcovid -19.com\nLa información detallada de este medicamento está disponible en la página web de la Agencia Europea \nde Medicamentos: http://www.ema.europa.eu .\nEn la página web de la Agencia Europea de Medicamentos puede encontrar se este prospecto en todas \nlas lenguas de la Unión Europea/Espacio Económico Europeo.\n------------------------------------------------------------------------------------------------------------------------\nEsta información está destinada únicamente a pro fesionales sanitario s:\nPara conservación y eliminación, ver la sección 5 “Conservación de Vaxzevria ”.\nTrazabilidad\nCon objeto de mejorar la trazabilidad de la vacuna, el nombre y el número de lote del medicamento \nadministrado deben estar claramente registrados.\nInstrucciones de manipulación y a dministración\nEsta vacuna debe ser manipulada por un profesional de la salud empleando una técnica aséptica para \nasegurar la esterilidad de cada dosis.\nLa vacuna debe ser inspeccionada visualmente para detec tar partículas y decoloración antes de su \nadministración. Vaxzevria es una suspensión incolora a ligeramente marrón, transparente a \nligeramente opaca. Deseche el vial si la suspensión está de scolorida o se observan partículas visibles. \nNo agitar. No diluir la suspensión.\nLa vacuna no se debe mezclar en la misma jeringa con ninguna otra vacuna o medicamento.\nLa pauta de vacunación primaria con Vaxzevria consiste en dos dosis separadas de 0,5 ml cada una. \nLa segunda dosis se debe administrar entre 4 y 12 semanas después de la primera dosis. \n39Se puede dar una dosis de refuerzo (tercera dosis) de 0,5 ml a individuos que recibieron la pauta \ncompleta de vacunación primaria con Vaxzevria o una vacuna de ARNm frente a COVID -19. La \ntercera dosis se debe administra r al menos 3 meses después de haber completado la pauta de \nvacunación primaria.\nCada dosis de la vacuna de 0,5 ml se extrae en una jeringa para inyección para ser administrada por \nvía intramuscular , preferiblemente en el mú sculo deltoide sdela parte superior del brazo .Utilizar una \naguja nueva para la administración, cuando sea posible.\nEs normal que quede l íquido en el vial después de extraer la última dosis. En cada vial se incluye un \nsobrellenado adicional para asegurar que se puedan administrar 8 dosis (vial de 4 ml) o 10 dosis (vial \nde 5 ml) de 0,5 ml.No mezcl eel volumen sobrante de vacuna procedente de varios viales. Desechar \ncualquier vacuna no utilizada.\nEliminación\nCualquier vacuna no utilizada y todos los materiales que hayan estado en c ontacto con ellase deben \neliminar de acuerdo con las guías locales sobre residuos farmacéuticos. Los potenciales \nderramamientos deben ser desinfectados usando agentes con actividad viricida frente a adenovirus .40ANEXO IV\nCONCLUSIONES CIENTÍF ICAS Y MOTIVOS PARA LA MODIFICACIÓN DE L AS \nCONDICIONES DE LAS AUTORIZACIONE S DE COMERCIALIZACIÓ N41Conclusiones científicas\nTeniendo en cuenta lo dispuesto en el Informe de Evaluación del Comité para la Evaluación de \nRiesgos en Farmacov igilancia (PRAC) sobre los informes periódicos de seguridad (IPS) para COVID -\n19 Vaccine (ChAdOx1 -S [recombinant]) (Vaxzevria) , las conclusiones científicas del Comité de \nMedicamentos de Uso Humano (CHMP) son las siguientes:\nEn vista de los datos disponibles sobre vasculitis cutánea en la literatura y notificaciones espontáneas \nque incluyen, en la mayoría de los casos, una estrecha relación temporal y, en algunos casos, una \nreexposición positiva, el PRAC está de acuerdo en que la relación causal entre COVID -19 Vaccine \n(ChAdOx1 -S [recombinant]) (Vaxzevria) y la vasculitis cutánea es al menos una posibilidad \nrazonable.\nEl PRAC concluyó que la información sobre el producto que contiene COVID -19 Vaccine \n(ChAdOx1 -S [recombinant]) ( Vaxzevria) debe modificarse en consecuencia.\nEl CHMP está de acuerdo con las conclusiones científicas delPRAC.\nMotivos para la modificación de las condiciones de la(s) autorización(es) de comercialización\nDe acuerdo con las conclusiones científicas paraCOVID -19 Vaccine (ChAdOx1 -S [recombinant]) \n(Vaxzevria) , el CHMP considera que el balance beneficio -riesgo del medicamento omedica mentos \nque contiene(n) COVID -19 Vaccine (ChAdOx1 -S [recombinant]) (Vaxzevria) no se modifica sujeto a \nlos cambios propuestos en la información del producto.\nEl CHMP recomienda que se modifiquen las condiciones de la(s) autorización (es) de \ncomer cialización .", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}