{"title": "¿En qué consiste la Acupuntura?", "author": "Publicado el", "url": "https://www.topdoctors.com.co/articulos-medicos/acupuntura-el-arte-de-la-energia-en-movimiento/", "hostname": "topdoctors.com.co", "description": "los resonadores de acupuntura se conectan al sistema nervioso autónomo, que es el que regula las funciones vitales del cuerpo tales como el latir del corazón.", "sitename": "topdoctors.com.co", "date": "2018-03-22", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Acupuntura: El arte de la energía en movimiento\nDesde tiempos milenarios en la China se ha venido practicando una técnica de manejo de la enfermedad, pero ¿qué es la Acupuntura y cómo entra en un panorama actual dentro de la medicina occidental, ¿cómo reconocer la eficacia y beneficios que esta trae en el manejo de ciertas enfermedades?\nLo primero que como paciente se debe reconocer es, que, si bien la acupuntura es una herramienta terapéutica con mínimos riesgos y efectos secundarios, está siempre debe ser aplicada por un profesional médico adecuadamente entrenado. Esto último es de gran relevancia ya que no es lo mismo la práctica de la\n[Acupuntura ](https://www.topdoctors.com.co/diccionario-medico/acupuntura-tratamiento)como una terapia alternativa aislada, al uso de la Acupuntura desde el punto de vista terapéutico de la Medicina Tradicional China (MTCh).\nLa MTCh busca un análisis total del estado del Qi (energía vital) en todo el cuerpo y mediante el estímulo acupuntural regula los excesos, deficiencias y energías patógenas. Si bien esto puede hacerse con múltiples estímulos tales como masaje TuiNa, dígito puntura, Moxibustión, acuLasser, entre otros. Es el uso de agujas lo que más caracteriza el tratamiento en MTCh.\nLas agujas que originalmente eran astillas de bambú, son elementos de tres partes, Su cuerpo que contiene el seminal afilado que se introduce en la piel, un mango embobinado que tiene un número específico de vueltas para conducir mejor los impulsos eléctricos a través de la aguja y finalmente la cabeza que distingue a las agujas Chinas de las Japonesas y las coreanas, y que simboliza la conexión con el universo.\nAhora bien las agujas se ubican en el paciente en los Resonadores de Acupuntura, estos son puntos que han sido descritos desde los antiguos eruditos chinos como centros donde se concentra el Qi y se aproxima a la superficie de la piel, hoy en día se reconoce que los resonadores de acupuntura se conectan al sistema nervioso autónomo (que es el que regula las funciones vitales del cuerpo tales como el latir del corazón y la respiración), tienen efectos a nivel de las membranas celulares cambiando su polaridad y finalmente afectan la expresión de proteínas, lo que permite controlar el comportamiento metabólico de la enfermedad.\nFinalmente, a pesar de que todo esto puede sonar muy técnico y complejo, los resonadores de acupuntura también pueden ser estimulados con una caricia, al hacer ejercicio, con el color de la ropa que usamos. Todo esto se convierte en una herramienta que nutre, mueve y potencia la energía vital de nuestro cuerpo y así mismo nuestra vida. Y todo esto con sólo conocer algunos de los resonadores más comunes, por lo que en los siguientes blogs encontrarás la ubicación de los mismos que puedes usar para aumentar tu bienestar.", "language": null, "image": "https://staticnew-prod.topdoctors.com.co/article/10302/image/large/5ab3ce57-3f80-495b-a943-458d8e2cd470.jpg", "pagetype": "website", "links": [null, "/pedir-cita-medico/", "/opinion-usuarios-top-doctors/", "/doctores-y-centros/", "/doctor/", "/centro/", "/clinica-dental/", "/consulta-inmediata/", "/seguro-medico/", "/articulos-medicos/", "/diccionario-medico/", "/e-consultation/", "/porque-topdoctors/", "/e-consultation/doctores/", "/formulario-seleccion/", "/nominaciones/", "/quienes-somos/", "/cuidamos-de-tu-salud/", "/top-doctors-awards/", "/prensa-y-comunicacion/", "https://www.topdoctors.es", "https://www.topdoctors.co.uk", "https://www.topdoctors.it", "https://www.topdoctors.mx", "https://www.topdoctors.com.co", "https://www.topdoctors.cl", "https://www.topdoctors.com.ar", "https://www.topdoctors.com.sa", "/", "/acceder/", "/doctores-y-centros/", "/especialidades-medicas/", "/tratamientos/", "/clinicas-dentales/", "/pedir-cita-medico/", "/acceder/", null, null, "/politica-de-cookies/", "/politica-de-privacidad/", "/", "/articulos-medicos/", "/articulos-medicos/categoria/medicina-alternativa/", "/articulos-medicos/alternative-medicine/", "/doctor/angela-maria-ospina-obando/", null, "/doctor/angela-maria-ospina-obando/", null, "https://www.topdoctors.com.co/diccionario-medico/acupuntura-tratamiento", "/medicina-alternativa/", "/bogota-ciudad/medicina-alternativa/", "/articulos-medicos/doctor/angela-maria-ospina-obando/"]}