{"title": "PDF", "author": "PDF", "url": "https://pdf.usaid.gov/pdf_docs/PA00X59S.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "INTRODUCCIÓN  \nPartiendo de los insumos proporcionados por  los grupos focales, entrevistas y reuniones realizadas \nen el trabajo de campo y la revisión de fuentes bibliográficas, se han podido identificar procesos que \nafectan la salud mental de las poblaciones indígenas y f actores protectores de las afectaciones \npsicosociales y la conducta suicida. A partir de estos resultados, resumidos en las conclusiones del \ninforme, se han construido recomendaciones, entendidas como lineamientos que permitan orientar \nlas intervenciones en salud mental con las comunidades indígenas, y buenas prácticas que permitan \nconcretar las mismas. E l conjunto de las recomendaciones se ha  dividido en  3 grupos:  \na) Armonización conceptual (de la 1 a la 4 ): hacen referencia, por un lado  a aspectos transversales \nque deben ser tenidos en cuenta p ara realizar un abordaje intercultural con las comunidades \nindígenas (1 y 4 ), y por otro, a algunos  conceptos y términos que permiten familiarizarse con el \npensamiento indígena y sus concepciones de l a salud y la salud mental ( 2 y 3) .     \nb) Armonización m etodológica  (de la 5 a la 20 ): incluyen las barrera s idiomáticas y de comunicación \n(7 y 8), aspectos clave de las comunidades indígenas a tener en cuenta en las metodologías: \nrelaciones con autoridades, medicina tradicional, territorio, oralidad, cultura, cohesión social (9 a \n13), algunas miradas diferenciales a tener sobre las mujeres, los jóvenes y las comunidades urbanas \n(14 y 15) y, fi nalmente, un último grupo orientado a las estrategias basadas en comunidad que \nincluye a las figuras de cuidado, las redes de apoyo, grupos de autoayud a, identificación de \npatrones , construcción de respuestas y hojas de ruta para abordar emergencias, probl emáticas y \nfactores de riesgo  (16 a 20).        \nc) recomendaciones institucionales (de la 21  a la 25): orientadas a la institucionalidad, \nprincipalmente a las entidades públicas, aunque en varias de ellas las organizaciones no \ngubernamentales también pueden  liderar acciones. Se ocupan de aspectos relacionados con la \narmonización de los sistemas de salud y la implementación de las políticas públicas en salud mental \npara poblaciones indígenas con enfoque diferencial étnico y enfoque intercultural en salud.      \nCada recomendación va seguida de varias buenas prácticas - en cursiva - para ayudar a concretar el \nlineamiento en las intervenciones a realizar.  Ademá s, para  alimentar las recomendacio nes y buenas \nprácticas se emplean cuatro etiquetas:   \nDefinición:  Explica ción del significado de términos y conceptos relevantes.  \nSi hay que : Sugerencias de acciones concretas para desarrollar buenas prácticas e implementar las \nrecomendaciones.  \nNo hay que : Acciones que se considera no se deben realizar por poder generar daños e ir en \ncontravía de las intervenciones .  \nEjemplo:  Experiencias  en que se han llevado a cabo buenas prácticas acordes a las \nrecomendaciones.   \n \n \n RECOMENDACIONES  Y BUENAS PRÁCTICAS  \nArmonización  conceptual  \n1.  Es necesario ajustar el lenguaje  a utilizar, tanto en los términos como en el discurso, para que \nresulte comprensible  por las co munidades indígenas y  permita la apropiación del conocimiento \ntransferido. Las palabras con que se nombran algunos conceptos pueden variar entre etnias y \ncomunidades, por lo q ue indagar sobre este tema puede permitir identificar correspondencias y \najustar  el discurso al contexto .  \n- Emplear un lenguaje claro y concreto que resulte  comprensible  para las comunidades.  \n- Indagar sobre las maneras en que las comunidades nombran y comprenden los fenómenos \nque queremos abordar.  \nEjemplo:  Por medio del uso de tarjetas con ilustraciones de expresiones emocionales, de la \ndescripción de sentimientos y emociones y de la identificación de las situaciones en que estos se \ndan, tratar de encontrar las formas en que las comunidades nombran los fenómenos mentales.  \n- Realizar los ajustes pertinentes a la terminología y las formas discursivas a emplear.  \n- Elaboración de un pequeño “glosario” con  los términos  que las comunidades usan para \nmencionar aspectos relevantes para la psicoeducación y el cuidado de la  salud mental.    \nEjemplo : Algunos fenómenos y procesos mentales y emocionales han sido referidos por las \ncomunidades  como : \n- Insomnio: desvelación, no dormir.  \n- Ansiedad: tener nervios, no estar tranquilo.  \n- Depresión: Aburrición, sentirse triste.  \n- Manía: Wawamia.    \n- Somatización: dolor de… [órgano de choque o síntoma] \n- Pensamientos recurrentes: dolor de cabeza, pensar cosas malas.  \n- Suicidio: ahorcamiento,  quitarse la vida.  \n- Problemas en salud mental: sufrimiento.  \n \n2. Para abordar la salud mental en los pueblos indí genas resulta fundamental comprender el \nconcepto de salud integral  y la concepción holística de la salud que tienen estas comunidades: de \neste modo el individuo debe ser comprendido en relación a la familia y  a la comunidad, pero \ntambién a  otros factores como el mundo espiritual, el respeto por las costumbres, las normas del \nderecho propio y la ley de origen, así como el resp eto a la naturaleza y el territorio.   \n- Conceptualizar la salud mental dentro de la armonía y el equilibrio de cuerpo, mente y \nespíritu.   - Enmarcar el acompañamiento psicosocial en relación a la persona, la familia, la comunidad \ny el territorio, en conexi ón con la  naturaleza y el mundo espiritual.  \n- Recoger conceptos y definiciones clave para la comprensión de la salud integral que surjan \nen el trabajo que se realiza, pues estas son un insumo fundamental para próximas \nintervenciones de la organización.  \n Definiciones:  \n- Salud integral : la salud se entiende como el equilibrio entre la persona, la comunidad, la naturaleza \ny la espiritualidad,  y está en función de la relación del ser con el conjunto, con el todo.  \n- Ley de origen: es la raíz y el fundamento  del conocimiento, las costumbres, los principios y las \nnormas que regulan la vida de los pueblos indígenas, tanto en lo material como en lo espiritual. De \neste modo, aspectos fundamentales para el pensamiento indígena como la relación con el territorio \no con el mundo espiritual estarán establecidas en la ley de origen de cada pueblo.  \n- Territorio : es el espacio de la naturaleza donde se desarrolla el ciclo de  la vida de todos los seres, \ndesde los objetos hasta las personas, pero también  donde habitan  los seres espirituales y las \nenergías que permiten un  orden que hace posible la vida. Para los indígenas el territorio es el eje \nfundamental de la pervivencia física, espiritual y cultural de sus pueblos.  \n- Jaibanismo y mundo espirit ual: para los pueblos Emberá y Wounaan , como para muchos otros,  \nexiste un mundo espiritual, donde están las causas y las explicaciones de las cosas que ocurren en \nel mundo que habitamos. Este mundo espiritual está habitado por los Jais (espíritus, energías  o \nesencias de las personas, animales u objetos), y el Jaibaná (médico tradicional o chamán) es el único \nque puede acceder a ese mundo y comunicarse con los J ais.  \n - Enfermedad o mal de Jai:  Es un malestar, físico o mental, causado por un Jai que, mandado  por un \nJaibaná, esconde o devora el alma de la persona, causando así su enfermedad o muerte. La cura de \neste tipo de mal puede ser llevada a cabo por otro Jaibaná, que convoca a otros Jais para que \nencuentren el alma de la persona y logren su sanación.   \n- Enfermedad o mal de Dios:  Se trata de males con otras causas distintas a las de los Jais y el mundo \nespiritual, en los que el Jaibaná no puede lograr la curación y es necesario acudir a otras formas de \ntratamiento, incluidas las de la medicina occidental.  \n- Figuras de la medicina tradicional:  Además del Jaibaná, que ocupa la mayor jerarquía en la \nmedicina tradicional Emberá  y Wounaan, existen otras figur as como el tonguero (que ve la causa de \nla enfermedad pero no la cura, como el Jaibaná); el yerbatero (experto en lograr la curación de \nmales mediante el uso de plantas) o las parteras.  \n \n3. Realizar un acercamiento a los conceptos  indígenas de Buen Vivir  (bienestar), Sentirse Bien  (salud \ny salud mental) , entre otros , así como a los opuestos armonía/ desarmonía,  equilibrio/desequilibrio; \ntérminos que sirven para estructurar y comprender la visión indígena de la salud y el bienestar.  \n- Familiarizarse con los conceptos de Buen Vivir, Sentirse Bien, armonía y equilibrio,  y con sus \nopuestos.  - Tomar en cuenta  la importancia de aspectos como el la integralidad, el territorio, la ley de \norigen y la espiritualidad para las concepciones de bienestar y salud m ental de los pueblos \nindígenas.  \n- Identificar y recoger otros concep tos relevantes y dualidades que surjan en las sesiones.  \nDefiniciones:  \n- Buen vivir: Se suele plantear una correspondencia de este concepto con el de bienestar,  y es el \nresultado de la armonía y el equilibrio en lo físic o, mental y espiritual, tanto en la  persona como  en \nlas relaciones c on los demás y la naturaleza.  El Buen Vivir consta de dos partes;  1) Saber Vivir: el \nequilibrio entre los seres humanos y 2) Convivir: la relación armoniosa entre las personas y todo lo \nque existe.  \n- Sentirse bien: Se ha pr opuesto como un término indígena que puede expresar  el concepto de salud \nmental  de las comunidades. El sentirse bien, en estrecha relación con el Buen Vivir, haría parte del \nequilibrio y la armonía entre lo físico, mental,  emocional y espiritual, tanto de la persona como de \nsu relación con los demás y con la naturaleza.   \n- Armonía/desarmonía:  La arm onía es el resultado del cumplimiento de los principios de: a)  \n“relacionalidad”  (todo está vinculado con todo), b) correspondencia (el vínculo entre los opuestos), \nc) complementariedad (no hay partes aisladas, siempre hay dualidad), d) reciprocidad (todos damos \ny recibimos).  El incumplimiento de estos principios llevará al estado opuesto de desarmonía.   \n- Equilibrio/desequilibrio:  El cumplimiento de l os principios  de la armonía  llevará al equilibrio,  un \nestado de plenitud y bienestar del ser cons igo mismo y con lo que le rodea que se considera  un \nestado de salud. La desarmonía conlle vará el desequilibrio, análogo a la enfermedad occidental.  \n \n4. Las comunidades indígenas comprenden y apropian la existencia de pensamientos, emociones y \nacciones , y la r elación entre ellos , así como de estos con otras dimensiones de la persona y el mundo \n-por ejemplo la espiritualidad o el colectivo -, de modo que este sea  un punto de partida para  la \ntransferencia de conocimientos y prácticas  en salud mental.  \n- Fundamentar la idea de salud mental y bienestar psicosocial en el equilibrio en  las \nrelaciones entre el pens amiento, la emoción y la acción.  \n- Reflexionar  sobre la s relaciones  que se dan  entre pensamiento, emoción y acción, y el modo \nen que estos interactúan entre ellos y con otros aspectos de la persona, la comunidad, la \nespiritualidad  y el territorio.   \nEjemplo s: \na) Algunos de los entrevistados refirieron el modo en que “ en el momento en que una persona está \ncon iras, con rabia, el jai lo aprovecha para meterse dentro suyo” , de modo en que un estado \nemocional tiene relació n con un suceso espiritual. Esto implica el reconocimiento de una dimensión \nemocional de la persona, pero también del modo en que el control de las emociones y el cuidado \nde la salud mental pueden ser factores protectores para el equilibrio espiritual.  b) En otro s casos los informantes relatan cómo  determinadas c onductas ( irrespeto por normas o \nformas de violencia) generan desequilibrio espiritual y daños en la salud de personas y \ncomunidades .  De este modo es posible reflexionar sobre como determinados pe nsamientos y \nemociones pueden llevar a realizar conductas con consecuencias positivas o negativas para el \nbienestar y sobre cómo , a su vez, los comportamientos tienen consecuencias en cómo se piensa o \nse siente.  Sobre las prácticas religioso -espirituales , podemos ver como la s armonizaciones que \nrealiza el Jaibaná  pueden contribuir al bienestar emocional y la estabilidad mental, al tiempo que al \nequilibrio espiritual de la comunidad; o, en sentido opuesto, el abuso del alcohol u otras substancias, \npueden llevar a la persona a apartarse de las prácticas espirituales, culturales o de subsistencia \npropias de su comunidad, al tiempo que generan formas de violencia y malestar emocional y mental \nen la persona y el colectivo.  \n  \nArmonización metodológica \n5. Por lo general, no se aconseja y no es buena práctica d esautorizar o cuestionar saberes y prácticas \nde la medicina tradicional de las comunidades indígenas,  aunque las etiologías, determinantes, \nrelaciones de causalidad y bases empíricas en las que se fundamenta la medicina indígena no se \ncorrespondan con los saberes de los equipos y puedan resultar difíciles de comprender o no sean \ncompartidos por profesionales y agentes. Las intervenciones psicosociales y procesos educativos \ndeben plantearse desde la complementa riedad de los saberes y no ser excluyentes con los sistemas \nde conocimientos tradicionales. Esta relación de respeto y apoyo a saberes y prácticas tradicionales \nque se sugiere, será apropiada siempre que estos sean compatibles con las normas y principios d el \nderecho internacional de los derechos humanos, encontrando un límite en aquellas prácticas de las \ncomunidades que resulten c ontrarias a los derechos y a la dignidad humana.  \n- Aprender, en cada comunidad, cuáles son los apoyos religiosos y espirituales y  los mecanismos con \nque se cuenta para hacer frente a las situaciones difíciles.  \n- Partir del respeto y el reconocimiento de las formas que las comunidades tienen de comprender, \nexpresar y tratar los fenómenos mentales.  \n- Establecer diálogos interculturales basados en relaciones de horizontalidad y  reciprocidad.  \n- Si es posible, repetir las visitas para crear confianza y aprender acerca de las prácticas culturales \nde la comunidad.  \nSi hay que  \n- Demostrar sensibilidad ét ica y promover reflexiones en torno al respeto de los derechos humanos \ncomo marco de referencia que comprende los derechos colectivos de los pueblos indígenas a su \npreservación y el ejercicio de su libre determinación, pero también los derechos humanos que  \nprotegen la dignidad de las personas que integran la comunidad.  \n- Reconocer que los conocimientos y prácticas de la medicina tradicional y las comunidades \nindígenas son valiosos y eficaces para los pueblos indígenas.  \n- Mantener una actitud de respeto y apertura al conocimiento de las comunidades.  - Aceptar, siempre que resulte apropiado, la combinación de las prácticas de las comunidades con \nprácticas occidentales.  \n \nNo hay que:  \n- Negar la existencia del mundo espiritual o de las entidades que lo habitan y de sus relaciones con \nel mundo que habitamos.   \n- Negar la validez de los conocimientos y la eficacia de las prácticas en salud de los médicos \ntradicionales y las comunidades.  \n- Dar pie, o contribuir, a la idea de que los conocimientos y prácticas en salud de las comunidades \nindígenas son peores o inferiores que las de occidente, que son desechables o carentes de valor.   \n \n6. Las dificultades de comunicación , tanto por barreras id iomáticas como por las diferencias en el \ntipo de lenguaje empleado, obligan a realizar ajustes en los contenidos de los procesos y las \nmetodologías de transmisión de conocimientos para mejorar su adecuación al trabajo con las \ncomunidades. Si es posible, re sulta óptimo trabajar en el idioma local, formulando preguntas \napropiadas culturalmente, de ser necesario con la ayuda de un intérprete.   \n- En caso de ser necesario conta r con la ayuda de un traductor o  interpr ete, se recomienda  \nque este  sea del mismo género y franja etaria del grup o con el que se está trabajando  para \nminimizar los efectos de sesgo y pérdida de información.  \n- Indagar sobre los términos en que la comunidad refiere conceptos relevantes para el \nproceso, para establecer correspondencias y ajustar  el lenguaje al de la comunidad; se \nsugiere ir construyendo un glosario. (Ver las  recomendaciones  de armonización conceptual)  \n- Emplear un lenguaje poco abstracto, rico en concreciones y ejemplos , que permitan situar \nlos temas  abordados en la cotidia nidad y llevarlos al día a día de las comunidades, \nadecuándolos en la medida de lo posible al contexto de la población.     \n- Aunque se pueden establecer algunas correspondencias que permitan realizar ajustes en el \nlenguaje, estas no siempre son efectivas,  a veces una palabra no existe en la otra lengua, no \nse conoce el término o es difícil identificar la relación. El uso de recursos gráficos, como el \ndibujo para que las participantes se expresen o las tarjetas con imágenes de expresiones \nfaciales para que identifiquen la emoción que sienten, ha resultado de gran utilidad.  \nSi hay que:  \n- Usar herramientas como el dibujo o  las tarjetas con expresiones emocionales para la identificación \ny expresión de emociones.  \n- A través del  diálogo y la observación de la cotidianidad tratar de identificar  y contrastar  las formas \nen que se nombran  aspectos relevantes para la intervención.  - Elaborar un glosario de términos que usan las comunidades para nombrar estados y fenómenos \nemocionales y mentales, así como otros aspectos relacionados con los procesos de \nacompañamiento, con definiciones y correspondencias. Este glosario debe estar siempre sujeto a \nrevisión y contraste, para ser ajustado de acuerdo a los hallazgos que se identifiquen en las \nintervenciones.  \nNo hay que:  \n- Desconocer las formas de expresar de las comunidades y reemplazar los términos que éstas usan, \npues ello supondría una  imposición cultural y un daño en la preservación de sus formas de designar \ny comprender el mundo.      \n- Usar un lenguaje demasiado técnico o complejo o difícil de entender para las comunidades  y que \nademás resulte ajeno a ellas . \nEjemplo:  las et iquetas diagnós ticas y explicaciones  que se establecen desde occidente pueden ser \ndifíciles de comprender o ir en contravía de la cosmovisión de las comunidades indígenas , por lo \nque la transmisión de con ocimiento y herramientas debe realizarse sin entrar en contradicción ni \nreemplazar sus formas de expresarse, costumbres y creencias.  \n7. Las dificultades en la  identificación y verbalización de emociones y sentimientos  por parte de la \npoblación indígena son otro de los retos que se han identific ado en los procesos de \nacompañamiento psicosocial, quedando de manifiesto la importancia de adelantar procesos de \npsico educación adecuados.  \n- Realizar procesos de psicoeducación en los que se dé un lugar central a comprender: a) la \nexistencia de estados mentales y emocionales y la importancia de aprender a identificarlos; \nb) las relaciones que se dan entre sucesos, compor tamientos, emociones y pensamientos , y \nla importancia de poder identificarlas;  c) la necesidad de verbalizar y expres ar las emociones \ny sentimientos;  d) la importancia de l cuidado de la salud mental y de  poder pedir ayuda para \ngestionar  las dificultades es te ámbito; e) lo erróneo e inadecuado de las falsas creencias y \nlos estigmas que hay entorno al acompañamiento psicológico y en salud mental.  \n- Los procesos de psicoeducación  deben tener un carácter colectivo y tratar de impactar \nsobre el conjunto de la c omunidad, especialmente en actores que puedan ejercer roles de \ncuidado y replicar los conocimientos adquiridos.  \nEjemplo :   \nLos procesos de psicoeducación adelantados con personas y colectivos de las comunidades \nindígenas han permiti do que los participantes avancen  en la identificación y expresión de sus \nemociones , recurran a ayuda externa y adelanten formas de cuidado de la salud mental, así como \nque modifiquen sus falsas creencias y estigmas sobre la atención psicosocial. Sin embargo, las \npersonas que han  pasado por estos procesos, suelen destacar lo positivo que sería que el conjunto \nde la comunidad pasara por ellos  y como de esta manera se lograría un mayor impacto en el \ncolectivo .  \nSi hay que:  - Facilitar la identificación y expresión de las emociones y estados mentales partiendo de referentes \nde las comunidades, usando ejemplos como situaciones cotidianas, eventos ocurridos e imaginarios \npropios  de los indígenas.  \n- Emplear herramientas como las ta rjetas con expresiones emocionales, el dibujo o uso de símbolos , \nrelatos, representaciones o aquellas formas de facilitar la expresión que las comunidades se \napropien.  \n- Fortalecer habilidades sociales para la expresión y la escucha, así como la empatía, y promover una \ncultura de diálogo y cuidado que permita la prevención, detección y tratamiento del sufrimiento \nmental y emocional entre pares.  \n- Incidir en el conjunto de la comunidad por medio de los procesos de psicoeducación , como f orma \nde poner fin a los tabúes , reticencias o desconocimiento  en la expresión de emociones y el cuidado \nde la salud mental.  \nNo hay que:  \n- Identificar  los est ados mentales y emocionales por los participantes  – y no por parte de ellos - , sin \ntener en cuenta su s conocimiento s y opiniones,  hablando a nombre de ellos, por ej. “lo que usted \ntiene es…”   \n- Imponer a las comunidades los términos en que los equipos nombran y explican los fenómenos \nrelacionados con la salud mental.  \n- Centrar la atención en el individuo que presenta con diciones de vulnerabilidad y no tener en cuenta \nel colectivo al que pertenece y como inciden en él las dinámicas comunitarias .  \n \n8. La relación con las autoridades indígenas , tanto con las autoridades tradicionales y gobernadores \nde las comunidades, como c on los líderes de las organizaciones indígenas regionales, debe darse \ndesde principios de respeto y no injerencia sobre el ejercicio de su autonomía y gobierno propio, \nreconociendo la represen tatividad de estos liderazgos. La experiencia recogida en numero sas \nsituaciones de emergencia indica que los trabajadores de asistencia humanitaria pueden tener una \ncomunicación fluida con autoridades tradicionales y líderes religiosos o espirituales, siempre y \ncuando se muestren respetuosos y aclaren que su propósito es conocer la mejor manera de ayudar \na la comunidad y evitar prácticas que resulten culturalmente reprobables.  \n- Solicitar  permiso y concerta r las intervenciones con las autoridades tradicionales, los \ngobernadores de cada comunidad, así como con los J aibanás y m édicos tradicionales, y \naceptar los procedimientos por los que las comunidades deliberan, deciden y autorizan la \nparticipación de sus integrantes.  \n- Informar a las organizaciones regionales indígenas del trabajo que se realiza, tenerlos en \ncuen ta como un actor con el que es posible articular y contar con su aprobación del trabajo \nque se realiza con las comunidades, en especial si se trata de comunidades afiliadas a sus \norganizaciones.  - Articular el trabajo de formación de agentes comunitarios y de formación y sensibilización \nde la red de salud mental con entidades de salud (IPS y EPS) administradas por las \norganizaciones indígenas.  \nSi hay que  \n- Concertar las acciones que se van a realizar con la autoridad tradicional de la comunidad.  \n- Mantener una relación fluida y propender por la articulación con las organizaciones indígenas \nregionales.  \n- Realizar acciones conjuntas en formación, prevención e intervención con entidades indígenas \nprestadoras de servicio s de salud y otros actores del te jido organizativo indígena .  \n- Establecer contacto con líderes religiosos y espirituales locales para conocer sus opiniones sobre \nla manera en que fueron afectadas las comunidades y sus prácticas culturales para poder apoyarlas \nde la mejor manera posible.  \nNo hay que  \n- Desconocer o contradecir a las autoridades tradicionales o a las organizaciones indígenas o tomar \npartido en situaciones de conflicto entre ellas.  \n- Adelantar intervenciones sin haberlas concertado con las comunidades y sus autoridades.  \n- En caso de que se presente reticencia de las autoridades indígenas ante determinada intervención, \n“pasar sobre estas” y dirigirse directamente a los individuos.  \n \n9. Las intervenciones deben contribuir a la revitalización y  la preservación de la medicina ind ígena  \ny  propender por la articulación y armonización  de ambas estrategias de salud para la comunidad, \nofreciéndose el acompañamiento psicosocial y en salud mental como un conocimiento \ncomplementario que puede contribuir a la armonía y que busca caminar junto a los saberes \ntradicionales, nunca invalidarlo ni contradecirlo.  \n- El Jaibaná o actor escogido por la comunidad puede realizar rituales o acciones de \narmonización para los participant es, en el inicio y/o el cierre  de un proceso, o cuando la \ncomunidad lo requiera, para disponer a las personas y los espacios y coadyuvar al buen \ndesarrollo de la intervención.   \n- Tener en cuenta a las figuras de cuidado de la medicina tradicional: parteras, curanderos, \nyerbateros, tongueros, jaibanás, en los acer camientos, presentaciones e intervenciones con \nlas comunidades,  explicar clara y sinceramente el trabajo que se realiza, atender a sus \npreguntas, inquietudes y propuestas, concertar con ellos e invitarlos a involucrase o apoyar \nlos procesos.  \n- Reconocer,  con la comunidad y los actores del sistema medico tradicional, el valor y la \nlegitimidad de los saberes y prácticas de la medicina indígena, aclarar los principios de \nrespeto, reciprocidad, horizontalidad y co mplementariedad sobre los que se trata de \nconstruir la relación entre ambas culturas y sistemas de conocimiento.  Si hay que  \n- Facilitar y contribuir a que se puedan realizar rituales o ceremonias de armonización al inicio de las \nintervenciones, para disponer el espa cio y las personas, o cuando la comu nidad lo estime \nconveniente.  \n- Explicar y concertar las actividades con el conjunto de la comunidad y, en especial, con sus \nautoridades espirituales y figuras de cuidado, logrando su acuerdo y apoyo en las intervenciones \nque se adelanten.  \n- Invitar a las autoridades espirituales y figuras de cuidado de la medicina tradicional a ser aliados \nde las intervenciones que se realicen y, asimismo, reconocer la legitimidad y apoyar el accionar de \nestos actores de los sistemas de salud indígenas.  \nNo hay que  \n- Impon er la realización de ceremonias o rituales de armonización, o cambiar sin consentimiento de \nla comunidad las condiciones para su realización, por ejemplo llevando a un Jaibaná de fuera de la \ncomunidad o que no cuenta con la confianza de la gente.  \n- Negar u obstaculizar la realización de las mencionadas acciones de armonización  u otras prácticas \nde la medicina tradicional . \n- Desconocer las figuras de cuidado de la salud de las comunidades o entrar en contradicciones con \nellas.  \n \n10. El territorio  es un eleme nto de suma importancia para el pensamiento indígena, transversal a \nlas nociones de Buen Vivir y Salud Integral, estructura la comprensión indígena del mundo y \nconcreta  y encarna  la vinculación del ser  a la comunidad,  la naturaleza  y el mundo espiritual. Por lo \nanterior  se propone que no solo se lo tenga en cuenta en el discurso y el análisis de co ntextos y \netiologías, sino también en las actividades a realizar como un factor relevante en el cuidado de la \nsalud mental de las comunid ades.     \n- Uso de metodologías que parten de situar a la comunidad en el territorio, como  \ncartografías sociales, mapas hablados u otras herramientas que permitan explicar los \nfenómenos comu nitario s a través del espacio habitado y  de la comprensión y vinculación al \nmismo por parte de las comunidades.  \nEjemplo:  Metodologías como l a cartografía social, mediante la elaboración de mapas donde se \nsitúan en el territorio los elementos que se quiere trabajar, son de utilidad en la comprensión e \nintervención del es pacio por parte de las comunidades. En el ámbito del acompañamiento \npsicosocial, se pueden ubicar en el territorio las problemáticas y factores que inciden en la salud \nmental, pero también los lugares, actores, prácticas y recursos que contribuyen al bienestar \nemocional de la persona y el colectivo.  Estas metodologías per miten a las comunidades c omprender \ncon mayor profundidad las problemáticas que afectan a la salud mental, pero también plantear \npropuestas para afrontar estas dificultades desde construccio nes propias de lo que significa el \nbienestar mental y emocional.  - Realización de actividades en el territorio como caminadas, reconocimientos, muestras o \nenseñanzas de elementos que contenga –plantas,  piedras, lugares -, conociendo, \ninterpretando y vivenciando sobre  lugares que sean significativos para las comunidades y \ncontribuyan a los fines de la intervención.  \nEjemplo:  En algunos casos las comunid ades han manifestado la petición de que, por las situaciones \nde desplazamiento y conf inamiento que han sufrido, se les brinde acompañamiento para “vencer el \nmiedo” y poder moverse por el territorio ; el acceso al medio habitado es una necesidad material, \npero también emocional, mental y espiritual para las comunidades. En este sentido, realizar \nactividades de reconocimiento del territorio bajo consignas como: “visitar los lugares que no s hacen \nsentir bien”, “buscar espacios o cosas que nos ayudan a fortalecer la comunidad y a construir el \nbuen vivir y el sentirse bien”, situando en el territorio las ideas de salud mental qu e las comunidades \nconstruyen , permite fortalecer la pertenencia cultural y el bienesta r emocional de éstas , así como \nsu apropiación de los conocimientos y herramientas transferidas .      \n- Generar espacios en que los participantes puedan reflexionar y expresarse acerca de la \nrelación de sus comunidades con el territorio: los significados, experiencias, emo ciones que \nasocian a él, así como sobre las capacidades, recursos y h erramientas que este les brinda , y \nsobre las amenazas y dificultades en relación al mismo y el modo en que  les afectan.  \n- Orientar la reflexión sobre la relación del territorio con la salud mental y la import ancia del \ncuidado del entorno  en el bienestar emocional. F acilitar propuestas y acciones para el \ncuidado del territorio y el cuidado de la comunidad a travé s de la armonía con el mism o.    \nEjemplo:  En el territorio los indígenas obtienen recursos materiales para su subsistencia, pero \ntambién realizan actividades fundamentales para su arraigo cultural, sus procesos de socialización \ne integración comunitaria. El territorio proporciona al indígena la alimentación, la vivienda, la salud, \nel ocio, pero también el orden social y el sentido de la vida y la comprensión del mundo, jugando un \npapel  clave en el bienestar emocional  y mental de la comunidad . La reflexión sobre el territorio y \nsu relación con la s alud mental en los ejercicios narrativos y de trabajo en grupo, así como en la \nconstrucción de propuestas y acciones para fortalecer la salud mental de las comunidades, es \nfundamental en los procesos de acompañamiento psicosocial que se adelantan con la po blación \nindígena.  \n \n11. La narrativa, el relato, la palabra,  por medio de la tradición oral,  constituye un elemento  propio \ndel mundo indígena, fundamental en sus formas de construcción y tran smisión de conocimiento. A l \nmismo tiempo la narrativa ofrece grandes posibilidades para la toma de conciencia, la identificación \nde las relaciones de causalidad y la construcción de símbolos y significados para el colectivo.  \n- Uso de las narrativas  en los procesos terapéuticos par a establecer relaciones de causalidad, \nconstruir símbolos y significados, proyectar planes de vida, procesos de cambio  y \ntransf ormaciones de las realidades que contribuyan al Buen V ivir.  \n- Uso del relato como forma de expresión de emociones, vivencias y p roblemáticas y como \nherramienta para profundizar y apropiarse del conocimient o sobre los fenómenos mentales.  Si hay que  \n- En los temas sobre los que se construyen los ejercicios narrativos y  las preguntas que los orienta n, \npartir de elementos clave para la  cosmovisión y la cultura indígenas, como el territorio o la \npervivencia cultural.  \n- El papel del profesional en el ejercicio narrativo es el de facilitar la participación, orientar la \nreflexión y organizar la información que se comparte dentro de los gru pos  \n- Los relatos deben apuntar a la producción de sentidos  y la comprensión de causalidades que \npermitan construir propuestas y acciones para transformar la situación de las comunidades.  \n12. Identificar, proteger y revitalizar elementos y prácticas culturales  y comunitarias que puedan \nactuar como factores protectores, herramientas y recursos para construir resiliencia y estrategias \nde afrontamiento adaptativas, permite contribuir a la construcción de capacidades para el cuidado \nde la salu d mental en las comunidades .    \n- Identificar conjuntamente con la comunidad aquellas prácticas que les generan \ntranquilidad, bienestar, confianza, motivación y alegría; que facilitan la reflexión y la \nproducción de significados sobre la propia experiencia y sobre sí mismos; que fortalecen la \ncohesión grupal, el tejido social y las redes de apoyo en la comunidad.  \n- Poner las prácticas identificadas al servicio del proceso terapéutico y a la intervención al \nservicio de la revitalización y el reconocimiento de estas tradiciones. En algunos casos es \nposible que las actividades mencionadas se puedan incorporar en la metodología y realizarse \nen las sesiones como una mística, integración, dinámica, ejercicio de relajación u otros. En \notras ocasiones, las actividades pueden no realizarse en las sesiones pero formar parte de \nlas reflexiones, propuestas o planes de acción que surjan en terapia.  \n- Promover la reflexión sobre el papel que estas prácticas culturales juegan en la comunidad \ny sobre cómo pueden contribuir a su salud mental y bienestar.  \nEjemplos:  \na) El uso de herramientas propuestas por las comunidades para fines de relajación, tales como \ncantos propios o sonidos de la naturaleza, ha sido p uesto en práctica  como una forma de incluir en \nlas sesiones prácticas indígenas adecuadas a los fines de la intervención.   \nb) La realización de actividades culturales, product ivas, deportivas y recreativas, tales como la \nelaboración de artesanías o la práctica de música y danza, a menudo por fuera del proceso grupal \npero p ropiciado por éste, ha resultado de gran valor para el objeto de la presente recomendación.  \nc) Algunos ejemplos de prácticas que pueden encontrarse en este sentido son: a) actividades lúdicas \ny recreativas: juegos tradicionales, música y danza; b) activid ades comunitarias: mingas, \ncelebraciones; c) actividades productivas: elaboración de artesanías, trabajo en conucos, caza o \npesca, d) actividades de cuidado: las armonizaciones y rituales, el uso de la jagua, accione s para el \ncuidado del territorio.  \nSi hay que:  - Adaptar las metodologías de acuerdo a que mantengan una coherencia con las práct icas culturales \nque se incluyan en las intervenciones.  \n13. Favorecer la participación comunitaria , y la cohesión e integración social , mediante acciones \nque permitan contribuir a l fortalecimiento de vínculos, relaciones de solidaridad y reciprocidad,  y a \nla construcción de espacios de participación abiertos a toda la comunidad, mediante los que se \npueda favorecer la capacidad de agencia de los actores comunita rios, el arraigo y el sentido de \npertenencia, la percepción de apoyo mutuo y las buenas relaciones entre los integrantes del \ncolectivo, enfrentando así los procesos de conflictividad y desestructuración social que se vienen \ndando en las comunidades indígen as.  \n- Promover la construcción de espacios de participación abiertos a toda la comunidad  y con \ndistintas finalidades: recreativos, sociales, culturales, organizativos, espirituales o \nproductivos .  \n- Facilitar espacios de diálogo con fines resolutivos de las problemáticas comunitarias donde \ntodos los integrantes del colectivo puedan participar.  \n - Acompañar la co nstrucción de propuestas y p royectos colectivos que sirvan para abordar \nlas necesidades y problemáticas de las comunidades y para fortalecer los v ínculos de \nconfianza y reciprocidad e ntre sus integrantes.  \nSi hay que  \n- Facilitar la reflexión colec tiva sobre la importancia de estos espacios de participación.  \n- Acompañar, alentar y ayudar a estos espacios sin participar directamente de ellos.   \n- Ofrecer herramientas de análisis de problemáticas, como el árbol de problemas o el mapa \nconceptual, siempre adaptadas al contexto de las comunidades, que faci liten la construcción de \npropuestas y planes de acción para transformar las realidades de los partici pantes.  \nNo hay que  \n- Organizar o participar de  espacios deliberativos o decis orios de la comunidad.  \n- Introducir impositivamente instancias o procedimientos de deliberación, decisión y organización \ncolectiva ajenos a las comunidades.  \n \n14. Incorporar enfoques diferenciales de género y grupos etarios  a las intervenciones que se \nrealicen, teniendo en cuenta la forma en que las problemáticas que sufren las comunidades en el \námbito de la salud mental han impactado de un modo diferenciado a hombres, mujeres, niños,  \njóvenes  y ancianos, dejando a algunas personas de las comunidades en situaciones de mayor \nvulnerabilidad por las relaciones de poder que se estructuran en torno a factores generacionales y \nde género.  \n- Conformar grupos de trabajo po r variables de géner o y grupo etario y orientar las \nintervenciones con criterios diferenciales para la construcción de herramientas y recursos que permitan a todos los miembros de la comunidad  afrontar sus problemáticas específicas \nde forma adaptativa y fu ncional.  \n- Propiciar la emergencia de liderazgos, figuras de cuidado y redes de apoyo entre estos \nsectores, que se asuman como sujetos activos con capacidad de agencia y opciones para \ntransformar su situación por medio de la adopción de estrategias de afr ontamiento que \nresulten adaptativas.     \n- Promover la presencia de mujeres y jóvenes en escenarios de participación comunitaria, \ngenerando arraigo a sus comunidades, pero también visibilizando a sus grupos y \ndefendiendo sus intereses en escenario s comunit arios.  \n- Facilit ar la existencia de espacios de diálogo intergeneracional en que se puedan abordar \nlos conflictos pero también, especialmente, buscar puntos de encuentro, formas de \ncomunicación y construcción de acuerdos entre generaciones o grupos en conflicto.  \n- Considerar grupos de trabajo específicamente dedicados a la población masculina, a fin de \ncuestionar modelos de relacionamiento perjudiciales, que en muchos casos se han visto \nexacerbados con las dinámicas de aculturación.   \n- Crear espacios de a ctividades lúdicas y recreacionales con niñas y niños de la comunidad, \nrespetando las tradiciones y factores protectores locales.  \n- Incluir estos enfoques diferenciales en todas las acciones que se adelanten con el conjunto \nde la comunidad y con sus diferentes sectores, a fin de visibilizar la situación de jóvenes y \nmujeres en las comunidades y fomentar la comprensión de sus problemá ticas por parte de \ntodo el colectivo.  \n \nSi hay que  \n- Tratar de involucrar  a la población más vulnerable, como  jóvenes y mujeres , entre las figuras de \ncuidado, los agentes comunitarios y el  conjunto de intervenciones que  se realizan, facilitando su \nintegración social y participación en escenarios comunitarios, al tiempo que se da visibilidad a sus \nproblemáticas y a la emergencia de nuevos liderazgos.   \n- Identificar los escenarios de participación comunitaria con que cuentan mujeres y jóvenes y \nfortalecerlos, y en caso de que no los hayan, concertar y planear con los líderes para propender por \nsu creación.  \n- Incluir la mirada diferencial en los procesos de psicoeducación y el conjunto de las intervenciones \na realizar, a f in de que el conjunto de la comunidad tome conciencia sobre las problemáticas que \nmujeres y jóvenes enfrentan.  \n- Fortalecer o acompañar la creación de redes de apoyo y grupos de autoayuda  entre grupos con las \nmismas necesidades dentro de la comunidad.   \n- Dialogar abiertamente, desde el respeto y la no imposición, pero sin renunciar a los propios \nplanteamientos, sobre el porqué del uso de enfoques diferenciales y su importancia.  No hay que  \n- Cuestionar o controvertir las formas organizativas propias y la s decisiones de las comunidades \nindígenas, aun cuando estas entren en contradicción con la lógica de derechos. Si bien se puede \nentablar un diálogo desde la diferencia, la imposición de modelos ajenos que las comunidades no \nse apropian no es una opción.  \n \n15. En el ámbito urbano, las comunidades indígenas presentan  características de contexto  \ndiferenciadas a la s de las poblaciones que se ub ican en el ámbito rural, contando con otras \nproblemáticas, necesidades, dinámicas y recursos.  Ello hace necesario ajustar las intervenciones a \nsus circunstancias, teniendo en cuenta los mayores impactos de las dinámicas de aculturación y \ncambio social, la pérdida de medios de vida y recursos con que subsistían en sus territorios y, \ntambién, el mayor ac ceso a la oferta institucional y a diferentes servicios con que cuentan en la \nciudad.  \n- Realizar ejercicios de identificación de las problemáticas y necesidades diferenciadas que \nlas comunidades indígenas enfrentan en la ciudad, así como de las fortalezas , oportunidades \ny recursos con que cuentan para su resolución.  \nEjemplo:  \n- El uso de herramientas de identificación  para este propósito como la matriz DOFA (debilidades, \noportunidades, fortalezas y amenazas).  \n- Promover la consecución de medios y la realización de actividades para que las \ncomunidades indígenas urbanas puedan mantener viva su cultura, tradiciones y costumbres.  \n- La búsqueda de espacios, materiales y recursos para que las comunidades desplazadas a la ciudad \npuedan mantener sus prácticas cul turales, como pueden ser la artesanía, la danza o la medicina \ntradicional, ha sido una buena práctica identificada en los equipos al acompañar a comunidades \nindígenas que enfrentan contextos urbanos.   \n- Contribuir al mantenimiento de sus sistemas de creen cias y conocimientos, principios y \nnormas de organización social, formas de auto -organización comunitaria y de resolución de \nconflictos.  \n- Acompañar la adaptación de las comunidades al medio urbano con el criterio de recuperar, \nfortalecer, resignificar y adaptar el acervo comunitario y cultural de los pueblos indígenas al \nnuevo contexto.  \nSi hay que : \n- Promover ejercicios reflexivos que propendan por la integración y la comprensión de poblaciones  \nindígenas  rurales y urbanas , que en ocasiones han experiment ado situaciones de conflicto y \nfragmentación .  - Promover escenarios donde se puedan llevar a cabo prácticas culturales o formas de participación \ncomunitaria, permitiendo conservar la identidad indígena y el arraigo a la cultura, resignificando el \nser indí gena en la ciudad.  \n- Contribuir al acceso de las comunidades a la oferta institucional a la que en la ciudad se tiene un \nmayor acceso, pero también acompañar y realizar un seguimiento de si esta oferta está siendo \nculturalmente apropiada.  \n16. La identificación de figuras de cuidado en las comunidades  que puedan agenciar estrategias \ninter pares para la prevención, promoción y el acompañamiento – primeros auxilios emocionales, \natención de emergencias, detección de  signos y evaluación de eventuales  síntomas -, permite la \npuesta en práctica de estrategias basadas en comunidad que contribuyen a la construcción y el \nfortalecimiento de c apacidades en los territorios .  \n- Identificación de figuras de cuidado y pares comunitarios, que pueden ser : a) formalizados: \npersonas que desempeñan un rol establecido en las comunidades como maestros, guardias \nindígenas, promotores de salud,  líderes comunitarios  b) no formalizados: personas que sin \ncumplir un rol de cuidado  establecido en sus comunidades  cuentan con apti tudes e intereses, \no con reconocimiento y confianza del colectivo, que les avalan para desempeñar un rol de \neste tipo.   \n- Construcción de estrategias inter pares basadas en comunidad y de incidencia en diversos \nactores comunitarios, siempre acordes al contexto, a las capacidades, necesidades y \npropuestas de la comunidad y a la concertación que se realice con los actores comunitarios.  \nSi hay que  \n- Empezar por identificar las figuras existentes y si las hay fortalecerlas, si no las hay crearlas \npartiendo de la s dinámicas comunitarias.  \n- Acordar con las comunidades, por medio de los mecanismos de deliberación y decisión que les \nsean propios, y con los  mayores grados de legitimidad y consenso posibles, cuáles serán estas figuras \nde cuidado. Se sugiere que la selección de las personas que van a desempeñar estos roles sea \nacordada con las comunidades y acorde al enfoque diferencial de género.   \n- Entender  a estas figuras como actores activos, capaces de  construir estrategias  y agenciar \ncapacidades.  \nNo hay que  \n- Imponer o escoger sin el concurso de la comunidad a las figuras de este tipo .  \n- Escoger para estos roles a personas o actores que pueden  alimentar  diferencias, divisiones o \nconflictos al interior de la comunidad .  \n- Entender a estos agentes comunitarios como meros sujetos pasivos receptores y transmisores de \nconocimientos.  \n 17. La construcción y el fortalecimiento de redes de apoyo , a travé s de generar conciencia y \nrelaciones de confianza en el ámbito del cuidado emocional y de la salud mental, permite activar \nrecursos comunitarios y capacidad de agencia de pares comunitarios para la prevención y \npromoción de la salud mental, así como en la detección de problemáticas y el acompañamiento en \nsu gestión. Por red de apoyo se entiende un conjunto de actores, que puede incluir a las figuras de \ncuidado mencionadas arriba, pero que no se limita a ellos, abarcando otras personas e instancias de \nla com unidad.  \n- Identificación de actores, espacios y mecanismos de funcionamiento para el accionar de las \nredes de apoyo.  \nEjemplo:  \n- En las redes de apoyo pueden haber autoridades, figuras de la medicina tradicional,  familiares o, \nen definitiva, cualquier miembro de la comunidad sensible a  los temas de salud mental. Del mismo \nmodo, espacios organizativos o comunitarios, pueden jugar un papel en la red de apoyo si se \ninvolucran en acciones de cuidado de la salud mental, por ejemplo, tomando la escuela como \nespac io de sensibilización o desarrollando mecanismos de respuesta por parte de la Guardia \nindígena o el Cabildo.   \n- Identificación de las problemáticas y necesidades a las que estas redes de ap oyo deben \npoder dar respuesta.  \n- Construcción de confianzas y tom a de conciencia del papel de las redes de apoyo mediante \nprocesos de formación y sen sibilización.  \n-Realización de acciones de promoción y prevención a través de las redes de apoyo  e \ninvolucramiento de las mismas en las estrategias de cuidado de la comunidad .   \n \nSi hay que  \n- Partir de las redes de apoyo existentes para fortalecerlas y, en caso de que no existan, tratar de \nacompañar a los actores comunitarios en su creación.  \n- Tratar de que los procesos de psicoeducación contribuyan a fortalecer o generar estas redes de \napoy o y las doten de herramientas para la prevención y el acompañamiento psicosocial inter pares.  \n- Visibilizar estas redes de apoyo e informar y sensibilizar a la comunidad sobre su función e \nimportancia.  \n  \n18. La conformación de grupos de autoayuda, puede contribuir a la construcción de resiliencia, \nestilos de afrontamiento  adaptativos, redes de apoyo en la comunidad y escenarios en que la \npersona se siente comprendida y acompañada, facilitando la confianza y la percepción de apoyo por \nparte de los pares, el apego a un colectivo y a la propia vida, la re -significación y la construcción de \nsentido de las experiencias vividas, poniendo al alcance de las personas y comunidades factores \nprotectores contra el malestar mental -emocional  y el suicid io.   - Uso de grupos de autoayuda con colectivos que se han identificado vulnerables a riesgos \nen salud mental,  como familiares de víctimas de suicidio o personas con problemas \npsicológicos, de adicción al alcohol o substancias, víctimas del conflicto arm ado, la violencia \nintrafamiliar u otras situaciones traumáticas.   \n- Tener en cuenta las relaciones de afinidad, vinculación e identificación entre las personas \npara conformar los colectivos, las relaciones de estos grupos deben estar fundamentadas en \nla confianza, la reciprocidad, la solidaridad y el apoyo mutuo.   \n- Acompañar a los grupos de autoayuda y establecer condiciones de sostenibilidad para el \nfuncionamiento de los mismos más allá del término de la intervención, relacionándolos con \nfiguras de cuidado, agentes comunitarios y redes de apoyo que puedan respaldar a estos \ncolectivos y sus integrantes en caso de dificultades.  \nEjemplo : \nFamiliare s de personas que hayan cometido el suicidio, sobrevivientes del mismo, personas que han \nsufrido situaciones de  violencia o malestar mental o emocional, pueden conformar este tipo de \ncolectivos y reunirse periódicamente. Para ello pueden contar con el acompañamiento de los \nequipos, así como de las figuras de cuidado y redes de apoyo que se mencionan arriba, sin emb argo \nestos grupos se plantean como autónomos y propios para los interesados, aunque vinculados a un \ntejido social más amplio que se articula en el cuidado de la salud mental.  \n \n19. La identificación de patrones y factores de riesgo relacionados con  la conducta suicida y otras \nproblemáticas de salud mental permite la construcción de protocolos y hojas de ruta que puedan \nquedar para el uso de las comunidades en  la prevención y respuesta en situaciones de crisis y \nemergencias.  \n- Identificación de patro nes y algunos factores de riesgo asociado a la conducta suicida y \notras problemáticas en salud mental que se presentan en las comunidades: factores que \npueden desencadenar la desestabilización de la persona y las conductas de riesgo  o auto -\nlesivas , comport amientos y señales de alarma que preceden a las conductas, lugares en los \nque se realizan, métodos empleados, entre otros factores relevantes para la detección, \nprevención y respuesta temprana.  \n- Construcción de hojas de ruta o protocolos que puedan quedar en la comunidad para la \nprevención y sobre como  responder ante situaciones de emergencia, incluyendo : \nidentificación de  factores protectores comunitarios, identificación de  señales de alerta, cómo \nactivar una respuesta, que hacer, a quien recurrir y cómo  actuar, como hacer seguimiento a \nun caso después de una situación de emergencia.  \n- Realización de actividades de divulgación y sensibilización en las comunidades sobre los \npatrones identificados y los mecanismos de  prevención y  respuesta construidos.  \n- Establecimiento de roles comunitarios – figuras de cuidado - que participen del proceso de \nidentificación y construcción de  estrategias de prevención y  respuestas comunitarias y \nlideren la implementación de estas estrategias en las comunidades.  - Sobre la prevención, adelantar acciones preventivas a la luz de la identificación realizada  \njunto a las figuras de cuidado : limitación de métodos auto -lesivos, identificación y \nacompañamiento de personas en situación de riesgo, actividades comunitarias de \nsensibilización sobre las problemáticas existentes.  \nSi hay que  \n- Identificar, conjuntamente con la comunidad, las problemáticas en salud mental y los factores que \ninciden en ellas, a sí como los patrones, regularidades y señales de alarma.  \n- Identificar factores protectores comunitarios que pueden prevenir o minimizar el desarrollo de un \ntrastorno emocional –  psicológico grave en los miembros de las comunidades.   \n- Con base a lo anterior, construir hojas de ruta y protocolos de respuesta a las situaciones \nidentificadas.  \n- Adelantar acciones de prevención que se identifiquen útiles para disminuir el riesgo y fortalecer la \ncapacidad de gestión de las problemáticas identificadas.  \n \n20. La identificación de factores protectores y  de riesgo  que inciden en la salud mental y el suicidio, \nademás de alimentar la construcción de estrategias comunitarias como las mencionadas arriba y \norientar las intervenciones que las entidades realicen en salud mental, deben ser tomadas en cuenta \npor las comunidades y organizaciones indígenas y abordadas en sus planes de vida y proyectos \ncomunitarios como pueblos indígenas.  \n- Poner en conocimiento de las autoridades tradicionales y organizaciones indígenas, así \ncomo de las comunidades en su conjunto, los resultados de  las investigaciones e \nintervenciones realizadas, para que puedan comprender y tener en cuenta el impacto de las \nproblemáticas y necesidades en el ámbito de la salud mental, así como los resultados que se \nobtienen al abordarlas.  \n- Informar, concertar y, e n la medida de lo posible, involucrar a las autoridades tradicionales \ny organizaciones indígenas en accion es y estrategias de prevención,  promoción  de la salud \nmental  y tratamiento de  trastornos relacionados.   \n- Sensibilizar y compartir con las comunidades, autoridades tradicionales y  organizaciones \nindígenas, la importancia de abordar las necesidades y factores que se encuentran en la base  \nde las problemáticas en salud mental, y acompañar a estas instancias e n las  medidas y \nacciones que decidan adelantar al respeto.  \nSi hay que  \n- Propiciar espacios de sensibilización de las organizaciones, las autoridades y las comunidades \nindígenas en su conjunto, con el fin de que reconozcan la relevancia del cuidado de la salud mental \ne incluyan este tema en sus agendas.  \n- Socializar con organi zaciones, autoridades y comunidades, los objetivos, aprendizajes y resultados \nde las intervenciones realizadas.  - Tratar de acompañar a las comunidades, autoridades y organizaciones, en la construcción e \nimplementación de acciones y estrategias que, agenc iadas por ellas mismas, contribuyan al cuidado \nde la salud mental.  \n- Explorar formas alternativas a la escrita (relatos, asambleas) de llevar a cabo los procesos de \nsistematización, análisis y devolución de los resultados de las intervenciones que se reali zan con las \ncomunidades, para facilitar su apropiación de los mismos.     \nNo hay que  \n- Imponer, de forma unilateral y sin concertar, a las organizaciones, autoridades y comunidades \nindígenas formas de comprender e intervenir sobre las problemáticas en sal ud mental.  \n-  Dejar a las comunidades sin momentos de devolución y socialización de los resultados de los \nprocesos, así como sin sistemas de seguimiento, herramientas y capacidades para que los mismos \ncolectivos puedan abordar las problemáticas tratadas.   \n \nRecomendaciones institucionales  \n21. La validación y homologación del rol y los conocimientos de las figuras de cuidado  de las \ncomunidades, -actores del  Sistema Indígena Salud Propia Intercultural (SISPI),  no formalizados (ni \nlaboral ni académicamente) -, que por la profesionalización del Sistema General de Salud y Seguridad \nSocial en Colombia  (SGSS) , no pueden prestar servicio s ni adelantar la adecuada articulació n entre \nel SGSSS y los modelos  indígena s que se cobijan bajo  el SISPI . Esta situación  resulta en un obstáculo \npara la articulación y la armonización entre ambos sistemas, así como para lograr mayores alcances \nde una red de salud que tampoco cuenta con suficientes  profesionales para cubrir la totalidad del \nterritorio nacional.  \n- Homologar conocimientos de las figuras de cuidado de la salud de las comunidades, \npermitiendo así a los agentes comunita rios adquirir  nueva formación.  \n- Validar  las funciones que las figuras de cuidado de la salud de las comunidades \ndesempeñan  en el territ orio, permitiendo  que los  operadores en salud puedan co ntratar \nservicios con estos actores y facilitando que las entidades puedan articular sus acciones con \nellos.  \n- Generar procesos de formación y acompañamiento en los ámbitos que las comunidades \nrequier an, con el objetivo de fortalecer capacidades de estos actores, de apoyarse en ellos \npara mejorar el acceso de las comunidades indígenas y desarrollar formas de articulación \nentre actores y sistemas que permitan obtener mejores resultados de las intervenci ones.  \n- Explorar  las diferentes  formas de reconocimiento  que se pueden considerar de las figuras \nde cuidado de las  comunidades, que permitan incentivar estos roles y facilitar que las \npersonas puedan dedicarse a su desempeño. Estas formas de reconocimie nto se pueden \nescoger después de analizar los impactos que pueden generar en las comunidades.  \n22. La form ación y sensibilización de los funcionarios públicos  en salud mental y  de empleados de \nlas entidades que brindan estos servicios en los enfoques intercultural en salud y diferencial étnico, se presenta como una necesidad a  la que es necesario dar respuesta para poder brindar una \natención adecuada a las comunidades indígenas .    \n- Adelantar acciones de formación y sensibilización en enfoques intercultural en salud y \ndiferencial étnico con  los funcionarios públicos y empleados de las entidades encargados de \nla prestación de servicios de salud mental a las comunidades indígenas . \n- Propiciar espacios de diálogo entre las entidades públicas y privadas que brindan servicios \nen salud mental y los actores de los sistemas de salud tradicional y el tejido organizativo \nindígena (organizaciones, entidades de salud indígenas, autoridades y médicos \ntradicionales), que faciliten el acercamiento y conocimiento entre ambos.  \n23. Los modelos de intervención basados en comunidad, a través de estrategias inter -pares y de \nconstrucción y fortalecimiento de capacidades de agentes comunitarios  permit en dar respuesta a \nlas necesidades de las comunidades y superar las barreras que dificultan la prestación de servicios \nde salud mental en los territorios.  \n- Adelantar acciones de f ormación y sensibilización de los funcionarios públicos y empleados \ndel áre a de la salud mental en modelos de intervención basados en comunidad y estrategias \ninter pares.  \n- Adelantar el diseño e implementación de estrategias basadas en comunidad en que se \nvincule a actores comunitarios.  \n- Propiciar espacios y mecanismos para la  respuesta a problemáticas y  para  la articulación \nde acciones y estrategias conjuntas , -entre  las entidades públicas y privadas encargadas en \nla prestación de servicios de salud mental, las comunidades y organizaciones indígenas y \notros aliados estratégico s que se puedan identificar.    \n24. Elaborar y distribuir materiales impresos o audiovisuales para respaldar la transmisión de \nconocimientos y las estrategias para la promoción, prevención y tratamiento en salud mental, que \npermitan a las figuras de cuidad o y agentes comunitarios contar con soportes para orientar su labor \ny sensibilizar a las comunidades sobre la importancia del cuidado de la salud mental.  \n- Realización de campañas de divulgación y sensibilización sobre la salud mental, articuladas \nentre los entes territoriales, las organizaciones indígenas, las organizaciones no \ngubernamentales y las comunidades, que por medio de soportes para la transmisión de \nconocimientos – cartillas, audiovisuales, falcas o relatos, entre otros –  contribuyan a \nvisibilizar las problemáticas asociadas a la salud mental y a dejar herramientas para la \ngestión de las mismas en las comunidades.   \n- Realización en las comunidades de presentaciones y eventos de divulgación de los \nmencionados soportes, junto con actividades culturales, recreativas o deportivas, acordes a \nlos propósitos de la estrategia, para facilitar la visibilización y apropiación de los contenidos \npor parte de las comunidades.   \n- Explorar  otras forma s de transferencia de conocimiento diferentes a la escrita: narrativa, \nrepresentación  o las que se identifiquen con mayores posibilidades de apropiación para la \ncomunidad.  25. Hacer efectiva en los territorios la implementación de  la política pública  en salud mental para \nlos pueblos indígenas requiere de una mayor operatividad de los recursos presupuestales y \nhumanos, así como del fortalecimiento de capacidades de gestión y articulación interinstitucional \nen la ejecución de prog ramas y proyectos.  \n- Dedic ar los recursos presupuestales y humanos necesarios para lograr  el acceso de las \ncomunidades indígenas a los servicios de salud mental y asegurar mecanismos de control y \nveeduría sobre el uso de los mismos.  \n- Generar escenarios y procesos de gestión y articulación interinstitucional que permitan \nvolver operativa  política pública en salud mental para los pueblos indígenas, involucrando \nen las acciones de diseño, ejecución y monitoreo a actores de las comunidades y las \nentidades públicas y privadas.  \n- Diseñar  y ejecutar programas y proyectos que, de conformidad con los principios del \nmodelo, faciliten el acceso de las comunidades indígenas a los servicios de salud mental \nculturalmente adecuados y que , al mismo tiempo, se orienten a l fortalecimiento de las \nfiguras de cuidado en las comunidades y la construcción de capacidades en el territorio.  \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}