{"title": "Balance En Ayurveda on Apple Podcasts", "author": null, "url": "https://podcasts.apple.com/us/podcast/balance-en-ayurveda/id1580645806", "hostname": "apple.com", "description": "Health & Fitness · 2021", "sitename": "Apple Podcasts", "date": "2021-10-27", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Si te interesa aprender nuevas formas de como cuidar de tu cuerpo, mente y alma de forma integral y balanceada, entonces este podcast es para tí. Acompañame a mí, Laura Luján a explorar el maravilloso mundo de la Ayurveda donde estaremos hablando del origen y principios de esta antigua ciencia, de los 5 elementos y de cómo benefician o afectan nuestro día a día, del arte de vivir a través de los hábitos diarios mediante un profundo análisis y entendimiento del cuerpo, mente y consciencia, y finalmente de cómo todo esto es el fundamento de la salud y la felicidad.\nBalance En Ayurveda Spudnik Media, Laura Luján\n-\n- Health & Fitness\n-\nSi te interesa aprender nuevas formas de como cuidar de tu cuerpo, mente y alma de forma integral y balanceada, entonces este podcast es para tí. Acompañame a mí, Laura Luján a explorar el maravilloso mundo de la Ayurveda donde estaremos hablando del origen y principios de esta antigua ciencia, de los 5 elementos y de cómo benefician o afectan nuestro día a día, del arte de vivir a través de los hábitos diarios mediante un profundo análisis y entendimiento del cuerpo, mente y consciencia, y finalmente de cómo todo esto es el fundamento de la salud y la felicidad.\n-\n[La Nutrición](https://podcasts.apple.com/us/podcast/la-nutrici%C3%B3n/id1580645806?i=1000539855599)\nLa Nutrición\nCuando se habla de nutrición en Ayurveda no se mencionan los macro y micronutrientes o las famosas calorías. No se cuentan números ni gramos de carbohidratos, proteínas, grasas, sino que se tiene una visión más orgánica, natural e integral de la alimentación.\nEn la Ayurveda toman relevancia las cualidades de los alimentos, sus sabores, su potencial energético, lo cual hace que la manera de nutrirnos se vuelva más intuitiva, como fue en sus orígenes; donde el oler, observar y tocar un alimento nos dará mucha información sobre como nos sentará al ingerirlo.\n¡Muchas gracias por habernos acompañado en esta primera temporada de Balance En Ayurveda!\nRecuerda que puedes descargar nuestro PDF con material de apoyo en : https://www.spudnikmedia.com/balance-en-ayurveda\n-\n[El Agni](https://podcasts.apple.com/us/podcast/el-agni/id1580645806?i=1000539223248)\nEl Agni\nAgni en sánscrito quiere decir fuego. En el ámbito de la Ayurveda, al hablar del Agni nos estamos refiriendo al elemento que permite que los alimentos ingeridos se transformen en los nutrientes que nuestro cuerpo necesita para desarrollar sus funciones correctamente. En otras palabras, el Agni significa el fuego digestivo y determina la capacidad digestiva de cada individuo. Si el Agni es débil, la persona estará más propensa a las enfermedades. Y si el Agni es fuerte y funciona correctamente, la persona gozará de un buen estado de salud. Para que el Agni funcione de una manera adecuada debemos comprender nuestra constitución, respetar nuestra dieta y combinar nuestros alimentos de forma adecuada. Cada uno de los doshas tiene un Agni que le caracteriza.\nRecuerda que puedes descargar nuestro PDF con material de apoyo en : https://www.spudnikmedia.com/balance-en-ayurveda\n-\n[La Teoría de los Sabores](https://podcasts.apple.com/us/podcast/la-teor%C3%ADa-de-los-sabores/id1580645806?i=1000538425240)\nLa Teoría de los Sabores\nSegún la Ayurveda existen 6 sabores básicos a partir de los cuales se agrupan todos los alimentos. Sabor o rasa en sánscrito, es la base fundamental de la dieta y los tratamientos ayurvédicos, ya que el equilibrio de los doshas llega a restablecerse a partir de los beneficios que aportan los sabores. Los sabores afectan directamente nuestro sistema nervioso a través del prana de la boca para llegar al prana de la cabeza, despertando así a el agni, o fuego digestivo. Un dato curioso que no muchos saben es que la digestión comienza realmente en la boca cuando la lengua siente el sabor de los alimentos.\nEl gusto, el apetito y la digestión están estrechamente relacionados. Todos los gustos son esenciales para el correcto funcionamiento corporal. Los sabores estimulan los nervios, la mente, el despertar de los sentidos y nos llenan de vitalidad.\nRecuerda que puedes descargar nuestro PDF con material de apoyo en : https://www.spudnikmedia.com/balance-en-ayurveda\n-\n[La Dinacharya](https://podcasts.apple.com/us/podcast/la-dinacharya/id1580645806?i=1000537701328)\nLa Dinacharya\nLa mejor herramienta para sincronizar con nuestro entorno son las rutinas. El organismo las necesita, le ayudan a mantenerse, le dan fuerza y crean una base sólida tanto fisiológica como mental, para que los doshas hagan sus funciones correctamente. Estas rutinas han de ser saludables y adaptadas a nuestra constitución y en eso consiste la Dinacharya.\nDinacharya son una serie de hábitos diarios, pensados para sincronizar nuestros relojes biológico y doshico. El reloj biológico marca los horarios de necesidades fisiológicas y controla los órganos de más actividad en nuestro cuerpo. Y el reloj doshico marca la predominancia de las funciones de un dosha en cada parte del día, época del año entre, etapa de la vida entre otros. El establecimiento de hábitos diarios promueve la asimilación adecuada de nuestros alimentos dando como resultado una buena digestión. Así como ayuda a mejorar nuestra autoestima, nos trae felicidad y promueve la longevidad.\nRecuerda que puedes descargar nuestro PDF con material de apoyo en : https://www.spudnikmedia.com/balance-en-ayurveda\n-\n[Kapha](https://podcasts.apple.com/us/podcast/kapha/id1580645806?i=1000537022479)\nKapha\nEl dosha kapha está dominado por los elementos tierra y agua que conforman el “principio que da estabilidad” en el cuerpo. Kapha está relacionado con la creación de tejidos, como huesos y músculos, y está encargado de mantener la estructura celular por medio del balance de agua. En general, su función es de protección, especialmente de posibles desgastes metabólicos, infecciones y movimiento celular excesivo. En términos emocionales, el Kapha balanceado está relacionado con la serenidad, el entendimiento, el amor y la dulzura. Sin embargo, cuando se encuentra desbalanceado, se manifiestan emociones como el apego, posesividad, envidia y la codicia.\nRecuerda que puedes descargar nuestro PDF con material de apoyo en : https://www.spudnikmedia.com/balance-en-ayurveda\n-\n[Pitta](https://podcasts.apple.com/us/podcast/pitta/id1580645806?i=1000536239054)\nPitta\nEn este episodio hablaremos más a profundidad del dosha pitta. Pitta es el principio de transformación y es el resultado de la mezcla de los elementos fuego y agua. Se caracteriza por ser brillante, caliente, intenso y transformador. Un Pitta equilibrado es la luz en la oscuridad y un líder nato. De carácter intelectual, seguro de sí mismo, emprendedor, alegre, generador de confianza y seguridad en los demás. También se le puede ver representado por el fuego digestivo o agni.\nLas personas con predisposición pitta tienen un metabolismo rápido. Son bastante dedicadas y terminan los proyectos que han comenzado. Tiene una forma de hablar directa, y tienen muy buena comprensión.\nRecuerda que puedes descargar nuestro PDF con material de apoyo en : https://www.spudnikmedia.com/balance-en-ayurveda", "language": null, "image": "https://is1-ssl.mzstatic.com/image/thumb/Podcasts115/v4/a8/34/2e/a8342e44-33df-9bd3-6fc0-dce2a41d6c4a/mza_15784358455052119908.jpg/1200x630wp.png", "pagetype": "product.group", "links": ["www.apple.com/us/shop/goto/home", "www.apple.com/us/shop/goto/exitstore", "https://www.apple.com/", "https://www.apple.com/us/shop/goto/store", "https://www.apple.com/mac/", "https://www.apple.com/ipad/", "https://www.apple.com/iphone/", "https://www.apple.com/watch/", "https://www.apple.com/airpods/", "https://www.apple.com/tv-home/", "https://www.apple.com/entertainment/", "https://www.apple.com/us/shop/goto/buy_accessories", "https://support.apple.com", "https://www.apple.com/us/search", "https://www.apple.com/us/shop/goto/us/shop/goto/bag", "https://www.apple.com/apple-podcasts/", "https://podcasts.apple.com/us/podcast/la-nutrici%C3%B3n/id1580645806?i=1000539855599", "https://podcasts.apple.com/us/podcast/el-agni/id1580645806?i=1000539223248", "https://podcasts.apple.com/us/podcast/la-teor%C3%ADa-de-los-sabores/id1580645806?i=1000538425240", "https://podcasts.apple.com/us/podcast/la-dinacharya/id1580645806?i=1000537701328", "https://podcasts.apple.com/us/podcast/kapha/id1580645806?i=1000537022479", "https://podcasts.apple.com/us/podcast/pitta/id1580645806?i=1000536239054", "https://podcasts.apple.com/us/podcast/huberman-lab/id1545953110", "https://podcasts.apple.com/us/podcast/on-purpose-with-jay-shetty/id1450994021", "https://podcasts.apple.com/us/podcast/the-peter-attia-drive/id1400828889", "https://podcasts.apple.com/us/podcast/nothing-much-happens-bedtime-stories-to-help-you-sleep/id1378040733", "https://podcasts.apple.com/us/podcast/ten-percent-happier-with-dan-harris/id1087147821", "https://podcasts.apple.com/us/podcast/passion-struck-with-john-r-miles/id1553279283", "https://www.apple.com/retail/", "https://locate.apple.com/", "https://www.apple.com/choose-country-region/", "https://www.apple.com/legal/privacy/", "https://www.apple.com/legal/internet-services/terms/site.html", "https://www.apple.com/us/shop/goto/help/sales_refunds", "https://www.apple.com/legal/", "https://www.apple.com/sitemap/"]}