{"title": "PDF", "author": "PDF", "url": "hcsba.cl/sitio/wp-content/uploads/2021/10/Protocolo-Accs.-Cortopunzantes-UCEN-2017.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n1 \n \nFACULTAD DE CIENCIAS DE LA SALUD  \n                       ESCUELA DE ENFERMERIA  \n \n \n \n \n \n \n \n \n \n \n \n \nPROTOCOLO DE MANEJO DE ACCIDENTES CORTO \nPUNZANTES  \nFACULTAD DE CIENCIAS DE LA SALUD  \nUCEN  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nE.U. Bárbara Alfaro / E.U. Verónica Collao  \nEnero 2016   \n2 \n \nINDICE \n \n \nI. Introducción         Pág 3  \n \nII. Objetivo General        Pág 4  \n \nIII. Objetivo General        Pág 4  \n \nIV. Objetivos Específico        Pág 4  \n \nV. Marco Conceptual  \n \na. Riesgo de transmisión frente a un accidente  \nCortopunzante       Pág. 5  \nb. Conceptos básicos para el manejo y segui miento  \nde personas expuesta s     Pág 5 -6 \nc. Medidas preventivas de accidentes Cortopunzantes  Pág 6 -7 \nd. Clasificación de Riesgo de Accidente Cortopunzante  Pág 7 -8 \ne. Circunstancias en las que ocurrió el accidente   Pág. 8  \n \nVI. Norma de Manejo y S eguimiento de Estudiant es que sufran un accidente \ncortopunzante y/o exposición a fluidos de alto riesgo.  \n \na. Responsabilidad del Docente clínico     Pág 9  \nb. Responsabilidades del Estudiante     Pág 10  \nc. Conducta a seguir según exposición     Pág 10 -11 \nd. Consejería        Pág 11  \n \nVII. Referencias         Pág 12  \n \nVIII. Anexos         Pág 13 -17 \n  \n3 \n \nINTRODUCCION  \nTodos  los estudiantes de pregrado pertenecientes a carrer as del área de la salud, se \nven expuestos al riesgo biológico de adquirir agentes de transmisió n sanguínea \ndurante su práctica , a través de un accidente corto punzante.  \n \nExisten protocolos de bioseguridad que buscan reducir el riesgo de que esto ocurra, y \nque deben ser ejecutados por los estudiantes , y supervisados y cautelados por los \ndocentes de práctica clínic a. Sin embargo y a pesar de esto, pueden ocurrir accidentes . \nEn un estudio realizado en Hospital Clínico de la Universidad de Chile, se estableció, \nque la tasa anual de accidente cortopunzante para los estudiantes de pregrado de \nenfermería es de 2,3 por cada 100 alumnos .  (Fica, 2010)  \n \nDesde esta perspectiva, la s instituciones educacionales han debido desarrollar \nprotocolos de acción frente a la ocurrencia de estas situaciones, e incluso debieron \ncrear convenios de atención específicos para reducir el riesgo de que una vez ocurrido \nel acci dente, se produzca efectivamente el contagio en el estudiante.  \n \nEl propósito de este escrito es orientar al cuerpo docente -asistencial  perteneciente a la \nFacultad de Ciencias de la Salud de la  Universidad Central , respecto de las acciones  \nque debe seguir e n caso que algún estudiante s ufra un accidente cortopunzante, \nabarcando actividades de atención inmediata, hasta el seguimiento que se realizará \ndependiendo del riesgo biol ógico que el accidente involucre .  \n \n \n \n  \n4 \n \n \nI. OBJETIVO GENERAL  \n \n1. Aplicar normativa de mane jo de accidente cortopunzante y/o exposición a \nfluido de alto riesgo  en estudiantes de carreras pertenecientes a la Facultad de \nCiencias de la Salud Universidad Central.  \n \nII. OBJETIVOS  ESPECÍFICOS  \n \n1. Sintetizar conceptos generales de exposición a fluidos de alto  riesgo y medidas \nde prevención de transmisión de microorganismos por esta vía.  \n2. Analizar las acciones a seguir en caso de ocurrencia de un accidente \ncortopunzante, según normativas ministeriales vigentes.  \n3. Entregar directrices de  notificación oportuna del a ccidente y la derivación \ncorrespondiente según flujograma de atención y seguimiento de los casos.  \n \n \nIII. POBLACIÓN OBJETIVO  \n \n Estudiantes de carreras pertenecientes a la Facultad de Ciencias de la Salud de \nla  Universidad Central . \n Que realizan actividades académ icas en campos clínicos  \n U otras actividades prácticas que les corresponda  realizar en su condición de \nestudiante , dentro del Centro de Simulación  Clínica . \n \n  \n5 \n \nIV. MARCO CONCEPTUAL  \n \n1. Riesgo de transmisión frente a un accidente cortopunzante.  \n \nLos estudiantes al i gual que los profesionales sanitarios, son personas cuyas \nactividades implican el permanente en contacto con fluidos corporales de alto \nriesgo, lo que constituye una emergencia en infectología. (Villarroel, 2012) .  \n \nSe han reportado alrededor de 20 patógen os que podrían transmitirse por esta \nvía, de los cuáles la literatura considera cómo más importantes: el virus de la \nhepatitis B, virus hepatitis C, y virus de inmunodeficiencia humana; siendo el \nprimero el más relevante en relac ión a la exposición ocupaci onal  por su mayor \nriesgo de transmisión, la que llega al 30% en personas no vacunadas. \n(Valenzuela, 2010)  \n \nEl riesgo de transmisión está relacionado con la prevalencia de la patología en \nla población atendida.  Chile tiene una baja prevalencia de portadores  crónicos \nde VHB o de personas con infección por VHC o VIH, lo que contrasta con otros \npaíses latinoamericanos como Brasil, Argentina o República Dominicana, \ncaracterizados por cifras endémicas de portadores crónicos de VH B. (Villarroel, \n2012)  \n \nEn Chile no  existen registros de seroconversión para Hepatis B y Hepatisis C  \ndebido a un accidente cortopunzante. L os registros del ISP no han notificado \nseroconversión para VIH en el personal sanitario, expuestos por esta vía. \n(Valenzuela, 2010)  \n \nSin embargo es tudio s han demostrado que existe subnotificación de este tipo \nde accidentes que puede alcanzar hasta un 51%, lo que alteraría también las \ntasas de seroconversión.  (CDC, 2010)  \n \nRespecto de las situaciones en las cuales se produjeron los accidentes, la \nactividad considerada de mayor riesgo corresponde a la re -capsulación de \nagujas, práctica errada que ha ido desapareciendo gracias a la capacitación \ncontinua del personal . (Villarroel, 2012).  Respecto del instrumento que \nproduce mayor riesgo  de contagio correspond en a aquellos con lúmenes , \ncomo trocares y agujas huecas.  \n \n2. Conceptos básicos para el manejo y seguimiento de personas expuesta s. \n \nEl manejo y seguimiento de las personas expuestas a fluidos corporales de alto \nriesgo biológico, dependerá del tipo de acciden te cortopunzante ( MINSAL, \n2013). Con el fin de determinar si existe riesgo o no es necesario definir algunos \nconceptos básicos.  \n  \n6 \n \n- Material cortopunzante: Son todos aquellos objetos que pueden provocar \nuna herida cortante o una herida punzante . Se incluyen a quí  agujas, \ncánulas, branulas, catéteres, hojas de bisturí, ampollas de vidrio rotas, \npunzones de biopsia y/o cualquier insumo o herramienta que pudiese \nproducir una herida por corte o punción  \n \n- Fluido corporal: Se entiende por fluido corporal a todas las secreciones o \nlíquidos biológicos, fisiológicos o patológicos, que se producen en el \norganismo.   Se incluyen las biopsias de tejido.   \nCon el fin de evaluar el riesgo de contagio, se han clasificado los fluidos \ncorporales como de bajo y alto riesgo : \na. Fluido Corporal de Bajo riesgo  (FBR) : Se aplica  a las deposiciones, \nsecreciones nasales, expectoración, transpiración, lágrimas, orina o \nvómitos a excepción de que contengan sangre visible.  \n \nb. Fluido Corporal de alto riesgo  (FAR) : Este concepto se aplica siempre \na la sangre y a todos los fluidos que contengan sangre visible. Se \nincluyen además, el semen y las secreciones vaginales, la saliva en \nprocedimientos dentales y maxilofaciales, además de líquidos de \ncavidades normalmente estériles como: líquido cefalorraquíd eo, \nlíquido sinovial, líquido pe ritoneal, líquido pericárdico, líquido \namniótico y leche materna.  \n \n- Afectado: Es la persona que sufre la exposición a fluidos biológicos de \nriesgo. En este caso corresponde al estudiante involucrado.  \n \n- Fuente: Paciente con cuy os fluidos biológicos se produce la exposición. Se \nclasifica de acuerdo a su serología:  \n \na. Fuente Positiva: Persona tiene serología (+) para VIH, VHB y/o VHC.  \nb. Fuente Negativa: Persona tiene serología ( -) para  VIH, VHB y/o VHC  \nc. Fuente Desconocida: Se desconoc e la serología de la persona, ya sea \nporque no es posible la identificación (punción con aguja \nabandonada o eliminada en corto punzante), porque la Fuente no \nautoriza la realización del examen , o porque no se le solicitó.  \n \n3. Medidas preventivas de accidentes  Cortopunzantes  \n \n- Medidas generales:  \n \na. EL estudiante antes de dar inicio a la práctica clínica debe realizar el \nprograma de vacunación con  esquema completo contra hepatitis B .  \n7 \n \nb. El estudiante debe entregar a la Coordinación de Campos Clínicos el  \ncarnet de vac unación contra hepatitis B con esquema completo \nantes de dar inicio a la práctica clínica.  \n \nc. Todos los elementos cortopunzante o contaminados con fluidos \nbiológicos utilizados en la práctica cl ínica por los estudiantes , deben \nser manipulados en forma correc ta de acuerdo a los protocolos \naprobados por el MINSAL.  \n \nd. Deben aplicarse todas las medidas de bioseguridad tanto por el \ndocente y/o estudiante  para la atención de los pacientes, \nrespetando la correcta forma de manipulación, aplicación, uso y \ndesecho de lo s elementos contaminados en la práctica clínica.  \n \n- Medidas específicas:  \n \na. Prohibido recapsular las agujas independientes del uso que tuvieron.  \n \nb. Prohibido desmontar en forma  directa con las manos las agujas de \nsutura, bisturíes y otros.  \n \nc. Prohibido entregar o  pasar “mano a mano” artículos cortopunzante .  \n \nd. Eliminar  inmediatamente  el material cortopunzante en  \ndispensadores  diseñados para ello, según  norma vigente.  Este debe \nencontrarse cercano al sitio de uso.  \n \n4. Clasificación de Riesgo de Accidente Cortopunzan te. \n \nLa clasificación del riesgo del accidente cortopunzante dependerá por un parte \ndel contacto con un fluido de alto riesgo biológico, y por otra parte del tipo de \nexposición al que el estudiante se verá expuesto. De acuerdo a estos dos \npuntos podemos cl asificar la exposición de la siguiente manera.  \n \na. Exposición percutánea: Punción, corte y/o inoculación con objeto \ncortopunzante contaminado con fluido corporal del alto riesgo.  \n \nb. Exposición Mucosa: Salpicadura de fluido corporal de alta riesgo a \nmucosa ocula r, nasal y/u oral.  \n \nc. Exposición cutánea: Contacto de piel no indemne (dermatitis, \nquemaduras o abrasiones, etc.), con fluidos corporales de alto riesgo.  \n \nd. Exposición sin riesgo : corresponde a cualquier no contemplada en lo \nanteriormente definido.  \n  \n8 \n \nTabla n°1 Clasificación del tipo de exposición  \n \nExposición de Riesgo  Exposición de Bajo Riesgo  \nHerida profunda que causa sangramiento \ncon instrumento con lumen y/o sangre \nvisible o FAR.  \n \n \nExposición de mucosa ocular, nasal u oral \na FAR.  \nDerrame de FAR en una zona c on pérdida \nde continuidad de la piel.  Herida profunda que causa sangramiento \ncon instrumento sin sangre visible o no \ncontaminado con FAR.  \nHerida superficial que no causa \nsangramiento.  \nExposición a fluido de bajo riesgo.  \n \nSalpicadura de FAR de pacientes con  \nserología +, sobre piel intacta.  \n \n \n5. Circunstancias en las que ocurrió el accidente.  \n \na. Material Abandonado : Es aquel accidente que ocurre con material que \nno fue descartado en el lugar de eliminación, por ejemplo, basureros de \nrecolección común, suelo. Su o rigen es desconocido al igual que la \npresencia de fluido corporal de alto riesgo.  \n \nb. Material de Vidrio: Se debe especificar el tipo de material con que se \naccidentó, jeringas, f rascos, material de laboratorio, etc.  Especificando \nel uso que este haya tenido.  \n \nc. Incorrecta manipulación del envase de cortopunzante: puede deberse a \nque los envases se encuentran llenos de material cortopunzante  y no \nhasta 2/3 de su capacidad, o a que por alguna razón el operador intenta \nmanipular el contenido del envase.  \n \nd. Tránsito a eliminación del material: Es el accidente que ocurre por existir \ndepósitos de descarte lejos de la unidad del paciente . \n \ne. Uso incorrecto de elementos de protección personal: Son los accidentes \nque ocurren por no cumplir con la normativa de este tipo de el ementos. \nUn ejemplo de esta situación son aquellas exposiciones que ocurren en \nla mucosa ocular, cuando el operador no utiliza antiparras en una \nsituación de riesgo de salpicadura.  \n \nA pesar de lo anteriormente descrito, siempre es necesario realizar una ev aluación \ndetallada de cómo y porque se produjo el accidente con el objeto de evitar que \nsituaciones de riesgo se vuelvan a repetir.  \n \n \n  \n9 \n \nV. NORMA DE MANEJO Y SEGUIMIENTO DE ESTUDIANTES QUE SUFRAN UN \nACCIDENTE CORTOPUNZANTE Y/O EXPOSICIÓN A FLUIDOS DE ALTO RIES GO. \n \n1. Responsabilidad del Docente clínico : \n \na. Es responsable de conocer y seguir la norma, protocolo y procedimiento  en \ncaso de un accidente cortopunzante.  \n \nb. Debe certificar que el accidente ocurrió durante  la práctica  clínica obligatoria y \npor una activida d derivada de ésta.  Se incluirán también las actividades \ndesarrolladas dentro del centro de simulación que pertenezcan al programa de \nalguna asignatura que el estudiante esté cursando.  \n \nc. Debe establecer si el accidente del estudiante corresponde a una expos ición de \nriesgo, derivándolo según corresponda, con la documentación requerida para \nel caso (Anexo n°2). La concurrencia del estudiante al centro asistencial debe \nser dentro de un plazo de 2 horas posteriores al accidente. No es necesario que \nel docente lo  acompañe. En caso que el estudiante involucrado se niegue a \nrecibir asistencia, deberá quedar consig nado por escrito dicha voluntad, con las \nfirmas de los involucrados en el formulario de notifi cación del accidente (Anexo \nn°3) \n \nd. Será de responsabilidad del  docente clínico mantener una carpeta con el \nProtocolo  de Manejo de accidente cortopunzante y formularios de denuncia, \nen el servicio o unidad donde él esté realizando práctica clínica, la cual deberá \nestar asequible  en caso de una urgencia.   \n \ne. En el caso de los estudiantes que cursen su Internado, será responsabilidad del \ndocente clínico, entregar y dar a conocer toda esta documentación a l a \nenfermera clínica que guiará el internado y/o a los enfermeros supervisores de \nservicio o unidad según corresponda, con el objeto de que estos puedan \ndesarrollar las actividades contenidas en el protocolo en caso de que el interno \nsufra un accidente cortopunzante.  \n \nf. Una vez completado el formulario de notificación del accidente  (anexo n°3)  \ndebe ser enviado por correo y/o  entregado directamente a la s Encargadas de  \nRegistro de Accidentes Cortopunzantes de la Carrera, en un plazo no mayor a \n48 horas desde ocurrido el accidente.  \n \n \n \n \n \n \n \n  \n10 \n \n2. Responsabilidades del Estudiante  \n \na. Es responsable de conocer, comprender y seguir  el proc edimiento y norma de \nderivación.  \n \nb. Informar a su profesor guía o guía clínico, al momento de sufrir un accidente \ncortopunzante.  \n \nc. Seguir todas las indicaciones que el docente clínico le entregue, así como las \nindicaciones entregadas por el Centro Asistencial  que entregará la atención de \nurgencia.  \n \n3. Conducta a s eguir según exposición  \n \nCuando se produzca un accidente cortopunzante que implique una exposición \nde riesgo a algún fluido corporal  se deben seguir las siguientes instrucciones : \n \n- Medidas inmediatas  \na. Lave  con abundante agua durante 1 minuto.  \n \nb. Si se trata de la mucosa ocular lava r con agua o suero fisiológico (matraz \nde 500 o 1000 cc)  \n \nc. Si existe derrame de fluidos de riesgo biológico, retirar y cambiar \ncualquier ropa mojada, procurando lavar la zona afectad a de la víctima \ncon abundante agua.  \n \nd. El estudiante deberá ser evaluado por el profesional responsable \n(docente guía, docente clínico o coordinador del servicio o centro de \nsalud), quien determinará si el incidente corresponde a la categoría de \naccidente CO N RIESGO o SIN RIESGO BIOLOGICO, para dar inicio al \nprotocolo y derivación del alumno.  \n \n- Inicio del Protocolo de derivación si es necesario.  \n \na. Identificar paciente fuente (nombre, rut, número de ficha clínica)  y \nsolicitar autorización para la obtención de un a muestra de sangre . \n(Recordar  firma del consentimiento informado para procesar test de \nElisa VIH, para esto se debe utilizar el formato del servicio en el cuál se \nesté desarrollando la práctica clínica ). \n \nb. La muestra debe ser obtenida en 2 tubo s lilas o 2 tubos rojos  (4cc cada \nuno)  y debe ser rotulada con los datos del paciente identificando que se \ntrata de la “fuente”.  \n \n  \n11 \n \nc. Llenar Formulario de Convenio  de A ccidente Cortopunzante de Escuela \nde Enfermería con los siguientes datos: (Anexo 2),  \n- Nombre del alum no y del paciente  \n- Hora del evento  \n- Causa de accidente, lugar del accidente . \n- Nombre y firma de la persona que extiende la orden (Directora de \nEscuela o Secretario  de estudios)  \n- Fecha  \n \nEste documento ya está con firma de directora y cada campo clínico  debe \nmantener al m enos un formulario por docente. En el caso de Internado debe \ncontabilizarse al menos un formulario por estudiante.  \n \nd. El estudiante con el Formulario de Convenio de Accidente Cortopuzante, \ndebe trasladarse a la Urgencia de Mutual de Seguri dad. Debe llevar \nconsigo la muestra del paciente fuente en una caja de traslado y el \nconsentimiento informado firmado en caso de que éste haya accedido \nal procesamiento de los exámenes pertinentes.  \ne. Al llegar al lugar el estudiante será evaluado y se decid irá el protocolo a \nseguir para su atención, lo que puede incluir uso de terapia profiláctica \ny controles posteriores según corresponda (Anexo 4).  \nf. El Formulario de Notificación de Accidente Cortopunzante debe ser \nllenado por el docente clínico y entregado a  la dirección de Escuela para \nrealizar un seguimiento del estudiante afectado.  \n \n4. Consejería  \n \nEl establecimiento asistencial donde sea derivado el alumno,  debe entregar \ninformación al estudiante expuesto acerca de:  \n \na. Probabilidad de infección.  \nb. Alternativas d e manejo farmacológico y su impacto (reducción del \nriesgo).  \nc. Características del protocolo farmacológico y sus efectos adversos.  \nd. Consecuencias legales de la situación.  \ne. Licencia médica cuando se justifique.  \nf. Recomendaciones sobre su vida sexual (uso de condó n hasta término \ndel tratamiento).  \ng. Indicación de consultar ante sospecha de primo infección (fiebre, \nmialgias, rush cutáneo, adenopatías).  \nh. Indicación de consultar ante la aparición de s íntomas adversos a \nmedicamentos, si corresponde.  \n \n \n \n  \n12 \n \nANEXOS  \n \nAnexo n°1 Flujograma de Accidente Cortopunzante  \n \n \n \n \n  \n \n \n \n \n  \n \n \n \n \n \n \n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n*  Encargadas de Accidente Cortipuzante  Escuela de Enfermería : \nBárbara Alfaro: Fono 9 -8951917 / barbara.alf aro@ucentral.cl  \n**Si paciente se rehúsa al control de exámenes se considera como si el accidente se tratará de una fuente desconocida.Estudiante accidentado debe lavar la zo na con abundante agua.    \nE informar al docente clínico o enfermera de turno (internos)  \n                       \n \n  \nConsentimiento \nInformado  del \nalumno y de la \nFuente  \n  \n  ACUDIR  INMEDIATAMENTE A URGENCIA MUTUAL DE SEGURIDAD  \n(Hasta  2 h oras y acompañado de familiar de ser factible ) \n \nEn Urgencia se TOMA MUESTRA            Trasladar muestra (en caja de traslado) del paciente fuente en \ncaso de que acceda a su procesamiento ( 2 tubos lilas  o 2 tubos \nrojos ) ** \n \nDE SANGRE  A EST UDIANTE                        Recordar el traslado de firma de consentimiento informado para \ntest Elisa VIH y Formulario de Convenio de Atención de \nAccidente Cortopunzante. Anexo n°2  \n  Para su identificación debe llevar su carnet de identidad o \ncredencial de estudiante U CEN.  \n       \n \n \n              \n     \nFUENTE   DESCONOCIDA  \n  \n \n \n \n  \n \n \n \n \n \n \n  \n   Corresponde a exposición de riesgo  \n                       \n \n  NO \n                       \n \n  SI \n                       \n \n  No corresponde ninguna \natención  especial  \nEducar al estudiante \nrespecto del man ejo de \nmaterial Cortopunzante \ny medidas de \nBioseguridad  \n                       \n \n  \nEN URGENCIA MUTUAL DE SEGURIDAD  \n Al llegar a la Urgencia de Mutual de Seguridad debe identificarse como estudiante UCEN en \nconvenio de accidente cortopunzante.  \n Donde se iniciará trata miento de acuerdo a la categorización del riesgo del accidente y el \nresultado de los exámenes.  \n                       \n \n  Docente Clínico debe:  \n- Enviar vía mail a encargadas de \nAccidente Cortopunzante en Escuela \nde Enfermería*   \nEl Formulario Notificación de \nAccidente cortopunzante \ncompleto.  (anexo°3) en un plazo \nmáximo de 24 horas  hábiles  \n                       \n \n   \n13 \n \nESTA ORDEN DE ATENCION TIENE VALIDEZ 48 HORAS A CONTAR DE LA FECHA    \nINDICADA Y DE HABER OCURRIDO EL ACCIDENTE.  \n Anexo n°2 : Formulario de Convenio de Accidente Cortopunzante.  \n       \nORDEN DE ATENCION URGENCIA  \nACCIDENTES CORTOPUNZANTE S \nALUMNOS FACULTAD CIENCIAS DE LA SALUD  \nUNIVERSIDAD CENTRAL DE CHILE  \n \n2016 - 2017  \nSeñores:  \nMutual de Seguridad C.CH.C  \n \n   \nAPELLIDO PATERNO    APELLIDO MATERNO     NOMBRE  \n   \nRUT      PREVISION    CARRERA  \n \n \nCAUSA DEL ACCIDENTE :  HERIDA CORTOPUNZANTE  \n \n \n \nLUGA R DEL ACCIDENTE :  \n \n La Universidad Central de Chile, RUT Nº 70.995.200 -5, autoriza al alumno para \nser atendido por el prestador de salud , quien le otorgará la ATENCION  \nAMBULATORIA  en su  SERVICIO DE URGENCIA ,   una vez ocurrido el \naccidente corto punzante d urante el desarrollo de alguna actividad académica y que \nse produzca al interior del recinto Académico  o en un Campo Clínico, durante las \n24 horas del día y los 365 días del año.   \n \n Se deja expresa constancia que la Universidad Central de Chile, pagará tod os los \ngastos originados por las atenciones que le sean prestadas por este evento, una vez \nefectuados los descuentos de la Isapre, Fonasa u otro sistema de Salud.  \n \n \nDatos de la persona que extiende esta orden:  \n \nNombre...................................... ......................... …… .   Fecha .......de ..…………del 20.....  \n \nCargo ……………………………………………………….  \n                      \nNombre docente responsable.............................................     Firma   \nNombre alumno.......................................... .......................  \n \n  \n14 \n \nFORMULARIO  NOTIFICACION  \nInforme accidente corto punzante  \n \nI. Identificación  \n \nNombre alumno  \n  \nRut \n  \nCarrera  \n  \nAño en curso  \n  \nPráctica profesional  \n  \nCampo clínico  \n  \nFecha del accidente  \n  \nDocente a cargo/Coordinador asignatura  \n  \nTeléfono de Contacto del Estudiante   \n \nII. Inmunización Previa  \n \n Ha recibido Vacuna Hepatitis B   Si___  No___    NºDosis: ____  \n Fecha última Dosis_______________  \n \nIII. Estado de Salud  \n \nEmbarazo Actual: Si____  No____  N° semanas de Gestación:___________________    \n \nEnfermedades relevantes:  \n \n \n \n \nUso de Fármacos habituales:  \n \n \n \n \n \n  \n15 \n \nIV. Descripción accidente  \nFecha:  Hora:  Lugar:  \nTipo accidente  Salpicadura:  Cortopunzante:  Bisturí   Aguja Hueca   \nOtro:   Aguja Sutura:   \nSitio afectado:   \nOrigen del fluido   \n \nV. Datos de la fuente  \nBolsa de Basura   Caja cortopunzante   Otro:  \n   \nNombre paciente   \nRut  \nUnidad    \nSerología (+) o ( -) del \npaciente   \nDirección   \nTeléfono   \n \nVI. Seguimiento  \n______________________________________________________________________\n_________________ _____________________________________________________\n______________________________________________________________________\n_________  \n \nVI. Datos de quien notifica:  \n \nNombre   \nCargo   \nFirma   \n \n \n \n \nVII. Rechazo de atención  \n \nYO: ______________________________________ RUT :_________________________  \nDECLARO HABER RECIBIDO LA ORIENTACIÓN POR PARTE DEL DOCENTE CLÍNICO \nRESPECTO DE LAS ACCIONES A SEGUIR LUEGO DE SUFRIR UN ACCIDENTE \nCORTOPUNZANTE. A PESAR DE ESTO RECHAZO LA ATENCIÓN DE URGENCIA.  \n \n \nFIRMA: _________________________ _______  \n  \n \n Conocida: Si__  No__   \n  \n16 \n \n \nAnexo n°4 Manejo de Exposición con Riesgo en Urgencia   \n \n \nFuente Conocida  Serología Fuente Negativa  - Se corrobora que la vacuna \ncontra la Hepatitis B esté \nadministrada.  \n- Consejería  \nSerología Fuente (+) VHB  - Solicitar AUSAB  \n- AUSAB ≥ 10mUI/ml alta \ndefinitiva  \n- AUSAB < 10 mUI/ml        1 \ndosis Vacuna Hepatitis  B + Ig \nAnti Hep B   \n- Perfil Hepático  \n- Control serológico posterior \n(6° semana, 3° mes y 6° mes)  \n- Consejería  \nSerología Fuente (+) VHC  - Perfil Hepático  \n- Control sero lógico posterior \n(6° semana, 3° mes y 6° mes)  \n- Consejería  \nSerología Fuente (+) VIH . \nEn caso de que la fuente \nya esté diagnosticada \ncomo VIH (+) es \nimportante saber que \nterapia está recibiendo, \ndesde cuándo y el \nresultado de la última \ncarga viral.  - Reco rdar que el riesgo de \ntransmisión es de un 0,3% y \nque la profilaxis antiretroviral \ndisminuye en un 79% dicha \nprobabilidad.  \n- Profilaxis antiretroviral  \n- Control serológico posterior  \n(6° semana, 3° mes y 6° mes)   \n- Consejería  \nFuente Desconocida  Con factore s de riesgo: \nherida profunda, aguja \nhueca. Alta prevalencia de \nVIH, VHB, VHC. Fuente \ncon factores de riesgo: \npromiscuidad sexual, \ndrogadicción ev.  - En este caso el manejo debe \nser como si se tratara de una \nfuente con serología (+)  \nSin factores de riesgo . - No está indicada  la profilaxis \nantiretroviral  \n- El resto del manejo es como \nsi se tratara de una fuente con \nserología (+)  \n  \n17 \n \nGlosario  \n \nAfectado : persona que sufre la exposición a un fluido biológico de riesgo.  \n \nAUSAB : examen de tipo sanguíneo para de terminar el nivel de anticuerpos contra  \nel antígeno de superficie del virus de la hepatitis B.  \n \nCarga viral : cantidad de virus del VIH en sangre.  \n \nConserjería : corresponde a todas las recomendaciones que se deben entregar al \nafectado sobre el seguimiento seguir y las recomendaciones existentes.  \n \nFluido biológico : Corresponde a los fluidos corporales pudiendo ser fisiológicos o \npatológicos.  \n \nFuente : persona de cuyos fluidos biológicos se produce exposición a un tercero, \npudiendo ser conocida o desconocida.  \n \nSeguimiento serológico : es el conjunto  de exámenes serológicos (VHI, VHB, VHC) \nque se deben solicitar al afectado, al día cero, sexta semana, tercer mes y sexto \nmes de ocurrido el evento.   \n18 \n \n \nVI. Referencias  \n \n1. Alberto Fica, I. J. (2010). Accidentes de ri esgo biológico entre estudiantes de \ncarreras de la salud. Cinco años de experiencia. Revista Chile de Infectología, pp 34 -\n39. \n \n2. CDC (2010) Cómo prevenir las lesiones por pinchazos de aguja y objetos \ncortopunzantes. Recuperado desde http://www.cdc.gov/spa nish/  \n \n3. Minsal (2013) Precauciones estándares para el control de IAAS y algunas \nconsideraciones sobre aislamiento de pacientes. Recuperado desde www.minsal.cl  \n \n4. Mutual de Seguridad (2015) Norma Manejo de Exposición a Fluidos Biológicos \nde Riesgo. Unida d de Calidad  \n \n5. Valenzuela, M (2010) Guía Preventiva de Recomendaciones para trabajores(as) \nsanitarios en Manejo de Material Cortopunzante. Instituto de Salud Pública. \nMinisterio de Salud de Chile  \n \n6. Villarroel Julia, B. C. (2012). Exposición laboral a f luidos corporales de riesgo en \nel Hospital Clínico Félix Bulnes Cerda durante 11 años de estudio. Revista Chilena \nde Infectología, pp 255 -262.  ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}