{"title": "La genética del autismo - neuronas en crecimiento", "author": "Mj Mas", "url": "https://neuropediatra.org/2016/04/15/genetica-autismo/", "hostname": "neuropediatra.org", "description": "El autismo en los genes Las causas del autismo no son bien conocidas. Probablemente sean diversas, y consecuencia de una predisposición heredada a padecer dificultades en la comunicación y la interacción social que, al expresarse en determinadas circunstancias, producen un trastorno que afecta al desarrollo cerebral –neurodesarrollo–. La mayoría de casos de autismo no tienen una causa […]", "sitename": "Neuronas En Crecimiento", "date": "2016-04-15", "id": null, "license": null, "body": null, "comments": "Buenas, Dra. Mas.\nYo tenía entendido que las probabilidades de autismo entre hermanos (o al menos trastornos de dentro del espectro más o menos leves) eran mucho mayores… ¿solo el 10%?\n¿Se sabe si este porcentaje aumenta en función de si el hermano es niño o niña?\nYa sé que no se sabe mucho sobre todas estas cuestiones, pero los que somos padres de más de un niño con TEA nos planteamos estas cosas (sobretodo si hay alguna posibilidad de aumentar la familia)\n¡Gracias!\nEl 10% hace referencia al riesgo global. El riesgo real de cada familia es muy difícil de calcular –y como digo yo siempre, al final será del 100% (sí o no)–.\nEstudios poblaciones estadounidenses –y por tanto con factores ambientales diferentes a los nuestros– de familias con un hijo diagnosticado de TEA, han observado que la recurrencia de un segundo hijo con TEA es del 11’5%, y en un tercer o cuarto hijo disminuye a un 7’3%. Esto si ambos progenitores son los mismos.\nCuando la madre tiene una nueva pareja, el riesgo de recurrencia es del 6’5% para el segundo hijo y 3% para los posteriores. Siendo el riesgo de recurrencia mucho mayor cuanto menor sea el tiempo discurrido entre embarazos. Cuando el tiempo entre embarazos es 18 meses el riesgo es de 14’4%, mientras que a los 4 años es de 6’8%.\nSi es el padre el que tiene hijos con una nueva pareja, el riesgo de recurrencia es menor, 2’3%.\nOtros estudios, también estadounidenses, encuentran un riesgo combinado más elevado de casi el 19%, siendo la recurrencia mayor si el bebé es de sexo masculino (26%) o si tiene más de un hermano con TEA (32%).\nEs efectivamente complejísimo y muy difícil dar un pronóstico más allá de advertir que el riesgo global de recurrencia es del 10% en los estudios más recientes que he revisado.\n¡Gracias por la respuesta!\n¡Nos es de gran ayuda todo lo que públicas aquí!!!\nAna\nMe gustaría saber si una persona con autismo puede tener hijos sin este síndrome.\nUna buena pregunta, con difícil respuesta.\nEste tipo de preguntas y respuestas son siempre teóricas, después sucederá lo que tenga que suceder, la estadística poblacional no es útil para un individuo aislado.\nUna persona con autismo puede tener hijos normotípicos, pero el riesgo de que su descendencia tenga TEA es muy alto. Es un riesgo difícil de calcular que depende de muchos otros factores como por ejemplo si hay un diagnóstico de TEA en el otro progenitor, o tiene un fenotipo ampliado, la influencia de factores ambientales…\nLo mejor es consultar con el médico antes de iniciar un embarazo.\nBuenas,otra vez! Y existen protocolos de prevención incluso antes de iniciar un embarazo?\nPor ejemplo lo del ácido fólico ya desde antes o evitar según que alimentos (por descontado alcohol y tabaco…)…\nYa imagino que dado que aún se desconocen las causas del autismo son preguntas complicadas…\nGracias!\nSi hay embarazos de riesgo de cualquier causa debes hablar antes SIEMPRE con el ginecólogo.\nGracias por la información que aquí presenta. Que exámenes genéticos se puede hacer mi hija , ya que quiere embarazarse, para determinar su carga genética para el autismo, debido a que tiene un hermano autista (hijo mío) y además tengo una sobrina autista y dos sobrinos nietos (hermanos entre sí) autistas.\nUna pregunta importante, Rosa María.\nNo hay un “protocolo” específico para estudiar la genética en el autismo. Es decir, los exámenes, en el caso de que esté indicado hacerlos, se deben decidir de forma individualizada para cada caso. Lo mas adecuado es pedir consejo genético en un centro especializado.\nSaludos cordiales.\nGracias por su respuesta Dra. Existe algún centro médico de investigación que me recomiende en México para acudir por consejo genético.?\nLo siento mucho, lo desconozco. Le aconsejaría que lo comentase con su médico, seguro que le aconseja acertadamente.\nGracias por leer el blog.\nHola Maria José, me gustó el tema en tu blog, lo revisaré con detenimiento. Me parece excelente que exista preocupación por hacer accesible información científica a los padres de familia y personas no relacionadas con la medicina.\nSoy médico especialista en Genética y una de mis áreas de estudio es retardo del neurodesarrollo y autismo, en México.\nGracias, Dora por tu amable comentario.\nMe alegra que te guste el objetivo de este blog.\nSaludos cordiales desde España.\nBuenos días,\nMuchas gracias por escribir este tipo de post, rigurosos y a la vez comprensibles, pero sobre todo con mucha info. Estoy cansado de tanto post de relleno que promete mucho y no dice nada…[…]\nMuchísimas gracias!\nEstimado Alberto, muchas gracias por confiarme sus preocupaciones sobre la salud de su hijo.\nProbablemente la respuesta a la pregunta que me hace es no, pero entienda que por motivos legales y éticos, en este blog no respondo a preguntas sobre cuestiones de salud concretas.\nLe ofrezco la posibilidad de hacer esta misma consulta de forma presencial llamado al 977 22 69 00 o si lo prefiere mediante mensajería con cifrado de alta seguridad a través de la plataforma Top Doctors, en este enlace encontrará cómo hacerlo: https://www.topdoctors.es/doctor/maria-jose-mas-salguero\nPor razones de confidencialidad el comentario ha sido borrado parcialmente.\nGracias por entenderlo.", "commentsbody": null, "raw_text": null, "text": "La genética del autismo\nEl autismo en los genes\nLas causas del\n[autismo](https://neuropediatra.org/2014/04/02/autismo/) no son bien conocidas. Probablemente sean diversas, y consecuencia de una predisposición heredada a padecer dificultades en la comunicación y la interacción social que, al expresarse en determinadas circunstancias, producen un trastorno que afecta al desarrollo cerebral – [neurodesarrollo](https://neuropediatra.org/2013/01/28/el-neurodesarrollo/)–.\nLa mayoría de casos de autismo no tienen una causa conocida ni específica, es un autismo idiopático. A pesar de los avances en genética de las últimas décadas, todavía estamos lejos de desvelar qué genes y con qué mecanismos genéticos se transmite el autismo.\nY, excepto en casos con diagnóstico concreto, como por ejemplo el\n[síndrome de Phelan McDermid](https://neuropediatra.org/2018/10/22/autismo-y-genetica-el-caso-del-sindrome-de-phelan-mcdermid/), aún más lejos estamos de que estos hallazgos tengan aplicación en la práctica clínica diaria, más allá de dar un consejo genético global, pero poco específico.\nHay síndromes y enfermedades que producen un daño cerebral precoz y causan síntomas de autismo. Sería este un autismo secundario, en el que se asocian a los síntomas autistas otros síntomas neurológicos que hacen sospechar la enfermedad causante. Por ejemplo el\n[síndrome de Rett](https://www.orpha.net/data/dgs/ES/ID105465ES.pdf), muchos años erróneamente clasificado dentro de los trastornos autistas. Estas patologías deben diagnosticarse, especialmente si tienen un tratamiento específico que mejore el pronóstico.\nNo hay duda de que hay una\n[herencia genética](https://neuropediatra.org/2014/04/09/que-causa-el-autismo/) en el autismo y, aunque aún no es bien conocida, creo interesante aclarar algunos conceptos y exponer parte de lo que se conoce hasta ahora.\nEl autismo se hereda\nAunque los mecanismos genéticos implicados en el autismo no se conozcan a fondo, sí hay muchos datos que ponen en evidencia que la herencia juega un papel importante en la aparición del autismo.\nNo es raro encontrar en una familia varias personas que padecen autismo. Incluso muchos parientes de niños con autismo presentan unos rasgos similares, aunque más leves, a los síntomas que encontramos en los Trastornos del Espectro del Autismo (TEA). A estos síntomas, leves rasgos de TEA, se les llama\n[fenotipo ampliado](https://neuropediatra.org/2019/07/31/fenotipo-ampliado-autismo/).\nEl genotipo es el conjunto de genes que tiene una persona concreta en su ADN, el fenotipo es la forma en que se expresan estos genes. No todos los genes tienen una función explícita, muchos de ellos tienen solo una función reguladora de la expresión de otros genes… no os asustéis, no pretendo resumir la genética en una entrada (sería pretencioso, además de imposible) pero con estas pinceladas ¿os hacéis una idea de lo complejo del tema?\nLos estudios epidemiológicos sobre autismo muestran que:\nHay 5 niños con TEA por cada niña. Aunque es más frecuente en niños que en niñas, es muy probable que muchas niñas no reciban el diagnóstico por tener síntomas más sutiles.\nLos gemelos idénticos –monocigóticos– comparten diagnóstico de autismo en el 60% de los casos. Si tomamos en consideración el fenotipo ampliado, la frecuencia aumenta hasta el 80%.\nLos gemelos no idénticos –dicigóticos– comparten diagnóstico en el 3-5% de casos, con el fenotipo ampliado se alcanza el 10% de coincidencia.\nEn las familias con un hijo con autismo, el riesgo de recurrencia es del 10%, comparado con un riesgo de 0.5% en la población general. Por desgracia, actualmente es imposible calcular cual es el riesgo real para una familia concreta.\nLos genes del autismo\nEstudiar la herencia de los rasgos humanos complejos –físicos o de la personalidad– es muy complicado ya que distintos genes contribuyen a la expresión de distintas características del fenotipo.\nEl autismo se caracteriza por una gran variabilidad clínica. No es de extrañar pues que la variabilidad genética sea también grande. Esto hace muy difícil identificar los mecanismos moleculares que intervienen en su aparición.\nLos datos acumulados hasta ahora permiten asegurar que el autismo es un trastorno poligénico (en el que están implicados varios genes) con un índice de heredabilidad elevado.\nComo en otros trastornos del neurodesarrollo, cuanto más manifiesta es la sintomatología, más probable es encontrar que alteraciones genéticas están implicadas.\nSin embargo, hay que tener en cuenta que ante una sintomatología similar podemos encontrar alteraciones genéticas muy diferentes, y sin relación entre sí, y a la inversa, sintomatología muy dispar puede tener un origen genético común… misterios de la genética.\nAdemás, aunque la secuenciación genética completa de una persona, es decir identificar todos y cada uno de sus genes, es barata y posible hoy en día, el problema sigue siendo que no sabemos para qué sirven la mayoría de nuestros genes. Así que cuando encontramos una alteración, y todos nosotros tenemos muchas, no tenemos ni idea de si esa alteración es causante o no de patología, a menos que se haya identificado previamente, y aún así, vuelve a leer el párrafo anterior.\nCon este panorama se hace más fácil comprender porque es tan difícil encontrar las causas genéticas del autismo. Pero eso no quiere decir que no debamos seguir intentándolo.\nActualmente se han identificado una serie de genes con mayor probabilidad de estar implicados en causar TEA. Entre otros nombro a continuación algunos.\nEl gen MET, implicado en el crecimiento y organización neuronal y también en el funcionamiento inmunológico y gastrointestinal que parecen estar afectados en algunos niños con autismo.\nEl gen SLC6A4, implicado en el metabolismo de la serotonina –un neurotransmisor que interviene en la regulación del estado de ánimo–, en algunos trabajos se le ha relacionado con una sintomatología de conducta obsesiva.\nEl gen RELN, involucrado en proteínas imprescindibles para la\n[migración neuronal](https://neuropediatra.org/2016/04/11/cerebro-autismo/).\nVarios genes supresores de tumores. Su ausencia favorece la aparición de tumores en el sistema nervioso central. Como sucede por ejemplo en la esclerosis tuberosa, donde el riesgo de autismo está muy elevado.\nGenes que codifican proteínas implicadas en la formación, crecimiento y maduración de la\n[sinapsis](https://neuropediatra.org/2014/06/04/sinapsis-neuronal/): las neuroliginas y las neuroexinas, y por tanto esenciales para el neurodesarrollo. Estas proteínas han podido identificarse gracias a los trabajos de [Rita Levi Montalcini](https://neuropediatra.org/2016/02/11/rita-levi-montalcini-neurocientifica/).\nEstos son algunos de los genes más estudiados, pero son cientos los genes que se han relacionado e involucrado con el autismo. Los factores ambientales son también fundamentales en el desarrollo del autismo. Algunos actúan incluso\n[durante el embarazo](https://neuropediatra.org/2016/03/03/malformaciones-cerebrales-y-del-sistema-nervioso/). Lo sensato es enfocar las investigaciones en estudiar la combinación de genes y factores ambientales que pueden alterar la expresión de los mismos.\nLa genética del autismo es por tanto un campo en continuo desarrollo.\nSi te parece interesante o has aprendido algo, agradeceré que compartas la información para que otros también se beneficien de ella.\n____________________\n[<sobre esta información>](https://neuropediatra.org/acerca-de/neuronas-en-crecimiento/advertencia/)\nGráficos: todos por\n[mj mas](https://neuropediatra.org/2013/12/31/maria-jose-mas-neuropediatra/), si los usas debes citarme y enlazar a esta entrada.\nRelacionados:\n- Todo\n[sobre autismo en el blog](https://neuropediatra.org/category/autismo-y-asperger/).", "language": null, "image": "https://neuropediatra.org/wp-content/uploads/2016/04/genc3a9tica-del-autismo.jpg", "pagetype": "article", "links": ["https://neuropediatra.org", "https://neuropediatra.org", "http://www.neuropediatra.org/", "https://neuropediatra.org/2013/12/31/maria-jose-mas-neuropediatra/", "https://www.facebook.com/mjmas.neuropediatra/", "https://twitter.com/MasTwitts/", "https://www.instagram.com/mjm.neuropediatra", "https://www.linkedin.com/in/mjmas/", "https://neuropediatra.org/libros-de-maria-jose-mas/", "https://neuropediatra.org/charlas-y-cursos/", "https://neuropediatra.org/necesitas-una-neuropediatra/", "https://neuropediatra.org/blog/", "https://neuropediatra.org/category/enfermedades-y-trastornos/", "#", "https://neuropediatra.org/category/enfermedades-y-trastornos/autismo-y-asperger/", "https://neuropediatra.org/category/enfermedades-y-trastornos/tdah/", "https://neuropediatra.org/category/enfermedades-y-trastornos/epilepsia/", "https://neuropediatra.org/category/enfermedades-y-trastornos/cefalea/", "https://neuropediatra.org/category/enfermedades-y-trastornos/paralisis-cerebral-infantil/", "https://neuropediatra.org/category/enfermedades-y-trastornos/sueno/", "https://neuropediatra.org/category/enfermedades-y-trastornos/retraso-discapacidad-intelectual/", "https://neuropediatra.org/category/enfermedades-y-trastornos/tics-y-otros-movimientos/", "https://neuropediatra.org/category/enfermedades-y-trastornos/varios-problemas/", "https://neuropediatra.org/category/neurodesarrollo/", "#", "https://neuropediatra.org/category/neurodesarrollo/etapas-neurodesarrollo/", "https://neuropediatra.org/category/neurodesarrollo/sistema-nervioso/", "https://neuropediatra.org/category/neurodesarrollo/educacion/", "https://neuropediatra.org/category/neurodesarrollo/atencion-precoz/", "https://neuropediatra.org/category/neurodesarrollo/prematuridad/", "https://neuropediatra.org/category/neurodesarrollo/prevencion/", "https://neuropediatra.org/category/utilidades/", "#", "https://neuropediatra.org/category/utilidades/test-de-deteccion/", "https://neuropediatra.org/category/utilidades/electroencefalograma/", "https://neuropediatra.org/category/utilidades/neuroimagen/", "https://neuropediatra.org/category/utilidades/analisis-genetica/", "https://neuropediatra.org/category/utilidades/historial-clinico/", "https://neuropediatra.org/category/neurocosas/", "#", "https://neuropediatra.org/category/neurocosas/neurocientificos/", "https://neuropediatra.org/category/neurocosas/mi-opinion-personal/", "https://neuropediatra.org/category/neurocosas/citas/", "https://neuropediatra.org/category/neurocosas/libros/", "https://neuropediatra.org/category/neurocosas/mi-actividad-profesional/", "https://neuropediatra.org/category/neurocosas/prensa/", "https://neuropediatra.org/category/neurocosas/neurodomingo/", "https://neuropediatra.org/category/enfermedades-y-trastornos/", "#", "https://neuropediatra.org/category/enfermedades-y-trastornos/autismo-y-asperger/", "https://neuropediatra.org/category/enfermedades-y-trastornos/tdah/", "https://neuropediatra.org/category/enfermedades-y-trastornos/epilepsia/", "#", "https://neuropediatra.org/category/enfermedades-y-trastornos/epilepsia/tipos-epilepsia/", "https://neuropediatra.org/category/enfermedades-y-trastornos/cefalea/", "https://neuropediatra.org/category/enfermedades-y-trastornos/paralisis-cerebral-infantil/", "https://neuropediatra.org/category/enfermedades-y-trastornos/sueno/", "https://neuropediatra.org/category/enfermedades-y-trastornos/retraso-discapacidad-intelectual/", "https://neuropediatra.org/category/enfermedades-y-trastornos/tics-y-otros-movimientos/", "https://neuropediatra.org/category/enfermedades-y-trastornos/varios-problemas/", "#", "https://neuropediatra.org/category/enfermedades-y-trastornos/varios-problemas/enfermedades-raras/", "https://neuropediatra.org/category/enfermedades-y-trastornos/varios-problemas/infecciones/", "https://neuropediatra.org/category/enfermedades-y-trastornos/varios-problemas/malformaciones-sistema-nervioso/", "https://neuropediatra.org/category/enfermedades-y-trastornos/varios-problemas/salud-mental-enfermedades-y-trastornos/", "https://neuropediatra.org/category/neurodesarrollo/", "#", "https://neuropediatra.org/category/neurodesarrollo/etapas-neurodesarrollo/", "https://neuropediatra.org/category/neurodesarrollo/sistema-nervioso/", "https://neuropediatra.org/category/neurodesarrollo/educacion/", "https://neuropediatra.org/category/neurodesarrollo/atencion-precoz/", "https://neuropediatra.org/category/neurodesarrollo/prematuridad/", "https://neuropediatra.org/category/neurodesarrollo/prevencion/", "https://neuropediatra.org/category/utilidades/", "#", "https://neuropediatra.org/category/utilidades/test-de-deteccion/", "https://neuropediatra.org/category/utilidades/electroencefalograma/", "https://neuropediatra.org/category/utilidades/neuroimagen/", "https://neuropediatra.org/category/utilidades/analisis-genetica/", "https://neuropediatra.org/category/utilidades/historial-clinico/", "https://neuropediatra.org/category/neurocosas/", "#", "https://neuropediatra.org/category/neurocosas/neurocientificos/", "https://neuropediatra.org/category/neurocosas/mi-opinion-personal/", "https://neuropediatra.org/category/neurocosas/citas/", "https://neuropediatra.org/category/neurocosas/libros/", "https://neuropediatra.org/category/neurocosas/mi-actividad-profesional/", "https://neuropediatra.org/category/neurocosas/prensa/", "https://neuropediatra.org/2013/12/31/maria-jose-mas-neuropediatra/", "https://neuropediatra.org/libros-de-maria-jose-mas/", "https://neuropediatra.org/charlas-y-cursos/", "https://neuropediatra.org/necesitas-una-neuropediatra/", "https://neuropediatra.org/blog/", "https://neuropediatra.org/2016/04/15/genetica-autismo/", "https://neuropediatra.org/author/mjmas/", "https://neuropediatra.org/category/enfermedades-y-trastornos/autismo-y-asperger/", "https://neuropediatra.org/category/enfermedades-y-trastornos/", "https://neuropediatra.org/category/neuropediatria/", "https://neuropediatra.org/2014/04/02/autismo/", "https://neuropediatra.org/2013/01/28/el-neurodesarrollo/", "https://neuropediatra.org/2018/10/22/autismo-y-genetica-el-caso-del-sindrome-de-phelan-mcdermid/", "https://www.orpha.net/data/dgs/ES/ID105465ES.pdf", "https://neuropediatra.org/2014/04/09/que-causa-el-autismo/", "https://neuropediatra.org/2019/07/31/fenotipo-ampliado-autismo/", "https://neuropediatra.org/2016/04/11/cerebro-autismo/", "https://neuropediatra.org/2014/06/04/sinapsis-neuronal/", "https://neuropediatra.org/2016/02/11/rita-levi-montalcini-neurocientifica/", "https://neuropediatra.org/2016/03/03/malformaciones-cerebrales-y-del-sistema-nervioso/", "https://neuropediatra.org/2013/12/31/maria-jose-mas-neuropediatra/", "https://neuropediatra.org/acerca-de/neuronas-en-crecimiento/advertencia/", "https://neuropediatra.org/2013/12/31/maria-jose-mas-neuropediatra/", "https://neuropediatra.org/category/autismo-y-asperger/", "https://neuropediatra.org/2016/04/15/genetica-autismo/?share=facebook", "https://neuropediatra.org/2016/04/15/genetica-autismo/?share=linkedin", "https://neuropediatra.org/2016/04/15/genetica-autismo/?share=twitter", "https://neuropediatra.org/2016/04/15/genetica-autismo/?share=jetpack-whatsapp", "#", "https://neuropediatra.org/2016/04/15/genetica-autismo/#print", "https://neuropediatra.org/2016/04/15/genetica-autismo/?share=pinterest", "https://neuropediatra.org/2016/04/15/genetica-autismo/?share=pocket", "https://neuropediatra.org/2016/04/15/genetica-autismo/?share=telegram", null, "https://neuropediatra.org/2016/04/15/genetica-autismo/#comment-4066", "#comment-4066", "http://mjmas.wordpress.com", "https://neuropediatra.org/2016/04/15/genetica-autismo/#comment-4067", "http://dx.doi.org/10.1176/appi.ajp.2014.13101359", "http://pediatrics.aappublications.org/content/128/3/e488", "#comment-4067", "https://neuropediatra.org/2016/04/15/genetica-autismo/#comment-4068", "https://neuropediatra.org/2016/04/15/genetica-autismo/#comment-4069", "#comment-4069", "http://mjmas.wordpress.com", "https://neuropediatra.org/2016/04/15/genetica-autismo/#comment-4070", "http://neuropediatra.org/2016/04/01/neurodiversidad-autismo/", "#comment-4070", "https://neuropediatra.org/2016/04/15/genetica-autismo/#comment-4071", "http://mjmas.wordpress.com", "https://neuropediatra.org/2016/04/15/genetica-autismo/#comment-4072", "https://neuropediatra.org/2016/04/15/genetica-autismo/#comment-4076", "#comment-4076", "http://mjmas.wordpress.com", "https://neuropediatra.org/2016/04/15/genetica-autismo/#comment-4077", "#comment-4077", "https://neuropediatra.org/2016/04/15/genetica-autismo/#comment-4078", "http://mjmas.wordpress.com", "https://neuropediatra.org/2016/04/15/genetica-autismo/#comment-4079", "http://www.unidadgenetica.com", "https://neuropediatra.org/2016/04/15/genetica-autismo/#comment-4081", "#comment-4081", "http://mjmas.wordpress.com", "https://neuropediatra.org/2016/04/15/genetica-autismo/#comment-4082", "#comment-4082", "https://neuropediatra.org/2016/04/15/genetica-autismo/#comment-4083", "#comment-4083", "https://neuropediatra.org/2016/04/15/genetica-autismo/#comment-5457", "https://www.topdoctors.es/doctor/maria-jose-mas-salguero", "#comment-5457", "/2016/04/15/genetica-autismo/#respond", "https://neuropediatra.org/politica-de-privacidad/", "https://neuropediatra.org/2013/06/15/quien-es-quien-en-el-sistema-nervioso/", "https://neuropediatra.org/2013/06/15/quien-es-quien-en-el-sistema-nervioso/", "https://neuropediatra.org/2015/12/16/etapas-del-neurodesarrollo/", "https://neuropediatra.org/2015/12/16/etapas-del-neurodesarrollo/", "https://neuropediatra.org/2014/06/04/sinapsis-neuronal/", "https://neuropediatra.org/2014/06/04/sinapsis-neuronal/", "https://neuropediatra.org/2016/02/01/que-es-la-inteligencia/", "https://neuropediatra.org/2016/02/01/que-es-la-inteligencia/", "https://neuropediatra.org/2019/01/11/tel-trastorno-especifico-del-lenguaje-tel/", "https://neuropediatra.org/2019/01/11/tel-trastorno-especifico-del-lenguaje-tel/", "https://neuropediatra.org/aviso-legal/", "https://neuropediatra.org/politica-de-cookies/", "https://neuropediatra.org/politica-de-privacidad/", "https://neuropediatra.org/2013/12/31/maria-jose-mas-neuropediatra/", "https://neuropediatra.org/2016/02/22/enfermedades-neuropediatria/", "https://neuropediatra.org/contacto/", "https://neuropediatra.org", "#"]}