{"title": "Revista Ciencias", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "2011-08-25", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "|\n|\n|María de la Paz Ramos Lara\n|\n|\n|\nJuan Manuel Lozano Mejía solía mencionar que la Facultad\nde Ciencias, a diferencia de otras, tuvo padre y madre. El vínculo materno de la Escuela Nacional de Altos Estudios y el paterno provino de la Escuela Nacional de Ingenieros, institución que la tuteló y asiló en el Palacio de Minería desde su alumbramiento hasta 1953, año de su traslado a Ciudad Universitaria.\nSu progenitor nació en el siglo de la Ilustración, época en la cual se pretendía desterrar la ignorancia, la superstición y las tinieblas de la humanidad mediante las luces de la razón. Ese movimiento intelectual se introdujo en Nueva España en una época de esplendor para la minería novohispana, pues despuntaba como líder mundial en la producción de plata, ambiente propicio para estimular el quehacer científico.\nMinería, razón y progreso fueron algunos de los elementos del ambiente que dio vida al célebre Real Seminario de Minería para el cual se construyó un majestuoso edificio, el Palacio de Minería. Al poco tiempo de abrir sus puertas —el 1 de enero de 1792— se consagró como la primera escuela de minas de América en funcionar exitosamente e incorporó en su cuadro docente a dos de los mejores científicos españoles de su época, reconocidos por descubrir cada uno de ellos un nuevo elemento.\nDebido a la sólida trayectoria que mantuvo el seminario durante el siglo xix en términos de enseñanza científica y técnica, en 1867 fue transformado en Escuela Especial de Ingenieros y en 1883 en Escuela Nacional de Ingenieros, la más importante en su campo a nivel nacional. El apoyo que brindó para la creación de instituciones, sociedades y carreras científicas le mereció la denominación de “la Primera Casa de las Ciencias en México y uno de los primeros establecimientos científicos que llegaron a existir en el Continente Americano”, en palabras de J. J. Izquierdo, quien explica esto: “por haber iniciado el Colegio de Minería de México el estudio de las ciencias modernas, desde fines del siglo xviii, durante el período de 1792 a 1811, en que vivió en su primitiva casa de la antigua calle del Hospicio de San Nicolás, dicha casa debe ser recordada y conservada con la dignidad que le corresponde, como la casa en que nacieron las ciencias mexicanas, cuando contemporáneamente, apenas si existían otras casas similares en el Continente Americano. Fue el prístino manantial de corrientes científicas para los hijos de la Antigua Universidad, que bebieron en ella las nuevas linfas del saber de que aquélla carecía”.\nNo menos significativa fue la aportación de la Escuela Nacional de Altos Estudios, “crisol de la Profesionalización de la Ciencia en México”.\nSu concepción data de 1881, justo cuando el país iniciaba su lenta recuperación de las profundas crisis económicas, políticas y sociales. En su proyecto de creación se le señalaba la misión de organizar la ciencia del país; crear carreras científicas, sociales y humanísticas; promover investigación de frontera; formar científicos mexicanos; ofrecer altos estudios y conformar cuadros de profesores de ciencias para cubrir las demandas de la nación.\nLa Cámara de Diputados consideró que México no estaba en condiciones de emprender tan renovador proyecto, por lo que la Escuela Nacional de Altos Estudios tuvo que esperar hasta 1910, año en que, dentro de los festejos del centenario de la Independencia, abrió sus puertas como una parte fundamental del proyecto de la Universidad Nacional de México, la cual representaba, como dijo Patricia Ducoing: “el coronamiento a la organización total de la educación pública”. A esta escuela se le integraron algunas ya existentes, como la Escuela Nacional de Ingenieros, la Escuela Nacional de Medicina, la de Jurisprudencia, la de Bellas Artes y la Escuela Nacional Preparatoria. En el discurso de inauguración, Justo Sierra se expresó en favor de la ciencia: “se necesita agrupar en esa institución a los hombres laboriosos y de amor desinteresado a la ciencia, menos raros de lo que se cree, en nuestro país, y traer del extranjero, aun a costa de grandes sacrificios, algunos de los maestros de renombre. Sólo así, sólo poniendo a la disposición de quienes en ese plantel enseñen, ciertos elementos de estudio, e instrumentos de trabajo de primer orden, como observatorios, laboratorios, y gabinetes lograremos que el nivel de la verdadera civilización ascienda rápidamente en nuestro país, y se nos dé un lugar entre los creadores de la cultura humana”.\nEn el proyecto inicial se pretendía integrar en la Universidad Nacional de México a las instituciones de investigación científica creadas en el siglo xix, para que apoyaran las tareas de la Escuela Nacional de Altos Estudios, pero se llevó a cabo hasta 1929, cuando la Universidad adquirió su autonomía —por cierto, cinco años después de que ésta fuera transformada en Facultad de Filosofía y Letras, Facultad de Graduados y Escuela Normal Superior—, y aun en esas condiciones mantuvo estrecha relación con el Observatorio Astronómico Nacional y los institutos médico, geológico, patológico y bacteriológico nacionales, además del Museo Nacional de Historia Natural.\nAlgunos de estos institutos ofrecieron sus instalaciones, materiales y su personal académico para impartir un gran número de cursos, principalmente de la segunda sección de ciencias exactas, físicas y naturales, la cual incluía a las ciencias matemáticas, físicas, químicas y biológicas. Las disciplinas de humanidades (lenguas clásicas y lenguas vivas, literatura, filología, pedagogía, lógica, psicología, ética, estética, filosofía e historia de las doctrinas filosóficas) se agruparon en la primera sección, mientras que las ciencias sociales, políticas y jurídicas se integraron en la tercera.\nEn detrimento de la Escuela Nacional de Altos Estudios, al poco tiempo de abrir sus puertas inició la Revolución mexicana y se vio convertida en blanco de ataque por los detractores del gobierno de Porfirio Díaz. La escuela empezó su supervivencia gracias a catedráticos que realizaban sus tareas de manera altruista. Al paso de los años, las humanidades se fortalecieron hasta formar los primeros planes de estudios, mientras que la sección de ciencias, a excepción de biología y química, se encontraba en franco decaimiento.\nPrimeras carreras científicas\nAl campo de la biología se le había favorecido, para impartir el curso de botánica, con la contratación de un experto con doctorado, quien provenía de la Universidad de Leipzig, pero que fue despedido a los pocos años de iniciar su actividad docente por las críticas recibidas y ante la amenaza de cerrar la institución. En su lugar se contrató personal mexicano y, para 1916, ya se contaba con un plan para ofrecer el grado de profesor universitario en ciencias naturales, o bien, el de profesor académico en zoología o botánica. Al poco tiempo se abrió un programa de maestría y doctorado en ciencias biológicas. Para esos años, algunos de sus profesores buscaban renovar ese campo, no sólo desde la enseñanza, sino también en las labores de investigación, pues ya existía el Instituto de Biología. El Dr. Carl Reiche impartió el curso superior de botánica desde julio de 1911 y fue sustituido en 1915 por Guillermo Gándara.\nDespués se integraron como profesores Agustín Reza y luego, en su lugar, Alfonso L. Herrera, quien a su vez fue sustituido por Isaac Ochoterena, por mencionar algunos. En la Escuela Nacional de Altos Estudios se graduó el primer biólogo (con el título de Profesor Académico en Ciencias Naturales), Enrique Beltrán, y también los primeros maestros en ciencias, Helia Bravo Hollis y Leopoldo Ancona, en 1931.\nLa química, por su parte, se venía promoviendo en la misma escuela, tanto por la comunidad de medicina y farmacia, como por un químico mexicano que había estudiado en Europa: Juan Salvador Agraz, quien fundó en 1916 la Escuela Nacional de Industrias Químicas, adscrita a la Secretaría de Instrucción Pública y Bellas Artes. Como este organismo gubernamental fue cerrado pocos meses más tarde, la escuela fue incorporada a la todavía Universidad Nacional de México en 1917, con el nombre de Facultad de Ciencias Químicas. Los catedráticos de química en ella, además de Agraz, fueron Adolfo P. Castañares y Ricardo Caturegli Fontes, quienes ocuparon la dirección de esa escuela en la universidad ya autónoma.\nLas asignaturas de física y matemáticas inicialmente fueron las más favorecidas en los planes de estudios pero, por circunstancias aún no dilucidadas, empezaron a decaer hasta subsistir como cursos aislados, aun cuando la comunidad de ingenieros las respaldaba y las promovía. Entre ellos sobresalió Sotero Prieto, considerado padre de las matemáticas en México, quien fue el primero en impartir un curso de matemáticas de alto nivel —teoría de las funciones analíticas— y en dictar conferencias sobre relatividad en la Escuela Nacional de Altos Estudios. Como era cotidiano en esos tiempos, para aumentar sus ingresos dictaba cátedra también en la Escuela Nacional de Ingenieros, en la Escuela Nacional Preparatoria y trabajaba en el Observatorio Astronómico Nacional.\nDesde su posición, en el aula trató de convencer a sus alumnos de estudiar ciencias fuera del país. Algunos de ellos se convertirían en verdaderos pioneros de la ciencia en México y en científicos de renombre internacional, como lo fueron Manuel Sandoval Vallarta, Nabor Carrillo Flores, Carlos Graef Fernández y Alberto Barajas. A Sotero Prieto le acompañaron y apoyaron en su labor otros profesores, como Alfonso Nápoles Gándara, Valentín Gama, Joaquín Gallo y Alfredo Baños. A excepción de Sotero Prieto, quien murió en 1935, todos los demás formaron parte del cuerpo docente de la Facultad de Ciencias.\nLa Escuela Nacional de Altos Estudios, institución coordinadora de los centros de investigación de la época, se convirtió en el crisol de la profesionalización de la ciencia en México, aunque con un desarrollo desigual en las disciplinas científicas. Congregó en su recinto a fervientes promotores de la ciencia, especialmente a aquellos interesados en la ciencia básica. En sus aulas dictaron cátedra distinguidos científicos que dirigieron las primeras instituciones de educación superior científica y los primeros institutos de investigación.\nAsí podemos reconocer a los siguientes profesores que ocuparon por primera vez la dirección de las instituciones que se mencionan a continuación: Alfonso L. Herrera, en la Dirección de Estudios Biológicos; Isaac Ochoterena, en el Instituto de Biología; Salvador Agraz, en la Escuela Nacional de Industrias Químicas; Adolfo P. Castañares, en la Facultad de Química y Farmacia (de la cual sería también director Ricardo Caturegli); Alfredo Baños en el Instituto de Física; Nápoles Gándara, en el Instituto de Matemáticas y Ricardo Monges López, en la Facultad de Ciencias y el Instituto de Geofísica. Igualmente podemos mencionar a Valentín Gama y Joaquín Gallo, ambos directores del Observatorio Astronómico Nacional.\nLos esfuerzos por desarrollar ciencia básica se enfrentaban a autoridades universitarias y gubernamentales que consideraban prioritaria la ciencia aplicada. En algunas ocasiones fueron motivo de conflictos; un ejemplo de ello fue la oposición que presentó José Vasconcelos a los cursos de ciencia básica (física y biología) en la Escuela Nacional de Altos Estudios cuando era Secretario de Educación Pública, los cuales ordenaba reemplazar por materias de ingeniería y medicina. Este tipo de imposiciones se resolvieron con la autonomía universitaria adquirida en 1929, además de que con la incorporación de los primeros institutos de investigación científica se llevó a cabo la institucionalización de la investigación científica en la unam. Nos referimos al Observatorio Astronómico Nacional y a los institutos de biología y geología (cuadro 1).\nEsta conquista fue decisiva en la profesionalización de la ciencia, pues la universidad propició reestructuraciones internas de acuerdo con sus propios intereses, como la de promover la investigación, la docencia y la difusión de la ciencia bajo los cánones establecidos por sus propios cuerpos colegiados. Cabe señalar que desde el nivel más alto, el Consejo Universitario, Ricardo Monges López consiguió conformar, en el imaginario colectivo de la ciencia, un extraordinario programa educativo y de investigación, el más sólido del país y un modelo a seguir por otras universidades.\nEl fundador\nIngeniero egresado de la Escuela Nacional de Ingenieros, oriundo de Campeche, Ricardo López Monges se caracterizó por su extraordinaria habilidad diplomática y una profunda y amplia visión de la organización de la ciencia universitaria. Implementó varias estrategias para iniciar la materialización de sus proyectos desde la presidencia de la Academia Nacional de Ciencias Antonio Alzate, desde su actividad docente en la escuela de donde egresó y desde el Consejo Universitario del cual formaba parte. Monges López, en particular, aprovechó la nueva dinámica interna universitaria impulsada por la autonomía, especialmente la legislativa, para gestionar las instituciones que darían vida a las profesiones y a la investigación en el campo de la física y las matemáticas. Un paso trascendental para lograr sus metas fue haber reconocido, al poco tiempo de ingresar a la universidad (en 1927), que la ahora denominada Facultad de Filosofía y Letras no era el espacio académico adecuado para profesionalizar dichos campos, sino la Escuela Nacional de Ingenieros, pues contaba con un mayor número de asignaturas afines y un portentoso edificio donde refugiarse.\nOtro acontecimiento más a su favor fue la fama internacional que había adquirido uno de los más ilustres egresados de la Escuela Nacional Preparatoria, el doctor en física Manuel Sandoval Vallarta, debido a su contribución en los rayos cósmicos y con quien mantenía una fluida comunicación. Su discurso se centraba en que este reconocido físico, entonces profesor distinguido del Instituto Tecnológico de Massachusetts (mit), era un claro ejemplo de que cualquier joven mexicano tenía la capacidad de realizar investigación científica de frontera, por lo que sólo se requerían escuelas adecuadas en donde formarse e instituciones para poder realizar su trabajo académico.\nCon estos elementos, Monges López inició una campaña de convencimiento entre las autoridades universitarias y el público general sobre la importancia que tenían las ciencias físicas en el desarrollo de un país y la necesidad de contar con instituciones donde se formara y laborara el personal correspondiente en los recintos universitarios. Como miembro y presidente de la Academia Nacional de Ciencias Antonio Alzate procuró que científicos de renombre internacional dictaran conferencias en su sede, como fue el caso del premio Nobel en física Arthur Compton, quien se encontraba en México para realizar algunas mediciones.\nSu anhelo se hizo realidad en 1935, cuando la reestructuración que sufrió la Universidad hizo posible la creación de una entidad institucional denominada Facultad de Ciencias Físicas y Matemáticas, mediante la cual se agrupaban las escuelas de ciencias exactas, esto es: la Escuela Nacional de Ingenieros, la Escuela Nacional de Ciencias Químicas y una incipiente instancia universitaria nombrada Departamento de Ciencias Físicas y Matemáticas, el cual daba vida a los primeros planes de estudio en el país de las carreras de física y matemáticas, e incluía otros más de química. Los estudios conducían al grado de maestro en ciencias (equivalente a licenciatura) y a la formación de profesores de matemáticas, física y química para las escuelas preparatorias, secundarias y normales. Esto es, se dio continuidad al compromiso establecido previamente en la Escuela Nacional de Altos Estudios.\nA falta de instalaciones, se le procuraron algunos espacios en el Palacio de Minería, y de igual manera aprovechó los laboratorios, su biblioteca y la infraestructura docente y administrativa. Además de que un gran número de materias y profesores de la Escuela Nacional de Ingenieros fungieron como soporte fundamental en su estructura académica, con excepción de los cursos superiores pues éstos se adscribían al doctorado y tenían un perfil propio, aunque ajustado a las disposiciones e intereses de los profesores. Para ampliar los campos de conocimiento, el director buscó medios para enviar al extranjero a algunos de los catedráticos y para ello contaba con el respaldo de Sandoval Vallarta, quien recibió en el mit a dos de ellos.\nSu entusiasmo fue bien correspondido por jóvenes profesores de la Escuela Nacional de Ingenieros, la mayoría discípulos de Sotero Prieto, quienes impartieron cursos exclusivos del Departamento de Ciencias Físicas y Matemáticas, con lo cual la institución emprendió el camino requerido para conquistar su identidad propia. Podemos mencionar a Nápoles Gándara, Nabor Carrillo, Carlos Graef, Alberto Barajas y Jorge Quijano. Muy pocos no eran discípulos de Sotero Prieto, como Alfredo Baños. La mayoría de quienes promovieron los estudios de física y matemáticas fueron ingenieros civiles formados en la misma Escuela Nacional de Ingenieros, lo cual se entiende a la luz de que la ingeniería civil despuntó como la carrera más importante en esa institución durante la primera mitad del siglo xx. Con su apoyo, la mayor parte de estos maestros partieron al extranjero para realizar estudios de posgrado, acontecimiento en extremo benéfico, porque a su regreso dirigirían las instancias que Monges López estaba gestionando. Monges López señala que procuró ayudar a que algunos profesores regularizaran sus estudios y obtuvieran los grados respectivos. En particular, consiguió que, en 1937, la unam les otorgara, tanto a Nápoles Gándara como a Quijano, los grados de maestro y de doctor en ciencias matemáticas. Por medio de la Facultad respaldó a otros para realizar estudios en el extranjero, entre los que menciona a Nabor Carrillo, que estudió en la Universidad de Harvard; Enrique Bustamante, en la Universidad de Princeton (en matemáticas); y Guido Munch Paniagua, en la Universidad de Chicago (en astronomía). También motivó a Eduardo Caballero (en biología) y a Roberto Vázquez, Enriqueta González Baz y Jaime Lifshitz (en matemáticas) a perfeccionar sus estudios.\nEn 1936, el mayor organizador de la ciencia en México —en palabras de Lozano— transformó el Departamento en Escuela Nacional de Ciencias Físico Matemáticas, misma que, bajo su dirección, abrió sus puertas un año después e hizo posible que se inscribieran los primeros alumnos de física, pues anteriormente lo habían sido sólo de matemáticas. Estableció la carrera de geología e incorporó otros estudios de química. Más tarde dirigió sus esfuerzos a establecer las instituciones de investigación en estos campos.\nEn diciembre de 1937 hizo llegar al rector de la Universidad, Luis Chico Goerne, sus incipientes ideas en torno a un programa de cooperación y coordinación entre las instituciones educativas y de investigación científica. Propuso la creación del Instituto de Investigaciones Físicas, la Escuela Nacional de Investigación Científica y la formación de una Academia Nacional de Ciencias, integrada por los directores de las instancias involucradas. De estas gestiones, el 1 de febrero de 1938 se creó el Instituto de Ciencias Físicas y Matemáticas bajo la dirección de Alfredo Baños, quien acababa de terminar sus estudios de doctorado en el mit bajo la supervisión de Sandoval Vallarta. Nabor Carrillo, al concluir sus estudios de doctorado en la Universidad de Harvard en mecánica de suelos, regresó a la unam y, en 1945, fue designado titular de la Coordinación de la Investigación Científica. En tanto que Carlos Graef, al terminar sus estudios de doctorado en el mit bajo la dirección de Sandoval Vallarta, se colocó como subdirector del recién fundado Observatorio Astronómico de Tonanzintla en Puebla, dirigido por Enrique Erro.\nA fines de 1938, Monges López tenía ya los elementos necesarios para proponer un proyecto más importante y significativo: la creación de una facultad de ciencias, en donde se agruparan todas las profesiones científicas que se cultivaban en la unam —las primeras en México—, junto con la organización de sus respectivos institutos de investigación. Su proyecto fue firmado y turnado al Consejo Universitario el 19 de octubre por cuatro directores de la Máxima Casa de Estudios: Antonio Caso, director de la Facultad de Filosofía y Estudios Superiores; Isaac Ochoterena, director del Instituto de Biología; Alfredo Baños, director del Instituto de Ciencias Físico Matemáticas; y él mismo, como director de la Escuela Nacional de Ciencias Físico Matemáticas. Monges López acordó con Caso transferir a dicha facultad la sección de biología y la de los estudios geográficos que se impartían en la Facultad de Filosofía y Letras y Estudios Superiores.\nFue así que el 28 de noviembre de 1938 se aprobó la creación de la Facultad de Ciencias con siete departamentos: Matemáticas, Física, Química, Biología, Geología, Geografía y Astronomía. Los estudios de geografía se habían iniciado en 1917 en la entonces denominada Facultad Nacional de Altos Estudios y pasaron a la Facultad de Ciencias en 1939, cuando se creó el Departamento de Geografía. Su proyecto consideraba un instituto por cada departamento, lo cual requirió cambios en la Legislación Universitaria para poder crear los que faltaban y dividir el Instituto de Ciencias Físico Matemáticas en Instituto de Física y en el de Matemáticas. El primero continuó a cargo de Baños y el segundo se fundó hasta 1942, bajo la dirección de Nápoles Gándara. El Instituto de Química inició su vida académica en 1941. En esta estructura, el director de un instituto era forzosamente jefe de departamento de su disciplina en la Facultad de Ciencias, con lo cual se garantizaba una retroalimentación no sólo del personal académico, sino de la información científica de frontera, disposición oficial que se mantuvo hasta 1965.\nEn estos términos, para 1939, Monges López contaba con un avance de 86% de su proyecto. La Facultad de Ciencias inició sus funciones el 2 de enero de 1939 bajo su dirección y con una administración físicamente ubicada en Palacio de Minería. Específicamente ocupaba un salón al que se le denominaba La torre, por estar ubicado en la azotea; era tan pequeña que se requería usar los salones de la Escuela Nacional de Ingenieros cuando se encontraban desocupados, muy temprano por la mañana o por la tarde, o bien el profesor acudía a un tinaco negro (localizado a una lado de La torre) para escribir y los estudiantes se sentaban en el suelo. Los cursos eran principalmente de física, matemáticas y geología, pues el resto de los estudios continuaban ocupando sus espacios originales. La cuota de inscripción se fijó en diez pesos, con una colegiatura anual de cien pesos, equivalente a poco menos de veinte dólares y a cuarenta salarios mínimos de entonces.\nEn particular, el Departamento de Biología funcionó hasta 1953 en el antiguo edificio ubicado en la calle Ezequiel Montes 115, mientras que el Instituto de Biología se localizaba en la Casa del Lago en el Bosque de Chapultepec y en el Museo de Historia Natural en el Chopo. Los estudios de química continuaron en el pueblo de Tacuba y los de astronomía requerían terminar primero física, por lo que no se graduó ningún estudiante y en 1967 se clausuraron.\nClaramente, la Facultad de Ciencias se ubicaba en un palacio, pero en realidad figuraba como un imponente castillo académico construido en el aire, el más grande y el mejor organizado de la unam y del país en ese momento, un hecho digno de admiración a la figura de Monges López, más aún porque supo defender y sostener su proyecto a contracorriente en años de austeridad y severas críticas por la falta de estudiantes en ciencias físicas y matemáticas. Dentro de sus limitaciones procuraba invitar a científicos de renombre internacional a dictar conferencias para motivar a los jóvenes mexicanos, como fueron los premios Nobel en Física, Arthur Compton (en una estancia posterior a la ya mencionada) y Robert A. Millikan. En la figura 1 vemos que la Facultad de Ciencias inició con el presupuesto más bajo respecto de otras escuelas de la unam.\nCon aguda visión, Monges López estableció lazos sólidos con todas las entidades científicas de la Universidad, pero finalmente eran lazos diplomáticos que mantenían latente su fragilidad. Tres años más tarde, geología pasó a la Escuela Nacional de Ingenieros y geografía regresó a la Facultad de Filosofía y Letras. En su lugar, Monges López introdujo astrofísica y geofísica y, con ello, permanecía el nombre que Baños había popularizado: “la Facultad de Ciencias y sus siete institutos”. No obstante, en ese entonces, ante la perspectiva de la legislación universitaria, se debía fundar un Instituto de Geofísica, acontecimiento que tuvo lugar en 1945, y para ocupar la dirección de dicho instituto, Monges López renunció a la de la Facultad de Ciencias.\nEn la década de los cuarentas, la Facultad de Ciencias, desde un cuarto pequeño localizado en el techo de un imponente monumento, se convirtió en una figura medular de la ciencia en México gracias a la tenacidad de su fundador. Se ha hecho ya mención a la creación de los institutos de química, matemáticas y geofísica, y conviene mencionar que en 1945 tuvieron lugar otros tres de sus méritos: la creación de la Escuela de Graduados, de la Coordinación de la Investigación Científica y del Consejo Técnico de la Investigación Científica, como parte de la Ley Orgánica de la Universidad de 1944 (la que rige en la actualidad). Este último, integrado por los directores de los institutos de investigación y de la Facultad de Ciencias.\nMonges López ingresó a la Universidad en 1927, después de diecisiete años de esfuerzos infructuosos por crear estudios de física y matemáticas en la Escuela Nacional de Altos Estudios y en la Facultad de Filosofía y Letras. Retomando el camino andado por sus antecesores, le llevó ocho años de arduo trabajo, y cinco más le fueron necesarios para fundar la Facultad de Ciencias en toda su dimensión, la cual incluía el establecimiento del Instituto de Física, por mencionar el primero. En otros seis años consiguió dejarle a la unam la estructura de la investigación científica que hoy conserva y al país la institución más importante para el desarrollo de la ciencia, el Consejo Nacional de Ciencia y Tecnología (conacyt), en el cual participó desde sus inicios, que datan de 1942, con la creación de la Comisión Impulsora y Coordinadora de la Investigación Científica, cuyo presidente fue Manuel Sandoval Vallarta.\nSin duda le fue gratificante apreciar que en esos años, gracias a su esfuerzo, se consolidó la ciencia en la unam y dejaba funcionando la Comisión Impulsora y Coordinadora de la Investigación Científica para garantizar el desarrollo de la ciencia a nivel nacional. Los frutos se multiplicaron en poco tiempo gracias a nuevos programas científicos encabezados por colaboradores, profesores y egresados de la Facultad de Ciencias, quienes promovieron nuevas instituciones, sociedades y publicaciones científicas especializadas en todas las entidades de la República Mexicana. Algunas instituciones que se pueden referir son: la Comisión Nacional de Energía Nuclear, la Sociedad Mexicana de Ciencias Físicas (efímera), la Sociedad Matemática Mexicana, la Sociedad Mexicana de Física y la Revista Mexicana de Física. Entre los personajes podemos mencionar a Nabor Carrillo, quien, desde la Coordinación de la Investigación Científica y luego como rector de la unam, se convirtió en el principal promotor de la física nuclear experimental en México y compró el aparato más caro que hubiera adquirido la unam en su historia, un acelerador de partículas Van de Graaff, con el cual se fomentó el desarrollo de la física experimental a nivel nacional. Después de ello, desarrolló el programa científico más ambicioso de la física mexicana del siglo xx, la creación del Centro Nuclear de Salazar, hoy Instituto Nacional de Investigaciones Nucleares, el cual por costo y dimensiones sólo podía lograrse como una dependencia gubernamental. Al mismo tiempo, el egresado de la Facultad de Ciencias y doctorado en la Universidad de Princeton, Marcos Moshinsky, se convertiría en el físico más famoso del Instituto de Física (de hecho el más citado hasta 2009) y alcanzaría reconocimiento internacional en poco tiempo por sus contribuciones a la física teórica. Para ubicarnos en el tiempo, Moshinsky regresó de Princeton en 1949 y se incorporó al Instituto de Física como el cuarto integrante con doctorado, después de Sandoval Vallarta, Carlos Graef y Alfredo Baños, aunque este último había emigrado a los Estados Unidos en 1943.\nEn 1953, finalmente la Facultad de Ciencias se independizó de la ahora denominada Facultad de Ingeniería, cuando estrenó instalaciones propias en el campus de Ciudad Universitaria, en la Torre de Ciencias (primer edificio construido). En esos años las carreras con planes de estudios fueron: Matemáticas, Física, Biología y Actuaría. En la actualidad, la Facultad de Ciencias imparte tres licenciaturas más en el campus universitario: Ciencias de la computación, Ciencias de la Tierra y Física biomédica, así como también dos fuera de la capital: Ciencias Ambientales, en Michoacán y Manejo Sustentable de Zonas Costeras, en Yucatán.\nFinalizo con las palabras dirigidas por el entonces presidente del Consejo Técnico de la Investigación Científica, Nabor Carrillo, con motivo de su petición para que Ricardo Monges López recibiera la distinción de director honorario de la Facultad de Ciencias: “el Ing. Monges López ha realizado una labor de indiscutible importancia para la ciencia en México. Su devoción y desinterés, su espíritu organizador e incansable, su constancia y sus altas miras han fructificado brillantemente en la Facultad de Ciencias. No es mi intención, sin embargo, subrayar ahora méritos que seguramente nadie discute. Mi deseo es proponer al H.Consejo Técnico que en esta última sesión tome el acuerdo de proponer al señor rector, que el Ing. Monges López sea nombrado director honorario de la Facultad de Ciencias”.\n|\n|\nReferencias Bibliográficas\nAdem, Julian. 1983. “Ricardo Monges López, fundador de la Facultad de Ciencias”, en Ciencias, núm. 4, pp. 43-45.\nCepeda Flores, Francisco Javier. 2009. “La Facultad de\nCiencias. Fragmentos de una historia”, en Ciencias, núm.\n94, pp. 60-94.\n________. 1999. “Testimonios de la génesis de la Facultad de Ciencias”, en Ciencias, núm. 53, pp. 16-27.\nCienfuentes, Juan Luis. 1983. “Historia de la Facultad de Ciencias (II)”, en Ciencias, núm. 3, pp. 28-31.\nDomíguez, Raúl. 1999. “La creación de la Facultad de Ciencias”, en Ciencias, núm. 53, pp. 4-13.\nHoffmann, Anita, Juan Luis Cienfuentes y Jorge Llorente. 1993. Historia del Departamento de Biología de la Facultad de Ciencias, unam. Prensas de Ciencias, México.\nLozano, Juan Manuel. 1982. “En busca de las raíces de nuestra educación. Historia de la Facultad de Ciencias (I)”, en Ciencias, núm. 2, pp. 36-41.\n_________ y Fernando E. Prieto. 1988. “El Instituto de Física y la Facultad de Ciencias”, en Ciencia y Desarrollo, vol. XIV, núm. 83, pp. 23-36.\nMonges López, Ricardo. 1983. “En busca de las raíces de nuestra educación. Historia de la Facultad de Ciencias (III)”, en Ciencias, núm. 4, pp. 46-48.\nNavarro, Estela. 1997. Antecedentes de la Investigación y de los Altos Estudios de Física y Matemáticas en México. Tesis, unam, Facultad de Ciencias.\nPlascencia Gaspar, Leticia, María de la Paz Ramos Lara y Juan Manuel Lozano Mejía. 2011. “La formación profesional del físico en la unam”, en Perfiles Educativos, vol.\nXXXIII, núm. 131, pp. 155-175.\nRamos Lara, María de la Paz. 2011. “La unam, cuna de las primeras carreras de física y matemáticas creadas en México”, en La saga de la ciencia mexicana. Estudios sociales de sus comunidades: siglos xviii al xx. Bartolucci, Jorge (coord.), unam, México. Pp. 177-187.\n______. 2004. “La física y la unam a mediados del siglo xx”, en Experiencia mexicana en aceleradores de partícu- las. Ramos Lara, María de la Paz (coord.), unam, México. Pp. 19-36.\nTanamachi Castro, Gerardo y María de la Paz Ramos Lara. 2014. “La Escuela Nacional de Ingenieros, fundamental en el nacimiento de la física profesional en México”, en\nRevista Mexicana de Física E, vol. 60, pp. 116 -129.\n|_____________________________\n|\n|\n|\nMaría de la Paz Ramos Lara\nCentro de Investigaciones Interdisciplinarias en Ciencias y Humanidades,\nUniversidad Nacional Autónoma de México.\nMaría de la Paz Ramos Lara es investigadora en el Centro de Investigaciones Interdisciplinarias en Ciencias y Humanidades de la UNAM, en el cual fundó el Programa de Historia de la Ciencia. Su especialización es la historia de las ciencias exactas, de la ingeniería y de la educación superior científica y técnica en México. Es coordinadora de dos proyectos editoriales: Ciencia y Tecnología en la Historia de México y la Bibliotheca Mexicana Historiae Scientiarum. Su último libro es Vicisitudes de la ingeniería en México.\n|_____________________________|\n|\n|\ncómo citar este artículo →\nRamos Lara, María de la Paz. 2015. Los 75 años de la Facultad de Ciencias una semblanza de su fundador Ricardo Monges López. Ciencias, núm. 115-116, enero-junio, pp. 140-149. [En línea].\n|\n|\n|\n|[siguiente →](/en/199-revistas/revista-ciencias-115-116/1942-carlos-larralde-rangel-in-memoriam.html) [anterior →](/en/199-revistas/revista-ciencias-115-116/1940-la-proporción-de-los-estudiantes-en-torno-a-la-problemática-de-la-facultad-de-ciencias-una-encuesta.html) [PDF →](/images/stories/Articles/115/pdf/116B11.pdf)\nZuraya Monroy Nasr, Rigoberto León Sánchez y Germán Álvarez Díaz de León (eds.).\nFacultad de Psicología, UNAM, México. 2012.\nLa obra que aquí presentamos se centra en la\nenseñanza de la ciencia. En el título, así como en muchos de los capítulos reunidos en este texto, los distintos autores se han decidido por utilizar el término “ciencia” en singular, siguiendo simplemente un criterio genérico, pero sin implicar una concepción monolítica o canónica de la ciencia. Más bien, aquí concebimos la ciencia como una actividad humana que se despliega en el tiempo, es decir, una empresa inmersa en el contexto histórico y cultural y que propone formas propias para conocer el mundo natural y social. Las estrategias que sigue la ciencia son, por supuesto, diversas, no sólo entre las distintas disciplinas sino, en muchos casos, también intradisciplinariamente. Empero, pese a esta pluralidad, hay aspectos sustantivos que comparten las disciplinas científicas y que las distinguen de otras actividades y formas de pensamiento (por ejemplo, las artes, las religiones, etcétera).\nComo se puede ver por la extensión y diversidad de perspectivas que conforman este libro, el campo de la investigación acerca de la enseñanza de la ciencia es enorme. Y no sólo eso, sino que los autores y las autoras aquí reunidos nos muestran que han abrevado en diferentes fuentes epistemológicas y metodológicas, en última instancia, en diferentes tradiciones científicas. Con todo, si bien en la presente publicación no intentamos abarcarlo todo, sí nos aproximamos a este campo disciplinar con objetivos muy específicos pero, al mismo tiempo, centrales en la forma en la cual enmarcamos su abordaje.\nCabe destacar, en primer lugar, que seguimos la línea de investigación instrumentos científicos históricos, considerando que estos pueden, por un lado, proporcionar valiosas enseñanzas epistemológicas (como la distinción entre objetos y sus representaciones en un marco teórico dado) y, por el otro, convertirse en “ventanas” que nos permitan comprender de mejor manera la naturaleza de la revolución científica moderna. Esta línea de investigación se ha orientado por la labor del International Pendulum Project (ipp), del cual han emanado propuestas originales para la enseñanza de la ciencia. Una de sus principales aportaciones fue la procura de formas eficaces para mejorar la educación científica a partir de estudios históricos y filosóficos, eludiendo los programas llenos de información, con un cúmulo de temas, nombres y fechas que generalmente obstaculizan la comprensión del estudiante. Así, en nuestra opinión, investigaciones como las realizadas acerca de instrumentos científicos, como el péndulo, han mostrado tener una dimensión universal, cuyo significado histórico y filosófico puede proporcionar a todos los niveles educativos una alternativa para la educación científica.\nEl Simposium: Enseñanza de la Ciencia, antecedente de este libro, se llevó a cabo en octubre de 2010, organizado por el proyecto de investigación “Instrumentos científicos históricos, cognición y enseñanza de la ciencia”. En el marco de este acto académico se realizó la conferencia magistral de Michael R. Matthews, unode los principales investigadores a nivel mundial acerca de la enseñanza de la ciencia y promotor del ipp. Con la conferencia de Matthews, y ahora con la publicación en español de la misma, esperamos contribuir al conocimiento y a la difusión de propuestas novedosas enmarcadas en la importante relación que la enseñanza de la ciencia guarda con la historia y la filosofía de la ciencia.\nLa mayor parte de los capítulos que integran este libro fueron trabajos inicialmente presentados en el Simposium: Enseñanza de la Ciencia y luego enriquecidos con el intercambio que se promovió durante el mismo.\nEl trabajo de M. Matthews abre la primera sección de esta obra donde se incluyen otros tres capítulos que hacen de instrumentos históricos como el mismo péndulo y los resonadores de Helmholtz, el objeto de reflexión y propuestas sobre la enseñanza de la física o de la psicología en el marco de la historia y la filosofía disciplinar. Los textos aquí presentados abren las miras de la enseñanza de la ciencia al acentuar la importancia de la filosofía y de la historia de la ciencia en la enseñanza y en el aprendizaje de las ciencias, al destacar el papel de los modelos para el conocimiento científico, al poner en evidencia las limitaciones de las críticas de Popper contra el posible carácter científico del conocimiento humano y al acercarnos a problemas educativos derivados de la diversidad cultural para los hijos de inmigrantes.\nEn la segunda sección se incluyen propuestas y reflexiones para la enseñanza de la ciencia incorporando la necesidad de realizarse con el apoyo de la historia y la filosofía de la ciencia.\nEl descubrimiento de que los estudiantes (de todos los niveles educativos) poseen un conjunto de ideas previas, concepciones, creencias, etcétera (según el enfoque teórico) acerca de los fenómenos que se les enseñan en la escuela, constituyó un hito en el desarrollo de la investigación psicopedagógica. Por ello, ubicamos los trabajos sobre este tema en la tercera sección del libro. Otro grupo de trabajos es el concerniente al desarrollo de las nuevas tecnologías de la información y la comunicación que han impactado en el proceso educativo y hecho necesarios cambios en nuestras maneras de aproximarnos a él.\nEl conjunto de trabajos que contiene la cuarta sección aborda temas en donde resuenan problemáticas teóricas o epistemológicas en el dominio de la psicología.\nEntre los objetivos de nuestro proyecto de investigación se encuentran la introducción y formación de estudiantes de licenciatura y posgrado en aspectos sustantivos de la filosofía, la historia y la enseñanza de la ciencia y de la psicología; de modo que la quinta sección se integra con trabajos de estudiantes de licenciatura y posgrado que han sido becarios de nuestro proyecto.\nSin duda alguna, la enseñanza de la ciencia ha dejado de concebirse como la simple transmisión de un conjunto de saberes disciplinarios encasillados en las teorías y demostraciones empíricas de un dominio particular. Hoy, más bien, a ese conocimiento teóricometodológico se le debe de aderezar un conocimiento histórico y epistemológico que nos posibiliten una mejor aprehensión del saber científico; que nos permita comprender el devenir de una ciencia y las problemáticas que ha enfrentado a lo largo del tiempo, así como los problemas que ha enfrentado en la tipificación y validación de sus aportes a la comprensión del mundo.\nZuraya Monroy Nasr, Rigoberto León Sánchez\ny Germán Álvarez Díaz de León\ncómo citar este artículo →\nMonroy Nasr, Zuraya. Rogoberto León Sánchez y Germán Álvarez Díaz de León. 2015. Enseñanza de la ciencia. Ciencias, núm. 115-116, enero-junio, pp. 150-151. [En línea].\n|de la conservación||\n|\n|\n|\nEntre cantos, plumas, nubes y montañas:\nla niñez y las aves de Chiapas\n|Laila Yunes Jiménez\n|\n|\n|\nEntre los lagos, las nubes y las montañas de Chiapas\nexiste un ave misteriosa, cuyo canto anuncia la visita de alguien. Aunque es común, no se conoce, sólo ha sido escuchada; la denominan Ti y es legendaria en la región chuj del sureste del estado. Es el búho otra ave de la región; uno de los habitantes de Tziscao que vive cerca del panteón nos comentó que estas aves se aparecen constantemente y cantan, anunciando que alguien va a morir.\nTodo tipo de leyendas, conocimientos y usos de las aves descubrimos a lo largo de un agradable trabajo con niñas y niños de cuarto, quinto y sexto grado de primaria en dos comunidades de Chiapas, de contexto étnico, cultural, educativo y ecológico distinto: Playón de la Gloria y Tziscao. Por un lado, Playón de la Gloria se encuentra en el corazón de la selva Lacandona, en medio del bullicio de monos aulladores, aves, chicharras y el armónico y caudaloso río Lacantún. La selva Lacandona es de gran importancia para nuestro país y conforma los pulmones de Chiapas, además de que cuenta con una característica diversidad de flora y fauna, al conservar la quinta parte de la diversidad biológica y albergar 48% de las aves de México. Por otro lado está Tziscao, rodeado de bosques, nubes y montañas, sumergido en las atractivas Lagunas de Montebello. Allí existen más de treinta lagunas donde habitan diversas especies, algunas en peligro de extinción como el quetzal. Debido a su riqueza en recursos naturales y su belleza, es uno de los principales destinos turísticos de Chiapas.\nSumergidas en la naturaleza\nPara adentrarnos más a estos majestuosos sitios de estudio, cabe destacar que Playón de la Gloria (a la cual me referiré como Playón por cuestiones prácticas) es una comunidad mestiza del municipio de Marqués de Comillas, fundada en 1974, y cuenta con 178 habitantes. El tipo de vegetación se compone de selva alta perennifolia, selva mediana subperennifolia y, en menor medida, zonas de acahuales viejos. La impartición formal de educación consiste en una escuela primaria rural donde se aprende de forma “multigrado”, es decir, se enseña por bloques de primer a tercer grado y de cuarto a sexto. Uno de los principales problemas que identificamos es la falta de continuidad en la impartición de clases, ya que cada año cambian a los maestros, además de que la educación se diluye en un sistema donde niños y niñas comparten aula con diferentes grados. Los maestros son recién egresados de sus escuelas normales, por lo que la comunidad a donde los mandan no es la primera opción donde eligieron trabajar y como regularmente éstas quedan lejos de las localidades en las que están sus familias y hogares, regresan tempranamente o a veces hasta faltan a clases.\nTziscao, fundada en 1882, se constituye, como menciona el sociólogo Fernando Limón, en la primera y única comunidad chuj de origen mexicano. Hay cerca de 1200 habitantes, cinco veces más que la población de Playón. En Tziscao predominan los bosques de coníferas y mixtos de pino, encino y liquidámbar, con algunos reductos de bosque mesófilo, de niebla. La impartición formal de educación consiste en una primaria rural en donde cada grado es atendido por un maestro, a diferencia de Playón. Pudimos observar una atención más dirigida y en ciertos casos, un seguimiento personalizado de los alumnos, aun cuando los maestros atienden grupos más numerosos.\nOtro enfoque\nLa educación ha sido esencial para integrar actividades de conservación biológica en la sociedad, ya que la gente se involucra con la protección de sus recursos. Parte crucial la conforma la educación ambiental; según un experto en este tema, García Ruiz, es necesario impulsarla para generar conocimientos sobre temáticas ambientales desde diversos ámbitos y disciplinas. De acuerdo con la Estrategia Global para la Biodiversidad: “no sólo se requiere transmitir nueva información, sino promover el reconocimiento de lo que ya se conoce: el saber práctico sobre la biodiversidad, sus usos locales y la gestión de los recursos”.\nLa educación ambiental es una herramienta valiosa para la conservación. Sin embargo, los programas que hay para México tienen limitaciones y fracasos al generalizar el tipo de educación; la mayoría no toma en cuenta los conocimientos locales ni la diversidad cultural y étnica, sino que se enfoca en concientizar. No obstante, la gente que convive diariamente con su ambiente, como en Playón y Tziscao, está totalmente involucrada con sus recursos; por lo tanto, la educación ambiental en esas localidades tendría que estar dirigida a las necesidades e intereses de sus habitantes y debería tomar en cuenta los conocimientos locales, con la finalidad de compartir conocimientos y apropiarse de los recursos, más allá de concientizar. Consecuentemente, en este estudio tomamos en cuenta los conocimientos locales e intereses de las niñas y los niños de ambas comunidades para el diseño de las actividades de educación ambiental.\n¿Por qué Chiapas?, porque es un estado extremadamente rico en recursos naturales y cultura, pero desafortunadamente la educación ha pasado a segundo término, lo mismo que la conservación de la biodiversidad. Estas dos comunidades, contrastantes entre sí y de origen distinto, son al mismo tiempo similares: ambas sumergidas en la naturaleza, ricas en recursos, cultura y conocimiento, con problemas educativos y sin programas de educación ambiental.\nLa importancia de las aves\nAdemás de su belleza, las aves realizan servicios ecológicos fundamentales: muchas especies de plantas dependen de ellas para su polinización y la dispersión de sus semillas; son esenciales para el control de plagas, ya que consumen una gran cantidad de insectos y roedores; son indicadoras del ambiente y los zopilotes son carroñeros. Son además suplemento directo de productos alimenticios y de vestir. Las aves han sido importantes para diversas culturas como símbolos en leyendas, en la realización de ceremonias, en la medicina tradicional y como ornamento transformadas en artesanías. Son importantes para el arte, la educación, la investigación y la religión.\nLas aves de Chiapas son las más particulares y diversas de nuestro país; hay 694 especies de las 1100 que existen en México. Las diferentes culturas han influido en la diversidad de aves del estado porque modifican el ambiente y contribuyen a la variación en la abundancia y distribución de las especies.\nEn un estudio de 2013 de Naranjo-Piñera, se registró un aprovechamiento de aproximadamente 103 especies de aves silvestres como loros, chachalacas, palomas, pavas, hocofaisanes, tinamús y codornices. Las aves son de gran importancia para varios pueblos indígenas tsotsiles, tzeltales y tojolabales, pues es el recurso faunístico más recurrente.\nEl trabajo de campo\nPara este estudio, por medio de un enfoque etnobiológico y una aproximación lúdica, indagamos la relación que tiene la niñez con las aves de su región. Primero nos acercarmos a las comunidades y presentamos el proyecto ante las autoridades, la escuela, las niñas y los niños y el resto de la comunidad. Fue gratificante la reacción emotiva de la niñez. Los maestros y directores nos apoyaron, pero el tiempo se redujo para nuestras actividades como consecuencia del paro magisterial que afectó a ambas comunidades.\nHe de confesar que al principio fue un poco frustrante realizar juntas a las cuales acudían muy pocos padres y madres, pienso que se debía a que nunca se habían realizado proyectos similares y a que no nos conocían. Lo que definitivamente ayudó fue ganarnos la confianza y cariño de las niñas y los niños, quienes posteriormente nos acompañaron de casa en casa para dar avisos e invitaciones para futuras reuniones, además procuramos integrarnos a todas las actividades posibles.\nEntre risas, cantos y juegos se desarrollaron las actividades que niñas y niños propusieron en los cuestionarios y entrevistas. Éstas consistieron en charlas, donde fomentamos que todos participaran; talleres de dibujos y cuentos; elaboración de un periódico mural; dinámicas; caminatas de observación de aves; una investigación y una exposición final. Los dibujos y las caminatas fueron las actividades más populares, pues a pesar de que viven en medio de la naturaleza, no salen del aula para tomar clases. Algunos niños y niñas ya sabían usar los binoculares, pero los que no, estaban felices con el nuevo “juguete”.\nEl trabajo de campo fue muy enriquecedor; discutimos su importancia, haciendo hincapié en que todos podemos ser investigadores. En cada comunidad se elaboró una lista grupal de las aves, ¡la cual fue muy extensa!, luego cada niño eligió una especie de ave y realizó una investigación en donde interrogó a un adulto sobre sus datos ecológicos, culturales y locales. Con la información recabada y con la observación realizada durante las caminatas, cada quien hizo un dibujo y una ficha técnica que incluía si el ave en cuestión están en peligro de extinción o no y cómo cuidarla. Estas cédulas se integraron al periódico mural que utilizaron los niños para exponerle a la comunidad sus conocimientos y experiencias.\nNiñas y niños se entretuvieron haciendo los dibujos, en Playón la mayoría representó guacamayas, pájaros carpinteros y tucanes, como podemos observar en las imágenes que ilustran este artículo.\nEn Tziscao los más populares fueron los quetzales y las guacamayas, a pesar de que no las hay allí, pero las han observado en su libro de texto. También dibujaron el carpintero, el buy o primavera, zanates, palomas y búhos.\nUna mirada de la niñez\nEs muy curiosa y variada la opinión que tienen niñas y niños de sus aves. Mencionaron (y aquí uso sus palabras) que son necesarias porque los alegran, las observan, los despiertan, dan lujo, avisan si lloverá, para que sus hijos las vean, son muy inteligentes e interesantes, para conocerlas, cuidarlas y porque cantan. También sirven como mascotas, se ocupan sus plumas, se comen y atraen a los turistas. Finalmente, cuidan de la naturaleza, la conservan, se reproducen, comen otros bichos, polinizan y el zopilote come animales muertos y ayuda a que no apeste.\nHenglis, de 12 años, mencionó: “antes el águila arpía se llevaba a los niños, pero para saber, eso cuentan los señores grandes, me lo contó mi abuelito”, a lo cual pregunté si había visto alguna águila arpía en Playón: “no, de ésas se murieron, creo que sí hay pero están en peligro de extinción, antes sí había y se llevaban a los hijos de los mayas y de los lacandones”. Cabe destacar que la poderosa águila arpía está en peligro de extinción y el último registro para México fue en la zona de Yaxchilán, Chiapas, en 2010.\nUno de los principales usos de las aves de Playón y Tziscao es como alimento, pero también como mascota —para ellos, en algunas ocasiones, es un concepto diferente al que conocemos, pues recogen las aves, las cuidan y luego las liberan. En Playón, Cesia, de diez años, nos contó que cuando era pequeña su papá encontró en la milpa un polluelo de guacamaya roja (Ara macao), especie en peligro de extinción, y lo llevó a casa, lo criaron y alimentaron y, cuando estuvo listo, lo vieron volar. No cualquiera tiene la oportunidad de ver guacamayas silvestres y, menos aún, de cuidarlas; nos comentó que se sentía afortunada por ello. Esta misma familia recogió un perico cuando estuvimos ahí. Lo más curioso sucedió cuando lo fuimos a conocer, ya que en el preciso instante en que pregunté qué setían cuando emprendían el vuelo las aves que ellos cuidaban, el pequeño alado verde abrió sus alas y voló por primera vez en su vida. Fue un momento que no olvidaré.\nOtra función de las aves es el “lujo”, palabra que de entrada llamó mi atención. Con este calificativo se refieren a que las aves embellecen o adornan la naturaleza a causa de sus colores, plumajes o cantos. Dentro de los usos medicinales, en Tziscao emplean el zanate como remedio para el envejecimiento; como es negro ayuda a mantener así el cabello, aunque normalmente no se consume.\nLa relación con sus aves\nEs impresionante la estrecha relación de niñas y niños con las aves, lo que se refleja en sus dibujos y descripciones, además del vínculo emocional que existe. El amplio conocimiento proviene de la observación cotidiana y de los abuelos, abuelas, padres y madres. En ambas comunidades existen leyendas y remedios acerca de las aves y observamos un interés en su protección; por medio de la actividad “Guardianes de la selva” y “Guardianes de Tziscao” cada quien se comprometió con el cuidado de las aves; mencionaron soluciones similares en ambas comunidades: cuidarlas, no matarlas, cuidar la selva y el bosque y no talar árboles.\nAfortunadamente, al considerar las propuestas de niñas y niños, pudimos involucrarlos en las actividades ambientales. A las caminatas también nos acompañaron jóvenes, adultos y dos monitores de aves de Chajul, otra comunidad de la selva.\nFue muy motivante la experiencia en estas dos comunidades, la relación con la naturaleza ocurre en todo momento y la gente, de todas las edades, tiene un amplio conocimiento sobre la misma, la respira y admira, la utiliza, pero la cuida.\n|\n|\nAgradecimientos\nA las comunidades de Playón de la Gloria y Tziscao, a mis compañeros de vuelo Jennyifer Rodríguez Femat, Elizabeth Campos Sánchez, Elizabeth Sotelo Paz, Stepfanie Puerta Ramírez, Pierre Petit y Bruno Gagliardo; a eCosur, a mi tutora Paula Enríquez Rocha, a mis asesores Fernando Limón Aguirre, Laura Villaseñor Gómez y Susan Bonfield y a Conacyt.\n|\n|\nReferencias bibliográficas\nBarraza, Laura y María de la Paz Ceja Adame. 2003. “Los niños de la comunidad: su conocimiento ambiental y su percepción sobre ‘Naturaleza’”, en Las enseñanzas de San Juan. Investigación participativa para el manejo integral de recursos naturales, Velázquez, Alejandro, Alejandro Torres y Gerardo Bocco (eds.) ineCC-semarnat, México. Pp. 371-398.\nEnríquez Rocha, Paula L., José Luis Rangel Salazar y Eugenia C. Sántiz López. 2010. Vuelo, color y canto: actividades ambientales para el conocimiento de las aves. El Colegio de la Frontera Sur, San Cristobal de las Casas.\nGarcía Ruiz, Mayra. 2006. “La investigación en educación ambiental: tendencias y enfoques metodológicos”, en Educación ambiental para un futuro sustentable. Universidad Pedagógica Nacional, México. Pp. 231-246.\nGuerrero, Fernando y Rafael Serrano. 2012. “Aves medicinales y agoreras en tres grupos mayenses de Chiapas”, en Aves y huertos de México, Vásquez Dávila, Marco y Diana Lope Alzina (eds.). Carteles editores-ConaCyt, México. Pp. 30-32.\nLimón Aguirre, Fernando. 2007. Chuj. Cdi, México. Naranjo Piñera, Eduardo. 2013. “Uso de la fauna silvestre”, en La biodiversidad en Chiapas: Estudio de Estado. Cruz, Andrea, Erika D. Malgarejo, Fernando Camacho y Karla C. Nájera (eds.), Conabio-Gobierno del estado de Chiapas, México. Pp. 271-280.\nRangel Salazar, José L., et al. 2013. “Diversidad de aves: un análisis especial”, en La biodiversidad en Chiapas: Estudio de Estado. Cruz, Andrea, Erika D. Malgarejo, Fernando Camacho y Karla C. Nájera (eds.), Conabio-Gobierno Pp. 329-337.\n|_______________________________________________|\n|\n|\nLaila Yunes Jiménez\nEl Colegio de la Frontera Sur\n|_________________________________________________|\n|\n|\ncómo citar este artículo →\nYunes Jiménez, Laila. 2015. Entre cantos, plumas, nubes y montañas la niñez y las aves de Chiapas. Ciencias, núm. 115-116, enero-junio, pp. 108-111. [En línea].\n|\n|\n|\n|[siguiente →](/en/199-revistas/revista-ciencias-115-116/1934-la-mirada-infantil-al-méxico-de-hoy.html) [anterior →](/en/199-revistas/revista-ciencias-115-116/1932-casa-de-las-ciencias-de-oaxaca-divulgación-de-la-ciencia-en-la-acción-educativa.html) [PDF →](/images/stories/Articles/115/pdf/116B03.pdf)\nAún quienes han leído toda su vida, a lo largo de\naños y días, los que leen mucho y algo se les pega, los lectores porque sí, por el gusto, o los eruditos, todos saben que no han leído suficiente, que siempre hay más. Aprenden a ser selectivos a despecho de su especialidad, sus intereses, gustos o alcance intelectual. Esto, que nunca fue fácil, pero solía ser estimulante aún para los neuróticos que se sentían en falta, resulta más arduo en la época actual de transición, donde la relación humana con el conocimiento y la lectura dejan de ser lo que eran para transitar a otra condición cognitiva de la lectura, donde la forma libro, incluso la forma letra, sin necesariamente desaparecer, ya no ocupan el centro de la operación y tal vez nunca vuelvan a hacerlo.\nEn tiempos cuando la representación gráfica ilustraba al texto, aún en tiempos del cómic semileído, o cuando lo que había eran libros y revistas (no hace tanto, un par de décadas), era posible seguir el hilo de las obras, las ideas, los rumbos verbales de la lecturas que cada quien construía en el acto. Uno elegía de entre los libros disponibles, o los periódicos y cuáles de sus secciones, cosas así.\nHabía bibliotecas y sus entrañables “ratones”, librerías de nuevo y de viejo, las colecciones de los amigos, mesas de lectura en el bosque de Chapultepec y las arboledas de las islas en la Universidad. Se comía con un libro enfrente, se iba al retrete con las noticias, y en furia o necesidad uno usaba la página para limpiar las partes involucradas. Se iba a la cama con un libro, y lector y volumen se estaban las horas. En ocasiones absorbentes, el lector amanecía con el libro y los ojos todavía abiertos.\nNo que ya no suceda (aunque cada vez menos), sino que ahora eso, o algo similar, sucede de otras maneras. La gente lleva a la cama computadoras, pantallas de tacto, dispositivos telefónicos donde lee y mira sin cesar, escribe, interactúa con el texto de manera inimaginable para el lector anterior, que a lo más se atrevía al lápiz para subrayar o exclamar en las márgenes del texto.\n¿Se lee más o menos?\n¿Mejor o peor? A caballo entre las tres o cuatro generaciones vivientes, las viejas y las nuevas formas de lectura y escritura aparecen imbricadas, revueltas.\n¿Cuánto más durará esta interfase? Pareciera que se pueden alcanzar conocimientos sólidos en materias prácticas, científicas, históricas, literarias o filosóficas sin haber abierto un sólo libro de papel. De manera harto conveniente, las máquinas proporcionan sus instructivos de uso, que se actualizan “solos” constantemente. La Summa universal está en el aire, en “la nube”, en el éter. Sin embargo, sobrevive la sospecha de que el “verdadero conocimiento” reside en la letra impresa, y los escritores todavía otean la posteridad en la medida de sus páginas publicadas con portada, lomo y gramaje. Un aspirante a la presidencia, cebado sólo en la televisión, puede hacer todavía el ridículo por no conocer tres libros; quizá pronto eso sea irrelevante.\nEra heroico dar con una Enciclopedia Británica o alguna sucedánea, acudir, sacar el tomo deseado, visitar la entrada; o recorrer los meandros hasta perderse en aquel compendio de saberes necesarios o prestigiosos. ¡Tomar nota! ¡Memorizar! No que ahora bastan unos cuántos distraídos clics (se aceptan faltas de ortografía en la “búsqueda”, la máquina es más lista que nosotros), y a veces una tarjeta de crédito, para acceder a la nuez. Con mover un dedo, literalmente. Copias y pegas. Hay quien alega, con base en argumentos pedagógicos o neurocientíficos, que eso no es leer, sólo navegar, un conocimiento simulado y superficial. Pero entonces, ¿dónde queda el derecho a la diletancia, la divagación, el montaje personal y el azar, tan sagrado para el lector de libros? Sin retroceder más allá del siglo pasado, cabe preguntarse cómo hubieran navegado Benjamin, Torri, Borges o Blanchot. Gracias a Google y Wikipedia, y en general el supermercado de la información, reinan el plagio (involuntario o no según el grado de ignorancia del usuario), la falsa erudición, la trivialidad repetida en millones de visitas rastreables e identificables. Ya existen allí policías, espías y ladrones que roban a los ladrones.\n“Los jóvenes no leen”. “En México pocos leen”. ¿Y cuándo fuimos un país de lectores, fuera de las minorías consabidas? Ahora, y antes, los lectores se circunscriben a pasajes de la Biblia, única “enciclopedia” disponible para las masas.\nEl revolcón tecnológico que se llevó la lectura fue brutal, pero tal vez no definitivo. Algunos en las primeras generaciones posteriores a la fractura tecnológica encuentran nuevos usos, valores y belleza en producir libros físicos, impresos. La lectura será minoritaria, aun si contamos el mercado comercial trasnacional. El impacto de lo nuevo es fuerte. ¿Cuánto cambiarán nuestras formas de pensar, leer y escribir? Como el cambio climático, es algo que sabremos después de que haya ocurrido.\nen la red\ngoo.gl/VIqYv6\nNota\nTexto tomado del diario La Jornada del lunes 19 de enero de 2015.\nHermann Bellinghausen\nMédico, poeta y periodista.\ncómo citar este artículo →\nBellinghausen, Hermann. 2015. Factura/Lectura. Ciencias, núm. 115-116, enero-junio, pp. 40-41. [En línea].\n|\n|\n|Silvania Sousa do Nascimento y Mara Regina Batista\n|\n|\n|\nComprender los procesos de enseñanza y aprendizaje\nen el salón de clase desde una perspectiva sociocultural implica, en parte, la investigación sobre los diversos mecanismos de la comunicación entre profesor y alumnos. El estudio de las prácticas discursivas argumentativas en clase es, en ese contexto, un elemento importante de la educación en ciencias, ya que amplía la identificación tradicional de los aspectos considerados como fuera del contexto de la comprensión de los estudiantes en cuanto a los temas, al contenido, así como a las dificultades para superar las llamadas concepciones previas.\nPartimos de las ideas de Lev Vygotsky, para quien el lenguaje es un sistema semiótico, internamente articulado por reglas y compartido por una comunidad de hablantes, el cual se institucionaliza en función de propósitos claros. La investigación sobre el lenguaje nos permite cuestionar los diferentes patrones comunicacionales que pueden ser desarrollados para apoyar el aprendizaje del alumno. El profesor, “usuario del lenguaje”, posibilita la formación de un espacio para el aprendizaje de ciencias a partir de transformaciones de su discurso en el aula. En la argumentación, un sujeto históricamente construido atribuye significados dentro de un contexto cultural específico, en el cual los procesos de interacción, con base en confrontación y controversias, facilitan la toma de conciencia.\nLa investigación sobre la argumentación sigue varios caminos teóricos y metodológicos, pero tiene su origen en los estudios acerca de la lógica natural y la retórica. En esa perspectiva, la argumentación es entendida como una actividad social, intelectual y verbal que consiste en una constelación de proposiciones dirigidas con el fin de obtener la aprobación de un auditorio sobre un determinado tema por medio de argumentos, puestos en juego para justificar o refutar una o varias opiniones. Desde el punto de vista clásico, la argumentación es considerada el “arte de pensar correctamente” y muchas veces es tomada como sinónimo de la lógica formal; desde las formulaciones retóricas de Aristóteles, hasta finales del siglo xix fue incluida en un dominio más amplio de la argumentación retórica, dialéctica y lógica.\nLa argumentación ha llegado a ser reconocida como un discurso con gran potencial para promover el aprendizaje de las ciencias. Van Manen destaca cuatro puntos que justifican la necesidad del desarrollo de una práctica argumentativa en el aula: en primer lugar, los alumnos pueden vivenciar las prácticas y discursos de la ciencia normal en el sentido kuhniano, o sea, aquella desarrollada en los espacios como universidades, empresas e institutos de investigación; en segundo lugar, la construcción de argumentos puede tornar visible el pensamiento de los alumnos, representando así una herramienta de evaluación y autoevaluación; en tercer lugar, la argumentación los ayuda a desarrollar diferentes formas de pensar y promueve una participación más activa de los aprendices y una mayor interacción en el contexto del aula; y finalmente, por medio de la argumentación los aprendices de ciencias pueden volverse productores de conocimiento acerca del mundo natural y no sólo ser consumidores.\nArgumentación y cognición\nEl tema de la argumentación ha sido abordado en diversos campos y es un asunto emergente en las investigaciones de lenguaje y cognición en el aula. El filósofo Stephen Toulmin lleva la argumentación hacia el contexto de situaciones cotidianas de todos nosotros y deja claro que nuestra vida día a día está permeada por la argumentación: los abogados argumentan, las familias argumentan, los científicos argumentan, etcétera. Opiniones, toma de posiciones, enunciaciones de hechos y, a la vez, un conjunto de creencias, de valores, de representaciones del mundo, permean nuestras situaciones argumentativas, pero no siempre constituyéndose en estructuras argumentativas coherentes.\nLos argumentos pueden pertenecer a diferentes campos: de la física, de las matemáticas o del conocimiento del día a día, y son como organismos que poseen una estructura y procesos fisiológicos que los sostienen. En la figura 1 presentamos la estructura completa propuesta para relacionar un hecho o dato (d) a una conclusión (c).\nPara que la argumentación pueda evolucionar en un grupo de hablantes son necesarios algunos puntos fijos preliminares, pues de nada sirven los argumentos si nuestro auditorio no comparte ningún conocimiento con nosotros. Si los códigos del orador y del auditorio son completamente divergentes, un argumento en defensa de una tesis no tiene validez; en tal caso se pierde acreditación de la afirmación o de la justificación empleada en la construcción del argumento. Como consecuencia, el orador se verá obligado a elaborar un segundo argumento con el fin de defender la autenticidad de aquella afirmación o justificación. Sin embargo, en este segundo argumento el orador emplea nuevas afirmaciones y justificaciones, las cuales podrán ser desafiadas por el auditorio, y así el proceso puede continuar indefinidamente.\nEl patrón de Toulmin es considerado como una herramienta poderosa para la comprensión de la argumentación en el pensamiento científico porque: 1) relaciona datos y conclusiones mediante justificaciones con carácter hipotético; 2) muestra así el papel de las evidencias en la elaboración de afirmaciones; 3) destaca las limitaciones de tal teoría; 4) realza la sustentación de dicha teoría en otras teorías; 5) los calificadores y refutaciones ponen en evidencia la capacidad de ponderar frente a diferentes teorías con base en la evidencia presentada por cada una de ellas; y 6) ayuda a relacionar características del discurso con aspectos de la argumentación científica.\nSin embargo, se deben valorar algunas de las restricciones del patrón, como el no tomar en cuenta el contexto en que los argumentos son construidos y la falta de juicio de la precisión de los mismos. Además de eso, un aspecto fundamental de las explicaciones científicas no es contemplado por éste, esto es, su construcción colectiva, ya que los argumentos no necesariamente aparecen en forma ordenada como se indica en el patrón, pues en el aula los discursos de los alumnos pueden complementarse y algunas justificaciones pueden estar implícitas.\nNuestra investigación sobre la práctica discursiva en diferentes espacios educativos nos ha indicado qué secuencias argumentativas carecen de condiciones específicas para su emergencia, como lo es la asociación de diferentes campos de saberes, lo cual evidencia la naturaleza de la respuesta en la argumentación, en el sentido bakhtiniano, y que genera una toma de posición y un comprometimiento de los sujetos en el debate. No obstante, las prácticas discursivas observadas por nosotros en diferentes dominios de conocimiento evitan situaciones de oposición de ideas, un elemento importante para la emergencia de secuencias argumentativas.\nLa argumentación es una práctica que pocos de nosotros vivenciamos como estudiantes. Muchos profesores aún no se han dado cuenta de la importancia de la argumentación en el cumplimiento de un objetivo didáctico, mientras que para los estudiantes una secuencia explicativa muchas veces es considerada como argumentativa. De hecho, la comprensión de la argumentación como un componente “encajado” en otras orientaciones discursivas desarrolladas en el aula es poco discutido por la investigación en el área.\nEn este texto tomaremos la perspectiva dialógica de la argumentación a partir de la noción de “pregunta argumentativa”, que tiene su origen en la interacción judicial, en la cual la pregunta es el punto a ser juzgado. En ella, la actividad argumentativa es desencadenada cuando se pone en duda un punto de vista.\nLa perspectiva dialógica integra la relación existente entre los conceptos de argumentación, prueba y demostración en los cambios discursivos. Destacaremos, en consecuencia, el papel de la pregunta en la emergencia de una argumentación en una situación transmediática ocurrida en el ciberespacio.\nUn ciberespacio para debatir ciencia\nEl ciberespacio es el sitio más nuevo en el que se dispone de información, posibilitado por las tecnologías de comunicación y tratamiento de información. Es un espacio efímero y en mutación, híbrido tanto en su praxis, como en sus formulaciones filosóficas y teóricas. Asociando el lenguaje contemporáneo y las condiciones de producción y circulación de la información sobre las ciencias, construimos un proyecto para crear situaciones discursivas favorables emergentes de las argumentaciones sobre temas científicos. El Bar ô metro: ciência, café e debate es una idea de la Direccción de Divulgación Científica de la Pro Rectoría de Extensión de la Universidad Federal de Minas Gerais (ufmg) que tiene como inspiración principal los cafés científicos y los cafés filosóficos parisinos, cuya idea central es el acercamiento entre los científicos y la población. Iniciado en marzo de 2011, de periodicidad mensual, el evento tiene lugar el último jueves de cada mes.\nEl Bar ô metro mezcla música, poesía, ciencia y tecnología en el espacio privado y público. Se transmite por la radio y en la red por el sistema de twitcam de la Radio ufmg Educativa (104.5 fm, www.ufmg.br/radio) y en vivo por la Tele ufmg Educativa, además cuenta con una plataforma multimedia desarrollada por el Laboratorio de Computación Científica (lcc) (www. ufmg.br/barometro) que puede ser manipulada por los participantes en sus dispositivos móviles. En esa plataforma se pueden registrar preguntas de los participantes y las relaciones que ellos establecen entre palabras del ámbito científico y de uso común.\nPara la divulgación del evento usamos los conductos tradicionales y los medios sociales, principalmente facebook y twitter. Para componer la escena discursiva, el café sirve una merienda para todos y participan grupos musicales como invitados. Las redes sociales son fuente de circulación y extensión de los debates (www.facebook.com/barometro_ufmg con 803 amigos y @barometro_ufmg con 101 seguidores y 727 tweets, datos de septiembre de 2013) son los más visitados durante el debate. El twitter de la radio (@ufmgeducativa) tenía 5 133 seguidores hasta septiembre de 2013; mientras se tiene cincuenta espectadores en vivo en el set de grabación, por twitcam ya alcanzamos la marca de 400 seguidores durante la emisión.\nCada evento tiene un tema predeterminado y para la selección de los ponentes se escoge a un representante de la comunidad científica y a otro de la sociedad civil; por ejemplo, en el café sobre ciencia y religión el representante de la comunidad científica fue un doctor en teología y el expositor de la sociedad civil fue un psicólogo líder de un grupo “espírita” con una trayectoria en diferentes religiones.\nConectando palabras\nLa “esfera semántica” es una aplicación especialmente concebida para el proyecto y fue usada en los primeros años en el contexto de la investigación. En cada evento, la esfera fue alimentada con un conjunto de palabras: uno permanente, con términos pertenecientes al campo semántico de la ciencia, y otro mutable, con palabras correspondientes al campo semántico del tema escogido para el evento. El objetivo era ofrecer a los participantes la oportunidad de relacionar con otras áreas del conocimiento las palabras generalmente vinculadas a la ciencia.\nLos conjuntos de palabras se presentan a los participantes en forma de una esfera dinámica, empleando tabletas de pantalla táctil que se accionan con el toque de los dedos, lo que permite elegir las palabras del campo semántico. Los participantes pueden componer frases, comentarios y preguntas que son enviados inmediatamente a una base de datos vía conexión inalámbrica. La base de datos está compuesta por los pares de palabras y por las proposiciones de los presentes (sin la intromisión del equipo). Se proyectan a todos los presentes, bajo el formato de una imagen sintética en la que se muestran las conexiones entre las palabras y las proposiciones.\nAsumiendo un análisis de la argumentación con base en su tradición en el campo de la lógica formal, usamos las proposiciones como expresiones de contenido de juicios, valores y posiciones enunciativas de los sujetos. Partimos del registro para analizar la naturaleza de las proposiciones, suponiendo que éstas poseen un potencial para desencadenar secuencias argumentativas. Nuestro interés es inferir la viabilidad de emergencia de la argumentación al interior del dispositivo propuesto.\nUn total de 861 conexiones de palabras resultaron en 630 proposiciones y 231 ensayos con el mecanismo presentado anteriormente. Predominan las proposiciones que demandan información a modo de pregunta que pueden ser reescritas bajo el formato: ¿qué es?, ¿cuáles son?; por ejemplo, “cruz y profano”:\n¿cuál es la relación entre la cruz y lo profano?; o “dengue 4 y universidad”: ¿cuál es el papel de las universidades en relación con el exterminio del dengue en Brasil?\nHay igualmente un número importante de testimonios conectando las palabras alma y descubrimiento: descubrir que nuestra existencia nos conforta y así poder trazar mejor nuestro camino; o naturaleza y saber: la naturaleza es sabia en el calentamiento global. De la misma forma, preguntas que podrían generar argumentaciones se enuncian de otra forma, como al conectar las palabras conocimiento y mapa astral: ¿logro cambiar mi destino después de que conozco lo que está previsto en mi mapa astral? Una secuencia argumentativa podría emerger si la enunciación fuera: ¿en su opinión el destino de una persona puede ser cambiado por el conocimiento del mapa astral?; o en el caso de las palabras dios y científica: existen científicos famosos que consideran la existencia de dios ante la complejidad del Universo, ¿qué piensa en relación con eso?; la proposición fue enunciada por el mediador del programa, que llamamos “reportero tablet”.\nUn total de 1722 palabras fueron conectadas en 844 pares, del universo de 908 palabras listadas, y 423 empleadas en las composiciones de proposiciones (cuadro 1). Es interesante que las participaciones del público algunas veces contengan comentarios y preguntas o más de una pregunta. El espacio de diálogo se instala por medio del dispositivo móvil, aunque la argumentación explícita no consiga emerger. Las preguntas aún prevalecen como demandas de información y pocos puntos de vista son explicitados y, cuando eso ocurre, tales puntos de enfrentamiento regresan para el debate en forma eficiente. En nuestra base de datos, 44 palabras fueron fijas, aquí presentadas en el cuadro 2. De ellas, la palabra de mayor frecuencia para componer las proposiciones fue vida (37 veces) y no fueron usadas las palabras: artificial, cerebro, científicamente probado, tesis y cobayas. Del universo de palabras ofrecidas al público en cada evento, las más empleadas no pasaron de tres decenas de incidencias, excepto para la palabra dengue que apareció en 3 eventos y tuvo 57 incidencias. Destacamos las palabras relacionadas con el universo afectivo que fueron seleccionadas: adoración (2), afectividad (1), alegría (3), cariño (1), deseo (6), miedo (9), sensibilidad (1), soledad (6) y lamentación (1).\nConclusiones\nEntendemos la comunicación pública de las ciencias como un proceso multimodal y dinámico que puede crear nuevos sentidos para las personas una vez que se contextualiza la ciencia en la práctica de lo cotidiano. Buscamos crear una situación para la discusión de temas aproximando el quehacer científico como parte integrante de lo cotidiano. En la selección de los temas e invitados intentamos trabajar con el concepto de ciudadano esclarecido, un ideal iluminista que aún está en nuestra agenda social. Nos alejamos del modelo de divulgación científica de déficit, en el cual el discurso de la ciencia es valorado por su criterio de verdad para generar leyes basadas en los argumentos. El modelo de horizontalidad desafía tanto al representante de la comunidad científica, que necesita contextualizar las preguntas del público haciéndolas cualitativamente posibles de respuesta, como a la sociedad civil, que necesita posicionarse enunciando argumentos científicos.\nLa producción de este evento —café científico— ha venido apuntando a los grandes desafíos de formación que tenemos, pues el contenido científico está aún restringido a los pequeños grupos de iniciados. La construcción de la guía para los alumnos de comunicación social, pone en evidencia que éstos comparten representaciones sociales cercanas a las de la población y que tienen dificultad para construir secuencias argumentativas. Desde nuestro punto de vista, esto evidencía los huecos que hay en la alfabetización científica de la población brasileña, que aún tiene poco acceso a la epistemología de las ciencias y que está expuesta a un modelo de quehacer científico experimental y positivista que valora las ciencias fundamentales como la física y la química.\nOtro aspecto es la dificultad de la guía respecto de los invitados; si por un lado la comunidad científica se siente insegura en debatir con la sociedad, en noventa minutos de exposición, temas que considera complejos e intangibles, por otro lado, la sociedad civil no se siente preparada para compartir el escenario en igualdad de condiciones. Los que producimos el café científico estamos atentos para impedir que el discurso científico domine la escena, sea por el direccionamiento de las preguntas, sea por el uso de argumentos de autoridad que silencian a la sociedad. El desafío es la búsqueda de una horizontalidad que no siempre logramos.\nRespecto de la producción, un punto de reflexión es la relación con la ética de producción y circulación de informaciones en el ciberespacio. Vivenciamos muchas dudas en relación con la fluidez entre la información de la esfera privada que pasa a la esfera pública y la no transparencia de la averiguación etnográfica en el momento de recolección de información de los participantes. Los procesos de regulación del ciberespacio no son consensuales y tenemos poco debate público sobre eso, el cual de hecho se inicia con el dominio de los códigos fuente y la interacción del investigador, que estandariza el dispositivo y el desarrollo de la interfaz. Hay mucho sobre lo cual debatir respecto de los límites éticos de la producción discursiva en el ciberespacio.\nExiste por parte de la comisión organizadora del Bar ô metro: ciência, café e debate una preocupación de que todo el material producido sea preservado (audio, video, registro fotográfico, documentos impresos, material de divulgación). Consideramos que la conservación digital de los documentos producidos de forma transmediática y su disponibilidad para cualquier persona es una preocupación en el mundo contemporáneo. La herramienta escogida para la indexación de ese material es el Repositorio Institucional Digital de la ufmg, que es una herramienta de acceso abierto, desarrollada para el autoarchivado, almacenamiento, organización y diseminación de la producción científica de la ufmg y de órganos con los cuales la institución colabora. Notamos que para compartir de manera eficaz los contenidos son necesarias otras herramientas, lo que eleva el número de plataformas que utilizamos para viabilizar la circulación del contenido producido.\nCon relación a la argumentación, consideramos que la situación viabiliza una producción argumentativa que inicia con la palabra, pasa a la proposición y alcanza la oralidad en el discurso radiofónico. Un análisis profundizado del interdiscurso está en desarrollo, pero este primer ensayo ya apunta algunas convergencias. Verificamos que las palabras contenidas en la “esfera semántica” producen significados en el transcurrir del debate. Las proposiciones colectadas son posibles de análisis y sus reformulaciones pueden originar argumentaciones completas. La manifestación de emociones, en el caso de la temática del dengue, presenta en la argumentación algo significativo en nuestra base de datos representada por las palabras relacionadas a la afectividad. En nuestra investigación en twitter reencontramos palabras como vida (37 incidencias) y miedo (9) que pueden ser un camino a seguir en el futuro. Procurando alcanzar lo que se denomina narrativa transmediática, en el Bar ô metro se consolida e inicia un proceso de síntesis con vista a una mejor conformación del equipo y de la producción. La formación de los comunicadores (ancla y reportero tablet) es un gran desafío dado que nuestros cursos de comunicación social trabajan poco con la convergencia de los medios y con las cualificaciones argumentativas aplicadas a los discursos científicos.\nEl trabajo de análisis de la transcripción del programa radiofónico puede ser una excelente herramienta de formación que permite destacar las diferentes orientaciones discursivas presentes en el evento.\nFinalmente, en cuanto a la emergencia de la orientación discursiva argumentativa tenemos como resultado su condición efímera, navegando en un universo de descripciones. La estructura de las preguntas tiende a la demanda de información generando preguntas y respuestas positivas o negativas. De esa manera, el formato efectivo del programa de radio es de una entrevista informativa y no narrativa argumentativa. Aun así, consideramos que ya sea por sus singulares características académicas o por sus potencialidades como evento, el proyecto Bar Ô metro: ciência, café e debate puede ser considerado como un instrumento estimulante de comunicación de la ciencia y la tecnología.\n|\n|\nAgradecimientos\nAl Conselho Nacional de Desenvolvimento Científico e Tecnológico (CNPQ) por el apoyo financiero.\n|\n|\nReferencias Bibliográficas\nBakhtin, Mikhail. 1979. Estética da criação verbal. Martins Fontes, San Paulo. 2010.\nEemeren, Frans H. van, Rob Grootendorst y Tjark Kruiger. 1987. Handbook of Argumentation Theory. A Critical Survey of Classical Backgrounds and Modern Studies. Foris Publications, California.\nManen, Max van.1990. Researching lived experience: Human science for an action sensitive pedagogy. State University of New York Press, Nueva York.\nToulmin, Stephen. 2001. Os usos do argumento. Martins Fontes, San Paulo.\nVieira, Rodrigo D. y Silvania Sousa do Nascimento. 2013. “Abordagem comunicativa, argumentação e objetivos didáticos: um episódio de sala de aula de física gerenciado por um estagiário”, en Educação em Revista, vol. 29, núm. 4, pp.\n15-36.\n_______. 2009. “Uma proposta de critérios marcadores para identificação de situações argumentativas em salas\nde aula de ciências”, en Caderno Brasileiro de Ensino de Física, vol. 26, núm. 1, pp. 81-102.\n_______. 2007. “A argumentação no discurso de um professor e seus estudantes sobre um tópico de mecânica newtoniana”, en Caderno Brasileiro de Ensino de Física, vol. 24, núm. 2, pp. 174-193.\nVygotsky, Lev S. 1986. Thought and Language. The mit Press, Cambridge.\nen la red\ngoo.gl/cZKQHQ\n|_____________________________\n|\n|\n|\nSilvania Sousa do Nascimento\nFacultad de Educación,\nUniversidad Federal de Minas Gerais.\nSilvania Sousa do Nacimento es profesora titular del Programa de Posgrado en Educación de la Universidad Federal de Minas Gerais (ufmg). Trabaja en la investigación sobre la argumentación y la formación de profesores de ciencias. Es doctora en Didáctica de las Ciencias y Tecnologías por la Universidad Pierre et Marie Curie y colaboradora del Laboratorio de Investigación sobre Interacción Corpus y Aprendizaje–iCar de la Universidad de Lyon en Francia.\nMara Regina Batista\nCuradora del café científico Bar ô metro: ciência, café e debate.\nMara Regina Batista es licenciada en Biblioteconomía y Letras por la Universidad Federal de Minas Gerais (ufmg). Participó en la organización de la Feria de Ciencias ufmg Joven y el I Coloquio Internacional: Tendencias Contemporáneas de la Comunicación Científica. Tiene una certificación como facilitadora en debate sobre el progreso científico y tecnológico Science System (Sistema de Ciencia de Trieste), en Italia. También es curadora del café científico Bar ô metro: ciencia, café y debate.\n|_____________________________|\n|\n|\ncómo citar este artículo →\nSousa do Nascimiento, Silvania y Mara Regina Batista. 2015. La argumentación en la enseñanza de ciencia: perspectivas más allá del aula. Ciencias, núm. 115-116, enero-junio, pp. 30-39. [En línea].\n|\n|\n|Oliver Texta Mongoy\n|\n|\n|\nDe acuerdo con el material de apoyo didáctico proporcionado\na los profesores de matemáticas en México durante la anterior reforma a la educación secundaria, ocurrida en 1993, denominado Libro para el maestro, se establece que los orígenes y desarrollo de la geometría están distribuidos paulatinamente de la siguiente manera: “geometría espontánea”, “geometría empírica”, “geometría deductiva” y “geometría axiomática”, etapas que muestran el avance sistemático y ordenado que vivió la geometría básica en cuanto a su desarrollo, de acuerdo con el material referido. Tomo estas referencias como orientación para ilustrar el desarrollo de dicha área de estudio en la educación secundaria y como antecedentes históricos de la misma, esto es, el origen y el desarrollo que la geometría sufrió como rama de las matemáticas para conseguir su consolidación, así como el análisis de su devenir histórico respecto de su enseñanza y estudio en las últimas cuatro décadas del siglo pasado y la primera década del presente. Este escrito representa parte de los esfuerzos de un trabajo de investigación doctoral de corte teórico heurístico, encaminado hacia el área de formación continua de los profesores de matemáticas en la escuela secundaria mexicana que el autor tiene la inquietud de compartir.\nExisten diversas posiciones en las que, con base en distintas investigaciones, sus autores argumentan que las matemáticas surgieron cuando el ser humano, apoyado en su inteligencia, intentó resolver problemas del medio que le rodeaba para satisfacer sus necesidades y que, posteriormente se hicieron matemáticas por placer intelectual. En este tenor, en el denominado Libro para el maestro se clasifica este momento histórico como “geometría espontánea” ya que, de acuerdo con esto, los seres humanos han desarrollado de manera natural gran cantidad de conocimientos geométricos mediante la observación y comparación de formas y tamaños.\nSin embargo, el análisis de la obras consultadas sugiere la existencia de dos visiones diferentes sobre los inicios de las matemáticas. La primera no es muy divulgada, tal vez por tener sus orígenes en una cultura no occidental. En ésta se reconoce la procedencia de las matemáticas en la cultura hindú y, aunque las condiciones en las que se iniciaron las matemáticas en esta cultura tuvieron una orientación religiosa como lo marcan los Vedas —libros sagrados del hinduismo—, éstos contienen himnos donde aparecen números de hasta un billón. También se encuentran los Shulba-Sutras, las obras más antiguas que se conocen de la geometría hindú, donde se pueden encontrar reglas exactas para medir y construir lugares de sacrificios y altares de fuego de forma cuadrada, rectangular o circular. El interés de aquellos hombres no estaba centrado en teorizar los procedimientos para la construcción de sus altares en sus diversas formas, pues según se tiene registro sólo querían tener una serie de pasos sencillos que seguir para su construcción.\nLa segunda, la más difundida en la literatura, es aquella en donde la gestación ocurre en el mundo occidental y reconoce a las culturas desarrolladas en Mesopotamia y Egipto como las protagonistas del surgimiento de los primeros conceptos matemáticos como una respuesta a las necesidades de los individuos en aquel entonces, entre quienes el conteo de los objetos generó el imperativo de una representación simbólica, que más tarde sería el número, al igual que su uso en la medición de las tierras a las orillas del río Nilo. El material antes referido clasifica este momento histórico como el nacimiento de una “geometría empírica”, esto es, una geometría sistemática de naturaleza fuertemente empírica.\nAl decaer las civilizaciones egipcia y mesopotámica, gran parte de los conocimientos de la geometría desarrollada por estos pueblos pasó a los griegos. Es un hecho maravilloso que los antiguos griegos no sólo se hayan deleitado con extender el número de resultados matemáticos conocidos, sino que transformaron el conjunto de resultados empíricos recibidos de sus antecesores en una ciencia deductiva, es decir, en una disciplina donde las reglas y leyes geométricas no se inducen de la observación de una multitud de casos particulares, sino que se establecen deductivamente mediante un razonamiento lógico. El Libro para el maestro clasifica a esta etapa como la “geometría deductiva”.\nEntre el tiempo que vivió Tales de Mileto y Euclides surgió en la matemática griega la idea de que la geometría podía constituirse como una larga cadena de proposiciones demostradas por deducción, a partir de un número muy reducido de principios o postulados aceptados sin demostración desde el inicio. Los Elementos de Euclides es el ejemplo más importante de un texto de geometría organizado bajo este enfoque axiomático y, aunque la crítica moderna ha encontrado algunos defectos en la estructura lógica del trabajo de Euclides, este texto constituye el intento más antiguo y colosal de aplicación del método axiomático. Según el Libro para el maestro, este momento histórico se identifica como el de la “geometría axiomática”.\nDicha interpretación histórica del desarrollo de la geometría y de la clasificación que se ha hecho de ella en los materiales escolares y oficiales en México nos ilustra la importancia que, sin duda, tiene el estudio de las matemáticas en general y de la geometría en particular, ya que desde los grados iniciales de la educación básica en nuestro país se enseña esta disciplina, quedándonos totalmente claro que los escolares tienen que enfrentarse a múltiples y variadas formas de enseñanza por parte de los profesores.\nLa enseñanza de la geometría tras la Revolución\nEn el segundo decenio del siglo xx, México sufre un doble desajuste en su estructura social, uno externo y otro interno: el que proviene de la Primera Guerra Mundial y el otro producido por la Revolución mexicana. Dentro de este marco histórico se aborda, desde la más amplia base popular y como en ninguna otra etapa de su desarrollo, el problema de la reconstrucción nacional; además, con los ingredientes de todas las corrientes revolucionarias se elabora la Constitución Política vigente y se aborda frontalmente el problema de la educación del pueblo mexicano al crearse en 1921, con el propósito de dar carácter nacional a la enseñanza, de acuerdo con la trayectoria de su propia filosofía, la Secretaría de Educación Pública y, en 1925, la escuela secundaria mexicana.\nDe acuerdo con nuestra historia y con los materiales oficiales, se resumieron los contenidos cruciales en expresiones como la siguiente: “el programa curricular esencial de la educación secundaria debe desarrollarse alrededor de estas cuatro principales cuestiones: cómo conservar la vida, cómo ganarse la vida, cómo formar la familia y cómo gozar de la vida”.\nDesde su creación, diez planes y programas de estudio han regido las escuelas secundarias en México; estos se han dado en diversos momentos y periodos: de 1926 a 1931; de 1932 a 1935; de 1936 a 1940; de 1941 a 1944; de 1945 a 1946; de 1947 a 1959; de 1960 a 1974; de 1974 a 1993; de 1993 a 2005 y de 2006 a la fecha. No obstante, en los documentos oficiales de la Secretaría de Educación Pública de 2006, éstos son agrupados en tres grandes periodos: “la enseñanza y el aprendizaje de las matemáticas ha pasado por tres momentos fundamentales, desde que en México la escuela secundaria existe como tal, independiente de la Escuela Nacional Preparatoria. El primero abarca de 1926 (año en que se publica el primer plan de estudios para secundaria) a 1974; se caracteriza por los esfuerzos centrados en las técnicas para enseñar y en el aprendizaje mediante la repetición mecánica y memorística de múltiples ejercicios. El segundo abarca de 1975 a 1992, durante el cual prominentes matemáticos de varios países apostaron a la idea de hacer modificaciones relevantes a los contenidos: se introduce la teoría de conjuntos y un alto nivel de formalización al abordar los temas, en el marco de un movimiento internacional conocido como ‘La enseñanza de la matemática moderna’. El tercero, desde 1993 hasta 2005, se caracteriza por centrar la atención en el estudio que realiza el alumno con ayuda del maestro, quien analiza y plantea situaciones problemáticas, para que el alumno utilice y haga evolucionar sus conocimientos previos”.\nPara efectos de esta investigación se revisaron los cuatro últimos planes reformados: 1960, 1974, 1993 y el vigente, de 2006, por considerarlos como los periodos de mayor evolución de la geometría escolar, lo cual nos permitió tener un panorama general de cómo se han desarrollado los objetivos, contenidos y habilidades, hasta llegar al denominado enfoque por competencias vinculado al estudio de la geometría en la actualidad.\nLa década de los sesentas\nDistintas investigaciones realizadas en México han mostrado el desarrollo de la geometría en el ámbito escolar durante la década de los sesentas; por ejemplo, este periodo se identifica como el momento crucial en la historia de la educación básica mexicana por ser en él cuando se empiezan a distribuir los primeros libros de texto gratuito. El plan y los programas de estudio se estructuran con base en diez materias y diversas áreas de estudio en cada uno de los tres grados, en donde aparecen en forma relevante la aritmética y la geometría como áreas específicas de estudio en la escuela básica.\nOtros análisis muestran que el estudio de las matemáticas se da en los tres grados de la escuela secundaria. Asimismo, se tiene como referente mayor que a las principales asignaturas, incluida ésta, se le incrementara una hora por semana para su estudio, de tal forma que, para el caso de primero y segundo grado, se destinaron cuatro horas a la semana para su tratamiento, mientras que al tercero sólo se le dedicaban tres horas. Al mismo tiempo, se le sugería al profesor que el estudio de la geometría estuviese presente en cada uno de los tres grados durante todo el ciclo escolar en forma flexible, es decir, teniendo en cuenta las condiciones y necesidades de los alumnos, a lo cual consideramos que, a partir de dicha reforma, empezaron a canalizarse esfuerzos significativos con el fin de dedicarle mayor tiempo a su estudio y tratamiento.\nSegún la convergencia de posiciones e ideas de las autoras referidas, la enseñanza de la geometría en aquella época estaba en estrecha relación con la medición, motivo por el cual, entre los temas principales, se destacaban: superficie, línea y punto; conocimiento y trazo de cuerpos geométricos; conocimiento del trazo de líneas rectas, horizontales, verticales, diagonales, inclinadas, paralelas, perpendiculares, mediatrices, bisectrices y curvas; conocimiento y trazo de circunferencias, círculos y polígonos regulares e irregulares; y conocimiento del sistema métrico decimal para el cálculo de perímetros, áreas y volúmenes mediante el uso de formularios.\nAl revisar los temas relacionados con la geometría se constató que hay un mayor número de apartados vinculados con el desarrollo de hábitos, y una menor cantidad de los dedicados al conocimiento de dichos temas. El conocimiento estaba centrado en el reconocimiento de los diferentes elementos geométricos, que serían más tarde los medios para adquirir la habilidad de utilizar correctamente los instrumentos geométricos, los hábitos de la limpieza y el orden. En este plan se identifica una geometría estática ya que, al parecer, era una geometría que no se construía, sino que sólo se adquiría, tal como una serie de productos acabados que toman la forma de datos, descripciones y clasificaciones. Lo anterior como preámbulo a lo que ya se avecinaba y ya estaba sucediendo en varios países, incluido el nuestro (el nuevo enfoque denominado como la enseñanza de la “matemática moderna”), cuyo desarrollo en diversos lugares se estaba dando de manera generalizada, tal como lo muestran los trabajos realizados en esta perspectiva.\nA partir de lo ya expuesto, se puede conjeturar que la geometría de esa época se caracterizó por vastos esfuerzos centrados en las técnicas para enseñar y en un aprendizaje marcado por la repetición mecánica de múltiples ejercicios a través del desarrollo de actividades prácticas para el trazo y la construcción, así como la destreza para la medición y el cálculo de perímetros, áreas y volúmenes a partir de un listado de fórmulas; por lo que el conocimiento se enfocaba sólo en un plano de reconocimientos y ejercitación repetitiva.\nLos años setentas\nLa reforma implementada en esta década, específicamente a partir de 1974, concebida como la de mayor duración y permanencia con que se haya trabajado, presentaba una visión diferente a la de los planes anteriores, ya que se sitúa a esta reforma educativa en el campo de la renovación pedagógica porque tanto los planes y programas como los libros de texto fueron reformados. Se concibió a ésta, según la autora, como: “la concepción de la educación como un proceso personal de descubrimiento y exploración y como asimilación de métodos y lenguajes más que de información”. Esto quedó plasmado en los textos escolares de la época.\nEn esta reforma, la parte de geometría sólo aparecía en los tres grados de secundaria en la unidad siete, con aproximadamente un mes de tratamiento, tiempo relativamente corto comparado con el que se le dio durante la década anterior. En los planes y programas de estudio de 1974 se establecen siete disciplinas programáticas: español, matemáticas, ciencias naturales, ciencias sociales, educación física, actividades artísticas y actividades tecnológicas. Es importante resaltar que en esta nueva organización las matemáticas ya tienen un espacio único, a diferencia del periodo anterior, cuando sólo era una fracción o un área específica. La asignatura de matemáticas no se refiere solamente a la aritmética y geometría, como en los años sesentas; en la nueva visión de la enseñanza y el aprendizaje de las matemáticas se incluyen, además, aritmética y geometría, lógica, probabilidad, estadística y variación funcional.\nPara lograr el aprendizaje de los temas se planteaban varios tipos de objetivos, que iban de lo general a lo específico, y la meta general de la asignatura de matemáticas, en especial para geometría, era la siguiente: “el alumno apreciará características geométricas básicas de objetos: líneas rectas y curvas, cerradas y no cerradas, superficies planas y curvas y cuerpos. Trazará líneas y polígonos utilizando los instrumentos geométricos. Medirá y calculará: longitudes, áreas y volúmenes. Establecerá las características de la simetría. Conocerá el plano cartesiano y situará puntos en él”.\nComo aspecto relevante de esta década, se destacan dos enfoques: la enseñanza de la “matemática moderna” y la “pedagogía por objetivos”. El primero, según Ruiz, se derivó de tres variables, factores o dimensiones: a) la acción de los matemáticos en las universidades; b) la ideología y la filosofía de las matemáticas; y c) el contexto político e histórico de la posguerra. Mientras que en el segundo, con influencia del primero, de acuerdo con los materiales oficiales de la sep de 2006 (Fundamentación Curricular. Matemáticas. Educación Secundaria) se destaca lo siguiente: “este enfoque derivó en programas excesivamente descriptivos de las acciones tanto del profesor como del alumno. Las actividades sugeridas eran conjuntos de pasos que, supuestamente, servían al profesor para guiar la actividad del alumno, sin comprender, ni uno ni otro, el por qué ni el para qué de esos pasos. Los objetivos señalados se quedaban a nivel del discurso, en deseos vagos que no lograban trastocar el estilo docente, que consistía en mostrar definiciones y propiedades sin sentido, o bien en resolver operaciones y problemas frente a los alumnos. Asimismo, es preciso aclarar que la pretensión de los matemáticos de aumentar la calidad de los aprendizajes por la vía formal de enseñar matemáticas mediante la teoría y lógica de conjuntos, no sólo no se logró, sino introdujo un problema adicional debido al poco dominio de la matemática estructural, por parte de los profesores en servicio de ese entonces”.\nDe acuerdo con lo expuesto, se puede constatar que el planteamiento del trabajo en geometría en esta década se encontraba ya en otro tenor, es decir, se le instaba al alumno al reconocimiento, comparación, clasificación y distinción, entre otros, de algunos elementos geométricos de manera formal, rigurosa y descriptiva que sin duda alguna fracasó y trajo consigo la siguiente reforma implementada.\nLos años noventas\nSin duda alguna, en los últimos veinte años un acontecimiento importante en materia educativa al interior del contexto de los inicios de la globalización en México fue la reformulación de los planes y programas de estudio realizada en 1993, en la que se establece en forma específica la obligatoriedad de la escuela secundaria y su incorporación inmediata al sistema de educación básica, la cual constaba, a partir de dicha reforma, de doce grados: tres de preescolar, seis de primaria y tres de secundaria. El plan y programa de estudios de 1993 tuvo como propósito central la estimulación para un aprendizaje permanente por medio del denominado enfoque de “resolución de problemas y el desarrollo de habilidades”; se organizó la enseñanza y el aprendizaje para que los jóvenes adquirieran y desarrollaran diferentes habilidades intelectuales, así como la práctica de valores en su vida personal, en sus relaciones con los demás y como integrantes de la comunidad nacional.\nEsta reforma marcó una diferencia importante respecto de la anterior (donde se guiaba paso a paso las acciones de maestros y alumnos), ya que sentó las bases para emprender un nuevo rumbo en la enseñanza y el aprendizaje de las matemáticas. Estas recomendaciones constituyeron la metodología didáctica que comúnmente se conoció como el enfoque de “resolución de problemas”; además, en él se recogían los principales avances en didáctica de las matemáticas que empezaban a desarrollarse en otros países y, al mismo tiempo, dejaban en el olvido el famoso enfoque de la enseñanza de la “matemática moderna” y su fuerte influencia en la reforma de la década de los setentas.\nUn logro significativo con esta reforma fue la distribución del tiempo de trabajo propuesto para cada asignatura; se le concedió un mayor número de horas clase a matemáticas con el argumento de que se encontraba entre las principales asignaturas de estudio de la escuela secundaria, diferenciándola de las demás. A partir de dicha reforma, el tratamiento de las matemáticas sería de cinco horas a la semana por cada grado durante todo el ciclo escolar en forma flexible y transversal. En este nuevo plan desaparecen los temas de lógica y los conjuntos, al igual que el énfasis puesto en los planes y programas anteriores con respecto de las propiedades estructurales de los diferentes dominios numéricos, propios del enfoque de la enseñanza de la “matemática moderna”. También se abandona el tratamiento de conjuntos del enfoque estocástico, mientras que los temas de estadística se ubican bajo el nombre de presentación y tratamiento de la información, una de las cinco áreas de estudio que presentaba esta materia. Asimismo, a partir de esta reforma se propone que la geometría se estudie a lo largo de todo el ciclo escolar, en diferentes momentos, durante los tres grados de la escuela secundaria.\nPor consiguiente, los programas de estudio en esta reforma marcaron una diferencia importante respecto de los anteriores, ya que sentaron las bases para emprender un nuevo rumbo en la enseñanza y el aprendizaje de las matemáticas, que vendría a cristalizarse con el desarrollo del “enfoque por competencias” en la primera década del siglo xxi, y en el cual nuestros esfuerzos se encuentran inmersos.\nLa primera década del siglo XXI\nCon la reforma de educación secundaria vigente llevada a cabo en el año de 2006 decaen los enfoques de “resolución de problemas” y “desarrollo por habilidades” implementados en el plan de 1993, que se modifica de acuerdo con las recomendaciones de la Organización y Cooperación para el Desarrollo Económico (ocde) por medio del Programa para Evaluación Internacional de Alumnos (pisa), siguiendo el enfoque de desarrollo de las llamadas competencias matemáticas, entre las que se destacan: la comunicación matemática; la argumentación matemática; el manejo de técnicas y de recursos tecnológicos; y el planteamiento y la resolución de problemas.\nVeamos en qué consiste cada una de estas competencias matemáticas: 1) la comunicación matemática, que se comprende como la posibilidad de expresar y representar información matemática contenida en una situación o un fenómeno, así como la de interpretarla; 2) la argumentación matemática, en la cual el profesor debe lograr que sus alumnos asuman la responsabilidad de buscar al menos una manera de resolver cada problema que éste plantea y, junto con ello, crear las condiciones para que, con base en el análisis y el debate matemático, dichos alumnos vean la necesidad de formular argumentos que den sustento al procedimiento o solución empleada; 3) el manejo de técnicas y de recursos tecnológicos, que hace referencia al uso eficiente de procedimientos y formas de representación al efectuar cálculos, con o sin el apoyo de la tecnología; muchas veces el manejo eficiente o deficiente de técnicas establece la diferencia entre quienes resuelven los problemas de manera óptima y quienes alcanzan una solución deficiente; y 4) el planteamiento y la resolución de problemas, que implica que los alumnos sepan identificar, plantear y resolver diferentes tipos de problemas o situaciones.\nEn esta reforma de 2006, los contenidos de los planes y programas de estudio (específicamente los dieciocho temas por cada grado) se presentan mediante tres principales ejes temáticos distribuidos cada uno de ellos en cinco bloques durante todo el ciclo escolar: sentido numérico y pensamiento algebraico; forma, espacio y medida; y manejo de la información.\nConclusiones\nComo se ha podido constatar, el avance y evolución de la enseñanza de la geometría en nuestro país se ha dado en diversos momentos y periodos, en los cuales se han desplegado múltiples esfuerzos para reforzar su tratamiento y estudio, desde incrementar la cantidad de horas de clase, instaurar un mayor rigor y formalización en su tratamiento y el desarrollo y enfoque por habilidades, hasta llegar a lo que actualmente conocemos bajo el nombre de “enfoque por competencias”, que da cimientos a la actual reforma de educación básica y a la conformación pedagógica y didáctica de los planes y programas de estudio de 2011.\nSin embargo, consideramos que, a pesar de los esfuerzos depositados por reorientar el proceso de enseñanza aprendizaje de la geometría en México y tras la aplicación de las respectivas reformas educativas ya mencionadas, aún sigue prevaleciendo una aguda problemática en cuanto a la comprensión y el fortalecimiento de un pensamiento matemático crítico y geométrico en los alumnos, lo cual ha sido evidenciado por los resultados arrojados en las distintas pruebas estandarizadas como la denominada pisa aplicada por la ocde en forma trianual, desde el año 2000 a la fecha, a los alumnos de educación secundaria en nuestro país, así como por los de la prueba anual enlace (Evaluación Nacional de Logro Académico en Centros Escolares) aplicada desde 2006 por nuestro órgano educativo rector, la sep. Ambas han marcado un parámetro de referencia evidente en esta cuestión dentro del área de matemáticas y, más aún, en la enseñanza, aprendizaje y comprensión de la propia geometría.\nEn suma, podemos concluir que, a pesar de los esfuerzos depositados en las últimas cuatro reformas educativas en México ya mencionadas, aún nos queda mucho trabajo por hacer, aportar, investigar y profundizar en diversos rubros dentro del área de la geometría, como son: su didáctica y tratamiento, el fortalecimiento y análisis de su currícula, el análisis del enfoque mismo por competencias y uno de los aspectos más relevantes en toda esta cuestión, la profesionalización didáctica de los docentes y sus procesos de formación continua y reforzamiento académico en esta área (esto se aborda en mi tesis de doctorado: Propuesta metodológica de formación continua y reforzamiento académico para profesores de secundaria. El tratamiento de la geometría con enfoque dinámico) que, sin duda alguna, incide favorable o desfavorablemente en el gusto, agrado, empatía, dominio y robustecimiento de las matemáticas en los alumnos de las escuelas secundarias de nuestro país.\nPara finalizar, desde mi modesta opinión, considero que para el éxito infalible de una reforma educativa integral, cualquiera que ésta sea, pero en este caso la nuestra, no tan sólo se deben depositar los esfuerzos de mejora y reorientación en el ámbito escolar, lo cual tiene que ver con el tratamiento y la enseñanza curricular de la geometría, como ya se mencionó, sino también en los diferentes contextos en los que nuestros alumnos se desenvuelven, es decir, el reforzamiento de los hábitos y valores desde el hogar, que permita fortalecer el trabajo propio realizado por la escuela, así como la profesionalización didáctica de los propios profesores de matemáticas y de las autoridades educativas en general, con el fin de que, en conjunto, hagan de ésta una reforma educativa verdaderamente integral, e incida entonces en la mejora de los resultados de los indicadores presentes en dichas pruebas. No se debe transformar esta reforma en una más de las tantas reformas educativas que en nuestro país se han implementado desde la creación de la Secretaría de Educación Pública, en una reforma superficial que, en lugar de aportar a la solución desde la raíz del problema, sea sólo una intervención sexenal disfrazada y pasajera.\n|\n|\nReferencias Bibliográficas\nArteaga, Sara. 2007. Las concepciones de profesores de primaria sobre la geometría y la enseñanza de los polígonos. Tesis, Universidad Pedagógica Nacional.\nÁvila, Alicia. 1998. La enseñanza oficial de las matemáticas elementales en México; su psicopedagogía y su transformación (1944-1986). Universidad Pedagógica Nacional, México.\nKline, Morris.1986. El fracaso de la matemática moderna. ¿Por qué Juanito no sabe sumar? Siglo xxi, Madrid.\nMeneses, Ernesto. 1994. Tendencias educativas oficiales en México 1964-1976. Centro de Estudios Educativos, Universidad Iberoamericana, México.\nMeza, Antonio. 1994. La enseñanza en la Torre de Babel. La educación pública en Estados Unidos. Más Actual Mexicana Ediciones, México.\nMora, Juan Miguel de la y Marja Ludwuika Jarocka. 2003. Apuntes para una historia de las matemáticas y la astronomía en la India antigua. unam, México.\nNuñez, Elena. 2010. Aportes de la Reforma Educativa del sexenio de Echeverria (1970-1976) a la educación media superior. Orígenes de dos proyectos: Colegio de Bachilleres y Colegio de Ciencias y Humanidades (cch). Tesis, unam, Facultad de Filosofía y Letras.\nPastor, Julio Rey y José Babini. 2000. Historia de la matemática. Vol. 1. Gedisa, Barcelona.\nRuiz, Ángel. 1992. “Las matemáticas modernas en las Américas: filosofía de una reforma”, en Educación Matemática, vol. 4, núm. 1, pp. 5-9.\nsep. 2006. Reforma de la Educación Secundaria. Fundamentación Curricular. Matemáticas. México.\n___. 2005. Libro para el Maestro. Matemáticas. México. Struik, Dirk J. 2002. Historia concisa de las Matemáticas. Instituto Politécnico Nacional, México.\n|_____________________________\n|\n|\n|\nOliver Texta Mongoy\nCentro de Maestros No. 1218, Secretaría de Educación Pública.\nOliver Texta Mongoy es licenciado en Educación Secundaria con especialidad en Matemáticas por la Escuela Normal Superior “Justo Sierra” del estado de Guerrero. Estudió Ingeniería en Sistemas Computacionales en la Universidad Hipócrates de Guerrero y es doctor en Ciencias por la Universidad Autónoma de Guerrero. Su línea de investigación es la formación de profesores.\n|_____________________________|\n|\n|\ncómo citar este artículo →\nTexta Mongoy, Oliver. 2015. La enseñanza de la geometría en la escuela secundaria mexicana. Ciencias, núm. 115-116, enero-junio, pp. 56-65. [En línea]\n|\n|\n|Juan Luis Hidalgo Guzmán\n|\n|\n|\nLa comunidad científica tiene como tareas centrales:\nla socialización del papel de las teorías usadas para comprender el mundo y divulgar los procedimientos de trabajo, los avances tecnológicos y los conocimientos que produce y considera importantes. Por su parte, la escuela pública se propuso como la institución o el espacio cultural para que las nuevas generaciones tuvieran la oportunidad de aprender la obra histórica y cotidiana de hombres y mujeres de ciencia, quienes con sus contribuciones transformaron las estrategias de vida de la población y, desde luego, la manera de concebir este mundo cambiante y entenderse a sí mismos. Sin embargo, hay insatisfacción de docentes y estudiantes en relación con la pertinencia y relevancia de los contenidos científicos que se enseñan en las aulas, en particular en las escuelas de nivel básico o elemental, pues se advierte la necesidad de un análisis crítico y la insistencia de mejorar la enseñanza y el aprendizaje de las ciencias.\nDe hecho se puede aseverar que el impacto de las teorías del aprendizaje y los intentos reiterados de reformas al currículo responden a los problemas de: ¿cómo hacer presente la ciencia en las experiencias del aprendizaje escolar?; ¿qué didáctica es la adecuada para que los maestros frente a grupo piensen, organicen y realicen experiencias de aprendizaje efectivas, relevantes y significativas para los estudiantes?\nAnte tales problemas, presentamos aquí un conjunto de proposiciones teóricas sobre el aprendizaje escolar de las ciencias y algunas sugerencias didácticas, las cuales se sustentan en un trabajo de casi quince años con docentes de escuelas de nivel básico en el estado de Oaxaca, principalmente escuelas secundarias técnicas y educación preescolar. Valga aclarar que el problema didáctico lo entendemos y proponemos desde la perspectiva de la participación efectiva o protagónica de los estudiantes en las experiencias de aprendizaje y no en términos de meros recursos que el docente emplea para facilitar la exposición de conocimientos. Es decir, no se trata de hacer sugerencias y recomendaciones sobre el papel del docente sino, con base en el estado de la cuestión, de pensar específicamente en cómo aprenden los estudiantes, cuál es su papel en la apropiación de conocimientos, por qué a veces participan con entusiasmo y en otras, las más frecuentes, se aburren y caen en un tedio que sólo desalienta al docente, que termina por el cumplimiento formal del programa, ajeno a las dificultades de los alumnos para participar y aprender.\nDe hecho, para abordar el problema de la enseñanzaaprendizaje de las ciencias es imprescindible afrontar una cuestión sumamente compleja, particularmente controvertida y que sólo en los últimos años ha adquirido relevancia: ¿qué características han de tener los contenidos científicos que se trabajan en las escuelas?, o dicho en términos más formales, ¿qué concepción de ciencia resuelve el problema de pertinencia de contenidos y la viabilidad del currículo?\nLa segunda línea de trabajo teórico se refiere al papel de los estudiantes: cómo aprenden en la escuela; qué decide su participación entusiasta en las acciones que el docente propone, por decirlo con un tono optimista, qué proposiciones teóricas sustentan el aprendizaje y hacen posible diseñar y realizar experiencias relevantes; y de manera específica, cómo piensan los estudiantes cuando elaboran o se apropian de conocimientos y qué habilidades del pensamiento es necesario desarrollar en la escuela.\nLa ciencia en la escuela\nDe acuerdo con las experiencias en las que hemos participado durante muchos años y, en particular, con base en los avances efectuados por del movimiento de educación alternativa que impulsa la Coordinadora Nacional de Trabajadores de la Educación (cnte) que han sido documentados, proponemos abordar de manera explícita los problemas relacionados con la participación de los estudiantes y, sobre la marcha, hacer algunas aclaraciones acerca de las proposiciones teóricas relacionadas con el quehacer científico que han dado sustento a una propuesta didáctica que, desde 2009, hemos denominado “La ciencia en la escuela”.\nParticipación. La condición decisiva para que los estudiantes aprendan conocimientos científicos radica en su participación protagónica en verdaderas experiencias de aprendizaje escolar y no, como se aseveraba antes, en la elocuencia y fluidez discursiva del docente —lo cual no implica que dicho recurso didáctico se descuide.\nPara generar las mejores condiciones de aprendizaje es necesario, entonces, que los estudiantes le encuentren sentido a su participación; en términos más específicos, que ellos tengan un interés intrínseco para aprender y que no esperen pasivos a que el docente los motive. Esto significa que la participación en experiencias efectivas se decide solamente si los estudiantes generan expectativas culturales en relación con el uso de los conocimientos escolares; es decir, si le encuentran sentido a los contenidos del programa y, sobre todo, a su participación en las acciones que el docente les propone.\nAprendizaje significativo. El problema de la participación relevante y efectiva de los estudiantes tiene una larga historia en los debates pedagógicos y en la investigación educativa. En el último cuarto del siglo pasado, David P. Ausubel decidió denominar como “aprendizaje significativo” a sus proposiciones teóricas para explicar la cuestión. Algunas de sus proposiciones que han tenido fuerte impacto en los ambientes magisterial y educativo son las siguientes: en primer lugar, para que los estudiantes le encuentren sentido a los contenidos del programa es necesario que el docente los seleccione y organice de tal modo que sean potencialmente significativos; esto implica que los contenidos del programa tengan, en principio, una estructura lógica y no sean, como suele suceder, una mera lista de temas formales, vacíos de significado. Le toca al docente, quien conoce a sus estudiantes —los que por cierto expresan una manera de pensar cotidiana, propia de su idiosincrasia— aproximar entonces los contenidos del programa a las posibilidades reales del aprendizaje de sus estudiantes.\nNo obstante la validez de las proposiciones, en la práctica se manifestaron varias dificultades que conviene mencionar. Para comenzar, no es sencillo que el docente tenga, de entrada, un conocimiento suficiente de sus estudiantes pues, como es sabido, tal conocimiento es resultado, y no premisa, de un largo proceso de construcción del vínculo pedagógico. En segundo lugar, las posibilidades de aproximar el programa a la perspectiva de los estudiantes se complica por la diversidad cultural de éstos, razón por la que no es fácil integrar la diversidad de intenciones y de aspiraciones que suelen ser expresión de sus particulares orígenes e historias de vida. Por último, el ritmo de los acontecimientos de la institución escolar para trabajar el programa no proporciona tiempo suficiente para que el docente lleve a cabo la aproximación significativa de los contenidos mediante complicados procesos de selección y organización.\nDe tema a problema. La escuela soviética, en particular quienes trabajaron con base en la teoría de la actividad, elaboró algunas proposiciones para hacer significativos los contenidos del programa; entre ellas: la necesidad de seleccionar y organizar los contenidos con base en el planteamiento de un problema; es decir, transformar los temas formales en problemas o desafíos, cuya resolución daría lugar al aprendizaje y a la apropiación de conceptos. Si bien es cierto que esta propuesta es sugerente, lo cierto es que no hay suficiente investigación que proporcione claridad a la relación que hay entre la resolución de problemas y la apropiación de conceptos, ni se conocen experiencias relevantes que la sustenten. De cualquier manera, la idea de transformar temas en problemas es una proposición a seguir trabajando.\nEstructuras mentales. La psicología popular refiere a una teoría del aprendizaje elaborada por un grupo de investigadores dirigidos por Jerome Bruner, el cual ha tenido un fuerte impacto entre los docentes que insisten en superar el nivel formal y abstracto del programa escolar. La razón puede ser que ésta aporta algunas proposiciones sencillas, sugerentes y nada ajenas al trabajo docente como, por ejemplo: en tanto que la mente humana dispone de estructuras que, por un lado, organizan y expresan los pensamientos con bases lógicas, por otra parte también organizan la subjetivación de experiencias relevantes, las ideas, en estructuras de significados o narraciones. Se puede proponer que los estudiantes —cuando participan en experiencias de aprendizaje— ponen en juego sus estructuras mentales en una secuencia natural: parten de las versiones narrativas (significativas) de sus experiencias para efectuar un análisis, elaborar conjeturas y proponer, al final, algunas explicaciones bien argumentadas con base en conceptos pertinentes y relaciones conceptuales consistentes. Es decir, con base en una narración, los estudiantes ponen en acción sus estructuras de significados para darle sentido a la situación didáctica y, después, elaboran o se apropian de conceptos y de relaciones conceptuales.\nDe la psicología popular deriva, en consecuencia, la siguiente proposición: transformar los temas del programa, organizados en una estructura lógica, mediante narraciones sobre acontecimientos cargados de significados. A este proceso lo hemos denominado historias con sentido científico en nuestra propuesta didáctica “La ciencia en la escuela”. La experiencia muestra que, cuando escuchan un relato, los estudiantes activan sus estructuras de significados, contrastan sus experiencias particulares con las que trata la narración para hacer comentarios, complementar ideas, tener ocurrencias y —lo más importante— plantear preguntas. En cierto sentido, el hacer uso de una narración como punto de partida para compartir una situación didáctica es un recurso del docente, quien integra la propuesta de aprendizaje significativo de Ausubel (organizar los contenidos y aproximarlos de manera significativa a los estudiantes) a la denominada enseñanza problémica: convertir temas del programa en problemas mediante relatos; pero además, como se ha indicado, las historias fomentan que los estudiantes se expresen de manera libre y natural, con lo que ponen al docente en condiciones de tener acceso a los llamados saberes previos o al pensamiento cotidiano de los alumnos.\nPor otra parte, y con base en las experiencias de muchos maestros de escuelas básicas que trabajan en la propuesta “La ciencia en la escuela”, las historias con sentido científico han sido un recurso decisivo para la planeación didáctica y el trabajo en clase, pues además de transformar los temas en acontecimientos relevantes, hacen posible socializar información especializada, vigente y de calidad —que es la base para que los estudiantes generen expectativas culturales y de aprendizaje—, suscitan el planteamiento de preguntas, la reformulación de éstas en problemas y la realización de ejercicios de análisis; todo esto significa que los estudiantes han aprendido a preguntar —que no es poca cosa. En algunos casos los estudiantes participan en la elaboración de conjeturas, aunque aquí conviene precisar que una diferencia importante entre las preguntas ocurrentes y los verdaderos problemas es que las primeras se responden sin que haya mayor exigencia, mientras que para resolver los segundos se requiere que los estudiantes realicen tareas de investigación, que en nuestra propuesta didáctica han hecho posible elaborar una concepción sobre las experiencias de aprendizaje escolar.\nLa concepción de lo que es ciencia. Las orientaciones didácticas anteriores, además de estar sustentadas en ciertas proposiciones de teorías del aprendizaje, sugieren algunos rasgos sobre la concepción de la ciencia que se puede enseñar y aprender en la escuela. En primer lugar, es necesario pensar una versión sobre el quehacer científico que les sea significativa a los estudiantes, ya que de ésta dependerá que el docente pueda propiciar que éstos le busquen, le encuentren y le atribuyan significados a los conceptos, leyes y teorías científicas; además, los alentará a que participen en las conversaciones en las que se construye el sentido de lo científico en la vida escolar.\nEn consecuencia, de todo lo dicho se desprende que, para hacer presente “La ciencia en la escuela”, es necesario elaborar relatos que pongan a pensar a los estudiantes. Aquí se hacen relevantes algunas sugerencias procedentes de la divulgación de la ciencia que facilitan hacer comprensibles conceptos, métodos, teorías y modelos formales. Más aún, es posible advertir que la versión narrativa de la ciencia se puede vincular con las tradiciones populares, con las formas del pensamiento propio de la idiosincrasia de los estudiantes y con géneros literarios que aparentemente parecen hablar poco de ciencia, como las leyendas, los mitos, los cuentos breves y los relatos de aventuras. La idea sugerente de hacer uso de una versión narrativa del quehacer científico para propiciar que los estudiantes generen expectativas culturales y motivos para aprender se refuerza con la idea de convertir las ciencias y la didáctica de las ciencias en una aventura que valga la pena vivirla, de tal modo que las experiencias de aprendizaje sean realmente formativas.\nHabilidades comprensivas. Puede ocurrir, sin embargo, que a pesar de que el docente prepare un buen relato, los estudiantes no muestren entusiasmo, es decir, que el tedio sea más fuerte que la capacidad narrativa del docente. Esta situación difícil no invalida las proposiciones teóricas que hemos expuesto, lo que ocurre en esos casos es que los estudiantes no han desarrollado ciertas habilidades del pensamiento que suelen dar sustento a la búsqueda de significado y a la construcción de sentido. Vale el esfuerzo de hurgar en esta cuestión. En nuestro medio, cuando se habla de habilidades del pensamiento se suele dar importancia sólo a los procesos de carácter lógico, a las habilidades para hacer inferencias y razonamientos. Sin embargo, y de acuerdo con Bruner, la actividad mental comienza, al menos en situaciones de aprendizaje escolar, con habilidades para poner en acción las estructuras de significados que podemos denominar comprensivas (en términos de que algo se comprende si tiene sentido).\nVolviendo al problema planteado, es posible aseverar que el tedio de los estudiantes remite al hecho de que no han desarrollado habilidades comprensivas, no se hallan dispuestos a buscar significados a la trama narrativa, no ven el por qué de la búsqueda y la atribución de significados, por lo que menos ven la importancia de construir sentido mediante la integración de los significados encontrados, inventados y negociados. Cuando el tedio persiste, es necesario que el docente dedique algunas sesiones al desarrollo de habilidades comprensivas. Por ahora se proponen cuatro tipos de habilidades para la comprensión: 1) de búsquedaencuentro, 2) de invenciónatribución, 3) de negociación y 4) de integración de significados con sentido.\nPreguntas y problemas. Lo aseverado también vale en el caso de que los estudiantes, al escuchar la historia con sentido científico, no planteen preguntas. Es obvio que no se trata de que el docente supla a los que aprenden y que él plantee las preguntas, que lleve a cabo la problematización y logre expresar los problemas de fondo. De nueva cuenta, lo que ocurre es que los estudiantes no han desarrollado habilidades analíticas y el docente ha de atender esta dificultad. Para ser precisos, no se trata de elaborar preguntas sin más, sino de que, a partir de una pregunta, se lleve a cabo un proceso para plantear un problema que justifique el aprendizaje mediante el quehacer propio de la investigación.\nLas experiencias de los docentes que trabajan la propuesta didáctica “La ciencia en la escuela” nos han mostrado que es necesario cumplir dos procesos para poder plantear un problema a partir de una pregunta: 1) pensar en el contenido conceptual del enunciado interrogativo; y 2) reflexionar sobre el sentido de la pregunta. A partir de la elaboración de ésta, hay que pensar si los términos del enunciado interrogativo son de sentido común y si es posible replantearlo, supliéndolos por conceptos científicos; por otra parte, en relación al sentido de las preguntas, se sabe que hay enunciados interrogativos que se redactan con: ¿cómo...?, que refiere a procesos y acontecimientos complejos; mientras que la pregunta: ¿por qué…?, sólo alude a relaciones de causa y efecto; resulta al menos sugerente intentar cambiar las preguntas causales por preguntas que aluden a los procesos y a ciertas relaciones complejas; por ejemplo, la pregunta: ¿por qué desaparecieron los dinosaurios? se puede abordar de acuerdo con lo aquí expuesto, y concluir entonces con el planteamiento del problema: ¿cómo ocurrió la denominada quinta extinción del Cenozoico?\nPropuestas\nUn retorno reflexivo al comienzo de este escrito nos permite advertir que lo crucial en la enseñanza de las ciencias es organizar las experiencias de aprendizaje desde la perspectiva del quehacer científico; para decirlo de manera contundente: que los estudiantes aprendan por medio de la elaboración y realización de un proyecto de investigación.\nHay varios autores que han elaborado propuestas para aprender en la escuela mediante la realización de “tareas de investigación”. Conviene destacar algunas de una muestra que está lejos de ser exhaustiva: en primer lugar está aquella que propone realizar tareas de investigación, entendidas como los pasos del método científico en su versión más formal y rigurosa: observación, planteamiento del problema, hipótesis, experimento y verificación; en segundo término, la que suele ser denominada “de las cajas negras”; sigue la que refiere al campo denominado “ciencia, tecnología y sociedad” elaborada por John Ziman; en fin, está el programa “investigación en la escuela”, impulsado por algunos académicos españoles con sólidos sustentos teóricos (cambio conceptual y constructivismo).\nVale decir que en todos los casos se advierte el afán por inscribir el aprendizaje escolar en contextos de la vida social y cultural; además, en cada obra se expresa con claridad la intención por destacar los fundamentos teóricos de las sugerencias didácticas.\nPor lo que toca a la propuesta “La ciencia en la escuela”, hay que destacar algunas proposiciones que consideramos importantes: en primer lugar, se propone que un proceso esencial del quehacer de la investigación se refiere a la adquisición apropiación, elaboraciónconstrucción y uso de conceptos científicos. Para decirlo con detalle, es indispensable trabajar con conceptos para partir de los hechos reales, recuperar su versión común, problematizar aquellos y ésta, vivir la construcción de nuevas condiciones de inteligibilidad y, en su caso, elaborar una explicación.\nPara abundar y precisar sobre lo anterior se propone, con base en el circuito concretoabstractoconcreto del método marxista, que al investigar se parte de la versión de sentido común de un hecho relevante (fenómeno o acontecimiento), se hace un trabajo conceptual (adquisiciónapropiación, elaboraciónconstrucción y uso riguroso), siempre de acuerdo con las posibilidades de quienes investigan y, por último, se elabora una versión explicativa o resolución del problema.\nEn segundo lugar, las tareas de investigación que se proponen van más allá de los pasos del método científico en la versión hipotéticadeductiva. El criterio que se asumió para proponer dichas tareas fue el considerar el campo de posibilidades de los estudiantes, construido en la tradición pedagógica, y ampliarlo según su participación.\nEn los hechos se efectuó una recuperación de otras versiones sobre el quehacer científico, en las que se pone el énfasis en el sentido de aventura y no tanto en su práctica como profesión especializada (episodios de la ciencia romántica). Por otra parte, vale decir que la selección de las tareas de investigación se correspondió con las condiciones del aprendizaje en las escuelas públicas y, por lo tanto, fue necesario recuperar los procedimientos y saberes que históricamente se han erigido como conocimientos escolares y que son parte sustancial del currículo.\nEn términos explícitos, y de acuerdo con la prueba de la práctica, para pensar y organizar las experiencias de aprendizaje escolar se decantaron las siguientes tareas de investigación: trabajo bibliográfico, trabajo de campo, experimentación, exploración, medición y cálculo, y elaboración de dibujos y diagramas. En cada caso se han desglosado las tareas en procedimientos básicos y éstos en actividades secuenciadas. En otros escritos o contribuciones se desarrollarán las tareas de investigación anotadas; por ahora, sólo se considera necesario abundar en las tramas más finas de las experiencias de aprendizaje.\nSe puede aseverar, en términos generales, que el hacer investigación para aprender en la escuela se sustenta en la adquisición de información especializada (de libros y textos de divulgación dela ciencia y la tecnología) y la gestión de ésta en conocimientos. El proceso general de la gestión de conocimientos con base en información de calidad se integra por medio de las siguientes actividades: la elaboración de listas y elencos de palabras, mapas semánticos y tramas que articulan relaciones entre nociones y relaciones de éstas con conceptos para culminar en estructuras conceptuales; la discusión del significado de cada palabra (noción o concepto) con el fin de decidir si es pertinente su uso para responder o explicar alguna pregunta del planteamiento del problema; la elaboración de enunciados sencillos o proposiciones a partir de las relaciones conceptuales y poder decidir si son consistentes.\nEl proceso descrito en el párrafo precedente se ha apoyado con la elaboración de diagramas conceptuales. Por ahora se han distinguido tres etapas en el proceso: en primer lugar, la elaboración de “mapas semánticos” con nociones y conceptos que dan lugar a relaciones causaefecto, analogías (de complementación o de acuerdo con un aire de familia); en segundo término, “entramados conceptuales” que expresan un nivel superior de organización, de selección de conceptos y de relaciones conceptuales; por último, “estructuras conceptuales” con relaciones más discutidas y que dan lugar a proposiciones explicativas (muy parecidas a las versiones de los modelos científicos en los libros de texto).\nDos criterios fundamentales\nHacer presente “La ciencia en la escuela” ha requerido, en el caso de las experiencias de grupos de docentes de escuelas de Oaxaca (organizados en la cnte), centrar las proposiciones en el papel de los estudiantes cuando éstos participan en experiencias de aprendizaje relevantes. Toca al docente, sin embargo, transmitir información especializada y generar expectativas culturales por medio de historias con sentido científico (narraciones de divulgación de la ciencia y la tecnología) para poder lograr su participación.\nSi bien es cierto que son los estudiantes quienes deben plantear preguntas, el papel del docente es imprescindible para orientar el proceso mediante el cual éstas pueden dar lugar a problemas que sean susceptibles de ser objeto de investigación. Es un hecho que, cuando realizan tareas de investigación, son los estudiantes quienes adquieren, se apropian, elaboran y organizan los conceptos; pero lo es también que el papel del docente es orientar el proceso que va del “mapa semántico” a la “estructura conceptual”.\nSon los estudiantes quienes viven el cambio conceptual, quienes al inicio de una experiencia tienen creencias y dan por ciertas las versiones de sentido común, y son ellos también quienes, al final, explican éstas con base en proposiciones consistentes. No obstante, es tarea del docente acompañar a los estudiantes elaborando preguntas oportunas, fomentando que hagan conjeturas para que transiten del conjunto de supuestos al uso de las estructuras conceptuales para poder dar explicaciones.\nFinalmente, en lo que refiere a la concepción de lo que es ciencia, y que da viabilidad a las propuestas para su enseñanza en la escuela, se puede concluir con dos criterios: por un lado, que la versión de lo que es ciencia sea comunicable, lo cual se logra con las narraciones; y por otra, que no se trata de la vana pretensión de trasmitir los resultados del quehacer científico, sino de que los estudiantes los recreen en las condiciones actuales de las escuelas públicas, lo cual se puede lograr si se transforman los temas del programa en objetos de investigación.\nEs necesario evitar las versiones esotéricas de las ciencias y los discursos que son innecesariamente complicados y oscuros; también es impostergable dejar de reducir la imagen de la ciencia a las meras noticias sobre ciertos hallazgos, que dejan de lado el fascinante trabajo de investigación.\n|\n|\nReferencias Bibliográficas\nAsúa, Miguel de. 2004. Ciencia y literatura. Un relato histórico. Universidad de Buenos Aires, Argentina.\nDarwin, Charles. 2009. Viaje de un naturalista alrededor del mundo. Vol. I y II. Ediciones Akal, Madrid.\nGonzález Fernández, Francisco. 2012. Esperando a Gödel. Literatura y Matemáticas. Nivola, Madrid.\nHidalgo, Juan Luis. 2014. Quehacer científico. Estrategias y estilos de trabajo. Casa de las Ciencias de Oaxaca-ieepo, Oaxaca.\nLéna, Pierre, Yves Quéré y Béatrice Salviat (coords.). 2011. 29 conceptos clave para disfrutar de la ciencia. fCe, México.\nPlata Rosas, Luis Javier. 2013. El teorema del patito feo. Encuentros entre la ciencia y los cuentos de hadas. Siglo xxi, Argentina.\nPou, Toni. 2013. Donde el día duerme con los ojos abiertos. Un viaje científico al Ártico. Anagrama, Barcelona.\nRebolledo, Francisco. 2007. La ciencia nuestra de cada día. fCe, México.\nWagensberg, Jorge. 2009. Yo, lo superfluo y el error. Historias de vida o muerte sobre ciencia o literatura. Tusquets, México.\nWitkowski, Nicolas. 2003. Una historia sentimental de las ciencias. Siglo xxi, Argentina\n|_____________________________\n|\n|\n|\nJuan Luis Hidalgo Guzmán\nCasa de las Ciencias de Oaxaca,\nInstituto Estatal de Educación Pública de Oaxaca.\nEs maestro de educación primaria por la Benemérita Escuela Nacional de Maestros; estudió Física y Matemáticas en la Escuela Superior de Física y Matemáticas del IPN. Egresó de la Maestría en Investigación Educativa del Civestav-IPN. Es autor de una obra pedagógica y una propuesta didáctica para trans- formar las prácticas rutinarias de la escuela.\n|_____________________________|\n|\n|\ncómo citar este artículo →\nHidalgo Guzmán, Juan Luis. 2015. La enseñanza de las ciencias en la educación básica. Ciencias, núm. 115-116, enero-junio, pp. 16-25. [En línea].\n|\n|\n|\n|\nRaúl García, Elena Álvarez-Buylla, Eréndida Cohen,\nLaurel Treviño, Octavio Miramontes y Julio Muñoz\n|\n|\nEntre 1981 y 1983, un movimiento estudiantil ecologista\nsurgió en la Facultad de Ciencias de la unam el cual contribuyó a la creación de una de las reservas urbanas más grandes del mundo: la Reserva ecológica del Pedregal de San Ángel. Este movimiento se enmarcó en circunstancias locales, nacionales y globales que desempeñaron un papel fundamental para su éxito, y fue expresión de una búsqueda compleja, pero inquebrantable por preservar la raíz social y el entramado comunitario —ni mercantil, ni estatal— de la universidad pública nacional.\nLos autores participamos en el movimiento cuando éramos estudiantes, lo mismo que otras personas que hoy realizan actividades académicas en la unam y otros centros de investigación. Creemos que es el momento y el lugar para recordar esta historia, dado el papel de nuestra universidad y su comunidad científica y estudiantil en luchas fundamentales para México y el resto del mundo: por la soberanía alimentaria y energética, el derecho a la comunicación y el acceso a la información, y el derecho a un ambiente sano y biodiverso, entre otros. El que llamamos primer movimiento estudiantil ecologista de México emergió como un vástago de las fuerzas sociales que intentaban construir espacios de democracia directa dentro de la unam y de México. Estas fuerzas fueron fuertemente reprimidas el mismo año en que se decretó la reserva, lo cual ha quedado como uno de sus legados, pero éstas se siguieron expresando en diversas luchas en defensa de la educación pública desde 1986 hasta 2000; el zapatismo a partir de 1994 y están resurgiendo bajo diversas formas y causas décadas después en iniciativas como la Asamblea Nacional de Afectados Ambientales, la Red en Defensa del Maíz, la Unión de Científicos Comprometidos con la Sociedad y el movimiento Sin Maíz no hay País, entre otros.\nAntecedentes\nEl Pedregal de San Ángel es un ecosistema situado en el petrificado derrame de lava que produjo el Xitle, aproximadamente mil seiscientos o dos mil años atrás. En el suelo andosol que fue formándose se estableció una vegetación única, con una gran riqueza de especies, un ecosistema que se encuentra imbricado con Ciudad Universitaria desde su creación, en 1946, cuando el gobierno mexicano otorgó a la unam poco más de 720 hectáreas de terreno en el pedregal. Los eventos históricos ocurridos inmediatamente tras su construcción dejaron claros tres hechos: el patrimonio de la unam en el Pedregal de San Ángel sería objeto de la codicia especulativa, económica y política; algunos universitarios opinarían que el patrimonio universitario se puede capitalizar con provecho, por motivos de eficiencia privada o pública: una parte relevante de la comunidad universitaria siempre creería que la capitalización de la Universidad y el espíritu universitario no son, en lo general, compatibles —en 1946 esta fracción de universitarios incluía a varios rectores, como Salvador Zubirán y Gustavo Baz.\nEntre los años de 1978 y 1981, el presupuesto público, incluido el de la unam, aumentó significativamente, ya que México experimentó un importante desahogo económico por la expansión de las reservas petroleras, el acceso al crédito internacional abundante y a que su economía creció a tasas cercanas a 9% anual. En consecuencia, se impulsaron obras carreteras y urbanas importantes; en este contexto, casi 500 hectáreas de pedregal universitario se volvieron atractivas para potenciales obras públicas y privadas, y los rectores Guillermo Soberón Acevedo primero, y luego Jorge Rivero Serrano, autorizaron diversos proyectos propuestos por el entonces regente de la ciudad de México, Hank González. Con el apoyo de varios académicos, incluido Mario Pani, coautor del proyecto de Ciudad Universitaria, se decidió dedicar el pedregal a la construcción de ejes viales, estaciones del metro y otros desarrollos urbanísticos que serían “un beneficio y un don que se le regalaba a los universitarios”. Pero este plan de desarrollo hubiera implicado la destrucción completa de lo que hoy se enmarca dentro de la reserva ecológica de la unam y, como veremos más adelante, situar a la Universidad en condiciones de enorme incertidumbre económica.\nEl movimiento estudiantil ecologista\nPara 1980 estaban presentes de nueva cuenta en la unam: el interés especulativo por los terrenos del pedregal y el apoyo a éste por parte de algunos universitarios, que ahora incluía a las autoridades. Pero la resistencia apareció pronto, surgió con las denuncias del autogobierno de la Escuela Nacional de Arquitectura en junio de 1981 y se concretó en las protestas de los estudiantes de la Facultad de Ciencias, que dieron lugar a un movimiento universitario muy amplio. Esta fuerza no apareció por generación espontánea, se fincó en dos procesos previos, uno de carácter político y otro de carácter académico, que se originaban en los profundos cambios culturales que ocurrieron en décadas previas.\nDesde 1973, los estudiantes de la Facultad de Ciencias combinaban un alto rendimiento académico con un fuerte compromiso con la democratización y transformación socialista de la Universidad y del país. Este compromiso se anclaba en tradiciones revolucionarias como la cubana o vietnamita, así como en el movimiento de 1968, que se expandió en todo el mundo en respuesta al fracaso de las políticas de posguerra por avanzar en la democracia, la liberación de los pueblos y las mejoras sociales prometidas.\nTambién la Guerra sucia de los presidentes Luis Echeverría Álvarez y José López Portillo, que fue la respuesta de los intereses nacionales a las presiones de la guerra fría, y en la que más de quinientos jóvenes ligados a las guerrillas urbanas y rurales fueron desaparecidos o muertos, contribuyó a sustentar la postura crítica de los estudiantes universitarios. El ejercicio brutal del autoritarismo mexicano de esos años ocurrió de manera casi oculta para la mayor parte de la población y por ello a México se le conoció como la “dictadura perfecta”, a la que ahora el “nuevo PRI” aspira.\nEn este contexto, los profesores y estudiantes de la Facultad de Ciencias y de otras facultades de la unam resonaron con el espíritu de lucha de los tiempos y adoptaron posiciones éticas y políticas muy críticas y exigentes. En Ciencias, junto con los órganos colegiados y democráticos, se erigió desde 1973 la Asamblea general como máxima autoridad. Pero para 1980 esta estructura había sufrido un considerable desgaste. Hubo varios factores. Uno de ellos fue que las organizaciones de profesores y estudiantes más serias, con una voluntad de lucha de clases/masas inmediata contra el sistema de explotación capitalista en su conjunto, decidieron “ir al pueblo” para vincularse de manera más directa con movimientos nacionales de masas que se agrupaban en torno a cuatro grandes coordinadoras: la Coordinadora Nacional Plan de Ayala, la Coordinadora del Movimiento Urbano Popular, la Coordinadora Nacional de Trabajadores de la Educación y la Coordinadora Sindical Nacional. Este éxodo restó potencia política y seriedad analítica a la Asamblea. Otro factor fue la actitud de enfrentamiento sistemático que adoptaron las autoridades universitarias y la reacción sectaria de organizaciones caracterizadas como ultraizquierdistas de aquellos tiempos, que provocaban enfrentamientos estériles y desmoralizadores. Finalmente, a dicha situación se sumaron los irresolubles conflictos entre las distintas corrientes enfrentadas en la Asamblea (socialdemócratas, leninistas, guevaristas, maoístas, trotskistas, anarquistas, etcétera). Esto debilitó la Asamblea quedando frecuentemente como órgano autorreferido, autocomplaciente.\nUn ejemplo relevante se refiere justamente a la manera en que dicha Asamblea calificó al movimiento en defensa del pedregal, y mostró las dificultades de algunas organizaciones “ultra” para entender la emergencia de los nuevos movimientos sociales. Algunos miembros de estas organizaciones coincidieron con las autoridades de la unam en el sentido de que los terrenos del Pedregal de San Ángel no se debían preservar en una reserva, sino destinarse a la construcción de preparatorias populares. Fue por todo esto que el movimiento estudiantil ecologista se vio obligado a evitar la Asamblea general como un foro para su lucha y, a partir de ello, fue acusado de pequeño burgués. En la actualidad este calificativo parece de broma, en todo caso era infundado.\nEn realidad, el movimiento estudiantil ecologista se desprendió de un grupo de alumnos que participaban activamente, desde fines de los años setentas, tanto en los órganos de gobierno representativos de la Facultad como en la “ida al pueblo”, y que tenían también un profundo compromiso con el desarrollo académico de la Facultad. De su ejemplo surgió en agosto de 1981 un grupo de estudiantes muy activos y propositivos que se reunían en los jardines de la Facultad, al pie de varios árboles de nísperos, y que por ello se autonombraron Los Nísperos. Sus fines eran más pragmáticos y, aunque mantenían una posición crítica y de izquierda, eran explícitamente no doctrinarios, flexibles, adaptables y creativos, lo que dio al movimiento ecologista en defensa del Pedregal de San Ángel su cariz distintivo.\nEl segundo proceso, el académico, surgió en la década de los sesentas y se expresó en una profunda crítica al sistema educativo positivista imperante. Debe comprenderse que en la Facultad de Ciencias, aun en los momentos más álgidos de la lucha por la democratización, nunca fue una opción abandonar el trabajo académico serio, así que éste se cultivó siempre con celo y vehemencia.\nFue justo por eso que se intentó construir un modelo de “ciencia con conciencia” que retara al investigador en su torre de marfil y rechazara la neutralidad y objetividad de una ciencia modulada en los países desarrollados y no siempre conforme a los mejores intereses epistémicos y pedagógicos. Se estudió cuidadosamente a Marcuse, Freire, LévyLeblond y Foucault, y se habló mucho de la unidad de la investigación y la docencia y el desarrollo de los estudiantes mediante una formación menos técnica y más ligada a una visión crítica, al campo y la práctica. En las aulas de biología también influyó una pedagogía participativa, en donde el aprendizaje se facilitaba por la dinámica de grupo alrededor de mesas redondas; y los biólogos formaban equipos para trabajar en laboratorio o campo. Esta filosofía se reflejó en varias iniciativas: los Grupos Estudiantiles de Trabajo Académico, instaurados en 1973, con sus propios programas de investigación, activos durante diez años. Un año después inició el Programa de Ciencia y Sociedad, que combinaba la crítica de la ciencia y sus teorías hegemónicas, la defensa de la unidad teoríapráctica con el quehacer científico cotidiano y el llamado a construir una “ciencia para el pueblo”, atrayendo a más de cien estudiantes semestralmente en cada seminario. Ambos eran referencias cruciales cuando inició el movimiento de defensa del pedregal.\nEstos procesos académicos y políticos no fueron del agrado de las autoridades, que desde 1973 habían reforzado sus lazos con el Estado. En 1979, Soberón emitió un acuerdo que separaba las funciones de investigación, que realizarían los institutos, de las de docencia, que corresponderían a las facultades. No eran raros los comentarios que atribuían a los investigadores de centros e institutos mayor capacidad intelectual, que les hacía partícipes de lo que las autoridades en turno llamaron la “universidad de excelencia” para diferenciarla de la “universidad de masas”. Esta última, se decía, había crecido protegida por los movimientos sociales y estudiantiles de los sesentas y setentas y era un mal nacional inevitable que debía ser atendido por los profesores de carrera con menores capacidades de investigación. Esta ofensiva y prejuiciosa propuesta fue explosiva y causó muchísima controversia y malestar e incluso conflictos personales.\nMuchos de los académicos de la Facultad de Ciencias respondieron a esta política adoptando una o varias de las siguientes estrategias. En buena parte por la inhabilitación que vivía la Asamblea, ninguna de estas acciones pudo ser colectiva o institucional, pero todas fueron influidas por las tendencias democráticas del momento. Consistieron en: 1) profundizar el compromiso como científicos con la democratización de la sociedad y la Universidad, y en algunos casos con los procesos revolucionarios; 2) apoyarse intensamente en la masa estudiantil para realizar actividades de investigación y enseñanza, que por fuerza tenían que ser más democráticas y participativas; y 3) retornar a la academia con mayor vigor. Las iniciativas de los Grupos Estudiantiles de Trabajo Académico y del programa de Ciencia y sociedad fueron ejemplos claros de estos procesos; en cualquier caso, ocurrió un empoderamiento de los estudiantes del proceso de investigación y educación a niveles que serían prácticamente impensables actualmente, y esto fue un hecho fundamental para lo que siguió.\nEn 1981, en el contexto de las prácticas de campo del curso de ecología vegetal que daban las maestras Patricia Moreno y Julia Carabias en el pedregal, se inició un estudio formal de la vegetación en este terreno. Este ecosistema había sido estudiado por Rzedowski, quien había descrito su extraordinaria riqueza y unicidad florística, pero fueron dichas prácticas estudiantiles las que retomaron y actualizaron los estudios para confirmar y sustentar mejor la unicidad de la vegetación. Al realizar su trabajo de campo, los estudiantes de este grupo reconocieron que estaban por iniciar ciertas obras de construcción y, siguiendo los usos y costumbres de la época, lo informaron a finales de 1981 a la comunidad de la Facultad, en una reunión pública realizada en un Aula magna. A esta junta acudieron Los Nísperos y varios otros miembros de la comunidad de la Facultad, y se formó el Comité pro defensa del Pedregal de San Ángel (el Comité), al que luego se integrarían más estudiantes y trabajadores.\nEn esta reunión quedó claro que en adelante habría dos métodos de lucha. Por un lado, los estudiantes y las maestras del curso de ecología vegetal se inclinaban por utilizar un lenguaje especializado para la descripción de lo que ocurría y métodos moderados de convencimiento. En contraste, el Comité privilegiaba un lenguaje radical que motivaría la adhesión y participación activa de la masa estudiantil y de los trabajadores, aunque desde luego reconocía la importancia de los hechos y argumentos científicos y los utilizó de manera habitual en su discurso y propaganda. Estos estudiantes estaban dispuestos a movilizar con actos no violentos, siempre junto con una profunda disposición a dialogar con la autoridad, permitiendo la comunicación entre las partes en conflicto —esto fue fundamental.\nLas dos formas y visiones de lucha cooperaron involuntariamente, y su acción dio como resultado emergente un fortalecimiento mutuo por un objetivo común: evitar la destrucción del ecosistema. Por un lado, los miembros del curso siguieron adelante con importantes investigaciones y la elaboración del plan de manejo, realizaron labores de rescate de plantas y atrajeron el interés y consenso de algunos profesores e investigadores clave. Por otro lado, los estudiantes del Comité ejercieron la resistencia no violenta de manera directa y con ello detuvieron de facto el avance de las obras y la asignación de presupuestos. También se encargaron de informar a la población universitaria y capitalina del problema para presionar de manera indirecta a las autoridades de la unam. Esto se logró mediante reuniones públicas, marchas, entrevistas y otras acciones de difusión.\nHechos y anécdotas\nPara corroborar las denuncias del autogobierno de Arquitectura y conocer la escala de la lucha que se emprendería, varios miembros del Comité pro defensa del pedregal visitamos las oficinas de gobierno del Distrito Federal y nos entrevistamos con el entonces director general de obras, Francisco Noreña Casado. A partir de entonces, y con una gran fotografía aérea de dos metros cuadrados, los estudiantes del Comité nos empeñamos en informar ampliamente al resto de la Facultad.\n¡En enero de 1982 las obras ya habían iniciado! Un amplio camino que anunciaba el eje vial 11 sur avanzaba sobre el pedregal frente a la Facultad. Para detenerlo, más de cien estudiantes obligamos a los camiones de la empresa contratista a depositar la tierra que cargaban en la entrada, bloqueando las obras e impidiendo el avance de la construcción. Tras la acción, acudimos inmediatamente a las Oficinas de la Dirección General de Obras de la unam para hablar con su director, Francisco J. Montellano, quien se mostró profundamente molesto por el hecho, pero luego, y por muchos meses, mostró una apertura y disposición al diálogo excepcionales. En lo que a nosotros concierne, Montellano jugó un papel nodal en la gestación de la reserva, y por su honestidad y apertura le dedicamos este ensayo.\nA esta acción le siguieron, durante muchos meses, varias actividades para conocer y difundir la riqueza de fauna y flora del pedregal y sus peculiaridades biogeográficas y ecológicas. Los estudiantes del curso de ecología vegetal rescataron y resembraron, por ejemplo, ejemplares del pedregal amenazados por el relleno de camellones.\nEn febrero de 1982 se decidió emprender otra movilización. Todo el tránsito de la avenida Insurgentes en dirección de sur a norte se desvió hacia el circuito exterior de Ciudad Universitaria y de ahí a los terrenos del pedregal, para mostrar a los automovilistas su riqueza viva y detallar con carteles su composición de flora y fauna. Después de varias horas, nos dirigimos a las instalaciones de TV Azteca para realizar una manifestación que ampliara el impacto en la opinión pública. Siguió luego una marcha por todo el campus de la unam en la que se logró aglutinar a centenares de estudiantes: la primera manifestación estudiantil ambientalista de México. Con ella se propagó la discusión sobre la relevancia de defender la integridad del pedregal y el tema resonó en muchos ámbitos de la Universidad. Pronto se sumó el descontento de los investigadores del Instituto de Geofísica, quienes en marzo y abril denunciaron que las explosiones de la construcción del metro afectaban negativamente su trabajo, lo que suscitó acciones conjuntas con el Comité. Los hechos fueron cubiertos por la revista Proceso (números 283 y 284 de abril de 1982). Las acciones de información y resistencia continuaron hasta agosto, por ejemplo, un taller sobre el ambiente en Chapultepec y la clausura con barras de hierro y cadenas del portón por el que la basura de la Universidad se introducía a los terrenos del pedregal, que entonces se utilizaba como basurero a cielo abierto. Esta acción obligó a las autoridades a cambiar de estrategia para disponer de los desechos.\nUna crisis decisiva\nMientras que a nivel local seguía activo el movimiento de defensa, en México se desplomaba el desarrollismo efervescente, a causa de la caída de los precios internacionales del crudo y el aumento en las tasas de interés sobre el servicio de la deuda, que se volvió impagable, por lo que en agosto de 1982 el gobierno declaró una moratoria temporal unilateral y en septiembre se decretó la nacionalización de la banca privada y el estricto control de cambios en todo el país. México se sujetó a un proceso de refinanciamiento y, desde entonces, a las políticas de austeridad del Fondo Monetario Internacional. El presupuesto de la unam de 1983 se redujo en términos reales 25% y la contracción económica desvaneció la posibilidad de desarrollar los terrenos universitarios. Sin tener plena conciencia del significado de estos hechos para el movimiento, después de agosto de 1982, los estudiantes del Comité pro defensa realizaron otra acción, que consistió en recabar siete mil firmas en toda la Universidad demandando al rector Rivero Serrano la creación de la reserva. El documento con las firmas fue entregado en sus oficinas en noviembre de ese mismo año. Poco después, una de las autoras de este ensayo dio una entrevista a Radio Educación en la que de nuevo se daban a conocer los planes de destrucción del pedregal y la petición firmada. Pronto recibiría una llamada de la rectoría informándole que la administración estaba considerando seriamente la creación de la reserva y solicitándole que no hiciera más presión por los medios. ¿Qué había ocurrido?\nResulta que el grupo del curso de ecología vegetal se había entrevistado con el rector y el director del Instituto de Biología, José Sarukhán, a quien el propio rector había consultado sobre el asunto. Sarukhán apoyó el proyecto de la reserva, en consecuencia, se decidió plasmar un polígono potencial para la misma y eliminar los planes desarrollistas, que se habían vuelto inviables. Con base en este documento se procedió a un decreto oficial, cosa que ocurrió hasta octubre de 1983. ¡Se había triunfado!\nDesafortunadamente, las negociaciones finales del decreto se vieron empañadas por algunos hechos. En primera instancia, el Comité pro defensa del pedregal fue excluido de estas reuniones y negociaciones, y sólo uno de sus miembros se enteró casualmente el mismo día en que se realizó la ceremonia de firma del decreto y corrió la voz. Debimos acudir de manera extra oficial y, al encontrar las puertas cerradas, irrumpimos por una ventana para presenciar la celebración. En los discursos oficiales y oficiosos de esos días, la participación, las movilizaciones y el papel global del Comité pro defensa del pedregal se ignoró y se dio a conocer el decreto como resultado de negociaciones de oficina entre personalidades “políticamente correctas”. Con este ensayo se corrige esta apreciación de los hechos.\nPero más preocupante que la exclusión fue el hecho de que el polígono decretado, de 124.5 hectáreas, era menor al propuesto y acordado con Montellano, además de corroborado en campo por los estudiantes del Comité. El decreto final redujo el área inicial en más de la mitad del terreno. Aun así, toda el área cedida estaba destinada para edificios o infraestructuras universitarias y ninguna para proyectos externos, por lo que la victoria, aunque limitada, era un hecho, y con ella se sentaron las bases para que la distorsión se corrigiera lo largo de los años con nuevos decretos que ampliarían la reserva hasta el tamaño actual de la Reserva Ecológica del Pedregal de San Ángel: 237.5 hectáreas.\nDebería de ser claro, a partir de esta narración, que la historia de gestación de la reserva fue compleja. Indisciplinadamente compleja, diría Peter Taylor. En este tipo de complejidad, límites, fronteras y categorías son problemáticas, niveles y escalas no están claramente separados, las estructuras están sujetas a restructuración, los componentes experimentan una continua diferenciación y evolución en relación con sus interacciones, el control y la generalización son difíciles y no existe una perspectiva privilegiada desde la que el observador o evaluador pueda involucrarse y controlar la situación. Podemos, sin embargo, destilar de tal complejidad una conclusión que, resulta importante decirlo, hay que manejar con cuidado.\n|\n|\nReferencias Bibliográficas\nCepeda Flores, Francisco J. 2006. El prometeo en México: Raíces sociales y desarrollo de la Facultad de Ciencias 1867-1980. Universidad de Coahuila, Saltillo.\nCooper, Melinda. 2008. Life as Surplus: Biotechnology and Capitalism in the Neoliberal Era. University of Washington Press, Seattle.\nFernández, Nuria. 1981. “Lucha de clases e izquierda en México”, en Cuadernos Políticos, núm. 30, pp. 66-84.\nKeen, Steve. 2011. Debunking Economics: The Naked Emperor Dethroned? Zed Books, Nueva York.\nMuñoz Rubio, Julio. 2013. “Pseudociencia, biologicismo vulgar y dominación capitalista”, en Ciencia y sociedad: pinceladas, Viscaya, Eduardo, Lucero Pacheco y Octavio Miramontes (eds.). CopIt-arXives, México. pp. 113-122.\nParé, Luisa. 1982. “La política agropecuaria 1976 -1982”, en Cuadernos Políticos, núm. 33, pp. 59-72.\nPiketty, Thomas. 2014. Capital in the Twenty-First Century. The Belknap Press of Harvard University Press, Cambridge Massachusetts.\nRzedowski, Jerzy. 1954. “Vegetación del Pedregal de San Ángel (Distrito Federal, México)”, en Anales de la Es- cuela Nacional de Ciencias Biológica Instituto Politécnico\nNacional, núm. 8, pp. 59-129.\nTaylor, Peter J. 2005. Unruly Complexity: Ecology, Interpretation, Engagement. University of Chicago Press, Chicago.\n|_____________________________\n|\n|\n|\nRaúl García Barrios\nCentro Regional de Investigaciones Multidisciplinarias,\nUniversidad Nacional Autónoma de México.\nEstudió biología en la Facultad de Ciencias, UNAM; es maestro en Economía por el Colegio de México y es doctor en economía agrícola y recursos naturales por la Universidad de California en Berkeley.\nElena R. Álvarez Buylla\nInstituto de Ecología y Centro de Ciencias de la Complejidad,\nUniversidad Nacional Autónoma de México.\nEstudió la carrera de Biología y la maestría en Ciencias en la unam. Realizó el doctorado en Genética y Botánica en la Universidad de California en Berkeley.\nEréndira J. Cohen Fernández\nDepartamento de Ciencias-Preparatoria,\nInstituto Tecnológico y de Estudios Superiores de Monterrey.\nEstudió la licenciatura y la maestría en biología en la Facultad de Ciencias de la unam. Tiene una especialización en museos en la Universidad de Harvard. Es doctora en ciencias biológicas por la uam. Fue subdirectora de los Centros de Educación Ambiental del Gobierno del Distrito Federal.\nLaurel Treviño\nFacultad de Ciencias Naturales,\nUniversidad de Texas en Austin.\nEstudió biología en la Facultad de Ciencias, UNAM; estudió la maestría en Botánica, recursos silvestres en la Universidad de California en Berkeley.\nOctavio Miramontes\nInstituto de Física,\nUniversidad Nacional Autónoma de México.\nEstudió la licenciatura en Física en la Facultad de Ciencias, UNAM; es doctor por el Imperial College de Londres.\nJulio Muñoz Rubio\nCentro de Investigaciones Interdisciplinarias en Ciencias y Humanidades,\nUniversidad Nacional Autónoma de México.\nEs biólogo y maestro en Ciencias por la Facultad de Ciencias, UNAM; estudió el doctorado en Filosofía de ciencia en la Universidad Autónoma de Barcelona.\n|_____________________________|\n|\n|\ncómo citar este artículo →\nGarcía Barrios, Raúl; Elena Álvarez Buylla; Eréndira Cohen; Laurel Treviño; Octavio Miramontes y Julio Muñoz Rubio. 2015. La gestión de la reserva ecológica de Ciudad Universitaria, memorias e implicaciones. Ciencias, núm. 115-116, enero-junio, pp. 98-107. [En línea].\n|imago||\n|\n|\n|\nLa mirada infantil\nal México de hoy\n|César Carrillo Trueba\n|\n|\n|\nCon el fin de crear una cultura de los derechos\nhumanos en los niños, la Comisión Estatal de los Derechos Humanos de Michoacán convoca desde hace seis años a un concurso de dibujo con un tema específico: los derechos y las obligaciones de los niños, la violencia intrafamiliar, la contaminación, el bullying y otros asuntos más han sido abordados. El año pasado la convocatoria se lanzó con el tema “El México que yo vivo” y de los dibujos recibidos en todo el estado, se seleccionaron cuarenta y cinco, los cuales fueron publicados en un libro junto con diversos análisis sobre su significado.\nA juzgar por los dibujos, hay una gran preocupación por la violencia cotidiana, las balaceras en que puede quedar atrapado cualquier ciudadano, el amenazante despliegue del ejército, la constante presencia del crimen organizado, pero también por las injusticias de todo tipo, la falta de libertad de expresión, de educación, el maltrato a los niños en el seno familiar y la escuela, la contaminación y destrucción del ambiente, y por temas de índole nacional, como la muerte de los niños en la guardería ABC en Sonora. Los dibujos son una crítica al estado de cosas que prevalecen en el país, pero también una exigencia por modificarlo, porque no se mantenga así. Son anhelos de una vida distinta, justa y equitativa, armoniosa.\nSe dice que los borrachines y los niños siempre dicen la verdad; los dibujos recopilados en este concurso son prueba fehaciente de ello. Mal harían las autoridades, las diferentes esferas de poder, familia incluida, en no hacer caso de la voz de los niños, de su mirada, en no tomarlos en serio. Es una alarma para evitar un desastre aún mayor.\n|\n|\nReferencias bibliográficas\nOrozco Guzmán, Mario, Ana María Méndez Puga, Alejandra Cantoral Pozo y Cristian López Raventós (coords.). 2011. El México que yo vivo. Miradas y lecturas en torno a los dibujos infantiles. Facultad de Psicología, Universidad Michoacana de San Nicolás de Hidalgo-Comisión Estatal de los Derechos Humanos Michoacán, Morelia.\n|_______________________________________________|\n|\n|\nCésar Carrillo Trueba\nFacultad de Ciencias,\nUniversidad Nacional Autónoma de México.\n|_________________________________________________|\n|\n|\ncómo citar este artículo →\nCarrillo Trueba, César. 2015. La mirada infantil al México de hoy. Ciencias, núm. 115-116, enero-junio, pp. 54-55. [En línea].", "language": null, "image": null, "pagetype": null, "links": [null, "/", "/es/busqueda/titulo/199-revistas/revista-ciencias-115-116.html", "/pt/busqueda/titulo/199-revistas/revista-ciencias-115-116.html", "/en/busqueda/titulo/199-revistas/revista-ciencias-115-116.html", "http://www.facebook.com/pages/Revista-Ciencias-UNAM/195365363872552?sk=wall&filter=12", "https://twitter.com/revistaciencias", "https://www.youtube.com/user/RevistaCienciasUnam", "/en/34-revistas/indices-revistas-ciencias/1713-numero-115-116-enero-junio-2015.html", "/en/199-revistas/revista-ciencias-115-116/1922-divulgación-y-enseñanza-de-la-ciencia-en-un-proyecto-editorial.html", "/en/199-revistas/revista-ciencias-115-116/1920-la-tierra-herida-por-una-soberanía-ambiental.html", "/images/stories/Articles/115/pdf/116A11.pdf", "/en/66-busqueda/temas/420-de-la-solapa.html", "/en/34-revistas/indices-revistas-ciencias/1713-numero-115-116-enero-junio-2015.html", "/en/199-revistas/revista-ciencias-115-116/1942-carlos-larralde-rangel-in-memoriam.html", "/en/199-revistas/revista-ciencias-115-116/1940-la-proporción-de-los-estudiantes-en-torno-a-la-problemática-de-la-facultad-de-ciencias-una-encuesta.html", "/images/stories/Articles/115/pdf/116B11.pdf", "/images/stories/Articles/23/CNS02310.pdf", "/en/34-revistas/indices-revistas-ciencias/1713-numero-115-116-enero-junio-2015.html", "/en/199-revistas/revista-ciencias-115-116/1939-turismo-rural-el-caso-de-la-truchera-tenerife,-municipio-de-santa-rita-tlahuapan,-puebla.html", "/en/199-revistas/revista-ciencias-115-116/1937-el-calentamiento-global-antropogénico-hoy.html", "/images/stories/Articles/115/pdf/116B08.pdf", "/en/199-revistas/revista-ciencias-115-116/1914-normales-rurales,-esperanza-educativa-para-los-campesinos-en-méxico.html", "/en/199-revistas/revista-ciencias-115-116/1914-normales-rurales,-esperanza-educativa-para-los-campesinos-en-méxico.html", "/en/66-busqueda/temas/438-del-facsimil.html", "/en/34-revistas/indices-revistas-ciencias/1713-numero-115-116-enero-junio-2015.html", "/en/199-revistas/revista-ciencias-115-116/1934-la-mirada-infantil-al-méxico-de-hoy.html", "/en/199-revistas/revista-ciencias-115-116/1932-casa-de-las-ciencias-de-oaxaca-divulgación-de-la-ciencia-en-la-acción-educativa.html", "/images/stories/Articles/115/pdf/116B03.pdf", "/en/34-revistas/indices-revistas-ciencias/1713-numero-115-116-enero-junio-2015.html", "/en/199-revistas/revista-ciencias-115-116/1914-normales-rurales,-esperanza-educativa-para-los-campesinos-en-méxico.html", "/en/199-revistas/revista-ciencias-115-116/1912-la-enseñanza-de-las-ciencias-en-la-educación-básica.html", "/images/stories/Articles/115/pdf/116A03.pdf", "/en/34-revistas/indices-revistas-ciencias/1713-numero-115-116-enero-junio-2015.html", "/en/199-revistas/revista-ciencias-115-116/1916-el-concepto-de-evolución-biológica-en-los-libros-de-texto-gratuitos.html", "/en/199-revistas/revista-ciencias-115-116/1914-normales-rurales,-esperanza-educativa-para-los-campesinos-en-méxico.html", "/images/stories/Articles/115/pdf/116A05.pdf", "/en/34-revistas/indices-revistas-ciencias/1713-numero-115-116-enero-junio-2015.html", "/en/199-revistas/revista-ciencias-115-116/1913-la-argumentación-en-la-enseñanza-de-ciencia-perspectivas-más-allá-del-aula.html", "/en/199-revistas/revista-ciencias-115-116/1911-¿información,-deformación-o-formación-científica.html", "/images/stories/Articles/115/pdf/116A02.pdf", "/en/34-revistas/indices-revistas-ciencias/1713-numero-115-116-enero-junio-2015.html", "/en/199-revistas/revista-ciencias-115-116/1919-educación-ambiental-en-amazonia-proyecto-sossego,-canaã-de-carajás-brasil.html", "/en/199-revistas/revista-ciencias-115-116/1917-¿tú-qué-tipo-de-biólogo-quieres-ser.html", "/images/stories/Articles/115/pdf/116A08.pdf", "/en/34-revistas/indices-revistas-ciencias/1713-numero-115-116-enero-junio-2015.html", "/en/199-revistas/revista-ciencias-115-116/1935-coeducación-una-alternativa-para-educar-con-perspectiva-de-género.html", "/en/199-revistas/revista-ciencias-115-116/1933-fractura-lectura.html", "/images/stories/Articles/115/pdf/116B04.pdf", "/images/stories/Articles/23/CNS02310.pdf", "/en/busqueda/titulo/199-revistas/revista-ciencias-115-116/1940-la-proporción-de-los-estudiantes-en-torno-a-la-problemática-de-la-facultad-de-ciencias-una-encuesta.html", "/en/busqueda/titulo/199-revistas/revista-ciencias-115-116/1920-la-tierra-herida-por-una-soberanía-ambiental.html", "/en/busqueda/titulo/199-revistas/revista-ciencias-115-116/1936-los-patrones-de-género-y-sus-nuevas-posibilidades.html", "/en/busqueda/titulo/199-revistas/revista-ciencias-115-116/1928-matenatura-el-caso-de-las-cactáceas-y-otras-suculentas.html", "/en/busqueda/titulo/199-revistas/revista-ciencias-115-116.html", "/en/busqueda/titulo/199-revistas/revista-ciencias-115-116.html", "/en/busqueda/titulo/199-revistas/revista-ciencias-115-116.html", "/en/busqueda/titulo/199-revistas/revista-ciencias-115-116.html?start=20", "/en/busqueda/titulo/199-revistas/revista-ciencias-115-116.html?start=20", "/en/busqueda/titulo/199-revistas/revista-ciencias-115-116.html?start=20", "/en/", "/en/busqueda.html?searchword=", "/en/busqueda/titulo.html", "/en/busqueda/titulo/113-revistas.html", null, "http://www.e-marketingservices.com/", "http://www.facebook.com/pages/Revista-Ciencias-UNAM/195365363872552?sk=wall&filter=12", "https://twitter.com/revistaciencias", "https://www.youtube.com/user/RevistaCienciasUnam", "http://creativecommons.org/licenses/by-nc-sa/3.0/us/", "/index.php", "/", "/en/busqueda.html", "/en/busqueda/palabra.html", "/en/busqueda/tema.html", "/en/busqueda/titulo.html", "/en/busqueda/autor.html", "/en/busqueda/numero.html", "#", "/en/2012-08-21-07-13-37/presentacion.html", "/en/2012-08-21-07-13-37/el-equipo.html", "/en/2012-08-21-07-13-37/facultad-de-ciencias.html", "/en/suscripciones.html", "/en/suscripciones/informacion-y-venta.html", "/en/suscripciones/suscripcion-anual.html", "/en/suscripciones/modalidades-de-pago.html", "/en/suscripciones/puntos-de-venta.html", "/en/para-publicar.html", "/en/contactanos.html"]}