{"title": "Dr. Giovanni Zapata • Homeopatía, Nutrapédica, Alternativas", "author": "Dr Giovanni Zapata Gutierrez", "url": "https://drzapata.net/", "hostname": "drzapata.net", "description": "NUTRAPÉDICA · El mejor medicamento es el que usted no necesita tomar y la mejor herramienta para lograrlo es la alimentación", "sitename": "Dr. Giovanni Zapata Gutiérrez", "date": "2021-12-09", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "homeopatia\nEl mejor medicamento es el que tú no necesitas tomar y la mejor herramienta para lograrlo es\nAprende más de Nutrapédica\nAlimentación sana\nEnseña a alimentarte de manera saludable e inteligente\nControl de peso\nPromueve el control de tu peso según estatura y edad\nManejo integrativo\nTrata el origen de la enfermedad en lugar de eliminar los síntomas\nBienestar\nSalud es muchísimo más que estar sin enfermedad\nEquilibrio\nNo se puede desligar al organismo de las emociones\nCifras de enfermedades no transmisibles\nAfecciones de larga duración con una progresión generalmente lenta relacionadas con malos hábitos de vida y alimentación.\nMuertes al año\nPOR ENFERMEDADES CARDIOVASCULARES\nPor cáncer\nPOR ENFERMEDADES RESPIRATORIAS\nPor Diabetes\nAprende recetas de Nutrapédica y come para sanar\nCon ingredientes comunes y corrientes, aprende a cocinar platos deliciosos y terapéuticos que aporten a tu proceso de “sanar de adentro hacia afuera“.\nNuestro Equipo\nEstos son los profesionales que acompañarán tu proceso\nGiovanni Zapata Gutiérrez Especialista en Terapias Alternativas y Medicina Tradicional China\nMédico y Cirujano de la Universidad Nacional de Colombia.\nHomeópata del British Institute of Homoeopathy, Gran Bretaña.\nEspecialista en Terapias Alternativas (Medicina Tradicional China) de la Universidad Manuela Beltrán de Colombia.\nMás de tres décadas de experiencia en el campo de la Homeopatía.\nDirector de laboratorios de Homeopatía y Fitoterapia por más de 10 años.\nNutrapédica: Investigador y desarrollador.\nPosturología: investigador y estudioso del campo.\nLuz Mery López Báez Odontóloga Neurofocal\nOdontóloga General del Colegio Odontológico (hoy UNICOC) de Colombia.\nEspecialista en Odontología Neurofocal de la\nUniversidad Santiago de Cali, Colombia.\nNutrapédica: estudiosa e Investigadora del tema en sus\naplicaciones estomatognáticas.\nPosturología: estudiosa e Investigadora del campo.\nInformación Saludable\nNuestro compromiso es formar, guiar y acompañar al paciente\nPreguntas frecuentes\nUn día miras el almanaque: ¡Cumples 50 años! Has consumido 20 o más toneladas de comida que no necesariamente es alimento y todo ha sido procesado por una maquinaria que no pesa más de cinco kilos. Esa mezcla de sustancias naturales y artificiales, impactan la salud, muy frecuentemente para mal. La Nutrapédica utiliza la información obtenida del paciente con la mirada de la Medicina Funcional, para hacer de los alimentos una forma inteligente de lograr o mantener la salud.\nPiénsalo bien: somos lo que comemos. La Organización Mundial de la Salud, advierte que 40 millones de vidas se extinguen cada año, arrastradas por una corriente despiadada: diabetes, cardiopatías, hipertensión, enfermedades degenerativas, cáncer o sus cómplices no mortales pero igual de destructores: degeneración de la visión, artrosis, artritis, demencia. Aplicando la alimentación inteligente de la Medicina Funcional que se basa en la educación nutricional, más conocida como Nutrapédica, tendrás el poder de combatir o de prevenir estas dolencias.\nEn el siglo 17, tocar un enfermo era visto como labor demasiado humilde para un médico; Samuel Hahnemann, entendió lo multidimensional de la salud, que abarca dolores e hinchazones pero también emociones y sentimientos. Basado en la sabiduría antigua encontró que las sustancias – vegetales, animales o minerales – , mediante preparaciones especiales -dinamizaciones-, podrían cubrir todas las áreas para organizar de nuevo la movilización de energía en el organismo de manera suave y no tóxica para lograr que los procesos vitales retornaran a su estado natural, es decir: la salud.\nImagina al cuerpo humano como un edificio lleno de alambres que se conectan e interruptores que controlan su funcionamiento, a los ojos de La Medicina Tradicional China, cuando estos sistemas se alteran se originan enfermedades.\nCon varios miles de años de existencia, la Medicina Tradicional China, comprende una gama de métodos para combatir las enfermedades y preservar la salud, trabajando en los cortocircuitos de estas conexiones que inciden en el funcionamiento, tanto del cuerpo como de la mente. Uno de esos métodos es la acupuntura, en la que se colocan agujas en puntos estratégicos del cuerpo para restablecer el camino correcto de la corriente y así recobrar la salud con una mirada holística que implica cuerpo, mente y entorno, como un todo que no funciona de manera aislada y que debe ser manejado para restituir la salud de manera integral.\nExisten muchos recursos para mejorar la salud, dentro de ellos existen los de la Medicina Tradicional China -MTCh-, es común creer que ésta es sinónimo de acupuntura, pero es tan solo uno de los múltiples métodos que aplica esta práctica milenaria.\nDentro de las herramientas de la MTCh podemos encontrar la Moxibustión que consiste en movilizar a través del calor, la Herbolaria en la que se realizan tratamientos con hierbas (aunque también con minerales y sustancias animales), la Beancología que se basa en el poder curativo de los alimentos, el Qigong o Chi Kung que es la combinación de arte, meditación y ejercicio para conservar o promover la salud mediante movimientos; el Tui Na o masaje terapéutico y la terapia con ventosas, entre otros, cada uno de ellos son formas distintas de afectar positivamente la salud en todas sus manifestaciones.\nDesde el inicio de los tiempos, el saber convencional, que suele llevar una dirección específica y se maneja por unas normas definidas (probablemente escritas), ha sufrido espasmos que han llevado a algunos practicantes a buscar caminos alternos, vías no transitadas o soluciones disruptivas en todos los saberes humanos y a eso no ha escapado la búsqueda de la salud, explorando alternativas a lo planteado por el camino común: así han surgido desde la homeopatía hasta la meditación, pasando por la retroalimentación biológica – biofeedback – o la dieta cetogénica, abarcando una gran cantidad de opciones para satisfacer a aquellos que por uno u otro motivo, no se sienten a gusto con la solución planteada y que quieren recorrer otras vías, tal vez, más amables o menos tóxicas o, simplemente, distintas. La Medicina Alternativa busca sustituir una forma de curación por otra más acorde con el pensamiento u objetivos del usuario, en todos los ámbitos del manejo de la salud, no hace alusión a una actividad específica de salud, sino más bien a un amplio conjunto de actividades orientadas por otros intereses.\nMedicina Complementaria, Alternativa e Integrativa, son denominaciones que la costumbre ha llevado a utilizarlas de manera indiferenciada, pero que tienen significados diferentes.\nLa Medicina Complementaria cubre prácticas no convencionales pero que se usan en asociación con la medicina convencional.\nLa Medicina Alternativa trata de un conjunto de prácticas médicas distintas de lo acostumbrado pero utilizadas en vez de la Medicina Convencional.\nLa Medicina Integrativa es una modalidad de atención médica que acude a varios abordajes terapéuticos adecuados (sean convencionales o no) centrados en restaurar la salud, pero con un enfoque que mantiene la relación terapéutica y la persona como un todo.", "language": null, "image": "https://drzapata.net/wp-content/uploads/2020/11/PicBadge.jpg", "pagetype": "website", "links": ["#content", "https://drzapata.net/", "https://drzapata.net/", "https://drzapata.net/vision-holistica-de-la-salud/", "https://drzapata.net/que-es-la-nutrapedica/", "https://drzapata.net/que-es-mapeo-metabolico-celular/", "https://drzapata.net/como-es-una-consulta-con-el-dr-zapata/", "https://drzapata.net/testimonial-dr-giovanni-zapata/", "https://drzapata.net/videoteca-de-salud-y-nutrapedica/", "https://drzapata.net/cursos/", "https://drzapata.net/recetas-saludables", "https://drzapata.net/mi-cuenta/", "https://drzapata.net/tienda/", "https://drzapata.net/blog", "https://drzapata.net/#cita", "#", "https://drzapata.net/", "#", "https://drzapata.net/", "https://drzapata.net/vision-holistica-de-la-salud/", "https://drzapata.net/que-es-la-nutrapedica/", "https://drzapata.net/que-es-mapeo-metabolico-celular/", "https://drzapata.net/como-es-una-consulta-con-el-dr-zapata/", "https://drzapata.net/testimonial-dr-giovanni-zapata/", "https://drzapata.net/videoteca-de-salud-y-nutrapedica/", "https://drzapata.net/cursos/", "https://drzapata.net/recetas-saludables", "https://drzapata.net/mi-cuenta/", "https://drzapata.net/tienda/", "https://drzapata.net/blog", "https://drzapata.net/#cita", "https://drzapata.net/#cita", "https://drzapata.net/que-es-la-nutrapedica/", "https://drzapata.net/que-es-la-nutrapedica/", "https://drzapata.net/el-primer-cuidador/", "https://drzapata.net/el-primer-cuidador/", "https://drzapata.net/sal-y-salud/", "https://drzapata.net/sal-y-salud/", "https://drzapata.net/superalimentos-es-verdad-tanta-belleza/", "https://drzapata.net/superalimentos-es-verdad-tanta-belleza/", "https://drzapata.net/sudores-bochornos-menopausia-ayudese-con-nutrapedica-primer-set-de-recetas/", "https://drzapata.net/sudores-bochornos-menopausia-ayudese-con-nutrapedica-primer-set-de-recetas/", "https://www.paho.org/es/temas/enfermedades-no-transmisibles", "https://drzapata.net/recetas-saludables/", "#", "#", "https://drzapata.net/somos-lo-que-comemos/", "https://drzapata.net/somos-lo-que-comemos/", "https://drzapata.net/por-que-es-buena-la-semilla-de-girasol-para-usted/", "https://drzapata.net/por-que-es-buena-la-semilla-de-girasol-para-usted/", "https://drzapata.net/por-que-es-bueno-el-mijo-para-usted/", "https://drzapata.net/por-que-es-bueno-el-mijo-para-usted/", "https://drzapata.net/colageno-un-asunto-de-solo-carne/", "https://drzapata.net/colageno-un-asunto-de-solo-carne/", "https://drzapata.net/blog", null, null, null, null, null, null, null, "tel:6012882698", "mailto:info@drzapata.net", "https://drzapata.net/politica-de-privacidad/", "https://drzapata.net/condiciones-de-envios/", "https://drzapata.net/mi-cuenta/", "https://www.facebook.com/doctorgiovannizapata/", "https://www.instagram.com/doctorgiovannizapata/", "https://www.youtube.com/channel/UCFFr706uL2AnXEkiKgFHrdQ", "https://www.linkedin.com/in/giovanni-zapata-guti%C3%A9rrez-47959218/", "https://drzapata.net/mi-cuenta/lost-password/", "https://drzapata.net?register=1"]}