{"title": "*Detox para todos* - Tamarindo Express", "author": "TamExp", "url": "https://www.tamarindoexpress.com/2023/01/27/detox-para-todos/", "hostname": "tamarindoexpress.com", "description": null, "sitename": "Tamarindo Express", "date": "2023-01-27", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Desde hace unos años se ha puesto de moda lo detox, es decir, lo desintoxicante. Y qué gran negocio han hecho muchos con la moda detox, que primero te venden lo tóxico y luego una ristra de aparatos, envases, botellines, accesorios, semillitas del lejano oriente, preparados de los supermercados ciertamente costosos y la aparición de millares de influencers quienes nos enseñan en Youtube cómo preparar su batido detox junto con la promesa de un cambio de vida en un pis pás o en 48 semanas sin IVA. Para colmo de males, te lo cuenta gente con cuadritos de chocolate en el abdomen. Ponte así, como yo, ja ja ja. Los anuncios no ponen una modelo de 130 kilos, el aparatito lo lleva una sílfide de 48 kilos y 24 años. Tremendo negocio el de perder peso y que ahora se suma al de detox que nos ha obligado a leer los componentes de los alimentos procesados para no llenar nuestro cuerpo de químicos como colorantes, emulsionantes y sabores artificiales.\nEstán también las personas tóxicas, pero eso es otro capítulo.\nAhora bien, ¿qué hacemos con tanta toxicidad a nuestro alrededor?\nEl aire lleno de humo y polvo de las ciudades que convierte a los niños en alérgicos; los plásticos que emanan componentes venenosos, los desinfectantes que dejan todo reluciente irritan el aparato respiratorio, los pescados azules con Omega 3 llenos de metales pesados, las margarinas que parecen de plástico que ni las moscas se posan, las radiaciones de los microondas, los telediarios que nos muestran los tanques Leopard y la guerra, el malvado gluten, la irritante lactosa, los suegros que malmeten, el paracetamol y las estatinas que bajan el colesterol pero perjudican el hígado, la luz azul de los móviles, los vegetales sin un gusanito pero llenos de insecticidas.\n¿Qué hacemos? Díganmelo ustedes porque no tengo ni idea. Por mí me iría a vivir en el monte.\nAjá.\nEntonces tendremos que volver al tiempo de las abuelas. Sin internet, sin lavadora, sin licuadora, cultivando la tierra y criando gallinas. Con una vivienda autosostenible calentándose con leña en invierno y aquel humero dentro y la casa toda ahumada. Para comerse unas arepas habría que sembrar, cosechar, desgranar, sancochar y amasar el maíz. Y si las queremos rellenar con un cochinito frito, a criarlo, engordarlo, agarrarle cariño y luego matarile-rile-ron. Se me erizan los pelos.\nNo le doy más vueltas. Me quedo en mi siglo XXI, con mi internet y colesterol alto. Y que puedo tomarme mi jugo detox de Tamarindo que me deja la tripa feliz y contenta.\nLas vacunas están hechas con un pelín de lo que nos envenena. Y la esperanza de vida es mayor porque se han conseguido vacunas para enfermedades que mataban a los bisabuelos. Así está demostrado y lo dice Eddie Santiago con su salsa “Antídoto y Veneno”.\n[https://www.youtube.com/watch?v=yJfq20ip5i0](https://www.youtube.com/watch?v=yJfq20ip5i0)\nSe despide la motilona Eugenia Adam.\n@eugeniaestereo", "language": null, "image": "https://www.tamarindoexpress.com/wp-content/uploads/2023/01/WhatsApp-Image-2023-01-27-at-10.09.35.jpeg", "pagetype": "article", "links": ["mailto:info@tamarindoexpress.com", "https://www.tamarindoexpress.com/carrito/", "https://www.tamarindoexpress.com/", "https://www.tamarindoexpress.com/paqueteria/", "https://www.tamarindoexpress.com/solicitud-envio-y-recogida/", "https://tamarindo.factapp.es/Iris/Seguimiento", "#", "https://www.tamarindoexpress.com/casilleros/", "https://www.tamarindoexpress.com/carga-comercial/", "https://www.tamarindoexpress.com/correo-urgente/", "#", "https://www.tamarindosolution.com/#gestionesenespaña", "https://www.tamarindosolution.com//#tramitesotrospaises", "https://www.tamarindosolution.com/seguros-de-viaje/", "https://www.tamarindosolution.com/giros/", "https://www.tamarindoexpress.com/blog/", "https://www.tamarindoexpress.com/contacto/", "https://www.tamarindoexpress.com/tienda/", "https://www.tamarindoexpress.com/category/te-lo-dice-eugenia/", "https://www.youtube.com/watch?v=yJfq20ip5i0", "https://www.tamarindoexpress.com/2023/06/30/adipositos-michelines-y-gordofobia/", "https://www.tamarindoexpress.com/2023/06/22/a-refrescarnos/", "https://www.tamarindoexpress.com/2023/06/15/cocina-y-television/", "https://www.tamarindoexpress.com/2023/06/08/papa-mama-quiero-hacer-deporte/", "https://www.tamarindoexpress.com/2023/06/01/inmigration-power/", "https://www.tamarindoexpress.com/2023/01/05/", "https://www.tamarindoexpress.com/2023/01/12/", "https://www.tamarindoexpress.com/2023/01/19/", "https://www.tamarindoexpress.com/2023/01/27/", "https://www.tamarindoexpress.com/2022/12/", "https://www.tamarindoexpress.com/2023/02/", "https://www.facebook.com/TamarindoExpress", "https://www.instagram.com/tamarindoexpressglobal/", "/aviso-legal/", "/politica-de-privacidad/", "/politica-de-cookies/", "/condiciones-de-compra/"]}