{"title": "Necesita contexto el contenido que vincula la vacuna de Pfizer contra el COVID-19 con el virus SV40 y el riesgo de padecer cáncer · Factchequeado.com", "author": null, "url": "https://factchequeado.com/verificaciones/20230509/necesita-contexto-contenido-vacuna-pfizer-covid-virus-sv40/", "hostname": "factchequeado.com", "description": "A través del chatbot de WhatsApp de Factchequeado (+1 (646) 873-6087) nos enviaron un hilo viral en Twitter que indica…", "sitename": "Factchequeado.com", "date": "2023-05-09", "id": null, "license": "CC BY-SA 3.0", "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "A través del\n[chatbot de WhatsApp de Factchequeado](https://factchequeado.com/whatsapp) ( [+1 (646) 873-6087)](https://api.whatsapp.com/send?phone=16468736087&text=&source=&data=&app_absent=) nos enviaron [un hilo viral en Twitter](https://archive.li/RqLwT) que indica que la vacuna de Pfizer contra el COVID-19 contiene “partes de la secuencia de SV40, un virus que tiene el potencial de causar cáncer y que ya se encontró hace años en la vacuna de la poliomielitis”. Tras hacer este tipo de afirmaciones, el usuario hace referencia a un “aumento inexplicable del cáncer”. Este hilo necesita contexto y afirma cosas para las que no presenta evidencias.\nLa vacuna de Pfizer comparte fragmentos muy pequeños del código genético con el virus SV40. Pero esto no quiere decir que el virus esté “dentro” de ella, al contrario de lo que indica este contenido. Desde la farmacéutica aseguran que la vacuna “no contiene SV40, partículas de virus ni componentes vivos”. Además, no hay evidencias de que la vacuna aumente el riesgo de padecer cáncer.\nQué sabemos del virus SV40\nEl virus SV40 -también llamado virus símico 40-\n[puede infectar a algunos tipos de monos y a los seres humanos](https://www.cancer.gov/espanol/publicaciones/diccionarios/diccionario-cancer/def/sv40), según el Instituto Nacional de Cáncer (NIH, por sus siglas en inglés): “Si bien se demostró que el virus causa cáncer en animales de laboratorio, no hay pruebas de que cause cáncer en las personas”. [Gene Olinger](https://www.mriglobal.org/team/gene-olinger-phd/), profesor adjunto de la Facultad de Medicina de la Universidad de Boston y asesor científico jefe de la organización de investigación MRIGlobal, explica a Factchequeado que el SV40 rara vez se ve en humanos y, a menudo, “se asocia con personas que viven con o cerca del huésped natural del virus, los monos”.\nLa vacuna de Pfizer comparte fragmentos muy pequeños del código genético del SV40\nEl contenido viral en Twitter indica que la vacuna de Pfizer contiene “partes de la secuencia de SV40”.\n[Scott Kenney,](https://vet.osu.edu/about-us/people/scott-kenney) profesor de virología en la Facultad de Medicina Veterinaria de la Universidad Estatal de Ohio, explica a Factchequeado que “el [plásmido](https://www.genome.gov/es/genetics-glossary/Plasmido) (una molécula pequeña de ADN circular) de la vacuna contiene piezas de la secuencia genética SV40”, pero insiste en que “no es el virus completo, sino fragmentos muy pequeños del código genético que ni siquiera producen una proteína”.\nEl experto explica que en el video publicado en un tuit se habla de algunas “secuencias genéticas muy típicas utilizadas en biología molecular para realizar tareas específicas con ácidos nucleicos y expresión génica”. “No se sabe que ninguna de estas regiones inicie la oncogénesis (cáncer) a partir de SV40”, afirma Kenney, que asegura que la vacuna de Pfizer no aumenta el riesgo de padecer cáncer.\n[Brett Lindenbach](https://medicine.yale.edu/profile/brett-lindenbach/), profesor Asociado de Patogénesis Microbiana y de Medicina Comparada de la Escuela de Medicina de Yale, indica a Factchequeado que “la vacuna de Pfizer no contiene ningún fragmento causante de cáncer del SV40”.\n¿Qué supone que la vacuna de Pfizer contenga partes de la secuencia del SV40?\nKenney destaca que “las secuencias del SV40 en la vacuna están ahí a propósito”. “Los científicos lo han estado estudiando desde 1959. Sabemos cómo funciona cierta maquinaria genética y la usamos para crear funciones específicas”, señala.\nPara explicarlo, pone un ejemplo: “Para convertir el ADN en ARN, que luego se convierte en proteína (la proteína es necesaria para la respuesta inmunitaria de una vacuna), debemos realizar un proceso llamado transcripción”.\nHay proteínas en los huéspedes (humanos) llamadas polimerasas que hacen que ocurra la transcripción. “Estas polimerasas reconocen una secuencia de nucleótidos (moléculas orgánicas que son los componentes básicos de los ácidos nucleicos, como el ARN o el ADN) específica llamada promotor y que básicamente es un signo para que la polimerasa sepa que tiene que empezar por ahí’. Las polimerasas comienzan en ese sitio y convierten cada nucleótido de ADN junto a él en ARN mensajero (que después puede convertirse en proteína)”.\nKenney explica que el SV40 tiene un promotor “muy bien caracterizado y que funciona muy bien” que se usa en la vacuna de Pfizer. La farmacéutica, según cuenta, también podría haber utilizado promotores de otros virus como el\n[citomegalovirus](https://medlineplus.gov/spanish/cytomegalovirusinfections.html#:~:text=El%20citomegalovirus%20(CMV)%20es%20un,los%2040%20a%C3%B1os%20de%20edad.) o el [virus respiratorio sincitial](https://factchequeado.com/teexplicamos/20221125/virus-respiratorio-sincitial-ninos/) u otros genes.\nEs decir, lo que hace Pfizer es usar “maquinaria del virus SV40 para producir proteínas no virales (una de las herramientas para que las vacunas sean eficaces)”. “Este proceso es autolimitado y eventualmente se detiene después de un período de tiempo y\n[todos los rastros del ADN, ARN y proteína iniciales desaparecen](https://maldita.es/malditaciencia/20220425/vacunas-arn-mensajero-no-modifican-adn/) del huésped vacunado. La única característica restante son las células inmunitarias del huésped que ahora pueden reconocer y combatir el SARS-CoV-2”, afirma Kenney.\nLa vacuna no contiene SV40, partículas de virus ni componentes vivos, según Pfizer\nQue la vacuna contenga piezas de la secuencia genética del SV40 no significa que el virus esté “dentro” de ella, al contrario de lo que dice la publicación viral. Kenney asegura que “el virus no está dentro de la vacuna de Pfizer”. Para ser así, necesitaría tener “casi todos los 5,234 nucleótidos que componen su genoma”, pero sólo tiene unos 150 nucleótidos del SV40. “En esencia, el plásmido (la molécula de ADN) que codifica la vacuna de Pfizer tiene un 2.8% del genoma de SV40. Dado que este 2.8% no tiene la capacidad de reproducir el virus o las proteínas del virus, no debe considerarse virus SV40”, explica el experto.\nDesde Factchequeado nos hemos puesto en contacto con Pfizer para preguntarles sobre este hilo de Twitter. Un portavoz de la farmacéutica asegura que su vacuna contra el COVID-19 no contiene SV40, partículas de virus ni componentes vivos. “Puedes encontrar la lista completa de ingredientes en nuestra\n[ficha técnica](https://www.ema.europa.eu/en/documents/product-information/comirnaty-epar-product-information_en.pdf)”, añade.\nOlinger confirma que la vacuna de Pfizer no contiene SV40 y considera que el contenido viral en Twitter es “otro intento de confundir y causar preocupación injustificada”.\nQué sabemos de las vacunas contra la polio contaminadas con el virus SV40\nEl contenido indica que “no es la primera vez que SV40 aparece dentro de una vacuna” y que el virus se encontró hace años en la vacuna de la poliomielitis. La poliomielitis o polio es una\n[enfermedad infecciosa vírica con una alta tasa de contagio](https://www.who.int/es/news-room/fact-sheets/detail/poliomielitis) que afecta al sistema nervioso y, en los casos más graves (uno de cada 200), puede provocar una parálisis permanente, generalmente de las piernas. [La polio no tiene cura, pero sí vacuna que protege de por vida](https://maldita.es/malditaciencia/20200828/polio-africa-erradicada-mundo-vacunacion/). Según la [Organización Mundial de la Salud (OMS)](https://www.who.int/immunization/wer7828polio_Jul03_position_paper_SP.pdf), la primera vacuna que se comercializó para esta enfermedad fue la desarrollada por el científico Jonas Salk en 1955, llamada vacuna antipoliomielítica inactivada (IPV). Ya a partir de 1963, la vacuna antipoliomielítica oral (OPV), desarrollada por Albert Sabin, sustituyó a la IPV \"como método principal de prevención de la poliomielitis en la mayor parte de los países\".\nLos CDC exponen en su\n[web](https://www.cdc.gov/vaccinesafety/concerns/concerns-history.html) que entre 1955 y 1963, [\"se estima que entre el 10 y el 30% de las vacunas contra la poliomielitis administradas en EE. UU. estaban contaminadas con el virus simio 40](https://www.cdc.gov/vaccinesafety/concerns/concerns-history.html) (SV40)\".\nEste virus, según los CDC, provino de \"cultivos de células de riñón de mono\" que por aquel entonces se utilizaban para producir las vacunas contra la polio. La mayor parte de la contaminación se encontró en la vacuna IPV de Salk, pero también había en la OPV de Sabin. El gobierno de EE. UU. tomó medidas para verificar que los nuevos lotes de vacunas estuvieran libres del virus, como señalan los CDC.\nLas vacunas contaminadas, según Olinger, estaban basadas en técnicas más antiguas de producción que utilizaban células de mono que las vacunas de ARNm evitan y que se dejaron de utilizar en vacunas desde finales de la década de 1960.\nSegún se explica en\n[esta revisión publicada en International Journal of Cancer (IJC)](https://onlinelibrary.wiley.com/doi/full/10.1002/ijc.22425), el virus SV40 es asintomático e inofensivo en su huésped natural, los monos. Pero \"cuando se administra en el laboratorio a roedores recién nacidos en dosis altas, el SV40 es oncogénico y es capaz de transformar células humanas y de roedores en cultivo\". Por lo tanto, la preocupación inicial fue la posibilidad de que este virus hubiera causado cáncer a los humanos que habían estado expuestos a la vacuna contaminada.\nNo se ha encontrado una relación causal entre la vacuna contra la polio contaminada y el desarrollo de cáncer, según los CDC\nA pesar de lo expuesto anteriormente, según apuntan los CDC, \"la mayoría de los estudios que analizan la relación entre SV40 y los cánceres (en humanos) son tranquilizadores, ya que no encuentran una asociación causal entre la recepción de la vacuna contra la poliomielitis contaminada con SV40 y el desarrollo de cáncer\".\nPreguntados por esta cuestión, desde el Instituto Nacional del Cáncer (NCI, por sus siglas en inglés) de EE. UU. explicaban a Maldita.es, medio cofundador de Factchequeado, que\n[científicos del NCI de la División de Epidemiología y Genética del Cáncer](https://dceg.cancer.gov/research/public-health-impact/infectious-agents) publicaron los resultados de un estudio con recién nacidos que recibieron la vacuna contra la polio contaminada con SV40 que \"no mostró un mayor riesgo de cáncer\".\nEn 2002, un comité del Instituto de Medicina (IOM, por sus siglas en inglés) de EE. UU.\n[revisó](https://www.ncbi.nlm.nih.gov/books/NBK221112/?report=classic) las investigaciones que se habían realizado hasta entonces sobre este tema y concluyó que \"la evidencia era inadecuada para concluir si la vacuna contra la polio contaminada causó cáncer o no\". Si bien el comité afirmó que la evidencia de la que se disponía hasta 2002 era \"lo suficientemente sólida\" como para \"sugerir\" que la contribución de las vacunas contaminadas de SV40 al riesgo general de padecer cáncer habría sido \"pequeña\".\nDesde 2002, se han publicado más investigaciones que abordan esta cuestión. Algunas de ellas las podemos encontrar\n[ referenciadas en la web de los CDC](https://www.cdc.gov/vaccinesafety/concerns/concerns-history.html).\nPor ejemplo, los resultados de\n[este estudio de 2003 sobre la incidencia de cáncer en Dinamarca](https://pubmed.ncbi.nlm.nih.gov/12671021/) muestran que \"la exposición a la vacuna contra la polio contaminada con SV40 en Dinamarca no se asoció con una mayor incidencia de cáncer\". [Este otro artículo de 2004 ](https://pubmed.ncbi.nlm.nih.gov/15286015/)concluye que \"es poco probable\" que el mayor riesgo de cáncer en los niños cuyas madres fueron vacunadas contra la polio antes de 1963 \"se deba a la infección por SV40 transmitida de madres a hijos\". Eric Engels, responsable de la División de Infecciones e Inmunoepidemiología del NCI participó en esta investigación. Engels dijo a [AFP Factual](https://factual.afp.com/no-la-vacuna-de-la-polio-no-causo-cancer-millones-de-estadounidenses) que la comunidad científica había concluído que el virus SV40 no era causante del cáncer en humanos y que, personalmente, coincidía con esa idea.\nEn 2006, se publicó otra\n[revisión en la International Journal of Cancer (IJC)](https://onlinelibrary.wiley.com/doi/full/10.1002/ijc.22425) (que ya hemos mencionado anteriormente) que defendía que \"la evidencia más reciente no respaldaba la noción de que SV40 contribuyera al desarrollo de cánceres humanos\". Según esta revisión, estudios epidemiológicos concluyeron que no se dio una mayor incidencia de cánceres en aquellos que tenían mayor riesgo de exposición al SV40 por la vacuna contaminada. \"Como se destaca en el informe del IOM, estos datos por sí mismos no refutan el papel de SV40 en el cáncer humano (...) pero permiten la interpretación más limitada de que el aumento de la incidencia de cánceres no estuvo relacionada con la vacuna contaminada\", manifiesta la publicación.\nPor qué se ha producido un aumento de casos de cáncer en menores de 50 años\nTras indicar que la vacuna de Pfizer contra el COVID-19 contiene “partes de la secuencia de SV40”, el contenido afirma que en los últimos años se ha producido un “aumento inexplicable del cáncer”. En varios tuits, se adjuntan algunas capturas de pantalla de noticias que indican que\n[ha habido un aumento de casos de algunos tipos de cáncer entre los jóvenes](https://archive.li/NHygG). [Una revisión publicada en la revista científica Nature](https://www.nature.com/articles/s41571-022-00672-8) en septiembre de 2022 concluye que la incidencia de cánceres de aparición temprana (diagnosticados antes de los 50 años) de seno, colon y recto, endometrio, esófago, vía biliar extrahepática, vesícula biliar, cabeza y cuello, riñón, hígado, médula ósea, páncreas, próstata, estómago y la tiroides ha aumentado en varios países durante las últimas décadas.\nEsto se debe en parte al aumento del uso de programas de detección, según los autores, que en ningún momento citan las vacunas del COVID-19 entre las posibles razones. También parecen haber influido “los cambios en la dieta, el estilo de vida, la obesidad, el medio ambiente y el microbioma”.\nNo hay evidencias de que la vacuna de Pfizer aumente el riesgo de padecer cáncer. Las vacunas contra el COVID-19\n[son seguras y efectivas y fueron evaluadas en varios miles de participantes de ensayos clínicos](https://espanol.cdc.gov/coronavirus/2019-ncov/vaccines/index.html), como indican los [CDC](https://www.cdc.gov/spanish/), organismo encargado del control de enfermedades. Las vacunas [cumplieron](https://espanol.cdc.gov/coronavirus/2019-ncov/vaccines/safety/safety-of-vaccines.html) con rigurosos estándares científicos de seguridad, efectividad y calidad de fabricación antes de ser aprobadas.\nQué sabemos del investigador japonés al que se cita como fuente\nEn el hilo de Twitter, se cita como fuente a Yasufumi Murakami, al que se presenta como “un renombrado investigador japonés dentro del campo de la investigación celular y la Genómica, que ha desarrollado sus trabajos, entre otros, en la Biological Science and Technology, (Univ. Tokyo), o el Cellular Physiology Laboratory de Saitama”. En teoría, este investigador es quien habla en un video publicado en uno de los tuits.\n[Al hacer una búsqueda en Google Academics](https://scholar.google.es/scholar?hl=es&as_sdt=0%2C5&q=+Muramaki+Yasufumi&btnG=), hemos comprobado que Murakami ha publicado varias investigaciones relacionadas con el SV40. Desde Factchequeado nos hemos puesto en contacto con él para preguntarle si realmente es la persona que habla en el video y su valoración sobre lo que se indica en el hilo de Twitter. Al momento de publicar esta nota, no hemos obtenido una respuesta al respecto. [Factchequeado](http://www.factchequeado.com/) es un medio de verificación que construye una comunidad hispanohablante para contrarrestar la desinformación en Estados Unidos. ¿Quieres ser parte? Súmate y verifica los contenidos que recibes enviándolos a nuestro WhatsApp + [16468736087](https://wa.me/16468736087) o a [factchequeado.com/whatsapp](https://factchequeado.com/whatsapp).\nLeer más:\n[No, un documento viral de Pfizer no indica que las vacunas contra el COVID-19 contengan óxido de grafeno](https://factchequeado.com/verificaciones/20230324/documento-viral-pfizer-vacunas-covid-oxido-grafeno/) [No, Pfizer no comercializó su vacuna COVID-19 sin comprobar su eficacia](https://factchequeado.com/verificaciones/20221020/pfizer-comercializo-vacuna-sin-comprobar-eficacia/)", "language": null, "image": "https://factchequeado.com/uploads/images/2023/05/645a4290f1903generico-necesita-contexto-1-2-1-2-jpg.jpg", "pagetype": "article", "links": ["https://factchequeado.com/verificaciones/20230920/video-no-muestra-personas-exigiendo-reconocidas-perros/", "https://factchequeado.com/verificaciones/20230919/no-hay-pruebas-video-autopsia-corazon-cerebro-inoculado-arnm-vacunas/", "https://factchequeado.com/verificaciones/20230921/avion-f-35-no-aterrizo-en-la-habana/", "https://factchequeado.com/teexplicamos/20230922/nuestros-derechos-si-utilizan-nuestra-imagen-en-deepfake-sin-nuestro-consentimiento/", "/", "https://api.whatsapp.com/send?phone=16468736087&text=Hola&source=&data=&app_absent=", "/", "https://api.whatsapp.com/send?phone=16468736087&text=Hola&source=&data=&app_absent=", "https://factchequeado.com/como-aliarse/", "https://factchequeado.com/migraciones", "https://factchequeado.com/salud", "https://factchequeado.com/politica", "https://factchequeado.com/scams", "https://factchequeado.com/tech/", "https://factchequeado.com/fakes-virales", "https://factchequeado.com/trainings-media-literacy/", "https://factchequeado.com/alianzas/", "https://factchequeado.com/metodologia/", "https://factchequeado.com/quienes-somos/", "https://factchequeado.com/english-1/", "https://factchequeado.com/trainings-media-literacy/", "https://factchequeado.com/alianzas/", "https://factchequeado.com/metodologia/", "https://factchequeado.com/quienes-somos/", "https://factchequeado.com/english-1/", "/", "https://api.whatsapp.com/send?phone=16468736087&text=Hola&source=&data=&app_absent=", "https://factchequeado.com/como-aliarse/", "/verificaciones/", "https://www.facebook.com/sharer.php?u=https://factchequeado.com/verificaciones/20230509/necesita-contexto-contenido-vacuna-pfizer-covid-virus-sv40/?utm_source=twitter&utm_medium=compartido&utm_campaign=Necesita%20contexto%20el%20contenido%20que%20vincula%20la%20vacuna%20de%20Pfizer%20contra%20el%20COVID-19%20con%20el%20virus%20SV40%20y%20el%20riesgo%20de%20padecer%20c%C3%A1ncer&t=Necesita contexto el contenido que vincula la vacuna de Pfizer contra el COVID-19 con el virus SV40 y el riesgo de padecer cáncer", "https://twitter.com/intent/tweet?text=Necesita contexto el contenido que vincula la vacuna de Pfizer contra el COVID-19 con el virus SV40 y el riesgo de padecer cáncer https%3A%2F%2Ffactchequeado.com%2Fverificaciones%2F20230509%2Fnecesita-contexto-contenido-vacuna-pfizer-covid-virus-sv40%2F%3Futm_source%3Dtwitter%26utm_medium%3Dcompartido%26utm_campaign%3DNecesita%2520contexto%2520el%2520contenido%2520que%2520vincula%2520la%2520vacuna%2520de%2520Pfizer%2520contra%2520el%2520COVID-19%2520con%2520el%2520virus%2520SV40%2520y%2520el%2520riesgo%2520de%2520padecer%2520c%25C3%25A1ncer", "https://www.linkedin.com/sharing/share-offsite/?url=https://factchequeado.com/verificaciones/20230509/necesita-contexto-contenido-vacuna-pfizer-covid-virus-sv40/?utm_source=linkedin&utm_medium=compartido&utm_campaign=Necesita%20contexto%20el%20contenido%20que%20vincula%20la%20vacuna%20de%20Pfizer%20contra%20el%20COVID-19%20con%20el%20virus%20SV40%20y%20el%20riesgo%20de%20padecer%20c%C3%A1ncer", "https://wa.me/?text=Necesita contexto el contenido que vincula la vacuna de Pfizer contra el COVID-19 con el virus SV40 y el riesgo de padecer cáncer https%3A%2F%2Ffactchequeado.com%2Fverificaciones%2F20230509%2Fnecesita-contexto-contenido-vacuna-pfizer-covid-virus-sv40%2F%3Futm_source%3Dwhatsapp%26utm_medium%3Dcompartido%26utm_campaign%3DNecesita%2520contexto%2520el%2520contenido%2520que%2520vincula%2520la%2520vacuna%2520de%2520Pfizer%2520contra%2520el%2520COVID-19%2520con%2520el%2520virus%2520SV40%2520y%2520el%2520riesgo%2520de%2520padecer%2520c%25C3%25A1ncer", "https://factchequeado.com/whatsapp", "https://api.whatsapp.com/send?phone=16468736087&text=&source=&data=&app_absent=", "https://archive.li/RqLwT", "https://www.cancer.gov/espanol/publicaciones/diccionarios/diccionario-cancer/def/sv40", "https://www.mriglobal.org/team/gene-olinger-phd/", "https://vet.osu.edu/about-us/people/scott-kenney", "https://www.genome.gov/es/genetics-glossary/Plasmido", "https://medicine.yale.edu/profile/brett-lindenbach/", "https://medlineplus.gov/spanish/cytomegalovirusinfections.html#:~:text=El%20citomegalovirus%20(CMV)%20es%20un,los%2040%20a%C3%B1os%20de%20edad.", "https://factchequeado.com/teexplicamos/20221125/virus-respiratorio-sincitial-ninos/", "https://maldita.es/malditaciencia/20220425/vacunas-arn-mensajero-no-modifican-adn/", "https://www.ema.europa.eu/en/documents/product-information/comirnaty-epar-product-information_en.pdf", "https://www.who.int/es/news-room/fact-sheets/detail/poliomielitis", "https://maldita.es/malditaciencia/20200828/polio-africa-erradicada-mundo-vacunacion/", "https://www.who.int/immunization/wer7828polio_Jul03_position_paper_SP.pdf", "https://www.cdc.gov/vaccinesafety/concerns/concerns-history.html", "https://www.cdc.gov/vaccinesafety/concerns/concerns-history.html", "https://onlinelibrary.wiley.com/doi/full/10.1002/ijc.22425", "https://dceg.cancer.gov/research/public-health-impact/infectious-agents", "https://www.ncbi.nlm.nih.gov/books/NBK221112/?report=classic", "https://www.cdc.gov/vaccinesafety/concerns/concerns-history.html", "https://pubmed.ncbi.nlm.nih.gov/12671021/", "https://pubmed.ncbi.nlm.nih.gov/15286015/", "https://factual.afp.com/no-la-vacuna-de-la-polio-no-causo-cancer-millones-de-estadounidenses", "https://onlinelibrary.wiley.com/doi/full/10.1002/ijc.22425", "https://archive.li/NHygG", "https://www.nature.com/articles/s41571-022-00672-8", "https://espanol.cdc.gov/coronavirus/2019-ncov/vaccines/index.html", "https://www.cdc.gov/spanish/", "https://espanol.cdc.gov/coronavirus/2019-ncov/vaccines/safety/safety-of-vaccines.html", "https://scholar.google.es/scholar?hl=es&as_sdt=0%2C5&q=+Muramaki+Yasufumi&btnG=", "http://www.factchequeado.com/", "https://wa.me/16468736087", "https://factchequeado.com/whatsapp", "https://factchequeado.com/verificaciones/20230324/documento-viral-pfizer-vacunas-covid-oxido-grafeno/", "https://factchequeado.com/verificaciones/20221020/pfizer-comercializo-vacuna-sin-comprobar-eficacia/", "https://creativecommons.org/licenses/by-sa/3.0/es/", "/cdn-cgi/l/email-protection", "https://factchequeado.com/como-aliarse/", "https://factchequeado.com/que-hacemos/", "https://factchequeado.com/equipo/", "https://factchequeado.com/politica-de-apartidismo/", "https://factchequeado.com/metodologia/", "https://factchequeado.com/politica-de-correccion/", "https://factchequeado.com/trainings-media-literacy/", "https://factchequeado.com/una-iniciativa-de-malditaes-chequeado/", "https://factchequeado.com/alianzas/", "https://factchequeado.com/como-aliarse/", "https://www.facebook.com/Factchequeado-104137518899711", "https://twitter.com/factchequeado", "https://instagram.com/factchequeado", "https://www.tiktok.com/@factchequeado", "https://creativecommons.org/licenses/by-sa/3.0/es/", "/politica-de-privacidad/"]}