{"title": "PDF", "author": "PDF", "url": "scielo.isciii.es/pdf/dolor/v21n6/07_revision2.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "REVISIÓN 338\nRev Soc Esp Dolor\n2014; 21(6): 338-344\nUso de terapias alternativas, desafío actual en el manejo \ndel dolor\nL.M. Martínez Sánchez, G.I. Martínez Domínguez, D. Gallego González, E.O. Vallejo Agudelo,  \nJ.S. Lopera Valle, N. Vargas Grisales y J. Molina Valencia\nEscuela Ciencias de la Salud. Facultad de Medicina. Universidad Pontificia Bolivariana. Medellín, \nColombia\nMartínez Sánchez LM, Martínez Domínguez GI, Gallego \nGonzález D, Vallejo Agudelo EO, Lopera Valle JS, Vargas Grisales N, Molina Valencia J. Uso de terapias alternati-vas, desafío actual en el manejo del dolor. Rev Soc Esp Dolor 2014; 21(6): 338-344.\nABSTRACT\nPain, defined as an unpleasant sensory or emotional ex-\nperience from actual or potential tissue damage, it has been \nthe subject of multiple investigations seeking to explain its \npathophysiology, from their genetic and molecular bases until \ntheir physical and biological principles, in order to develop dif-\nferent therapeutic options that reduce or eradicate his presenta-tion among the population. During recent decades, the use of \ncomplementary and alternative therapies has taken strength \nand gained popularity, being particularly useful in some specific \ngroups of patients, like those who have chronic pain. These \ntherapies are constituted by a wide and varied group of thera-\npeutic interventions such as ayurvedic medicine, homeopathy, \nherbal, aromatherapy, among others; it is important that health professional know it and consider it as an option in the integral \nmanagement of the pain.\nKey words: Complementary therapies. Pain. Therapeutics.\nRESUMEN\nEl dolor, definido como una experiencia sensorial o emo-\ncional desagradable de daño tisular real o potencial, ha sido \nmotivo de múltiples investigaciones que buscan explicar su fi-\nsiopatología, desde sus bases genéticas y moleculares, hasta sus \nprincipios físicos y biológicos, con el fin de desarrollar diferen-tes opciones terapéuticas que permitan disminuir o erradicar su \npresentación entre la población. Durante las últimas décadas, \nel uso de las terapias complementarias y alternativas ha toma-\ndo fuerza y ganado popularidad, siendo particularmente útiles \nen algunos grupos específicos de pacientes, como aquellos que \npresentan dolor crónico oncológico. Estas terapias están cons-tituidas por un amplio y variado grupo de intervenciones tera-\npéuticas tales como medicina herbal, ayurvédica, homeopatía, \naromaterapia, entre otras; es importante entonces que el perso-\nnal de salud las conozca y las considere como una opción en el \nmanejo integral del dolor.\nPalabras clave: Terapias complementarias. Dolor. Terapéu-\ntica.\nINTRODUCCIÓN\nLa Asociación Internacional para el Estudio del Dolor \n(IASP) define dolor como “una experiencia sensorial o \nemocional desagradable de daño tisular real o potencial, o una sensación descrita de forma similar a daño tisular” (1). El dolor crónico es aquel que dura más de 3 meses y ha sido catalogado como una enfermedad del cerebro, debido a los cambios significativos en la función, anatomía y en la química, que producen alteraciones fisiopatológicas en las rutas del dolor (1,2).\nDebido a su asociación con la gran mayoría de las enfer -\nmedades, la terapia del dolor se desarrolla de manera para-lela al tratamiento de la enfermedad a la que se encuentre asociado (3). No obstante, el dolor crónico se puede aso-ciar con fracaso terapéutico y con complicaciones como desórdenes del sueño, pérdida del apetito, fatiga crónica, dependencia a las drogas, estrés y depresión (4).\nEn los últimos años se ha logrado aclarar que hay meca-\nnismos genéticos implicados en este fenómeno, razón por la cual entre un ser humano y otro varía marcadamente la \nRecibido: 09-07-13.Aceptado: 20-09-14.USO DE tERAPIAS ALtERNA tIV AS, DESAfíO ActUAL  EN EL  MANEJO DEL  DOLOR 339\npercepción del dolor, la respuesta analgésica y el riesgo de \ndesarrollar síndromes de dolor (5).\nEPIDEMIOLOGÍA\nUn estudio realizado por torrance y cols. en población \nadulta del Reino Unido mostró una prevalencia del 48 % de \ndolor crónico y 8 % de origen neuropático (6). Por su parte, Zarei y cols. encontraron en un estudio poblacional en el sureste de Irán que el 38,9 % de la población se quejaba de dolor crónico (4). En colombia los datos epidemioló-gicos acerca del dolor son escasos, algunas investigacio-nes llevadas a cabo mediante entrevistas telefónicas por la Asociación colombiana para el Estudio del Dolor (AcED) \nreportaron, según la III Encuesta Nacional de Dolor publi-cada en el 2004, que el 47,7 % de la población colombiana había experimentado algún tipo de dolor en el último mes, de los cuales la cefalea era la más frecuente y en segundo lugar el dolor lumbar. El 49 % manifestó que el dolor era agudo y el 50 % lo padecía previamente; el 48,3 % recurría a la automedicación y el 17,2 % utilizó medicinas alterna-tivas. La IV Encuesta Nacional de Dolor publicada en el 2008 obtuvo como resultado una prevalencia de dolor del 45 % en el último mes (7).\nCLÍNICA DEL DOLOR\nEl enfoque clínico de muchas patologías crónicas se \nha dirigido a reducir la magnitud de los signos y sínto-\nmas, entre ellos, el dolor. Para esto se ha utilizado tra-dicionalmente la farmacoterapia analgésica, pero desde hace poco se vienen introduciendo otras terapias como psicoterapia, rehabilitación y, en los últimos cincuenta años, la neuromodulación a través de estimulación mag-nética, pulsos de radiofrecuencia y sistemas de bomba que envían directamente neuromoduladores hacia el espacio intratecal (3). \nExiste una gran variabilidad en la respuesta a los analgé-\nsicos cuando se administran a los pacientes. Sin embargo, en los últimos años, ha sido posible su predicción gracias a una mejor caracterización genética y neurofisiológica de los pacientes y una mayor comprensión de las propiedades farmacocinéticas de los medicamentos administrados (5).\nMédicos e investigadores han llegado a concluir que en \nmuchos casos el dolor crónico es un resultado directo de la enfermedad neurológica, o puede ser incluso considerado como parte integral de la enfermedad subyacente (2). El dolor como fenómeno patológico se ha constituido a tra -\nvés de la historia como un problema de salud pública y a pesar de que se sabe que su estado crónico es relativamente común, las diversas publicaciones alrededor del mundo que estiman su prevalencia ha sido muy variable (8).CONCEPTOS BÁSICOS SOBRE TERAPIAS ALTERNATIV AS Y COMPLEMENTARIAS\nLas medicinas complementarias y alternativas (cAM, \npor sus siglas en inglés) constituyen una amplia y compleja combinación de intervenciones, filosofías, enfoques y tera-pias que adoptan un punto de vista holístico de la atención: el tratamiento de la mente, el cuerpo y el espíritu. Algunos de los términos utilizados para hacer alusión a estas inter -\nvenciones incluyen: medicina holística, no ortodoxa, no convencional, natural, tradicional y no-tradicional, entre otros. La definición de cAM es relativa y depende en gran medida de cómo y dónde se viva. De esta manera, los tér -\nminos “complementaria” y “alternativa” indican el modo en que estas terapias no convencionales se utilizan con relación al manejo terapéutico ofrecido por la medicina occidental (9-13).\nLas terapias complementarias son aquellas que se uti-\nlizan conjuntamente con la medicina convencional. Estas son herramientas que pueden desempeñar alguna función en un programa de tratamiento integral diseñado por el paciente y el profesional de la salud. Algunos ejemplos de terapia complementaria son: masajes, musicoterapia, técni-cas de reducción de estrés, acupuntura, retroalimentación, meditación, relajación, aromaterapia, yoga, terapia de arte, entre otros (11,14). Estas terapias son comúnmente usadas por los pacientes oncológicos para mejorar su calidad de vida, reducir los efectos adversos derivados del tratamien-to e incrementar la sensación de control y manejo sobre su enfermedad, así como aumentar su bienestar general (15-21).\nLas terapias alternativas generalmente no son conside-\nradas por la profesión médica como herramientas funda-mentales en el manejo de ciertas patologías, ya que son reconocidas como terapias sin niveles de recomendación y evidencia, lo que las cataloga entonces como interven-ciones sin valor terapéutico. Su uso refleja generalmen-te la desesperación, el temor y la desesperanza de los pacientes que, a pesar de que han terminado tratamientos costosos, de larga duración y con diversos efectos adver -\nsos, siguen presentando la patología que les aqueja. Por otro lado, el saber popular es sin duda otro factor que facilita la recomendación del uso de ciertas terapias alter -\nnativas sin aprobación médica donde, en ocasiones, se corre el peligro de que puedan llegar a retrasar los esfuer -\nzos del paciente por buscar tratamientos convencionales que hayan demostrado efectividad. Debido a que existen limitados estudios clínicos realizados en esta área, poco se sabe acerca del mecanismo de acción real de estas tera-pias, sus efectos adversos y los esquemas terapéuticos que se van a utilizar, entre otros; la evidencia de su eficacia a menudo proviene de los testimonios del paciente y de la familia que no son fácilmente verificables y reproducibles (22,23).340 L.M. MAR tíNEZ SáNchEZ Et  AL.  Rev. Soc. Esp. del Dolor, V ol. 21, N.º 6, Noviembre-Diciembre 2014\nUSO DE LAS CAM EN LA MEDICINA \nOCCIDENTAL\nLa definición de cAM por parte del Instituto Nacional \nde Salud de EE. UU. y su regulación por parte de la Admi-nistración de Drogas y Alimentos (fDA por su siglas en inglés), muestra la relevancia internacional de este tema (24,25) y plantea importantes cuestionamientos acerca de las tradiciones y valores culturales, su influencia en la for -\nma que se tratan las enfermedades y la concepción que tienen los profesionales de la salud sobre el uso de cAM y su interferencia con la instauración de tratamientos médi-cos (9,26). \ncada vez más pacientes recurren a las terapias cAM \ncomo una herramienta útil que ayuda a la reducción de los efectos adversos indeseables, al manejo de ciertos síntomas y al restablecimiento y promoción de un sentido de control y vitalidad, el cual resulta indispensable en pacientes con enfermedades como el cáncer y las neurodegenerativas entre otras (15,27,28). Entre las patologías tratadas con cAM que han sido objeto de estudio se encuentran: cáncer \nde próstata, de tiroides, de mama, enfermedades dermato-lógicas y enfermedades ginecológicas, entre otras (29-40). \nLa globalización de la medicina ha llevado a la intro-\nducción de términos como cAM para captar la amplitud y diversidad de métodos y filosofías de diferentes tradiciones y países en cuanto al área de la salud. Se ha evidenciado que el uso de las cAM es mayor en mujeres, personas con elevado nivel educativo y altos ingresos (41-43). La intro-ducción de estas terapias en la infancia es reciente, sobre todo en niños con enfermedades crónicas, recurrentes o incurables, en quienes se usan asociadas a los cuidados primarios (29,30). Por otro lado el uso de estas terapias se ha reportado en enfermedades como el asma, hiperactivi-dad y déficit de atención, autismo, cáncer, fibrosis quísti-ca, diabetes, epilepsia, anemia falciforme, enfermedades gastrointestinales, dermatológicas y psiquiátricas (44-49).\nUSO DE LAS TERAPIAS ALTERNATIV AS  \nEN EL MANEJO DEL DOLOR\nA pesar de las múltiples alternativas farmacológicas \nanalgésicas, y del importante avance de las ciencias de la salud en este tema, frecuentemente los pacientes que sufren enfermedades crónicas y/o degenerativas presentan de forma persistente niveles inaceptables e incapacitantes de dolor, los cuales llevan a un deterioro marcado en la calidad de vida y contribuyen a la descompensación de sus patologías de base. Por otro lado, algunos de estos tratamientos farmacológicos producen cierta cantidad de efectos adversos que resultan intolerables para el paciente, lo que conduce además a la mala adherencia terapéutica y a la prolongación del síndrome doloroso. Es por este pano-rama que, hoy en día, se recurre con mayor frecuencia a la utilización de terapias alternativas y complementarias para tratar de encontrar en ellas, herramientas eficaces que per -\nmitan controlar ciertos factores que pueden contribuir en la génesis y mantenimiento del dolor y que no son valorados en el tratamiento analgésico convencional (3).\nEl papel del médico en el manejo del dolor como \nsíntoma, como enfermedad y como condición implica  desarrollar habilidades que permitan afrontar de manera \npersonalizada, con oportunidad, continuidad y calidad, el control adecuado y efectivo de sus pacientes (5). Así pues, algunos autores argumentan que las terapias alternativas y complementarias abordan la situación de dolor desde sus componentes físico, psicológico, cultural, emocional, espi-ritual y social, lo que constituye una visión integral del ser humano (4).\nExisten algunas terapias alternativas que pueden ser uti-\nlizadas como parte del abordaje multimodal de esta situa-ción, a través de las cuales se aplica también la educación como una herramienta fundamental para ayudar al paciente a entender el problema del dolor y a comprender que su intensidad se puede modular con su aporte emocional y psicológico. A continuación se listan los diversos tipos de técnicas de medicina complementaria y alternativa utiliza-das en el manejo del dolor:\n–  Medicina de mente y cuerpo (meditación, ejercicios de yoga, hipnosis, imaginería guiada, etc.).\n–  Prácticas con base biológica (dietas especiales, nutra-céuticos, suplementos vitamínicos, bebidas herbales, etc.).\n–  Prácticas manipulativas y basadas en el cuerpo (masa-je o manipulación quiropráctica).\n–  Medicina de energía (acupuntura, reiki, bioenergética corporal y toques terapéuticos) (50,51).\nLa utilización, de cada una de estas técnicas tiene su \nfundamento, el cual generalmente resulta basado en un soporte empírico (como la medicina tradicional china, el masaje terapéutico y las llamadas técnicas de cuerpo y mente). Debido a esto, los pacientes no tienden a informar con frecuencia a su médico de cabecera sobre el uso de cAM, pues perciben en ellos profesionales poco receptivos a estas modalidades de tratamiento del dolor, las cuales han demostrado efectividad para la mejoría en algún grado o proporción de los síntomas referidos por cada uno de sus pacientes (52,53).\nLa acupuntura por ejemplo, es un sistema de tratamien-\nto proveniente de la antigua filosofía china, y consiste en insertar agujas en diversos puntos del organismo. con ello, se puede conseguir alterar las sensaciones dolorosas que llegan al sistema nervioso central a través de las vías afe-rentes, o bien liberar múltiples sustancias endógenas como oxitocina, esteroides y endorfinas que ningún tratamiento con otros medicamentos puede imitar. La acupuntura pue-de ser empleada entonces para el control del dolor a largo USO DE tERAPIAS ALtERNA tIV AS, DESAfíO ActUAL  EN EL  MANEJO DEL  DOLOR 341\nplazo y también en el dolor agudo en aquellas personas que \nno toleran los fármacos (54,55).\nPara enunciar otros ejemplos, se ha descrito que el pro-\npósito del reiki es sanar a través de la energía inteligente que actúa a corto plazo (área dolorosa), mediano plazo (enfermedad) y largo plazo (desequilibrio emocional o del ser), que ha llevado a la enfermedad y al dolor (56). Por otro lado, la fuerza energética vibracional curativa de las flores sostiene que existe una flor para cada dolor según la personalidad del individuo que lo padece. Las técnicas de Lowen tienen en cuenta la premisa de que todo exceso de energía se traduce como un aumento de tensión que lleva al dolor, la cual debe ser descargada para retornar al nivel original de cuerpo-mente-procesos energéticos, y así cana-lizar y transmitir energía para aliviar el dolor. De la misma forma, el yoga permite abrir y recanalizar la energía por sus canales naturales a través de la relajación curativa, la cual permite aliviar tanto el dolor agudo como el crónico (50,57).\nBase en lo anterior, el uso de las cAM se ha popula-\nrizado desde la década de los noventa, aumentando dra-máticamente su prevalencia en los pacientes con dolor y convirtiéndose en objeto de diversas investigaciones. Por ejemplo, un estudio realizado al sur de california examinó el impacto de los acontecimientos importantes de la vida sobre el uso de cAM en 199 adultos con dolor crónico que asistieron a una clínica del dolor. De estos, el 91,6 % reportó haber usado al menos una forma de cAM, con un promedio de uso de al menos cinco formas diferentes de estas terapias. Las tasas de uso fueron mayores entre los que habían experimentado un evento importante de la vida en los últimos 6 meses, como la muerte de un ser querido, dificultades financieras y relaciones familiares alteradas, entre otros. Esto les permitió concluir que el uso de cAM puede ser motivado por acontecimientos importantes de la vida en pacientes con dolor crónico (50).\nUn estudio realizado en Singapur encontró una preva-\nlencia del 84 % de uso de c AM en pacientes con dolor \ncrónico. La clase más comúnmente usada fue la medici -\nna tradicional china (6 8%), dentro de la cual, la acupun-tura fue la utilizada con mayor frecuencia (49 % de los pacientes que utilizan cAM). El 72 % opinó que las cAM mejoraron la intensidad del dolor, y algunas de las razones referidas para su uso incluyeron: tener más control sobre su dolor, menos efectos adversos, además de mayor seguridad y reducción de costos (58).\nEn el tratamiento de la cefalea, por ejemplo, las cAM \nson ampliamente utilizadas a pesar de que la eficacia es modesta para algunos pacientes. Kristoffersen y cols. investigaron la eficacia autorreportada de las cAM en per -\nsonas con cefalea crónica. Las terapias usadas con mayor frecuencia fueron: acupuntura, quiropráctica, homeopatía, naprapatía, fisioterapia, atención psicológica y fisiotera-pia psicomotora. El 62 % y el 73 % de las personas con cefalea crónica primaria y secundaria habían usado cAM al momento de la entrevista; sin embargo, la eficacia auto-reportada varió desde 0 hasta 43 % (59).\nEn una encuesta nacional realizada a 2.540 adultos \nmayores de 50 años en Australia, se encontró que el 8,8 % de los encuestados informó haber acudido a un profesio -\nnal de cAM en los últimos 3 meses, de los cuales el 12,1 % de las mujeres y el 3,9 % de los hombres tenían dolor, enfermedades musculoesqueléticas (osteoporosis, artritis), depresión y/o ansiedad (60).\nEn este mismo país, frawley y cols. exploraron la pre-\nvalencia y los determinantes del uso de cAM durante el embarazo. Se incluyeron 1.835 gestantes, de las cuales, el 48,1 % consultaban a un profesional de cAM y el 52 % utilizaban productos de medicina complementaria y alter -\nnativa (excluyendo vitaminas y minerales). La principal razón era la búsqueda del alivio del dolor (de espalda y cuello) y la preparación para el parto (61,62).\ncon respecto al uso de cAM en población pediátrica, \nGottschling y cols. realizaron un estudio en 163 niños sanos y 242 con enfermedades crónicas en Alemania, de los cuales, el 57 % informó el uso de cAM alguna vez en sus vidas (59 % de niños con enfermedades crónicas en comparación con 53 % de los niños sanos). Entre los usuarios de cAM, las más prevalentes fueron homeopatía (25 %), remedios a base de hierbas (8 %), medicina antro-posófica (7 %), preparados vitamínicos (6 %) y acupuntura (5 %). Las principales razones para el uso fueron fortale-cer el sistema inmunológico y la estabilización física para aumentar las posibilidades de curación y mantenimiento de la salud. Las expectativas hacia las cAM eran altas y la mayoría de los padres (94 %) recomendarían cierta terapia en particular (63).\nLevi y cols., por su parte, revisaron la literatura en \nbúsqueda de información sobre el uso de cAM en otitis media en población pediátrica. treinta y seis publicacio-\nnes originales fueron revisadas, a partir de las cuales con-cluyeron que las gotas herbales pueden ayudar a aliviar los síntomas y que los tratamientos homeopáticos pueden ayudar a disminuir el dolor y dar lugar a una resolución más rápida; concluyeron además que los suplementos vitamínicos, así como los probióticos y el xilitol, pue-den ser también útiles en el manejo de esta infección. Las terapias de la medicina china y japonesa tradicional mostraron resultados prometedores; sin embargo, siguen siendo especulativas hasta que se realicen más investiga-ciones con rigor metodológico (64).\nSe ha observado un uso parcial de cAM para el trata -\nmiento del dolor crónico en la medicina occidental, fenó-meno causado sin dudas por las barreras económicas y culturales de las instituciones hospitalarias. Latina y cols. encontraron que sólo el 38 % de los hospitales italianos participantes del estudio ofrecían terapias complementarias al tratamiento convencional para el dolor crónico; el masaje 342 L.M. MAR tíNEZ SáNchEZ Et  AL.  Rev. Soc. Esp. del Dolor, V ol. 21, N.º 6, Noviembre-Diciembre 2014\nfue el tipo más común de terapia ofrecida a los pacientes, \nseguido de la naturopatía, nutrición táctil, la hipnoterapia, la imaginación guiada y la aromaterapia (65).\nCONCLUSIÓN \nLas cAM en el manejo del dolor no tienen como único \npropósito aliviar el síntoma, sino que valoran e intervienen \nel estado de salud con un enfoque integral, considerando a la persona como un ser holístico y considerando además las creencias que tiene con respecto a este tipo de trata-miento. Las cAM obligan además al terapeuta a educar a su paciente, pues cuanto más contemple el curso de su condición como ser humano en proceso de evolución y transformación, mayor será la comprensión de la enferme-dad y su utilización como eje curativo.\nSi bien no existe suficiente evidencia científica que \nsustente el uso de las cAM dentro de la práctica médica convencional, su frecuente aplicación entre los pacientes que padecen dolor crónico y el beneficio que estas ofrecen para ellos, es fundamento de peso para el desarrollo de nuevos proyectos de investigación que permitan incluir estas terapias en los protocolos del manejo clínico del dolor, realizando un enfoque integral y complementario del cuadro clínico y considerando como eje central del uso de las cAM, las expectativas que tenga el paciente y su conocimiento sobre sus objetivos y alcances. todo esto le \npermitirá al médico que se enfrenta al paciente con dolor actuar racionalmente, sin improvisar ni dejarse influenciar por quienes, de manera empírica, hacen uso inadecuado de la amplia gama de terapias alternativas y complementarias y se encargan de conducirlas, de esta manera, a su mitifi-cación científica.\nBIBLIOGRAFÍA\n1. McGreevy K, Bottros M, Raja S. Preventing chronic pain \nfollowing acute pain: Risk factors, preventive strategies, and their efficacy. Eur J Pain 2011;5(2):365-72.\n2. Borsook D. Neurological diseases and pain. Brain 2012;135(2):320-44.\n3. Rokyta R, fricová J. Neurostimulation methods in the treatment of chronic pain. Physiol Res 2012;61(2):23-31.4. Zarei S, Bigizadeh S, Pourahmadi M, Ghobadifar M. chro-nic pain and its determinants: A population-based study in Southern Iran. Korean J Pain 2012;25(4):245-53.\n5. Allegri M, clark M, De Andrés J, Jensen t. Acute and chro-\nnic pain: Where we are and where we have to go. Minerva Anestesiol 2012;78(2):222-35.\n6. torrance N, Smith Bh, Bennett MI, Lee AJ. the epide-\nmiology of chronic pain of predominantly neuropathic ori-gin. Results from a general population survey. J Pain 2006; \n7(4):281-9.\n7. Días R, Marulanda f, Sáenz X. Estudio epidemiológico del \ndolor crónico en caldas, colombia (Estudio Dolca). Acta \nMed colomb 2009;34(3):96-102.\n8. Schopflocher D, taenzer P, Jovey R. the prevalence of chro-\nnic pain in canada. Pain Res Manag 2011;16(6):445-50.\n9. Multiple Sclerosis International f ederation. c omplementary \nand alternative therapies in MS. MS in focus 2010;15(1):4-25.\n10. Leventhal B. complementary and alternative medicine: Not \nmany compliments but lots of alternatives. J child Adolesc \nPsychopharmacol 2013;23(1):54-6.\n11. Palmquist R. complementary and alternative medicine merits further exploration. J Am Vet Med Assoc 2012; 241(12):1560-1.\n12. teichfischer P. Ethical implications of the increasing use of \ncomplementary and alternative medicine. forsch Komple-mentmed 2012;19(6):311-8.\n13. Stahnisch f , Verhoef M. the flexner report of 1910 and its \nimpact on complementary and alternative medicine and psychiatry in North America in the 20th century. Evid Based complement Alternat Med 2012;2012:647896.\n14. Mishra S, Singh P, Bunch S, Zhang R. the therapeutic value \nof yoga in neurological disorders. Ann Indian Acad Neurol 2012;15(4):247-54.\n15. Shin J, Kim S, Park B, Park J, choi J, Seo h, et al. Predictors of complementary and alternative medicine use in cancer care: Results of a nationwide multicenter survey in Korea. \nEvid Based complement Alternat Med 2012;2012:212386.\n16. hübner J, Wicker S, Münstedt K. Survey of students regar -\nding their attitudes toward complementary and alternati-\nve medicine in oncology. forsch Komplementmed 2012; 19(6):319-21.\n17. Raszeja V , Jordens c, Kerridge I. Survey of practices and policies relating to the use of complementary and alternative medicines and therapies in New South Wales cancer servi-ces. Intern Med J 2013;43(1):84-8.\n18. huntley A, de Valois B, Low Dog t, Borrelli f . comple -\nmentary and alternative medicine and cancer survivorship. Evid Based complement Alternat Med 2012;2012:850429.\n19. Yildiz I, Ozguroglu M, toptas t, turna h, Sen f , Yildiz \nM. Patterns of complementary and alternative medi-cine use among turkish cancer patients. J Palliat Med 2013;16(4):383-90.\n20. Olaku O, Zia f , Santana J, White J. the National cancer \nInstitute Best case Series Program: a summary of cases \nof cancer patients treated with unconventional therapies in \nIndia. Integr cancer ther 2013. [Epub ahead of print].\n21. Nikolić I, Smiljenić D, Kukić B, Bogdanović B, Petrović t, \nIvković-Kapicl t, et al. Application of alternative medi-\ncine in gastro intestinal cancer patients. V ojnosanit Pregl 2012;69(11):947-50.\n22. Posadzki P, Alotaibi A, Ernst E. Prevalence of use of com-plementary and alternative medicine (cAM) by physicians in the UK: A systematic review of surveys. clin Med 2012; \n12(6):505-12.\ncORRESPONDENcIA: \nLina María Martínez Sánchezfacultad de MedicinaUniversidad Pontificia Bolivariana cll 78 B No 72 A 109 Robledo, Bloque B 5to pisoMedellín, colombiae-mail: linam.martinez@upb.edu.coUSO DE tERAPIAS ALtERNA tIV AS, DESAfíO ActUAL  EN EL  MANEJO DEL  DOLOR 343\n23. turner L, Galipeau J, Garritty c, Manheimer E, Wieland \nL, Yazdi f, et al. An evaluation of epidemiological and \nreporting characteristics of complementary and alternati -\nve medicine (cAM) systematic reviews (SRs). PLoS One \n2013;8(1):e53536.\n24. Department of health and human Services, food and Drug \nAdministration (U.S.). Guidance for industry on comple -\nmentary and alternative medicine products and their regu-lation by the food and drug administration. Washington: Department of health and human Services; 2006.\n25. Eardley S, Bishop f , cardini f , Santos-Rey K, Jong M, \nUrsoniu S, et al. A pilot feasibility study of a questionnaire to determine european union-wide cAM use. forsch Kom-\nplementmed 2012;19(6):302-10.\n26. Quartey N, Ma P, c hung V , Griffiths S. Erratum to “ com-\nplementary and alternative medicine education for medical \nprofession: systematic review”. Evid Based complement Alternat Med 2012;2012:751943.\n27. Skovgaard L, Nicolajsen P, Pedersen E, Kant M, fredrikson S, Verhoef M, et al. Use of complementary and alternative medicine among people with multiple sclerosis in the nordic countries. Autoimmune Dis 2012;2012:841085.\n28. Ip P, tsim K, chan K, Bauer R. Application of comple-\nmentary and alternative medicine on neurodegenerative disorders: current status and future prospects. Evid Based complement Alternat Med 2012;2012:930908.\n29. Adams D, Dagenais S, clifford t, Baydala L, King W, \nhervas-Malo M, et al. complementary and alternative medicine use by pediatric specialty outpatients. Pediatrics 2013;131(2):225-32.\n30. Valicenti-McDermott M, Burrows B, Bernstein L, hottin-\nger K, Lawson K, Seijo R, et al. Use of complementary \nand alternative medicine in children with autism and other developmental disabilities: associations with ethnicity, child comorbid symptoms, and parental stress. J child Neurol 2013. [Epub ahead of print].\n31. thorburn S, faith J, Keon K, tippens K. Discrimination \nin health care and cAM use in a representative sample of U.S. adults. J Altern complement Med 2013;19(6):577-81.\n32. Ross LE, fletcher A, Anderson M, Meade S, Powe B, \nhoward D. complementary and alternative medicine \n(cAM) use among men with a history of prostate cancer. J cult Divers 2012;19(4):143-50.\n33. Rosen J, Gardiner P, Saper R, filippelli A, White L, Pear -\nce EN, et al. complementary and alternative medicine use among patients with thyroid cancer. thyroid 2013. [Epub \nahead of print].\n34. Dale L, Gotay c. the Relationship between complementary \nand alternative medicine use and breast cancer early detec-\ntion: A critical review. Evid Based complement Alternat \nMed 2012;2012:506978.\n35. tanaka t. current evidence of complementary and alternati-\nve medicine for allergic diseases. Arerugi 2012;61(11):1649-56.\n36. Deng S, May B, Zhang A, Lu c, Xue c. topical herbal \nmedicine combined with pharmacotherapy for psoriasis: A systematic review and meta-analysis. Arch Dermatol Res 2013;305(3):179-89.\n37. Suroowan S, Mahomoodally f . complementary and alter -\nnative medicine use among Mauritian women. complement ther clin Pract 2013;19(1):36-43.\n38. carinci A, Pathak R, Young M, christo P. complementary \nand alternative treatments for chronic pelvic pain. curr Pain headache Rep 2013;17(2):316.39. Yarney J, Donkor A, Opoku S, Yarney L, Agyeman-Duah I, Abakah A, et al. characteristics of users and implications for the use of complementary and alternative medicine in Ghanaian cancer patients undergoing radiotherapy and che-\nmotherapy: A cross- sectional study. BMc complement \nAltern Med 2013;13(1):16.\n40. Goertz c, Marriott BP, finch MD, Bray RM, Williams tV , \nhourani LL, et al. Military report more complementary and alternative medicine use than civilians. J Altern comple-\nment Med 2013;19(6):509-17. \n41. Al-Windi A. Determinants of complementary alternative medicine (cAM) use. complement ther Med 2004;12(2-\n3):99-111.\n42. Apel A, Greim B, Zettl U. how frequently do patients with multiple sclerosis use complementary and alternative medi-cine? complement ther Med 2005;13(4):258-63.\n43. Broom A, Kirby E, Sibbritt D, Adams J, Refshauge K. Use of complementary and alternative medicine by mid-age women with back pain: a national cross-sectional survey. BMc complement Altern Med 2012;12:98.\n44. Ben-Aryea E, frenkela M. Referring to complementary and alternative medicine —A possible tool for implementation. \ncomplement ther Med 2008;16(6):325-30.\n45. Davis M, Weeks W. the concentration of out-of-pocket \nexpenditures on complementary and alternative medicine \nin the United States. Altern ther health Med 2012;18(5):36-\n42.\n46. Araz A, harlak h, Mese G. f actors related to regular use \nof complementary/alternative medicine in turkey. comple-\nment ther Med 2009;17(5-6):309-15.\n47. Barnes P, Powell-Griner E, Mcfann K, Nahin R. comple-\nmentary and alternative medicine use among adults: United \nStates, 2002. Adv Data 2004;(343):1-19.\n48. Nazik E, Nazik h, Api M, Kale A, Aksu M. complemen-tary and alternative medicine use by gynecologic oncology patients in turkey. Asian Pac J cancer Prev 2012;13(1):21-\n5.\n49. Gokera Z, Serinb h, hesapcioglua S, cakirc M, Son-mezd f . complementary and alternative medicine use in \nturkish children with epilepsy. complement ther Med \n2012;20(6):441-6.\n50. Wng S, fortier M, cheng D, Perret Karimi D, hata J, tan \nE, Kain Z. the impact of major life events on the use of \ncomplementary and alternative medicine among individuals with chronic pain: A cross-sectional study. Adv Mind Body Med 2013;27(3):7-13.\n51. hilbers J, Lewis c . complementary health therapies: \nmoving towards an integrated health model. collegian 2013;20(1):51-60.\n52. cochrane S, Possamai-Inesedy A. Looking outside the squa-re: the use of qualitative methods within complementary and alternative medicine: the movement towards rigour. \ncomplement ther Med 2013;21(1):73-6.\n53. Nissen N, Weidenhammer W, Schunder-t atzber S, Johan-\nnessen h. Public health ethics for complementary and alter -\nnative medicine. Eur J Integr Med 2013;5(1):62-7.\n54. Que Q, Ye X, Su Q, Weng Y , chu J, Mei L, et al. Effecti-veness of acupuncture intervention for neck pain caused \nby cervical spondylosis: Study protocol for a randomized \ncontrolled trial. trials 2013;14(1):186.\n55. Kong J, Schnyer R, Johnson K, Mackey S. Understanding central mechanisms of acupuncture analgesia using dynamic quantitative sensory testing: A review. Evid Based comple-ment Alternat Med 2013;2013:187182.344 L.M. MAR tíNEZ SáNchEZ Et  AL.  Rev. Soc. Esp. del Dolor, V ol. 21, N.º 6, Noviembre-Diciembre 2014\n56. ferraresi M, c lari R, Moro I, Banino E, Boero E, c rosio \nA, et al. Reiki and related therapies in the dialysis ward: \nan evidence-based and ethical discussion to debate if these complementary and alternative medicines are welcomed or \nbanned. BMc Nephrol 2013;14(1):129.\n57. Mccall M, Ward A, Roberts N, heneghan c. Overview of \nsystematic reviews: Yoga as a therapeutic intervention for adults with acute and chronic health conditions. Evid Based complement Alternat Med 2013;2013:945895.\n58. tan M, Win M, Khan S. the use of complementary and \nalternative medicine in chronic pain patients in Singa-pore: A single-centre study. Ann Acad Med Singapore 2013;42(3):133-7.\n59. Kristoffersen E, Aaseth K, Grande R, Lundqvist c, Russell M. Self-reported efficacy of complementary and alternative medicine: the Akershus study of chronic headache. J hea-\ndache Pain 2013;14(1):36.\n60. Yen L, Jowsey t, McRae I. consultations with complemen-\ntary and alternative medicine practitioners by older Austra-lians: Results from a national survey. BMc complement Altern Med 2013;13:73.\n61. frawley J, Adams J, Sibbritt D, Steel A, Broom A, Gallois \nc. Prevalence and determinants of complementary and alternative medicine use during pregnancy: Results from \na nationally representative sample of Australian pregnant \nwomen. Aust N Z J Obstet Gynaecol 2013. [Epub ahead of print].\n62. Steel A, Adams J, Sibbritt D, Broom A, Gallois c, frawley J. Utilization of complementary and alternative medici -\nne (cAM) practitioners within maternity care provision: Results from a nationally representative cohort study of 1,835 pregnant women. BMc Pregnancy childbirth 2012;12:146.\n63. Gottschling S, Gronwald B, Schmitt S, Schmitt c, Längler A, Leidig E, et al. Use of complementary and alternative medicine in healthy children and children with chronic medical conditions in Germany. complement ther Med \n2013;21(1):61-9.\n64. Levi JR, Brody RM, McKee-cole K, Pribitkin E, O’Reilly R. complementary and alternative medicine for pediatric \notitis media. Int J Pediatr Otorhinolaryngol 2013;77(6):926-31.\n65. Latina R, Mastroianni c, Sansoni J, Piredda M, casa-le G, D’Angelo D, et al. the use of complementary the-\nrapies for chronic pain in Italian hospices. Prof Inferm 2012;65(4):244-50.", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}