{"title": "Recomiendan tomar ácido fólico, no otros tipos de folato, para reducir el riesgo de malformaciones congénitas - FactCheck.org", "author": "Kate Yandell", "url": "https://www.factcheck.org/es/2023/04/scicheck-recomiendan-tomar-acido-folico-no-otros-tipos-de-folato-para-reducir-el-riesgo-de-malformaciones-congenitas/", "hostname": "factcheck.org", "description": "Se recomienda tomar un suplemento de ácido fólico durante el embarazo y antes de la concepción porque reduce el riesgo de malformación del tubo neural en los bebés. Publicaciones en las redes sociales afirman que las personas deberian evitar el ácido fólico en favor de una modalidad distinta de la vitamina, pero el ácido fólico es el único que se ha establecido para ayudar a prevenir defectos de nacimiento.", "sitename": "FactCheck.org", "date": "2023-04-06", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Compendio SciCheck\nSe recomienda tomar un suplemento de ácido fólico durante el embarazo y antes de la concepción porque reduce el riesgo de malformación del tubo neural en los bebés. Publicaciones en las redes sociales afirman que las personas deberían evitar el ácido fólico en favor de una modalidad distinta de la vitamina, pero el ácido fólico es el único que se ha establecido para ayudar a prevenir defectos de nacimiento.\nHistoria completa\nLas malformaciones del tubo neural\n[afectan](https://www.cdc.gov/ncbddd/Spanish/folicacid/faqs.html) la columna vertebral y el cerebro. Ocurren al comienzo del embarazo cuando el tubo neural no se cierra apropiadamente. Los tipos más comunes son [espina bífida](https://www.cdc.gov/ncbddd/Spanish/spinabifida/facts.html), un defecto de la columna vertebral que puede variar desde tener un mínimo impacto hasta causar incapacidad intelectual o parálisis, y [anencefalia](https://www.cdc.gov/ncbddd/Spanish/birthdefects/anencephaly.html), una malformación fatal en la que partes del cerebro y del cráneo no se forman.\nTomar un suplemento de ácido fólico antes y durante el embarazo,\n[recomendado](https://www.cdc.gov/ncbddd/spanish/folicacid/recommendations.html) ampliamente por primera vez en Estados Unidos en 1992, [puede reducir](https://jamanetwork.com/journals/jama/fullarticle/2596299) el riesgo de estas malformaciones congénitas. La tasa de defectos del tubo neural [disminuyó en EE. UU.](https://www.cdc.gov/mmwr/preview/mmwrhtml/mm6401a2.htm) después de que el gobierno ordenó en 1998 que algunos alimentos con granos fueran fortalecidos con ácido fólico.\nEl ácido fólico es una\n[forma de folato](https://ods.od.nih.gov/factsheets/Folate-DatosEnEspanol/), o vitamina B9. El folato [ayuda](https://nap.nationalacademies.org/read/6015/chapter/10) al cuerpo con funciones básicas como generar ADN, necesario para que las células se repliquen.\nPublicaciones difundidas profusamente en las redes sociales afirman incorrectamente que las personas no deben ingerir ácido fólico, especialmente quienes tienen una variante genética específica.\n“El ácido fólico no es una forma fisiológica activa de folato. No hace ningún bien”,\n[señala](https://perma.cc/RWW9-TPD7) una publicación reciente, que recomendó ingerir otros folatos. “Si usted tiene la mutación genética mthfr, evite el ácido fólico”, dice [otra](https://perma.cc/GR4H-FLMF). [Afirmaciones](https://perma.cc/9E3S-MEHN) similares se han [publicado](https://perma.cc/2RNK-EHF7) en numerosas cuentas [por](https://perma.cc/72FZ-CAP5) [años](https://perma.cc/5NZ7-Y58F).\nHay una variante común del gen MTHFR, prevalente especialmente en individuos hispanos, que\n[reduce ligeramente](https://www.cdc.gov/ncbddd/folicacid/mthfr-gene-and-folic-acid.html) la capacidad del cuerpo para procesar el ácido fólico. Pero las personas con esta variante pueden procesar el ácido fólico y deben tomar suplementos de ácido fólico en la dosis habitual, según los Centros para el Control y la Prevención de Enfermedades (CDC, por sus siglas en inglés).\nLos suplementos prenatales que contienen un tipo diferente de folato, frecuentemente una versión estabilizada de 5-metiltetrahidrofolato, o 5-MTHF, están\n[cada vez más disponibles](https://pubmed.ncbi.nlm.nih.gov/32134106/). Igual que el ácido fólico, tomar 5-MTHF incrementa los niveles de folato en la sangre, por lo que en teoría podría tener un impacto similar. Pero el ácido fólico “es el único tipo de folato cuya efectividad se ha demostrado para ayudar a reducir las malformaciones del tubo neural”, según [dicen](https://www.cdc.gov/ncbddd/folicacid/mthfr-gene-and-folic-acid.html) los CDC.\nY cuando se toma en las cantidades recomendadas, el ácido fólico no presenta riesgos de salud conocidos, según nos dijo un vocero de los CDC por correo electrónico,\n[contrario](https://perma.cc/8B2J-QREC) a las [afirmaciones](https://perma.cc/6CXN-XM9Q) en publicaciones de varias redes sociales.\n“¿Es adecuado tomar otro tipo de folato? No sabemos, porque los estudios no se han hecho”, nos dijo la doctora\n[Shannon Clark](https://doctors.utmbhealth.com/providersearch/default/?id=007385), profesora de medicina materno-fetal en la sede de la Universidad de Texas en Galveston. Ese estudio, de comparar el ácido fólico con otra forma de folato antes de la concepción y al comienzo del embarazo, probablemente nunca se apruebe debido a razones éticas.\n“No hay ensayos clínicos que usen 5-metiltetrahidrofolato como un sustituto del ácido fólico para prevenir malformaciones congénitas”, dijo\n[Patrick Stover](https://bcbp.tamu.edu/research/faculty/patrick-stover/), un bioquímico metabólico y director del Instituto para el Avance de la Salud a Través de la Agricultura, en Texas A&M University. “Eso no significa que no debería funcionar, pero nunca se ha probado. … Así que probablemente sea un sustituto, pero nunca se ha probado, y no sería ético probarlo porque ya hay una solución”. Esa solución, explicó Stover, es consumir ácido fólico.\nUn amplio\n[espectro](https://www.gimjournal.org/article/S1098-3600(21)05454-X/fulltext) de [organizaciones especializadas](https://www.healthychildren.org/spanish/ages-stages/prenatal/paginas/where-we-stand-folic-acid.aspx) y [gubernamentales](https://www.cdc.gov/mmwr/preview/mmwrhtml/00019479.htm) recomiendan que las [personas](https://nap.nationalacademies.org/read/6015/chapter/10) que puedan quedar [embarazadas](https://www.fda.gov/media/139470/download) consuman 400 microgramos (mcg) de ácido fólico al día. La Fuerza Estadounidense de Servicios Preventivos, un grupo independiente de expertos en medicina preventiva, [recomienda](https://www.uspreventiveservicestaskforce.org/uspstf/recommendation/folic-acid-for-the-prevention-of-neural-tube-defects-preventive-medication) entre 400 a 800 mcg diarios.\nLas organizaciones difieren en cuanto a si la cantidad recomendada de ácido fólico, un folato sintético, se refiere a suplementos o si se trata de la combinación de suplementos y alimentos fortificados. Algunas recomendaciones especifican que las personas deben de todas maneras ingerir 400 mcg de ácido fólico, además de comer una dieta saludable, que contenga folato natural.\nGrupos de expertos que representan a\n[médicos](https://s3.amazonaws.com/cdn.smfm.org/publications/267/download-80817ee958474b8c4cc857fab01e53de.pdf) que tratan a las [personas embarazadas](https://pubmed.ncbi.nlm.nih.gov/29189693/) especifican que la ingestión de ácido fólico debe comenzar al menos un mes antes de la concepción y continuar hasta la semana 12 de embarazo, ya que el tubo neural se forma muy al comienzo del embarazo.\nHay otras\n[recomendaciones](https://nap.nationalacademies.org/read/6015/chapter/10#259) sobre folato para personas que no están embarazadas ni lo estarán pronto.\n“Para la población general, no hay ninguna recomendación de las autoridades de salud pública sobre el folato versus el ácido fólico versus [5-MTHF]”, dijo\n[Carol Haggans](https://ods.od.nih.gov/About/Carol_J_Haggans.aspx), una nutricionista certificada y asesora de comunicaciones científicas y nutricionales adscrita a la Oficina de los Suplementos Dietéticos, en los Institutos Nacionales de Salud, (NIH, por sus siglas en inglés). Haggans subrayó que este grupo debe intentar obtener folato de los alimentos.\nPersonas con la variante genética MTHFR pueden procesar ácido fólico\nEl gen MTHFR\n[le dice al cuerpo](https://medlineplus.gov/genetics/gene/mthfr/) cómo producir una enzima que procesa el folato. La enzima ayuda a ejecutar un paso en el proceso para convertir ácido fólico en 5-MTHF, una forma de folato que está [activa](https://ods.od.nih.gov/factsheets/Folate-DatosEnEspanol/) en el cuerpo.\nTal como dijimos, algunas personas tienen una variante de MTHFR que difiere del tipo más común. Organizaciones especializadas no\n[recomiendan](https://www.smfm.org/publications/378-choosing-wisely-twenty-things-physicians-and-patients-should-question) exámenes de rutina para las [variantes MTHFR](https://pubmed.ncbi.nlm.nih.gov/29189693/).\nLa\n[variante MTHFR más común](https://www.cdc.gov/ncbddd/folicacid/mthfr-gene-and-folic-acid.html) es MTHFR C677T, y [aproximadamente](https://ods.od.nih.gov/factsheets/Folate-DatosEnEspanol/) una cuarta parte de las personas que son hispanas, un 10% de quienes son blancos o asiáticos, y un 1% de afroestadounidenses, tienen dos copias de esta versión del gen. La variante [se registra](https://academic.oup.com/ajcn/article/101/6/1286/4564518) en una tasa aún más alta en algunos grupos, y alcanza más del 35% de prevalencia en personas de ascendencia mexicana o del norte de China.\nLas personas con dos copias de la variante MTHFR\n[tienen](https://www.cdc.gov/ncbddd/folicacid/mthfr-gene-and-folic-acid.html) en promedio cerca de un 16% menos folato en la sangre que las personas con dos copias de la versión predominante tras consumir la misma cantidad de ácido fólico. Las personas con una copia de la variante también [tienen](https://www.sciencedirect.com/science/article/pii/S0002916523274237?via%3Dihub) menos folato en la sangre, pero no tan baja cantidad.\nEsta no es una reducción que justifique instrucciones distintas sobre suplementos para las personas con la variante. “Consumir 400 mcg de ácido fólico cada día ayuda a prevenir malformaciones del tubo neural, incluso si usted tiene una variante MTHFR C677T. Tomar un suplemento con más de 400 mcg de ácido fólico cada día no es necesariamente mejor para prevenir una malformación del tubo neural”, dicen los CDC.\nA las personas que previamente han tenido un bebé con una malformación del tubo neural o con ciertas condiciones médicas se les puede recomendar tomar más ácido fólico.\nÁcido fólico versus otros tipos de folato como 5-MTHF\nEn años recientes, el folato presente en algunos suplementos prenatales comenzó a cambiar, según un\n[análisis](https://www.sciencedirect.com/science/article/pii/S2161831322003076?via%3Dihub) publicado en 2020 por investigadores de NIH.\nEntre septiembre del 2015 y marzo del 2019, un 32% de los suplementos prenatales con receta médica y un cuarto de aquellos con venta libre incluidos en las bases de datos de NIH contenían sales estabilizadas de 5-MTHF, dijo Haggans, autora del reporte. Antes de septiembre de 2015, ningún suplemento en las bases de datos reportó contener sales de 5-MTHF.\nUna búsqueda reciente en Google de “\n[mejores vitaminas prenatales](https://perma.cc/27XG-2HDQ)” arrojó [listados](https://perma.cc/UE7D-KPPW) donde la [mayoría](https://perma.cc/EG27-RRFT) de los [suplementos](https://perma.cc/TQ9U-SQ76) tienen otros tipos de folato distintos al ácido fólico.\nAl igual que con otras vitaminas y suplementos, la Administración de Alimentos y Medicamentos (FDA, por sus siglas en inglés)\n[no aprueba](https://www.fda.gov/consumers/articulos-para-el-consumidor-en-espanol/introduccion-basica-los-suplementos-dieteticos) la eficacia ni la seguridad de los suplementos prenatales antes de que las empresas los mercadeen. Los suplementos no necesitan contener vitaminas o minerales específicos para ser etiquetados como prenatales, y sus ingredientes [varían](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5573647/).\nAl preguntarle por correo electrónico si la creciente prevalencia de 5-MTHF en vitaminas prenatales es una preocupación de salud pública, los CDC nos dijeron: “Sí. Actualmente, las investigaciones solamente respaldan el uso de ácido fólico para prevenir malformaciones del tubo neural. Ningún estudio científico existente demuestra que los suplementos que contienen otros tipos de folato (tales como 5-MTHF) pueden ayudar a prevenir malformaciones del tubo neural. Por lo tanto, no sabemos si las vitaminas prenatales con 5-MTHF ofrecen el mismo nivel de protección contra malformaciones del tubo neural que aquellas con ácido fólico”.\nEstudios sí muestran que tomar 5-MTHF incrementa la concentración de folato en la sangre. Sin embargo, los científicos de los CDC\n[escribieron](https://pubmed.ncbi.nlm.nih.gov/35995050/) en un artículo que para establecer la eficacia de 5-MTHF en la prevención de malformaciones del tubo neural, sería necesaria una prueba aleatorizada que demostrara que es seguro y efectivo, y que decantara la dosis y frecuencia correctas.\nStover señaló que el 5-MTHF tiene dos desventajas. La primera es que es bastante más costosa de producir que el ácido fólico. La segunda es que el 5-MTHF es menos estable. Ello genera la preocupación de que el nivel de folato intacto hallado en algunos suplementos al momento de ser consumidos puede ser distinto a la cantidad indicada en la etiqueta. Formas más nuevas de 5-MTHF han mejorado la estabilidad, dijo, pero “no logran la estabilidad del ácido fólico”.\nAlguien pudiera teóricamente intentar obtener el equivalente a 400 mcg de ácido fólico de una dieta saludable y rica en alimentos con folato. Sin embargo, obtener esa cantidad de folato solamente con alimentos fortificados “requiere consumir una gran cantidad de alimentos que no son consumidos típicamente”, escribieron los científicos de los CDC. “Por ejemplo, una persona necesitaría consumir aproximadamente 12 tazas de espinaca cruda al día para alcanzar el nivel recomendado”.\nAdemás, escribieron los investigadores, los estudios no han determinado cuánto folato natural es necesario para reducir las malformaciones del tubo neural o cómo interactúa con otras vitaminas, “así que no es posible recomendar una ingesta de alimentos con folato natural que con certeza previene [las malformaciones del tubo neural].”\nPublicaciones en las redes sociales mencionan que el ácido fólico “\n[no existe en la naturaleza](https://perma.cc/RD65-XPAY)” o que “ [no ocurre de forma natural en ninguna parte](https://perma.cc/8B2J-QREC)”. De hecho, es un [folato sintético](https://www.cdc.gov/ncbddd/Spanish/folicacid/about.html) usado en suplementos y para fortificar alimentos, debido a su relativa estabilidad en la presencia de calor y luz [comparado](https://pubmed.ncbi.nlm.nih.gov/35995050/) con el folato natural hallado en los alimentos. (El ácido fólico solamente ocurre en la naturaleza en trazas, explicó Stover).\nPero los suplementos con 5-MTHF tampoco son iguales al folato natural en los alimentos. El folato natural hallado en la comida es\n[menos biodisponible](https://ods.od.nih.gov/factsheets/Folate-DatosEnEspanol/), o es absorbido y usado por el cuerpo con menor facilidad, que el ácido fólico o los suplementos con 5-MTHF.\n“Solo porque algo no se halle naturalmente en la comida en altas concentraciones no significa que sea dañino”, dijo Stover.\nCómo buscar ácido fólico en las etiquetas de los suplementos\nLa FDA\n[sí requiere](https://www.fda.gov/consumers/articulos-para-el-consumidor-en-espanol/introduccion-basica-los-suplementos-dieteticos) que los suplementos tengan una etiqueta llamada en inglés “supplement facts” que incluya una lista de los ingredientes y la cantidad por ración.\nLas etiquetas de los suplementos pueden causar confusión, dijo Haggans, porque el folato se mide de varias maneras. La FDA requiere que las etiquetas tengan entre paréntesis los mcg de ácido fólico para ayudar a las personas que intentan prevenir las malformaciones del tubo neural.\n“El número a buscar es el número entre paréntesis”, dijo Haggans.\nY de nuevo, los expertos generalmente recomiendan 400 mcg de ácido fólico para las personas que pueden quedar embarazadas.\nLa cantidad entre paréntesis debe especificar que se refiere a ácido fólico, algunos fabricantes de suplementos\n[incluyen](https://perma.cc/6ZF7-HQ5F) un número entre [paréntesis](https://perma.cc/KE3C-893M) para referirse a los mcg de otros tipos de folato. Estas son usualmente versiones de 5-MTHF, que a veces es [identificado como](https://ods.od.nih.gov/factsheets/Folate-DatosEnEspanol/) L-5-MTHF o metilfolato.\n“Si la etiqueta del suplemento no dice específicamente ácido fólico entre paréntesis, entonces no tiene ácido fólico”, dijo Clark.\nNiveles recomendados de ácido fólico no presentan riesgos conocidos\nEl ácido fólico es seguro cuando se toma según lo recomendado. “El ácido fólico tomado en las cantidades recomendadas de 400-800 microgramos por día (mcg/día) no ha demostrado ser perjudicial”, nos dijo el portavoz de los CDC.\nEl mayor nivel tolerable para adultos, incluyendo personas embarazadas, de folatos en alimentos fortificados o en suplementos es\n[1.000 mcg diarios](https://www.ncbi.nlm.nih.gov/books/NBK56068/table/summarytables.t7/?report=objectonly), según el Instituto de Medicina, que provee estos números para indicar el nivel en el que un nutriente improbablemente represente un riesgo de salud a “casi cualquier individuo en la población general”. [Se estima](https://jamanetwork.com/journals/jamanetworkopen/fullarticle/2736174) que un tercio de las embarazadas estadounidenses consumen cantidades de ácido fólico de alimentos fortificados y suplementos por encima de los niveles tolerables de ingesta, según un estudio de 2019 publicado en JAMA Network Open.\nEl límite\n[fue publicado](https://nyaspubs.onlinelibrary.wiley.com/doi/10.1111/nyas.13499) debido al temor de que el folato a niveles altos, por encima de los 5.000 mcg diarios, pueda impedir el diagnóstico de una deficiencia de la vitamina B12, lo que provocaría complicaciones neurológicas potenciales. La teoría era que consumir altos niveles de ácido fólico podría [mejorar](https://pubmed.ncbi.nlm.nih.gov/35995050/) un tipo de anemia provocada por baja vitamina B12 sin corregir otros problemas asociados con la deficiencia. Las personas en edad reproductiva tienen un [bajo índice](https://nap.nationalacademies.org/read/6015/chapter/10) de deficiencia de B12, especialmente comparado con adultos mayores.\nSin embargo, el portavoz de los CDC indicó que las personas con poca B12 no podrían beneficiarse del 5-MTHF tanto como del ácido fólico porque “el 5-MTHF necesita vitamina B-12 para trabajar en el cuerpo, mientras que el ácido fólico puede trabajar sin esta vitamina”.\nAlgunas\n[empresas](https://perma.cc/P9U9-K7R3) fabricantes de suplementos [argumentan](https://perma.cc/3RNN-WSFF) que el 5-MTHF es más seguro porque cuando el ácido fólico no es metabolizado por completo, puede circular en la sangre. Pero no se han identificado perjuicios causados por ácido fólico en la sangre, dijo Stover. “Ese no es un efecto adverso. Solo muestra que usted saturó el sistema”, dijo. “Está circulando. No se conoce que tenga actividad o función mientras circula”. El ácido fólico sobrante posteriormente se [excreta](https://www.cdc.gov/ncbddd/Spanish/folicacid/faqs.html) en la orina.\nOtra posibilidad es que el nivel elevado de folato en general pueda tener algún impacto negativo, dijo Stover, refiriéndose a que pudiera haber alguna consecuencia por tener grandes cantidades de folato en el cuerpo, sin importar el tipo. Alguien podría tener niveles elevados de folato sin importar en qué forma lo consumió, agregó.\nPero las observaciones, principalmente en estudios no aleatorizados y con animales, sobre posibles impactos negativos a la salud por niveles elevados de folato no son concluyentes,\n[escribieron](https://www.sciencedirect.com/science/article/pii/S0002916522009091) Stover y sus colegas en un artículo.\n“El mensaje principal es que usted nunca debe tomar más de lo recomendado”, dijo Stover. “Más no siempre es mejor, pero usted no quiere estar deficiente”.\nTraducido por Luis Alonso Lugo.\nNota del editor: Los artículos de SciCheck que brindan información certera y que corrigen información errónea sobre temas de salud se publican gracias a una beca de la Robert Wood Johnson Foundation. La fundación\n[no tiene control alguno](https://www.factcheck.org/es/2021/05/scicheck-y-nuestro-compromiso-con-la-transparencia/) sobre las decisiones editoriales de [FactCheck.org](https://www.factcheck.org/), y los puntos de vista expresados en nuestros artículos no reflejan necesariamente el punto de vista de la fundación.", "language": null, "image": "https://cdn.factcheck.org/UploadedFiles/folic-acid-720x307-1.jpeg", "pagetype": "article", "links": ["#main", "https://www.factcheck.org/es/", "https://www.facebook.com/factcheck.org", "https://www.twitter.com/factcheckdotorg", "https://www.factcheck.org/feed/", "https://www.instagram.com/factcheckorg/", "https://www.factcheck.org/subscribe/", "https://giving.aws.cloud.upenn.edu/?fastStart=simpleForm&program=ANS&fund=602014", "https://www.factcheck.org/es/", "https://www.factcheck.org", "#", "https://www.factcheck.org/articles/", "https://www.factcheck.org/the-factcheck-wire/", "https://www.factcheck.org/scicheck/", "https://www.factcheck.org/es/en-espanol/", "https://www.factcheck.org/fake-news/", "https://www.factcheck.org/players-guide/2022/", "#", "https://www.factcheck.org/askfactcheck/", "https://www.factcheck.org/askscicheck/", "https://giving.aws.cloud.upenn.edu/fund?fastStart=simpleForm&program=ANS&fund=602014", "#", "https://www.factcheck.org/person/joe-biden/", "https://www.factcheck.org/person/donald-trump/", "https://www.factcheck.org/issue/health/", "https://www.factcheck.org/a-guide-to-our-coronavirus-coverage/", "https://www.factcheck.org/issue/immigration/", "https://www.factcheck.org/issue/climate-change/", "https://www.factcheck.org/archives/", "#", "https://www.factcheck.org/about/our-mission/", "https://www.factcheck.org/our-process/", "https://www.factcheck.org/our-funding/", "https://www.factcheck.org/our-staff/", "https://www.factcheck.org/undergraduate-fellows/", "https://www.factcheck.org/awards/", "https://www.factcheck.org/request-a-correction/", "https://www.factcheck.org/about/contact-us/", "https://www.factcheck.org/search/", "#", "https://www.factcheck.org/hot-topics/", "https://www.factcheck.org/subscribe/", "https://www.instagram.com/factcheckorg/", "https://twitter.com/factcheckdotorg", "https://www.facebook.com/factcheck.org", "https://www.factcheck.org/on-the-air/", "https://www.factcheck.org/factcheck-mailbag/", "https://www.factcheck.org/es/en-espanol/", "https://www.factcheck.org/es/author/kate-yandell/", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.factcheck.org%2Fes%2F2023%2F04%2Fscicheck-recomiendan-tomar-acido-folico-no-otros-tipos-de-folato-para-reducir-el-riesgo-de-malformaciones-congenitas%2F%3Futm_source%3Dfacebook%26utm_medium%3Dsocial%26utm_campaign%3Dsocial-pug&t=Recomiendan%20tomar%20%C3%A1cido%20f%C3%B3lico%2C%20no%20otros%20tipos%20de%20folato%2C%20para%20reducir%20el%20riesgo%20de%20malformaciones%20cong%C3%A9nitas", "https://twitter.com/intent/tweet?text=Recomiendan%20tomar%20%C3%A1cido%20f%C3%B3lico%2C%20no%20otros%20tipos%20de%20folato%2C%20para%20reducir%20el%20riesgo%20de%20malformaciones%20cong%C3%A9nitas&url=https%3A%2F%2Fwww.factcheck.org%2Fes%2F2023%2F04%2Fscicheck-recomiendan-tomar-acido-folico-no-otros-tipos-de-folato-para-reducir-el-riesgo-de-malformaciones-congenitas%2F%3Futm_source%3Dtwitter%26utm_medium%3Dsocial%26utm_campaign%3Dsocial-pug&via=factcheckdotorg", "https://www.tumblr.com/widgets/share/tool?canonicalUrl=https%3A%2F%2Fwww.factcheck.org%2Fes%2F2023%2F04%2Fscicheck-recomiendan-tomar-acido-folico-no-otros-tipos-de-folato-para-reducir-el-riesgo-de-malformaciones-congenitas%2F%3Futm_source%3Dtumblr%26utm_medium%3Dsocial%26utm_campaign%3Dsocial-pug", "https://share.flipboard.com/bookmarklet/popout?v=2&url=https%3A%2F%2Fwww.factcheck.org%2Fes%2F2023%2F04%2Fscicheck-recomiendan-tomar-acido-folico-no-otros-tipos-de-folato-para-reducir-el-riesgo-de-malformaciones-congenitas%2F%3Futm_source%3Dflipboard%26utm_medium%3Dsocial%26utm_campaign%3Dsocial-pug&title=Recomiendan%20tomar%20%C3%A1cido%20f%C3%B3lico%2C%20no%20otros%20tipos%20de%20folato%2C%20para%20reducir%20el%20riesgo%20de%20malformaciones%20cong%C3%A9nitas", "mailto:?subject=Recomiendan%20tomar%20%C3%A1cido%20f%C3%B3lico%2C%20no%20otros%20tipos%20de%20folato%2C%20para%20reducir%20el%20riesgo%20de%20malformaciones%20cong%C3%A9nitas&body=https%3A%2F%2Fwww.factcheck.org%2Fes%2F2023%2F04%2Fscicheck-recomiendan-tomar-acido-folico-no-otros-tipos-de-folato-para-reducir-el-riesgo-de-malformaciones-congenitas%2F%3Futm_source%3Demail%26utm_medium%3Dsocial%26utm_campaign%3Dsocial-pug", "https://www.cdc.gov/ncbddd/Spanish/folicacid/faqs.html", "https://www.cdc.gov/ncbddd/Spanish/spinabifida/facts.html", "https://www.cdc.gov/ncbddd/Spanish/birthdefects/anencephaly.html", "https://www.cdc.gov/ncbddd/spanish/folicacid/recommendations.html", "https://jamanetwork.com/journals/jama/fullarticle/2596299", "https://www.cdc.gov/mmwr/preview/mmwrhtml/mm6401a2.htm", "https://ods.od.nih.gov/factsheets/Folate-DatosEnEspanol/", "https://nap.nationalacademies.org/read/6015/chapter/10", "https://perma.cc/RWW9-TPD7", "https://perma.cc/GR4H-FLMF", "https://perma.cc/9E3S-MEHN", "https://perma.cc/2RNK-EHF7", "https://perma.cc/72FZ-CAP5", "https://perma.cc/5NZ7-Y58F", "https://www.cdc.gov/ncbddd/folicacid/mthfr-gene-and-folic-acid.html", "https://pubmed.ncbi.nlm.nih.gov/32134106/", "https://www.cdc.gov/ncbddd/folicacid/mthfr-gene-and-folic-acid.html", "https://perma.cc/8B2J-QREC", "https://perma.cc/6CXN-XM9Q", "https://doctors.utmbhealth.com/providersearch/default/?id=007385", "https://bcbp.tamu.edu/research/faculty/patrick-stover/", "https://www.gimjournal.org/article/S1098-3600(21)05454-X/fulltext", "https://www.healthychildren.org/spanish/ages-stages/prenatal/paginas/where-we-stand-folic-acid.aspx", "https://www.cdc.gov/mmwr/preview/mmwrhtml/00019479.htm", "https://nap.nationalacademies.org/read/6015/chapter/10", "https://www.fda.gov/media/139470/download", "https://www.uspreventiveservicestaskforce.org/uspstf/recommendation/folic-acid-for-the-prevention-of-neural-tube-defects-preventive-medication", "https://s3.amazonaws.com/cdn.smfm.org/publications/267/download-80817ee958474b8c4cc857fab01e53de.pdf", "https://pubmed.ncbi.nlm.nih.gov/29189693/", "https://nap.nationalacademies.org/read/6015/chapter/10#259", "https://ods.od.nih.gov/About/Carol_J_Haggans.aspx", "https://medlineplus.gov/genetics/gene/mthfr/", "https://ods.od.nih.gov/factsheets/Folate-DatosEnEspanol/", "https://www.smfm.org/publications/378-choosing-wisely-twenty-things-physicians-and-patients-should-question", "https://pubmed.ncbi.nlm.nih.gov/29189693/", "https://www.cdc.gov/ncbddd/folicacid/mthfr-gene-and-folic-acid.html", "https://ods.od.nih.gov/factsheets/Folate-DatosEnEspanol/", "https://academic.oup.com/ajcn/article/101/6/1286/4564518", "https://www.cdc.gov/ncbddd/folicacid/mthfr-gene-and-folic-acid.html", "https://www.sciencedirect.com/science/article/pii/S0002916523274237?via%3Dihub", "https://www.sciencedirect.com/science/article/pii/S2161831322003076?via%3Dihub", "https://perma.cc/27XG-2HDQ", "https://perma.cc/UE7D-KPPW", "https://perma.cc/EG27-RRFT", "https://perma.cc/TQ9U-SQ76", "https://www.fda.gov/consumers/articulos-para-el-consumidor-en-espanol/introduccion-basica-los-suplementos-dieteticos", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5573647/", "https://pubmed.ncbi.nlm.nih.gov/35995050/", "https://perma.cc/RD65-XPAY", "https://perma.cc/8B2J-QREC", "https://www.cdc.gov/ncbddd/Spanish/folicacid/about.html", "https://pubmed.ncbi.nlm.nih.gov/35995050/", "https://ods.od.nih.gov/factsheets/Folate-DatosEnEspanol/", "https://www.fda.gov/consumers/articulos-para-el-consumidor-en-espanol/introduccion-basica-los-suplementos-dieteticos", "https://perma.cc/6ZF7-HQ5F", "https://perma.cc/KE3C-893M", "https://ods.od.nih.gov/factsheets/Folate-DatosEnEspanol/", "https://www.ncbi.nlm.nih.gov/books/NBK56068/table/summarytables.t7/?report=objectonly", "https://jamanetwork.com/journals/jamanetworkopen/fullarticle/2736174", "https://nyaspubs.onlinelibrary.wiley.com/doi/10.1111/nyas.13499", "https://pubmed.ncbi.nlm.nih.gov/35995050/", "https://nap.nationalacademies.org/read/6015/chapter/10", "https://perma.cc/P9U9-K7R3", "https://perma.cc/3RNN-WSFF", "https://www.cdc.gov/ncbddd/Spanish/folicacid/faqs.html", "https://www.sciencedirect.com/science/article/pii/S0002916522009091", "https://www.factcheck.org/es/2021/05/scicheck-y-nuestro-compromiso-con-la-transparencia/", "https://www.factcheck.org/", "https://www.factcheck.org/es/en-espanol/", "https://www.factcheck.org/es/2023/03/scicheck-que-dice-y-que-no-dice-la-revision-cochrane-sobre-las-mascarillas-para-el-covid-19/", "https://www.factcheck.org/es/2023/04/scicheck-preguntas-y-respuestas-sobre-los-candidatos-a-vacuna-materna-y-anticuerpos-para-proteger-a-los-bebes-del-vrs/", "https://giving.aws.cloud.upenn.edu/?fastStart=simpleForm&program=ANS&fund=602014", "https://www.factcheck.org/covid-misconceptions/", "https://www.factcheck.org/es/covid-misconceptions/", "https://www.factcheck.org/scicheck/", "https://www.factcheck.org/fake-news/", "https://www.factcheck.org/hot-topics/", "https://www.factcheck.org/subscribe", "https://www.factcheck.org/factcheck-mailbag/", "https://www.factcheck.org/on-the-air", "https://www.factcheck.org/newsfeed-defenders/", "http://www.flackcheck.org/", "https://www.factcheck.org/archives/", "https://www.factcheck.org/privacy/", "https://www.factcheck.org/copyright-policy/", "https://www.factcheck.org/about/contact-us/", "https://accessibility.web-resources.upenn.edu/get-help"]}