{"title": "Propuesta de intervención educacional en vendajes de tobillo a profesionales del servicio de urgencias \"Pon la venda, como convenga“", "author": "Arnal Vallés; María Pilar", "url": null, "hostname": null, "description": "Introducción: Los esguinces de tobillo son la patología más común en las urgencias traumatológicas. El tratamiento que se lleva a cabo en los hospitales está desactualizado. Una de las posibles causas es la falta de conocimientos y práctica de los profesionales de enfermería y medicina. Otras profesiones dedicadas a la salud ya utilizan protocolos más avanzados para actuar ante estas lesiones. Los profesionales de enfermería del servicio de urgencias son los encargados de realizar los vendajes Así pues, educarlos en los nuevos protocolos de tratamiento favorecería que la asistencia que se diera fuese de mayor calidad. Objetivo: Diseñar un programa de formación en esguinces de tobillo, su tratamiento y los vendajes funcionales para los profesionales de enfermería y medicina del servicio de urgencias. Metodología: Se realiza una búsqueda bibliográfica en bases de datos científicas como PubMed, PeDro, Cuiden... y en libros especializados. Se plantea una intervención de tipo antes-después con profesionales de enfermería y medicina del servicio de urgencias del Hospital Universitario Arnau de Vilanova (HUAV) de Lleida. Se diseña la intervención siguiendo el método de planificación que consta de ocho etapas. En la intervención, se realizan cinco sesiones teorico-prácticas, impartidas por un fisioterapeuta, y tres controles posteriores. Se evalúan los conocimientos al inicio y al final de la sesión y el número de vendajes funcionales realizados en la práctica asistencial. Conclusiones: Considero que sería un programa bien recibido por los profesionales y útil en su día a día. En lo que respecta a lo personal, considero que los conocimientos impartidos son necesarios para asegurar el mejor tratamiento posible ante esta lesión. Por ello, se debería potenciar la adquisición de las habilidades necesarias para realizarlos, siendo el personal clave los profesionales del servicio de urgencias.", "sitename": null, "date": "2020-05-20", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Propuesta de intervención educacional en vendajes de tobillo a profesionales del servicio de urgencias \"Pon la venda, como convenga“\nLoading...\nFiles\nDate\n2020-05\nAuthors\nArnal Vallés, María Pilar\nOther authors\nTorrelles Pijuan, María Jesús\nUniversitat de Lleida. Facultat d'Infermeria i Fisioteràpia", "language": null, "image": null, "pagetype": null, "links": ["/home", null, "javascript:void(0);", "javascript:void(0);", "/forgot", "https://www.udl.cat", "/home", "/community-list", "/statistics/items/6c3772a6-7fd1-4f9f-92e2-9459d72c6ce5", "javascript:void(0);", null, "javascript:void(0);", "javascript:void(0);", "/forgot", "/", "/communities/166821e8-74e4-4374-933f-77bec1b1021c", "/communities/7ee4433e-6db1-43bf-8051-d70454fa6128", "/collections/87bdd833-754b-4737-a9da-11c566ea2be0", "/bitstreams/eb86f04a-de24-40d2-a4fd-e53c01eaf977/download", "", "", "", "http://hdl.handle.net/10459.1/70624", "/collections/87bdd833-754b-4737-a9da-11c566ea2be0", "/items/6c3772a6-7fd1-4f9f-92e2-9459d72c6ce5/full", "javascript:void(0);", "/info/legal-notice", "/info/feedback", "https://www.openaire.eu/", "http://www.rebiun.org/repositorios/Paginas/evaluacion-repositorios.aspx"]}