{"title": "Calores súbitos (sofocos): ¿Qué puedo hacer?", "author": null, "url": "https://www.nia.nih.gov/espanol/calores-subitos-sofocos-puedo-hacer", "hostname": "nih.gov", "description": "Los calores súbitos o sofocos pueden ser leves o muy incómodos. Cambios en el estilo de vida pueden ayudar. Lea sobre algunas opciones de tratamiento.", "sitename": "National Institute on Aging", "date": "2022-03-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[Español](/health/espanol/temas)\nCalores súbitos (sofocos): ¿Qué puedo hacer?\nLos calores súbitos, también conocidos como sofocos, son un síntoma común de la transición menopáusica. Estos calores súbitos son incómodos y pueden durar por muchos años. Cuando ocurren en la noche, se les llama sudores nocturnos. Algunas mujeres encuentran que los calores súbitos interrumpen sus vidas cotidianas. Mientras más temprano en la vida empiezan los calores súbitos, más tiempo podrían padecerse. La investigación científica ha encontrado que las mujeres afroamericanas e hispanas padecen de calores súbitos por más años que las mujeres blancas y asiáticas.\nUsted puede decidir que no necesita cambiar su estilo de vida ni investigar las opciones de tratamiento porque sus\n[síntomas](/health/what-are-signs-and-symptoms-menopause) son leves. Pero si los calores súbitos le molestan, hay algunos pasos que puede tomar. Trate de notar lo que desencadena sus calores súbitos y cuánto le molestan. Esto puede ayudarle a tomar mejores decisiones sobre el manejo de sus síntomas.\nCambios en el estilo de vida para aliviar los calores súbitos\nAntes de pensar en tomar un medicamento, intente primero hacer cambios en su estilo de vida. Los médicos recomiendan que las mujeres hagan cambios como los siguientes durante al menos 3 meses antes de comenzar a tomar algún medicamento.\nSi los calores súbitos la están manteniendo despierta por la noche, mantenga su dormitorio más frío y trate de beber pequeñas cantidades de agua fría antes de acostarse. Arregle su cama usando varias capas de sábanas y cobijas para que pueda ajustarlas como sea necesario. Algunas mujeres encuentran que un dispositivo llamado ventilador de cama es útil. Aquí presentamos algunos otros cambios en el estilo de vida que usted puede hacer:\n- Vístase usando prendas en capas que pueda quitarse cuando empieza a sentir los calores súbitos.\n- Lleve consigo un ventilador portátil para usarlo cuando empieza a sentir los calores súbitos.\n- Evite\n[el alcohol](/health/uso-alcohol-personas-mayores), las comidas picantes y la cafeína. Estos pueden empeorar los síntomas menopáusicos. [Si fuma, trate de dejar de hacerlo](/health/dejar-fumar-adultos-mayores), no solamente por los síntomas menopáusicos, sino por su salud general.\n- Trate de\n[mantener un peso saludable](/health/comer-saludablemente-despues-50-anos). Las mujeres que tienen sobrepeso o son obesas pueden padecer de calores súbitos más frecuentes y severos.\n- Trate de usar prácticas de mente-cuerpo como el yoga u otras técnicas para auto-calmarse. La investigación científica sobre la etapa temprana ha demostrado que la meditación de atención plena, el yoga y el tai chi podrían ayudar a mejorar los síntomas menopáusicos.\nMedicamentos: Opciones que no incluyen hormonas para tratar los calores súbitos\nSi los cambios en el estilo de vida no son suficientes para mejorar sus síntomas, las opciones que no incluyen hormonas para manejar los calores súbitos pueden funcionar bien para usted. Pueden ser una buena opción si usted no puede tomar hormonas o si le preocupan los potenciales riesgos.\n[La Administración de Medicamentos y Alimentos](https://www.fda.gov/AboutFDA/EnEspanol/default.htm) (FDA, por sus siglas en inglés) ha aprobado el uso de paroxetina, un antidepresivo de baja dosis e inhibidor selectivo de la recaptura de serotonina (SSRI, por sus siglas en inglés) para tratar los calores súbitos. Los investigadores científicos están estudiando la eficacia de otros antidepresivos en esta clase de medicamentos.\nLas mujeres que usan un antidepresivo para ayudar a manejar los calores súbitos generalmente toman una dosis más baja que las personas que usan el medicamento para tratar la depresión. Los efectos secundarios dependen del tipo de antidepresivo que tome y pueden incluir mareos, dolor de cabeza, náuseas, nerviosismo o somnolencia. Al igual que con cualquier medicamento, hable con su médico sobre si este es el medicamento adecuado para usted y cómo puede manejar los posibles efectos secundarios.\nMedicamentos: Tratar los calores súbitos y los sudores nocturnos con hormonas\nAlgunas mujeres pueden optar por tomar hormonas para tratar los calores súbitos. Una hormona es una sustancia química producida por un órgano como la glándula tiroides o el ovario. Durante la transición menopáusica, los ovarios comienzan a trabajar cada vez menos y con menos eficacia, y la producción de hormonas como el estrógeno y la progesterona disminuye con el tiempo. Se cree que tales cambios causan los calores súbitos y otros síntomas menopáusicos.\nLa terapia hormonal estabiliza los niveles de estrógeno y progesterona en el cuerpo. Es un tratamiento muy efectivo para los calores súbitos en las mujeres que pueden usar esa terapia. Hay riesgos asociados con el uso de hormonas, incluyendo un aumento en el riesgo de ataque cardiaco, derrame cerebral, coágulos de sangre,\n[cáncer de seno](https://www.cancer.gov/espanol/tipos/seno), enfermedad de la vesícula biliar y [demencia](/health/mala-memoria-reconozca-cuando-debe-pedir-ayuda). Los riesgos varían según la edad de una mujer y si ella ha tenido una histerectomía. Se anima a las mujeres a hablar sobre los riesgos con el proveedor de atención médica.\nLas mujeres que aún tienen el útero deben tomar estrógeno combinado con progesterona u otra terapia para proteger el útero. La progesterona se añade al estrógeno para proteger el útero contra el cáncer, pero también parece aumentar el riesgo de coágulos sanguíneos y derrames cerebrales. Las hormonas deben utilizarse con la dosis más baja que sea efectiva durante el periodo de tiempo más corto posible. (Vea\n[¿Cuáles son los riesgos de usar hormonas para los calores súbitos?](#riesgos))\nAlgunas mujeres no deben usar hormonas para los calores súbitos. Usted no debe tomar hormonas para los síntomas de la menopausia si:\n- Ha tenido ciertos tipos de cáncer, como cáncer\n[de seno o cáncer uterino](https://www.cancer.gov/espanol/tipos/uterino)\n- Ha sufrido un derrame cerebral o un ataque cardiaco, o tiene un fuerte historial familiar de derrames cerebrales o enfermedades cardiacas\n- Ha tenido coágulos de sangre\n- Ha tenido problemas de sangrado vaginal o tiene un trastorno hemorrágico\n- Tiene\n[enfermedad del hígado](https://www.niddk.nih.gov/health-information/informacion-de-la-salud/enfermedades-higado)\n- Piensa que está embarazada o podría quedar embarazada\n- Ha tenido reacciones alérgicas a los medicamentos hormonales\nHable con su médico para averiguar si tomar hormonas para tratar sus síntomas es lo adecuado para usted.\n¿Debería tomar hormonas para los calores súbitos?\nComparta este gráfico informativo y ayude a difundir información acerca de las cosas que las mujeres pueden hacer para mantenerse saludables después de la menopausia.\nHable con el médico antes de utilizar hormonas para tratar los síntomas de la menopausia. Las hormonas deben utilizarse con la dosis más baja y durante el periodo de tiempo más corto en el que sean eficaces.\nLas hormonas pueden ser muy eficaces para reducir el número y la gravedad de los calores súbitos. También son eficaces para reducir la sequedad vaginal y la pérdida ósea.\nLos tratamientos hormonales (a veces llamados terapias hormonales menopáusicas) pueden ser en forma de píldoras, parches, anillos, implantes, gels o cremas. Los parches, que se adhieren a la piel, pueden ser mejor para las mujeres con factores de riesgo cardiaco, tales como un historial familiar de enfermedad cardiaca.\nHay muchos tipos de hormonas disponibles para las mujeres para tratar los calores súbitos. Estos incluyen estradiol, estrógeno conjugado, moduladores selectivos de los receptores de estrógenos (SERMs, por sus siglas en inglés) y hormonas compuestas o sintéticas. Es un error común pensar que las hormonas sintéticas (\"bioidénticas\") mezcladas por un farmacéutico que elabora compuestos son más seguras y menos riesgosas que otras terapias hormonales. Este no es el caso. Debemos asumir que tienen los mismos riesgos que cualquiera de las terapias hormonales.\nAlgunos de los efectos secundarios relativamente leves del uso de hormonas incluyen sensibilidad en los senos, manchado de sangre o regreso de los periodos menstruales, calambres o hinchazón. Cambiando el tipo o la cantidad de hormonas, la forma en que se toman o el horario de las dosis, el médico tal vez podría ayudarle a controlar estos efectos secundarios, o con el tiempo, pueden desaparecer por sí solos.\n¿Cuáles son los riesgos de utilizar hormonas para los calores súbitos?\nEn 2002, un estudio que fue parte de la\n[Iniciativa de Salud de la Mujer](https://www.whi.org) (WHI, por sus siglas en inglés), financiado por los [Institutos Nacionales de la Salud](https://salud.nih.gov/), fue detenido prematuramente porque se encontró que las participantes que recibieron cierto tipo de estrógeno con progesterona tuvieron un riesgo significativamente mayor de un derrame cerebral, ataques cardiacos, cáncer de seno, demencia, [incontinencia urinaria](/health/incontinencia-urinaria) y enfermedad de la vesícula biliar.\nEste estudio provocó preocupaciones importantes en su día y dejó a muchas mujeres recelosas en cuanto al uso de hormonas.\nSin embargo, informes de investigación científica desde entonces encontraron que las mujeres más jóvenes pueden tener menor riesgo y más beneficios potenciales de lo que fue sugerido en el estudio WHI. Los efectos negativos de los tratamientos hormonales WHI afectaron principalmente a mujeres mayores de 60 años y posmenopáusicas. Las versiones más recientes de los tratamientos desarrollados desde 2002 pueden reducir los riesgos de usar hormonas para las mujeres que están pasando por la transición menopáusica, pero es necesario llevar a cabo estudios para evaluar la seguridad a largo plazo de estos tratamientos más recientes.\nSi usted utiliza la terapia hormonal, debe ser con la dosis más baja, durante el periodo de tiempo más corto en el que aún sea eficaz y en consulta con un médico. Hable con su médico acerca de su historial médico y familiar y de cualquier preocupación o pregunta que tenga sobre tomar hormonas.\nAdvertencia al consumidor: “Tratamientos” no comprobados y no científicos para los calores súbitos\nUsted puede haber oído hablar del cohosh negro, la dehidroepiandrosterona (DHEA, por sus siglas en inglés) o las isoflavonas de soja por medio de amigas que los utilizan con la intención de tratar los calores súbitos. Estos productos no han demostrado ser eficaces y algunos conllevan riesgos, como daños al hígado.\nLos fitoestrógenos son sustancias parecidas a los estrógenos que se encuentran en algunos cereales, verduras y legumbres (como la soja) y hierbas. Pueden funcionar en el cuerpo como una forma débil de estrógeno, pero en los estudios de investigación científica no han demostrado de manera consistente ser eficaces y su seguridad a largo plazo no está clara.\nEn este momento se desconoce si las hierbas u otros productos \"naturales\" son útiles o seguros. Los beneficios y riesgos aún se están estudiando. Siempre hable con su médico antes de tomar cualquier\n[hierba o suplemento](/health/suplementos-dieteticos) para tratar sus calores súbitos u otros síntomas menopáusicos.\nOtros síntomas menopáusicos y tratamientos\nPara la mayoría de las mujeres, los calores súbitos y las dificultades para dormir son los problemas más grandes asociados con la menopausia. Pero algunas mujeres tienen otros síntomas, tales como irritabilidad y cambios bruscos de humor, ansiedad y depresión, dolores de cabeza e incluso palpitaciones del corazón. Muchos de estos problemas, como los cambios bruscos de humor y la depresión, a menudo mejoran si se logra\n[dormir bien por la noche](/health/dormir-bien). Hablar sobre los problemas de los cambios de humor con su médico puede ayudarle a identificar la causa, detectar si existe una depresión grave y elegir la intervención más adecuada. Para la depresión, el médico puede recetarle un medicamento antidepresivo.\nSi desea cambiar su estilo de vida para ver si puede reducir sus síntomas o si decide que alguno de sus síntomas es lo suficientemente grave como para necesitar tratamiento, consulte al médico.\nTratamiento de los síntomas menopáusicos: ¿Qué es lo adecuado para mí?\nDecidir si tratar los síntomas de la transición menopáusica y cómo hacerlo puede ser complicado y personal. Hable con el médico sobre sus síntomas, su historia familiar y médica, y sobre lo que usted prefiere hacer.\nIndependientemente de lo que decida, visite al médico todos los años para hablar sobre su plan de tratamiento y sobre cualquier cambio que usted quiera hacer.\nTambién le podría interesar\n- Aprender más acerca de\n[las señales y síntomas de la menopausia](/health/cuales-son-senales-sintomas-menopausia)\n- Asesorarse sobre cómo\n[dormir mejor](/health/dormir-bien)durante la transición a la menopausia\n- Leer sobre\n[cómo manejar posibles problemas sexuales durante la menopausia](/espanol/sexo-menopausia-tratamiento-sintomas)\nSuscríbase para recibir alertas por correo electrónico sobre el envejecimiento saludable.\nPara más información\nNational Institutes of Health Menopausal Hormone Therapy Information\n(Información de los Institutos Nacionales de la Salud sobre la terapia hormonal para la menopausia)\n[www.nih.gov/PHTindex.htm](https://www.nih.gov/health-information/menopausal-hormone-therapy-information) (en inglés)\nNational Center for Complementary and Integrative Health\n(Centro Nacional de Salud Complementaria e Integral)\n888-644-6226\n866-464-3615 (TTY)\n[info@nccih.nih.gov](mailto:info@nccih.nih.gov) [www.nccih.nih.gov](https://www.nccih.nih.gov/) [www.nccih.nih.gov/health/espanol](https://nccih.nih.gov/health/espanol)\nNorth American Menopause Society\n(Sociedad Norteamericana de Menopausia)\n440-442-7550\n[info@menopause.org](mailto:info@menopause.org) [www.menopause.org ](http://www.menopause.org/)(en inglés) [www.menopause.org/publications/consumer-publications/nams-le-da-la-bienvenida-a-sus-lectores-hispanos](http://www.menopause.org/publications/consumer-publications/nams-le-da-la-bienvenida-a-sus-lectores-hispanos) (en español)\nEl Instituto Nacional sobre el Envejecimiento (NIA, por sus siglas en inglés), parte de los Institutos Nacionales de la Salud, ofrece la información contenida en este documento, la cual ha sido revisada por sus científicos y otros expertos para asegurarse de que sea precisa y esté actualizada.\nTexto\nrevisado\nen:\nJunio\n26, 2017", "language": null, "image": "https://www.nia.nih.gov/themes/nia/images/thumb_article_og.jpg", "pagetype": "Spanish Articles", "links": ["#main-content", "https://www.hhs.gov/", "https://www.nih.gov/", "/", "/health/topics", "/health/alzheimers", "/health/topics/brain-health", "/health/topics/caregiving", "/health/topics/end-life", "/health/topics/exercise-and-physical-activity", "/health/topics/healthy-eating-nutrition-and-diet", "/espanol", "https://order.nia.nih.gov", "/health/infographics", "/health/topics/health-care-professionals-information", "/research", "/research/clinical-trials", "/research/training", "/research/grants-funding", "/research/health-disparities", "/research/resources", "/research/labs", "/research/dab", "/research/dbsr", "/research/dgcg", "/research/dn", "/research/grants-funding/about-division-extramural-activities-staff-listing", "/research/grants-funding/nia-specific-funding-policies", "/research/scientific-review", "/research/sbir", "/research/training/training-opportunities-special-populations", "/research/grants-funding/announcements", "/news", "/news/news-releases", "/news/announcements", "/news/events", "/news/research-highlights", "/news/aging-alzheimers-resources-multimedia", "/newsroom/media-frequently-asked-questions", "/aging-alzheimers-resources-multimedia/alzheimers-press-kit", "/about", "/about/budget", "/about/aging-strategic-directions-research", "/about/naca", "/about/advances-aging-and-alzheimers-research", "/about/scientific-workforce-diversity-programs", "/about/staff", "/about/careers", "/about/alzheimers-and-aging-resources-students", "/about/stay-connected", "/contact", "/espanol", null, "/", "/espanol", "javascript:window.print()", "https://www.facebook.com/sharer/sharer.php?u=https://www.nia.nih.gov/espanol/calores-subitos-sofocos-puedo-hacer", "https://www.linkedin.com/sharing/share-offsite/?url=https://www.nia.nih.gov/espanol/calores-subitos-sofocos-puedo-hacer", "https://twitter.com/intent/tweet?url=https://www.nia.nih.gov/espanol/calores-subitos-sofocos-puedo-hacer", "/health/espanol/temas", "/health/hot-flashes-what-can-i-do", "/health/what-are-signs-and-symptoms-menopause", "/health/uso-alcohol-personas-mayores", "/health/dejar-fumar-adultos-mayores", "/health/comer-saludablemente-despues-50-anos", "https://www.fda.gov/AboutFDA/EnEspanol/default.htm", "https://www.cancer.gov/espanol/tipos/seno", "/health/mala-memoria-reconozca-cuando-debe-pedir-ayuda", "#riesgos", "https://www.cancer.gov/espanol/tipos/uterino", "https://www.niddk.nih.gov/health-information/informacion-de-la-salud/enfermedades-higado", null, "https://www.whi.org", "https://salud.nih.gov/", "/health/incontinencia-urinaria", "/health/suplementos-dieteticos", "/health/dormir-bien", "/health/cuales-son-senales-sintomas-menopausia", "/health/dormir-bien", "/espanol/sexo-menopausia-tratamiento-sintomas", "https://www.nih.gov/health-information/menopausal-hormone-therapy-information", "mailto:info@nccih.nih.gov", "https://www.nccih.nih.gov/", "https://nccih.nih.gov/health/espanol", "mailto:info@menopause.org", "http://www.menopause.org/", "http://www.menopause.org/publications/consumer-publications/nams-le-da-la-bienvenida-a-sus-lectores-hispanos", "#", "/health/topics", "/research/clinical-trials", "/about/careers", "/research/research-divisions-contacts", "/about/staff", "/about/scientific-workforce-diversity-programs", "https://covid19.nih.gov/", "mailto:niaic@nia.nih.gov", "tel:800-222-2225", "/contact", "https://www.facebook.com/NIHAging/", "https://twitter.com/NIHAging", "https://www.linkedin.com/company/national-institute-on-aging/", "https://www.youtube.com/user/NatlInstituteOnAging", "/about/stay-connected", "https://www.nia.nih.gov/", "https://www.nih.gov/", "/about/policies#accessibility", "https://www.nih.gov/institutes-nih/nih-office-director/office-communications-public-liaison/freedom-information-act-office", "https://www.edi.nih.gov/no-fear-act", "https://oig.hhs.gov/", "https://dpcpsi.nih.gov/oepr/performance", "https://www.hhs.gov/vulnerability-disclosure-policy/index.html", "/about/policies", "https://www.usa.gov/"]}