{"title": "PDF", "author": "PDF", "url": "http://www.hospitalfricke.cl/servicios/pediatria/ENFERMEDADES.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "1 \n \n \n \n \n \n \n \n \nMinisterio de Salud  \nServicio de Salud Viña del Mar Quillota  \nHospital Dr. Gustavo Fricke  \nServicio de Pediatría  \n \n \n \n \nGUIAS DE PRACTICA CLINICA  \n \n \n \nENFERMEDADES NEFROLOGICAS  \n \n  \n \n \n \n \n \n \n2010   2013  \n \n \n \n \n \nELABORADO  \n \nDra. Elisa Gutierrez Inda   \nNefróloga Infan til \n  \n \n \n \n \nFECHA  Diciembre 2010  \n REVISADO  \n \nDr. Tulio Moreno Bolton  \n \nNefrólogo Infantil  \n \n  \n \n \nFECHA  Diciembre 2010  \n AUTORIZADO  \n \nDr. Claudio Hoffmeister \nBoilet  \n \nJefe Servicio de Pediatría  \n \n \n \nFECHA  Diciembre 2010  \n \n \n 2 \n \n \n \n \n \n \n \n \n \nCONTENIDO  \n \n \n \n \n \nINFECCION DEL TRACTO URINARIO       3 \n \n \nTOMA DE MUESTRA DE ORINA       6 \n \n \n \nTRATAMIENTO DE LA INFECCION URINARIA     7 \n \n \n \nPREVENCION DE INFECCION URINARIA RECURRENTE  9  9 \n \n \nSINDROME NEFRO SICO PRIMARIO       12 \n \n \n \nSINDROME HEMOLITICO UREMICO       15 \n \n  \n \n \n \n \n \n \n \n \n \n \n \n 3 \n \nINFECCIONES DEL  TRACTO URINARIO (ITU ) \n \nLas infecciones del tracto urinario, ocupan el segundo lugar entre las infecciones \nbacterianas más frecuentes del niño, sólo superadas por las infecciones \nrespiratorias altas y constituyen la causa más frecuente de consulta en las \npoliclínicas de nefrología infantil.  \nLa ITU alta puede dejar cicatrices renales, hipertensión arterial e insufi ciencia \nrenal.  \n \nDefinición de términos involucrados en el manejo de la infección urinaria:  \nBacteriuria : Presencia de bacterias en la orina vesica l, que están por infección o \ncontaminación las que se detectan mediante cultivo cuantitativo.  \nBacteriuria significativa : Presencia de más de 100.000 colonias de gérmenes \npor micción espontánea; de cualquier crecimiento bacteriano por punción \nsuprapúbica   ó de 10.000 a 50.000 colonias por sonda vesical.  \nBacteriuria asintomática : Urocultivo positivo en ausencia de síntomas urinarios.  \nBacteriuria recurrente : Reaparición de bacteriuria significativa posterior a cultivo \nestéril.  \nInfección urinaria recurrente : La presencia de 3 o más episodios de ITU \ncomprobada en un período de 12 meses.  \nReinfección : Infección con germen diferente después de dos semanas de \ntratamiento inicial  (generalmente en los 6 meses siguientes) . \nRecaída: infección  por el mismo germen (en las 6 semanas siguientes tras \nsuspensión de antibiótico ).  \nRecidiva : reinfección causada por el mismo germen.  \nInfección  persistente:  persiste durante el tratamiento  \nPielonefritis aguda (PNA) : corresponde a una inflamación del parénquima renal \ncon sintomatol ogía sistémica . \nCistitis aguda o ITU baja : Inflamación de la mucosa vesical acompañada de \nsíntomas como disuria, poliaquiuria y urgencia miccional, generalment e sin fiebre.  \nBacteriuria complicada : ITU asociada a anomalías urológicas como reflujo \nvésico -urete ral, ectopia ureteral, etc.  \n \nEtiopatología  \nSalvo en el periodo de recién nacido y del lactante pequeño, en el cual la ITU \nocurre frecuentemente por vía hematógena en el curso de una sepsis bacteriana ,  \nen la gran mayoría de los casos la ITU está causada po r vía ascendente a partir \nde gérmenes presentes en el tracto intestinal y que han contaminado las zonas \nperianal, perineal o el saco subprepucial. De la misma manera, la \ninstrumentalización de la vía urinaria, posibilitan la ITU por vía ascendente al \nintroducir gérmenes al interior del tracto urinario.  \n \nEl agente etiológico más frecuente es la E scherichia c oli (86-90%).  \nLos porcentajes restantes se distribuyen entre otras Enterobacterias como Proteus \nmirabilis, Klebsiella sp, Enterobacter sp., Enterococcus y Pseudomona sp. \nGérmenes gram positivos son raros a excepción de Streptococcus fecalis.  4 \n \nLa Pseudomona sp. generalmente se asocia a malformaciones de la vía urinaria, \nvejiga neurogénica e instrumentalización.  \nEn los RN, es posible encontrar Streptococo gr upo B y en mujeres adolescentes \nStaphylococcus saprophyticus, y en niñas sexualmente activas es frecuente el \nhallazgo de Staphylococcus epidermidis.  \n \nExpresión clínica  \nDepende de la edad del paciente:  \n Recién nacido y lactante menor de un año, predominan la s manifestaciones \nsistémicas severas, signos sugerentes de sepsis, compromiso del estado \ngeneral, rechazo de alimentación, palidez, diarrea, vómitos, ocasionalmente \nictericia, h ipotermia, o fiebre alta.  \n Lactante mayor, síntomas sistémicos con fiebre alta,  detención del desarrollo \npondo -estatural, síndrome diarreico de evolución prolongada, anorexia , vómito, \nla palpación abdominal se presenta difusam ente dolorosa  \n Preescolares y niños mayores, generalmente presentan sintomatología referida \na la vía urinaria baja, incontinencia urinaria, dolor  lumbar  \n \nHistoria clínica evaluar  \n Episodios  febriles prev ios \n Edad  de control de esfínter y de inicio del adiestramiento  vesical  \n Hábito  miccional  \n Características  del chorro;  \n Tránsito  digestivo  \n Antecedentes  familiares de: ITU, RVU, malformaciones congénitas  \n Anomalías  ecográficas  prenatales  \n \nExamen físico  \n Presión arterial  \n Evaluar  el crecimiento  \n Palpación  de masas abdominales o de globo vesical  \n Examen  genital buscando signos de vulvitis o vaginitis, sinequia de labios, \nfimosis y balanitis  \n Examen  de columna lumbosacra buscando signos de disrafia como fositas , \nnevos, hemangiomas , etc. que sugieran vejiga neurog énica. \n \nDiagnóstico  \nLa confirmación del diagnóstico es bacteriológica . Junto al cultivo debe tomarse \nuna muestra para examen químico y microscópico  leucocituria, piuria o cilindros \ncon inclusiones leucocitarias. La presencia de estos elementos en el examen de \norina son sugerentes de ITU.  \n \n \n \n 5 \n \n  Sensibilidad (%)  Especificidad ( %) \n> 10 leucocitos/ml  73 81 \nGram > 1 x campo  81 83 \nLeucocitos  + Gram 99 70 \nNitritos  53 98 \nEsterasa leucocitaria (EL)  83 78 \nNitritos  + Est. leucocitaria  72 96 \n \n \nToda ITU debe ser confirmada por un cultivo de orina  .Es importante certificar \nel diagnóstico de una ITU, por las consecuencias de lo q ue ello significa, ya que \nde acuerdo a diferentes series de estudio, la posibilidad de presentar reflujo \nvésico -ureteral para un lactante bajo un año de edad con una ITU febril oscila \nentre 30 y 50% y de aportar lesiones obstructivas, en 5 a 10%. También p ueden \nencontrarse cicatrices renales en aproximadamente un 10% de los niños \nsometidos a estudio por ITU. En Chile, aproximadamente el 12% de las \nInsuficiencias renales crónicas, son consecuencia de ITU  asociada a \nmalformaciones de la vía urinaria o hallazg o patología  renal en su estudio . \n \nEl recuento significativo de c olonias es imprescindible para el diagnostico \nvariando según la técnica  de recogida de orina : \n \n \nOrina limpia a mitad  de micción  >100.000 col/ml  \nBolsa colectora *  \n (Falsos  positivos hasta un  85%)  >100.000 col/ml.  \n Se debe confirmar por punción \nsuprapúbica ó sondaje  \nPunción suprapúbica  Cualquier recuento Gram ( -) \n>1000 col/ml cuando el Gram  (+) \nSondaje vesical  >10.000 col/ml (dudoso)  \n>50.000 col/ml (Hoberman)  \n \nLos criterios para definir si el episodio de ITU alta  que se acompaña de \ncompromiso renal son clínicos, de laboratorio e imagenológico . Un lac tante  febril o \nun niño mayor con urocultivo positivo, compromiso sistémico, fiebre y dolor en fosa 6 \n \nrenal, debe considerarse como Pielonefritis aguda . Apoyan éste diagnóstico una \nPCR alta, sin embargo, el método de elección para confirmar la existencia de \nPielonefritis aguda es la Cintigrafía renal con Tc 99  (DMSA).  \n \nDiagnóstico diferencial  \nTambién depende de la edad del paciente  \n En el RN y en el  lactante menor, es necesario diferenciar la ITU de otras \npatologías que se manifiestan como una enfe rmedad de tipo infecciosa grave  \nsin una localización precisa.  \n En el lactante mayor de un año, con otros cuadros febriles , con  sintomatología \ninespecífica  \n En el preescolar y en el escolar, la ITU debe diferenciarse de otras patologías \nque afectan la función vesical, tales como enuresis secundarias o disfunciones \nvesicales. También es necesario descartar condiciones en las que hay \nepisodios ocasionales o recur rentes de hematuria macro o microscópica. En \nlas mujeres la vulvo -vaginitis puede simular perfectamente una ITU baja.  \n La pielonefritis aguda debe diferenciarse de otras afecciones febriles sin \nlocalización precisa, asociada o no a cuadros abdominales agudo s, con \nsintomatología atípica como una apendicitis de localización no habitual.  \n \nRecogida de la muestra de orina para e xamen citoquímico de orina, \nurocultivo, recuento de colonias y antibiograma.   \n Las muestras de ori na deben tomarse en un centro asistencia l por personal \nentrenado, de la primera emisión de la mañana, bajo estrictas condiciones de \nasepsia, lavado con agua y jabón,  secando muy bien la zona genital.  \n Cuando los niños colaboran en forma adecuada, se recoge la orina en la mitad \nde la micción.  \n  En niños más peque ños o que no colaboran, se pueden  usar recolectores, los \ncuales no deben permanecer instalados más de 20 -30 minutos. Si se va a usar \nde nuevo un recolector, se debe realizar de nuevo, un aseo prolijo. No debe ser \nusado para obtener cultivo de orina . \n Los métodos  invasivos de punción  vesical y cateterismo vesical son los únicos  \nseguros para obtención de cultivo en niños no continentes . \n La muestra de orina mediante una punción vesical , en los recién nacidos y en \nlos lactantes menores de un año que presenten una diarrea aguda, lesiones de \npiel en la región perineal y genital u otra condición que dificulte una buena \ntoma de examen, sobre todo cuando se trate de un paciente grave, en que se \nrequiere iniciar tratamiento antibiótico de manera urgente . En caso de fallo de \ncateterismo vesical ( varones con fimosis) . También se debe usar este método, \ncuando los urocultivos resultan polimicrobianos y en urocultivos con recuento \nde colonias no significativo (entre 103 y 105 col/ml) con sedimento normal o \nalterado.  \n El sondeo vesical es el método  de elección  y puede usarse en los casos \nanteriores, sobre todo si ha fracasado la punción vesic al y en pacientes con \nvejiga neurogénica. La muestra de orina una vez recogida debe ser sembrada \nen forma inmediata y si e sto no es posible, debe ser mantenida en refrigeración 7 \n \na 4º C hasta el momento de su procesamiento en el laboratorio (por un período \nmáximo de 24 horas).   \n \n    \nEl estudio por imágenes del aparato urinario en los niños , comprende una \necotomografí a renal y vesical.  Este estudio básico está indicado en todo paciente \ncon ITU febril,  si se dispone de DMSA  estaría indicado en  toda ITU febril para \nconfirmar PNA . \n En ITU febril con anomalías  ecográficas  derivar a Nefrología  pediátrica  \n DMSA que confirme PNA  reali zar uretrocistografia  convencional .  \n La cintigrafía renal dinámica (DTPA con Tc 99m o MAG 3), que marca tanto el \nparénquima renal como la vía excretora, es de utilidad en ITU en que se \nsosp eche uropatía obstructiva.  \n Cistografía radioisotópica. Tiene como principales indicaciones el seguimiento \na largo plazo del reflujo v ésico-ureteral (RVU), el control de cirugía antirreflujo, \ny la confirmacion de RVU en niñas  \n Pielografía de eliminación, no es un procedimiento indicado para una \nevaluación inicial y debe se r indicada por especialista en casos muy \nseleccionado s. \n Realizar estudio completo de tipo urodinámico, de acuerdo con el  nefrólogo \ninfantil, en niños con sospecha de disfunción  vesical asociado a ITU  \nrecurrente .   \n \nIndicaciones de hospitalización:  \n Recién nacidos y lactante menor de seis meses.  \n ITU febril a cualquier edad con compromiso del estado general.  \n Sospecha de uro -sepsis.  \n Hiperémesis  que impida la administración de un tratamiento oral.  \n Deshidratación aguda.  \n Riesgo social.  \n Fracaso de tratamiento ambulatorio sospechado por fiebre persistente.  \n Adolescente embarazada con ITU.  \n Antecedentes de malformaciones urinarias o fuerte sospecha de ella, \nespecialmente las de tipo obstructivo.  \n \n \nTratamiento   \nUna correcta selección antibiótica debe estar basada e n estudios locales sobre \nagentes patógenos locales y sensibilidad antibiótic o. Es importante considerar el \npatrón  de resistencia antibiótica   a la hora de elegir la terapia empírica.  \nEn ni ños con profilaxis  antibiótica  se ha visto un increme nto de la resis tencia  a \ncefalos porinas  de espectro ampliado .  \nEl aumento de la resistencia de E. coli a cefalosporinas de 1a generación  y TMP -\nSMX ha sido reportado .  \n 8 \n \nInfección urinaria baja. La nitrofurantoína es un excelente medicame nto para ser \nutilizado.  Las recome ndaciones de la A cademia Americana de Pediatría  para el \ntratamiento de la ITU refieren, que l os agentes que son excretados por la orina y \nque no alcanzan grandes concentraciones en el torrente sanguíneo , como la \nnitrofurantoína o el ácido nalidíxico, no de berían ser usados para el tratamiento de \nITU febril . \n \nPielonefritis aguda.  \nLos pacientes que presentan compromiso del estado general y en el menor de tres \nmeses, deben recibir  en forma inicial tra tamiento parenteral , para con tinuar por \nvía oral 48 horas d espués  de caída  la fiebre . En casos menos severos se puede \niniciar tratamiento oral.  \nSe recomiendan los siguientes esquemas iniciales, para luego pasar a terapia oral \nsegún antibiograma hasta completar 10 días, dependiendo de la gravedad del \npaciente:  \n \nGentamicina * 5 -7 mg/kg/día  en una dosis.  \nAmikacina * 15 mg/kg/día  dividido cada 12 horas o cada 24 horas.  \nCeftriaxona 75 -100  mg/Kg cada 24 horas.  \nCefotaxima  100  mg/Kg/día dividido cada 6 -8 horas.  \nCeftazidima 100 mg/kg/día dividido cada 8 horas.  \n \n*Se debe  tener en cuenta su potencial nefro -toxicidad, por lo que en pacientes con \ncompromiso de la función renal, buena hidratación, es  necesario controlar las \nconcentraciones séricas de creatinina y las máximas y mínimas del fármaco  en \ncaso de insufi ciencia rena l ajustar dosis según clearence  de creatinina  o filtrado \nglomerular . \n \nLos antibióticos por vía oral son los siguientes:  \n Cotrimoxazol 40/8 mg/kg/día dividido cada 12 horas.  \n Cefadroxilo   50 mg/Kg/día. Fraccionado cada 12 horas.  \n Cefixima 8 mg/Kg/día en una o  dos dosis. (16mg/kg/ día en la primera  dosis)  \n Cefpodoxima 10 mg/kg/día. Fraccionado cada 12 horas  \n Cefuroximo axetil 30 mg/kg/día . Fraccionado cada 12 horas.  \n Cefalexina  50 mg/kg/día . Fraccionado  cada 8 horas  \nLa duración del tratamiento en una pielonefritis  aguda es de 10 días y el de la  ITU \nbaja, de siete días.  \n \nIndicación empírica inicial de antibióticos según la edad y la condición basal \ndel paciente, como primera o segunda elección.  \n \n1. RN y lactante < 3 meses : 1ra elección: Cefalosporina tercera generació n \nparenteral + Ampicilina.   2da elección:  Amino glucósido + Ampici lina* \n(Cobertura de Enterococcus sp).  9 \n \n2. Lactante mayor o igual a 3 meses y mayores, con mal estado general : 1ra \nelección Aminoglucósido*.  2º elección :   Cefalosporina tercera  generación \nparenteral.     \n3. Lactante mayor o igual a 3 meses y mayores, buen estado general : 1ra  \nelección   una Cefalosporina oral de primera generación.  2da Cefalosporina \noral de segunda  generación. Se debe ajustar el tratamiento según cultivo en 72 \nhoras.  \n4. Pacientes i nmunocomprometidos:  1ra  Aminoglucósido + Ampici lina * \n(Cobertura anti enterococcus sp).  2a: Cefalosporina 3ra generación \n+Ampicilina .* Ajustar según el resultado del cultivo en 72 horas, para dismi nuir \nlos riesgos de toxicidad re nal y ótica.  \n \nEl tratamien to debe ser controlado por especialista en caso de hospitalización .  \n \nPrevención de la infección urinaria recurrente  \nLa inf ección urinaria recurrente (3 o más episodios en 12 meses ), se ve en el 8-\n30% de los niños con ITU . El 90% de estas recurrencias ocur ren dentro de los tres \nmeses que siguen al episodio inicial y el 20 % son reinfecciones producidas por \ndistintos patógenos urinarios. Es mas frecuente en niñas. La  falta de \nreconocimiento de los episodios de infección urinaria puede llevar al deterioro \nprogresivo del parénquima renal.  \nLos padres deben ser instruidos en  la posibilidad real de un riesgo de recurrencia \ny en  caso de fiebre o síntomas  urinarios deben acudir a un servicio de urgencia. \nNo se recomienda realizar urocultivos de rutina si el niño no  presenta síntomas . \nLa profilaxis antibiótica en niños con ITUR es útil para reducir el número de nuevos \nepisodios. La duración de este tratamiento debe ser determinada por el \nespecialista.  \nIndicaciones:  \n Niños con reflujo vesicoureteral grado III o más com o  tratamiento médico o en \nespera de resolución quirúrgica.  Grados menores de Reflujo iniciar profilaxis \nhasta evaluación por especialidad.  \n Niños con anomalías anatómicas que provocan obstrucción urinaria.  \n Niños con alteraciones funcionales del tracto urin ario como vejiga neurogénica.  \n Niños con ITUR febril (con 3 o más episodios en 12 meses) con tracto urinario \nnormal.  \n Niños menores de 5 años, con un primer episodio de ITU resuelto, en espera \nde uretrocistografía miccional.  \n Niños con diagnóstico antenatal d e malformación uroló gica severa si hay \nafectación bilateral (depende severidad de dilatación  si es unilateral)  \n \nLos antibióticos recomendados para la profilaxis de la ITU son:  \n Nitrofurantoína: 1 -2 mg/Kg/día en una dosis diaria. Cuando se tiene que usar \ndurante  períodos prolongados, es necesario realizar hemograma, Rx de tórax \ny pruebas hepáticas.  \n Trimetoprima -sulfimetoxazol: 2 mg/Kg de TMP o bien 10 mg/Kg de SMX en \nuna toma nocturna cada 24 horas.  10 \n \n Las cefalosporinas orales no son recomendables para el ma ntenimiento de la \nprofilaxis de la ITU, por seleccionar cepas resistentes de enterobacterias, salvo \nen  situaciones particulares como en lactantes menores de tres meses. En ese \ncaso usar cefadroxilo 15 mg/Kg/día.  \n En el paciente menor de 3 meses, se recomi enda usar la amoxicilina a la dosis \nde 10 -20 mg/Kg/día o bien cefadroxilo, por estar contraindicado en ellos tanto \nla nitrofurantoina como la trimetoprima -sulfimetoxazol.  \n \nEstrategias.  \nLos episodios de ITU pueden disminuirse observando las siguientes \nrecom endaciones:  \n Insistir en la higiene del periné desde su parte anterior hacia la posterior en las \nniñas.  \n Aumentar el consumo diario de líquidos.  \n Aconsejar  el vaciamiento vesical cada 3 a 4 horas.  \n Aconsejar no retener la orina conteniendo el deseo miccional,  especialmente \nen las niñas.  \n Utilizar ropa interior de algodón.  \n Manejo adecuado de la vulvovaginitis.  \n Evitar la constipación.  \n Descartar condiciones anormales de genitales externos (sinequias vulvares, \nfimosis, epispadias, hipospadias).  \n Mantener profilaxis antibiótica durante distintos períodos de tiempo según la \ncondición urológica del niño.  \n Prevención y tratamiento adecuado de la oxiuriasis.  \n \nNota: en los casos de vejiga neurogénica, el manejo es individual y \nmultidisciplinario (urólogo, nefrólogo, infectó logo).  \n \nControl de la evolución  \n En los casos graves , solicitar sedimento urinario y urocultivo a las 48 horas de \niniciado el tratamiento. Si los resultados son negativos, man tener el tratamiento \ndurante  10-14 días , según evolución  de cada caso en particul ar. Si persiste la \nITU, modificar la terapia según antibiograma. En general se pide control con \nurocultivo y sedimento urinario a las 72 horas de tratamiento.  \n Repetir el control a los 5 d ías de terminado el tratamiento , para confirmar la \nesterilización de la orina  \n En aquellos pacientes bajo tratamiento profiláctico prolongado con \nnitrofurantoína , se deben controlar con Hemograma y pruebas de función \nhepática cada 6 meses y estudio radiológico de tórax al año .  \n \nDerivar al especialista los siguientes casos  \n Toda ITU febril . \n ITU recurrente . \n ITU a germen no habitual.  11 \n \n ITU asociada a malformaciones de la vía urinaria o alteración funcional \n(incontinencia y enuresis) . \n ITU con compromiso de la función renal y/o hipertensión arterial.  \n Todo paciente con disrrafia espi nal. \n \nBibliografía  \n \n1. Collins N., Hollyday M.A., Barrat T.M. et al. Pediatric Nephrology. Second \nEdition. Williams & Wilkins. Baltimore 1975.  \n2. Saieh C., Izzo C. Manual de Nefrourología Pediátrica. Publicaciones Técnicas \nMediterráneo Ltda. 2da. Edición. Santia go 1993  \n3. Aguiló C., Emparanza E., Rizzardini M. Normas de Atención Pediátrica Hospital \nRoberto del Río. Publicaciones Técnicas Mediterráneo Ltda. Cuarta Edición. \nSantiago 1996.  \n4. Rodríguez E. Álvarez  E. Rosatti P. et al. Infección del tracto urinario; en: \nPautas en Nefrología Infantil. Recomendaciones de la Rama de Nefrología de \nla Sociedad Chilena de Pediatría 7 -10, 1997.  \n5. Alvarez E. Infección urinaria en los niños. Revista Médica de Santiago Vol 1 \nNº4 Diciembre 1998.  \n6. Saieh C. Infección Urinaria en el niño. Boletín Hospital Dr. G. Fricke de Viña del \nMar. 1999; Vol. 55 (3 -4). \n7. American Academy of Pediatrics. Committee on Quality Improvement and \nSubcommittee on Urinary Tract Infection. Practice Parameter: The diagnosis, \ntreatment, and evaluation of the initial u rinary tract infection in febril infants and \nyoung children. Pediatrics 1999, 103(4): 843 -52. \n8. Prado V., Trucco O., Durán C., et al. Perfil de resistencia a los antimicrobianos \ncausantes de infección del tracto urinario en niños chilenos. Programa de \nvigila ncia PRONARES. Rev. Med. Chile 2001; 120: 877 -885. \n9. Chon C., Lai F., Shortliffe L. Pediatric Urinary Tract Infections. Pediatric \nUrology. The Pediatric Clinic of North América. Vol 48(6): 1441 -1459. W.B. \nSaunders Company Philadelphia Dic. 2001.  \n10. Lagomarsino E. Infección del tracto urinario. http:/escuela.med.puc.cl/paginas/ \npublicaciones/manual ped/ITUPed.html 2003  \n11. Quezada A. Manual de Pediatría Ambulatoria. Editorial Mediterráneo Limitada. \nSantiago de Chile 2003.  \n12. Salas P., Álvarez  E., Saieh C. Pautas de dia gnóstico y tratamiento en infección \nurinaria en niños. Documento de la Rama de Nefrología de la Sociedad Chilena \nde Pediatría.  Rev Chil Pediatr 2003  Vol 74 (3); 311 -314.  \n13. Cavagnaro F. Infectología practica. Infección urinaria en la infancia. Rev Chil \nInfect; 2005; 22 (2): 161 -168. \n \n \n \n \n \n 12 \n \nSINDROME NEFROSICO P RIMARIO (SN)  \n \nSíndrome que agrupa una serie de entidades clínicas, caracterizado por \nproteinuria masiva 40 mg/m²/hora ó 100 mg/kg/24 horas  que lleva a una \nhipoalbuminemia inferior a 2,5 g/dl y la pres encia de un edema generalizado en \nniños de 12 meses a 16 años , excluyendo por lo tanto, a los pacientes con SN de \naparición en el primer año de vida y los SN secundarios a otras patologías \nespecíficas  \nMás de un  80% de los pacientes entre 2 y 10 años de e dad con síndrome \nnefrósico primario, presentan una alteración mínima a la histología glomerular y \nresponde a la terapia con corticoides y entrará en remisión a largo plazo en el \nperíodo de la niñez  \nSu incidencia es de 2 a 5 casos nuevos por cada 100.000 n iños menores de 15 \naños y una prevalencia de aproximadamente 15 por 100.000 niños. Es más \nfrecuente en el varón, con predominio de 2:1.  \nLa causa del SN primario aún permanece desconocida, aunque algunos \ninvestigadores sugieren  la implicación de mecanismos moleculares e \ninmunológicos  como : pérdida de carga eléctrica, alteraciones en el tamaño del \nporo endotelial, existencia de un factor plasmático de permeabilidad y/o la \nausencia de otros factores que afectan la estabilidad de la estructura proteínica del \ndiafragma de filtración, alteraciones funcionales de los linfocitos T.  \n \nExpresión clínica  \nSe caracteriza por la aparición insidiosa de edema, generalmente en relación con \nun cuadro respiratorio alto de etiología viral. El edema inicialmente es facial, \ngenera lmente periorbitario y que puede aumentar progresivamente hasta llegar a \nla anasarca y se asocia a oliguria. Puede haber  compromiso de las serosas: \nascitis, hidrotórax, hidropericardio. Algunos pacientes puede presentar en forma \nconcomitante  hipovolemia, infecciones enterales, cutáneas, bacteremias y \nperitonitis primaria.  \n \nExámenes complementarios  \n. \n Cuantificación de proteinuria de orina de 12 o 24 horas.  \n Creatininemia,  \n Creatinina y proteína en muestra de orina aislada, para determinar índice de \nproteinuri a/creatininuria (valor normal  0,1 a 1).  \n Proteinemia y albuminemia  \n Perfil lipídico.  \n Calcemia  (corregir a hipoalbuminemia)  \n Determinación del complemento (fracción C3).  \n Estudio radiológico de tórax.  \n Ecotomografía renal.  \n \n \nTratamiento  13 \n \n \n Régimen  alimentario : dieta normoproteíca, pobre en colesterol, con aporte de \nsodio de aproximadamente 2,5 g/m2/día, sin restricción de líquidos.  \n Corticoides: Prednisona en una dosis de 60 mg/m2/día ó 2 mg/Kg/día, dividida \nen dos dosis, 2/3 de la dosis en la mañana y 1/3 en la no che, durante un mes. \nContinuar luego con 1,5 mg/kg/día ó 40 mg/m2/día por medio en una dosis \nmatinal por un mes y suspender. Dosis máxima a usar 80 mg/día. La respuesta \nse aprecia alrededor de la segunda semana de tratamiento con desaparición \nde la protein uria y del edema, con mejoría progresiva de la hipoalbuminemia.  \n Diuréticos: Furosemida o espironolactona: No usar libremente, ya que existen \nniños con SN hipovolémico. Utilizar en casos de edema refractario e \ninvalidante o en presencia de complicaciones ca rdiopulmonares previo a \ncontrol de BUN y creatinina  \n Albúmina: 0,25 -0,5 gr/kg/dosis para infundir en 2 a 4 horas, con  monitorización \nde signos vitales, seguido de furosemida 0,25 –0,5 mg/kg/dosis. Usar sólo en \ncaso de shock  o edema invalidante o doloroso.  \n Inmunosupresores: el uso de ciclofosfamida, azatioprina, clorambucil y \nciclosporina es excepcional y debe ser indicado y controlado por  nefrólogo \ninfantil.  \n Vacunas: se debe ser cauteloso con las vacunas a virus vivo. Completar \ncalendario de vacunas, pero  se debe postergarlas, durante las recaídas con \ndosis altas de corticoides. La vacuna antineumocócica se indica en los niños \nmayores de 2 años portadores de SN, sobre todo si  ellos han demostrado  una \ngran susceptibilidad a las infecciones o están inmunodep rimidos. También es \nimportante la vacunación contra la influenza.  \n \nControl de la evolución  \n Repetir exámenes complementarios según resultados.  \n Control periódico por especialista.  \n \nClasificación del SN de acuerdo a la respuesta frente al tratamiento \ncorticoi dal. \n Córtico -sensible: proteinuria negativa dentro de las 4 semanas iniciales de \ntratamiento.  \n Respondedor inicial: con buena respuesta en los 7 a 10 días de iniciado el \ntratamiento.  \n Respondedor tardío: con buena respuesta en las últimas semanas.  \n Recaedor f recuente: inicialmente sensible pero con 2 o más recaídas en 6 \nmeses.  \n Córtico -dependiente: reaparición de proteinuria masiva al disminuir o \nsuspender esteroides (hasta dos semanas de suspendidos).  \n Córtico -resistente: persistencia de proteinuria en rango ne frósico después de 4 \nsemanas de tratamiento.  \n La enfermedad cursa con períodos de recaída y remisión. Si se mantiene la \nremisión  por un  lapso de tiempo mayor a 5 años, se considera que el paciente \nse ha mejorado en forma definitiva.  14 \n \n En las primeras 4 sema nas, responde al tratamiento entre un 93 -95% de los \npacientes con cambios mínimos, de estos un 35 -50% van a tener de una a dos \nrecaídas en el primer año de evolución, alrededor de un 35 % no vuelven a \nrecaer y sólo un 2 -5% no van a responder nunca.  \n La 1º r ecaída se trata igual que en el caso inicial  \n \nDebe practicarse una biopsia en los casos de:  \n Resistencia al tratamiento con corticoide  \n Niño < 12 meses de edad  \n En  SN con disminución del filtrado glomerular  \n Cambio de patrón de corticosensible o dependiente a corticoresistente  \n \nComplicaciones  \nInfecciosas: generalmente a Streptococo pneumoniae, S taphylococo a ureus y \nEscherichia  coli, siendo las más frecuentes las infecciones respiratorias, peritonitis \nmédica y celulitis.  \nLa Varicela y el Herpes Zoster, reviste n una especial gravedad en los pacientes \ncon tratamiento esteroidal y en ellos se recomienda el uso de inmunoglobulina \nvaricela -zoster en caso de contacto hasta 96 horas de producido éste.  \nAlteraciones electrolíticas, tales como hiponatremia debido a restr icciones \nexcesivas y prolongadas. También se pueden presentar hipocalcemias en \npacientes muy proteinúricos.  \nHipercoagulabilidad, especialmente en pacientes con albúmina plasmática bajo 2 \ng/dl. \nEn relación con el tratamiento esteroidal: Cushing e hipertensi ón arterial.  \n \nPronóstico  \nEl síndrome nefrósico   corticosensible   tiene un muy buen pronóstico. Sin \nembargo, debido a que las recaídas son frecuentes, es necesario educar a los \npadres sobre la historia natural de la enfermedad. Una recaída ocasional no debe  \nconsiderarse como un fuerte retroceso ni tampoco hacer que se ignore la \nsituación.  \n \nBibliografía  \n \n1. Collins N., Holliday M.A., Barrat T.M. et al. Pediatric Nephrology. Williams & \nWilkins. Second Edition. Baltimore. 1975.  \n2. Saieh C., Izzo C. Manual de Nefrouro logía Pediátrica. Publicaciones Técnicas \nMediterráneo Ltda. 2da Edición. Santiago  1993.  \n3. Pautas en Nefrología Infantil. Recomendaciones de la Rama de Nefrología de \nla Sociedad Chilena de Pediatría.1995.  \n4. Aguiló C., Emparanza E., Rizzardini M. Normas de Aten ción Pediátrica Hospital \nRoberto del Río. Publicaciones Técnicas Mediterráneo Ltda. Cuarta Edición. \nSantiago 1996.  \n5. Barrera F. Normas de atención del niño hospitalizado. Ventrosa impresores \nLtda. Tercera edición. Santiago 1997.  15 \n \n6. Robert A. H. Atención Primar ia en Pediatría. Harcourt Brace de España. \nTercera edición. España 1998.  \n7. Travis L. Glauser W. Nephrotic Syndrome. Internet: eMedicine Pediatrics Last \nupdated June 11, 2002.  \n8. Quezada A. Manual de Pediatría Ambulatoria. Editorial Mediterráneo Ltda. \nSantiago d e Chile 2003.  \n \n \n \n \n \n \n \n \n \n \n \nSÍNDROME HEMOLÍTICO URÉMICO  \n  \nEl síndrome hemolítico urémico (SHU), se caracteriza por la asociación de una \nanemia hemolítica aguda microangiopática, trombocitopenia con agregación \nplaquetaria en la microcirculación y un variable c ompromiso renal o neurológico  \nEs la causa mas frecuente de Insuficiencia renal aguda (IRA) en pediatría.  \n \nExpresión clínica  \nComienza con una fase prodrómica inespecífica en un niño previamente sano y \npuede durar 1 a 5 días. En casi el 90% de los casos, e l cuadro clínico se inicia por \nuna diarrea, frecuentemente muco -sanguinolenta, de pocos días de evolución y \ncon escasa fiebre. Se puede asociar a cólico abdominal y sangramiento rectal.  \nLuego de un período libre, de  pocos días, sobreviene la fase aguda d el \npadecimiento con las manifestaciones hematológicas, renales y neurológicas que \nse agregan a las gastrointestinales.  \nEl mayor número de pacientes es atendido durante la primavera y el verano, en \nforma de epidemia. Los SHU asociados a diarrea son de tipo estacional, mientras \nque los SHU no asociados a diarrea, se mantienen iguales durante todo el año.  \nLas manifestaciones gastrointestinales son autolimitadas, a veces la magnitud de \nla colitis isquémica puede llevar a complicaciones como prolapso rectal, \nperforación intestinal o intusus cepción.  \nHematológico: anemia hemolítica con caída del hematocrito/hemoglobina, \nconfirmada con  la presencia de esquistocitos y esferocitos, aumento de la \ndeshidrogenasa láctica y Coombs ( -). Trombocitopenia con vida media de \nplaquetas disminuida Leucocitosis con neutrofilia.  \nRenales: los signos de daño renal están presentes en todos los pacientes. La \noligoanuria  es variable de 9 días de duración en promedio. La IRA se traduce en \nvalores de urea y creatinina elevados, acidosis metabólica, hiperfosfemia, e \nhiperkalemia. La hipertensión arterial se encuentra en 20% de los pacientes .  16 \n \nNeurológicos : Las convulsiones se presentan en un 15 a 35%, síntoma que puede \nser agravado por alteraciones metabólicas secundarias al daño renal.  \nDiátesis hemorrágica: presente en la mayoría de los casos y se expresa por  la \npresencia de   melena, hematomas sub-dérmicos , hematemesis y hemorragia \nretiniana.  \n \nDiagnostico  mediante :  \nClínica con antecedentes epidemiológicos  y los siguientes exámenes de \nlaboratorio  que se deben solicitar :  \nHemograma con frotis para esquistocitos.  \nUrea, creatinina,  estado acido base  y electrolito s plasmáticos  \nCoprocultivo y búsqueda de Verotoxina en materia fecal  (ISP)  \nExamen  de orina  completo com sedimento urinario, proteín a /creatinina  \nEcotomografía renal y vesical  \nTAC o RNM si hay compromiso neurológico  \n \nEvolución y pronóstico  \nMás del 95% se recupera en la etapa aguda  \nLas causas de muerte son el compromiso neurológico grave, las infecciones  \nagregadas y la colitis isquémic a e infarto agudo al miocardio.  \nEn seguimiento a más de 10 años, un 60% tiene recuperación completa , un 18% \npresenta proteinuria o HTA, 16% insuficiencia renal crónica y  < 3% insuficiencia \nrenal terminal.  \nEl daño renal se correlaciona con tiempo de oligo anuria.  \nLas secuelas neurológicas están en <  5% de los pacientes, déficit motor, retardo \nmental, convulsiones recurrentes.  \n \nDiagnóstico  diferencial  \nDurante la etapa inicial de la colitis hemorrágica, los diagnósticos incluyen \ninfecciones intestinales caus adas por: Shigella, Yersinia, Campylobacter, \nexcepcionalmente Rotavirus. Además, invaginación intestinal, por la frecuente \nasociación de enterorragia con dolor cólico abdominal intenso, Enterocolitis con \nanemia. Insuficiencia renal de otras etiologías. Otr os diagnósticos a considerar \npueden ser un Púrpura trombocítico trombótico, Coagulación intravascular \ndiseminada, Trombosis bilateral de las venas renales, Púrpura de Schönlein -\nHenoch, Trombocitopenia y anemia hemolítica inmune, Vasculitis, Lupus \neritemato so sistémico, Glomerulonefritis aguda postestreptocóccica, Sepsis.  \n \n \nTratamiento  \nEtapa Aguda: dirigido a fallo renal, anemia y complicaciones neurológicas. \nHospitalizar al paciente en una unidad de tratamiento intensivo, de acuerdo a la \ngravedad del pacien te, para una eficiente monitorización de sus signos vitales, \nevidenciar en forma precoz el compromiso neurológico y signos progresivos de \nanemia y de insuficiencia renal aguda.  \nTratamiento de la insuficiencia renal aguda, de acuerdo a las normas.  17 \n \nTratamien to de la anemia: ácido fólico, 1 mg/día, vía oral, hasta la desaparición de \nla hemólisis y recuperación de la anemia.  \nTransfusión de glóbulos rojos en casos de anemia con hematocrito inferior al 20%.  \nTratamiento del síndrome convulsivo: según normas.  \n \nCont rol de la evolución  \nLa periodicidad de los controles  al egreso hospitalario dependerá de la magnitud \nde la IRA en etapa aguda.  \nEn formas leves o moderadas el control inicial será semanal, luego mensual,  \ntrimestral con hemograma, examen de orina, creatini na, uremia, fosfemia, \nelectrolitos y presión Arterial. Cuantificación de microalbuminuria y proteinuria \nsegún el caso esté con inhibidores de la enzima convertidora  \n \nBibliografía  \n \n1. Collins N., Holliday M.A., Barrat T.M. et al. Pediatric Nephrology. Second \nEdition. Williams & Wilkins. Baltimore 1975.  \n2. Seigler RL., Milligan MK., Burningham TH., Chistoferson RD., Chang SY et \nJorde LB. Long -term outcome and prognostic indicator in the hemolytic  uremic \nsyndrome. J. Pediatr 1991; 118:195 -200. \n3. Saieh C., Izzo C. Man ual de Nefrourología Pediátrica. Publicaciones Técnicas \nMediterráneo Ltda. 2da Edición. Santiago 1993.  \n4. Pautas en Nefrología Infantil. Recomendaciones de la Rama de Nefrología de \nla Sociedad Chilena de Pediatría.1995.  \n5. Aguiló C., Emparanza E., Rizzardini M. Normas de Atención Pediátrica Hospital \nRoberto del Río. Publicaciones Técnicas Mediterráneo Ltda. Cuarta Edición. \nSantiago 1996.  \n6. Hoekelman R.A. Atención Primaria en Pediatría. Harcourt Brace de España. \nTercera Edición. España 1998.  \n7. Niaudet P. Treatment of hemolitic uremic syndrome in children. UpTo Date \nInternet. 1999.  \n8. González C. et al. Síndrome hemolítico urémico asociado a Streptococo \npneumonia. Rev. Chil. Pediatr. 2000; 71 (6): 503 -506. \n9. Biega T., Prauner R. Hemolitic -Uremic Syndrome. Internet: eMedicine  \nPediatrics Last Updated August 6, 2002.  \n10. Sharon P. Andreoli Fisiopatología, características clínicas y complicaciones a \nlargo plazo del Sindrome hemolítico urémico. Arch. Latin. Nefro. Ped. \n2003;3(1).  \n \n \n \n \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}