{"title": "Glosario", "author": null, "url": "https://www.argentina.gob.ar/anmat/farmacovigilancia/glosario", "hostname": "argentina.gob.ar", "description": "Anexo III de la Disposición [5358/2012](/normativa/nacional/207727). #####Alerta Señal que se considera lo suficientemente importante como para ser comunicada con cierta rapidez. #####Base de datos de Farmacovigilancia Sistema informático que permite el registro de notificaciones de sospechas de reacciones adversas una vez evaluadas y codificadas. Es el instrumento fundamental para la generación de señales y, posteriormente, posibles alertas.", "sitename": "Argentina.gob.ar", "date": "2018-07-06", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Glosario de farmacovigilancia\nAnexo III de la Disposición\n[5358/2012](/normativa/nacional/207727).\nAlerta\nSeñal que se considera lo suficientemente importante como para ser comunicada con cierta rapidez.\nBase de datos de Farmacovigilancia\nSistema informático que permite el registro de notificaciones de sospechas de reacciones adversas una vez evaluadas y codificadas. Es el instrumento fundamental para la generación de señales y, posteriormente, posibles alertas.\nBeneficio\nHabitualmente se expresa como el efecto terapéutico demostrado que tiene un producto, aunque también debe incluir la valoración subjetiva del paciente acerca de estos efectos.\nCausa alternativa\nEn la evaluación de la causalidad, la existencia de una explicación, una patología de base u otra medicación tomada simultáneamente, más verosímil que la relación causal con el medicamento evaluado.\nCausalidad (ver también\n[Imputabilidad](#imputabilidad))\nResultado del análisis de la imputabilidad y de la evaluación individual de la relación entre la administración de un medicamento y la aparición de una reacción adversa. Lleva a determinar una categoría de causalidad.\nCategorías de causalidad\nLas categorías descriptas por el Centro de Monitoreo de Uppsala son las siguientes:\n- Definida. Un acontecimiento clínico, incluyendo alteraciones en las pruebas de laboratorio, que se manifiesta con una secuencia temporal plausible en relación con la administración del medicamento, y que no puede ser explicado por la enfermedad concurrente, ni por otros medicamentos o sustancias. La respuesta a la supresión del medicamento (retirada) debe ser plausible clínicamente. El acontecimiento debe ser definitivo desde un punto de vista farmacológico o fenomenológico, utilizando, si es necesario, un procedimiento de re-exposición concluyente.\n- Probable. Acontecimiento clínico, incluyendo alteraciones en las pruebas de laboratorio, que se manifiesta con una secuencia temporal razonable en relación con la administración del medicamento, que es improbable que se atribuya a la enfermedad concurrente, ni a otros medicamentos o sustancias, y que al retirar el medicamento se presenta una respuesta clínicamente razonable. No se requiere tener información sobre re-exposición para asignar esta definición.\n- Posible. Acontecimiento clínico, incluyendo alteraciones en las pruebas de laboratorio, que se manifiesta con una secuencia temporal razonable en relación con la administración del medicamento, pero que puede ser explicado también por la enfermedad concurrente, o por otros medicamentos o sustancias. La información respecto a la retirada del medicamento puede faltar o no estar clara.\n- No relacionada. Acontecimiento clínico, incluyendo alteraciones en las pruebas de laboratorio, que se manifiesta con una secuencia temporal improbable en relación con la administración del medicamento, y que puede ser explicado de forma más plausible por la enfermedad concurrente, o por otros medicamentos o sustancias.\n- Condicional. La secuencia temporal es razonable y la reacción no se explicaría por el estado clínico del paciente, pero el cuadro presentado no es conocido como efecto indeseable del medicamento implicado. También es un acontecimiento clínico, incluyendo alteraciones en las pruebas de laboratorio, notificado como una reacción adversa, de la que es imprescindible obtener más datos para poder hacer una evaluación apropiada, o los datos adicionales están bajo examen.\n- Desestimada. Una notificación que sugiere una reacción adversa, pero que no puede ser juzgada debido a que la información es insuficiente o contradictoria, y que no puede ser verificada o completada en sus datos.\nClasificación Anatómica, Terapéutica y Química (ATC)\nSistema de codificación de los principios activos, según el órgano o sistema en el que actúan y sus propiedades terapéuticas, farmacológicas y químicas. Las drogas se clasifican en grupos en cinco niveles diferentes. El primer nivel incluye 14 grandes grupos de sistemas/órganos. Cada uno de estos grupos (primer nivel) está subdividido hasta cuatro niveles más; el segundo y el tercer nivel forman subgrupos farmacológicos y terapéuticos; el cuarto determina subgrupos terapéutico/farmacológico/químicos, y el quinto designa cada fármaco.\nDesvío de calidad\nFallas en las especificaciones que deben cumplir las especialidades medicinales originadas durante su manufactura, siendo el laboratorio productor responsable de ellas.\nEfecto adverso\nVer\n[Reacción adversa al medicamento.](#reaccionadversa)\nEfecto colateral (ver [Reacción adversa al medicamento](#reaccion adversa))\nCualquier efecto no intencionado de un producto farmacéutico que se produzca con dosis normales utilizadas en el hombre, y que esté relacionado con las propiedades farmacológicas del medicamento. Los elementos esenciales en esta definición son la naturaleza farmacológica del efecto, que el fenómeno no es intencionado y que no existe sobredosis evidente.\nEfector periférico\nEs la unidad funcional vinculada al sistema sanitario, responsable de la realización de los programas oficiales de farmacovigilancia en un área determinada: programación, coordinación, recolección, evaluación, codificación, formación, e información sobre reacciones adversas a los medicamentos y desvíos de calidad.\nEfectos adversos tipo A\nSon aquellos debidos a los efectos farmacológicos (aumentados). Tienden a ser bastante frecuentes, dosis-dependientes y, a menudo, pueden ser evitados usando dosis más apropiadas para el paciente individual. Estos efectos pueden normalmente ser reproducidos y estudiados experimentalmente y, frecuentemente, están ya identificados antes de su comercialización.\nEfectos adversos tipo B\nCaracterísticamente suceden sólo en una minoría de pacientes y muestran una mínima o ninguna relación con la dosis. Normalmente son poco frecuentes e impredecibles, y pueden ser graves y difíciles de estudiar. Pueden ser inmunológicos o manifestarse solamente en algunos pacientes con factores predisponentes, a menudo desconocidos. Las reacciones de tipo inmunológico pueden variar desde erupciones (rash), anafilaxia, vasculitis, lesión orgánica inflamatoria, hasta síndromes autoinmunes muy específicos. También se presentan efectos de Tipo B no inmunológicos en una minoría de pacientes predispuestos, intolerantes, por ejemplo, debido a un defecto congénito del metabolismo o a una deficiencia adquirida de una enzima determinada, con el resultado de una vía metabólica alterada o a una acumulación de un metabolito tóxico.\nEfectos adversos tipo C\nSe refiere a situaciones en las que la utilización del medicamento, a menudo por razones desconocidas, aumenta la frecuencia de una enfermedad “espontánea”. Los efectos Tipo C pueden ser graves y frecuentes (incluyen tumores malignos) y pueden ocasionar efectos acusados en la salud pública. Pueden ser coincidentes, y a menudo, estar relacionados, con efectos prolongados; frecuentemente no hay secuencia temporal sugerente y puede ser difícil de probar la asociación con el medicamento.\nEfectos adversos tipo D\nIncluyen la carcinogénesis y la teratogénesis.\nEfecto adverso serio\nEs aquel que provoca la muerte o amenaza de vida, requiere o prolonga la hospitalización, produce una anomalía congénita o deja una secuela permanente.\nEfecto secundario\nEfecto que no surge como consecuencia de la acción farmacológica primaria de un medicamento, sino que constituye una consecuencia eventual de esta acción, por ejemplo, la diarrea asociada con la alteración del equilibrio de la flora bacteriana normal que es producto de un tratamiento antibiótico. En sentido estricto, este término no debe emplearse como sinónimo de efecto colateral.\nESAVI\nEvento adverso supuestamente atribuible a la vacunación o inmunización. Según el componente que las produce, pueden ser:\n- Reacciones al antígeno inmunizante: la fiebre y el exantema después de la administración de la vacuna antisarampionosa y el dolor al tacto, el enrojecimiento y la tumefacción después de inyectar la vacuna contra la fiebre tifoidea son ejemplos de reacciones adversas leves posteriores a la inmunización. La linfadenitis causada por algunas cepas de BCG y la aplicación de dosis de refuerzo de toxoide diftérico y tetánico en personas con títulos altos. Dentro de las reacciones graves (escasas) se encuentra la parálisis después de aplicar la vacuna antipoliomielítica.\n- Reacciones a otros componentes de la vacuna: tales como antibióticos, agentes conservadores y adyuvantes.\nErrores programáticos\nSe deberán a cualquier error en la conservación, almacenaje, transportación y administración de la vacuna. Se deben identificar las causas de ocurrencia de errores programáticos, entre ellas se cuentan:\n- Vacunas aplicadas en sitios incorrectos.\n- Uso de agujas y jeringas no esterilizadas.\n- Manipulación incorrecta de agujas.\n- Vacunas reconstituidas con diluyentes no apropiados.\n- Incremento de la dosis de vacunas.\n- Sustitución de vacunas por otros productos.\n- Vacunas y diluyentes contaminados.\n- Incorrecta conservación de la vacuna.\nEvento adverso\nCualquier suceso médico desafortunado que puede presentarse durante el tratamiento con un medicamento pero que no necesariamente tiene una relación causal con dicho tratamiento. En este caso ocurre la coincidencia en el tiempo sin ninguna sospecha de una relación causal.\nExcipiente\nSustancia desprovista de actividad farmacológica previsible que se añade a un medicamento con el fin de darle una forma, consistencia, olor, sabor o cualquier otra característica que lo haga adecuado para su administración. En ocasiones los excipientes son causa de efectos indeseados, sobre todo de tipo alérgico.\nFalta de eficacia (fallo terapéutico, inefectividad terapéutica)\nFallo inesperado de un medicamento en producir el efecto previsto como lo determinó previamente una investigación científica.\nFarmacoepidemiología\nEstudio del uso y los efectos de los medicamentos en grandes poblaciones. Epidemiología del medicamento. Incluye estudios de utilización de medicamentos, ensayos clínicos y farmacovigilancia.\nFarmacovigilancia activa o estimulada\nSon las actividades orientadas a alentar a los profesionales de la salud a notificar reacciones adversas. Estas acciones pueden estar incluidas dentro del PGR como actividad de Farmacovigilancia adicional.\nFarmacovigilancia intensiva\nEs el monitoreo sistemático de la aparición de eventos adversos de un principio activo durante toda la etapa de prescripción (Disposición ANMAT N° 2552/95). Método de la Farmacovigilancia que consiste en obtener información de sospechas de reacciones adversas a medicamentos de manera sistemática, de calidad y completa, caracterizada por su elevada sensibilidad y fiabilidad; especialmente cuando se hace necesario determinar la frecuencia de las reacciones adversas, identificar factores predisponentes, patrones de uso de medicamentos, entre otros.\nHipersensibilidad\nVer\n[Reacción alérgica al medicamento](#reaccionalergica).\nHoja amarilla\nEs el formulario donde se recopilan sospechas de reacciones adversas, editado en color amarillo y distribuido por el Programa Nacional de Farmacovigilancia a los profesionales sanitarios que les permite la notificación. Recoge información relativa al paciente (identificación, edad, sexo, peso), al medicamento sospechoso (nombre, dosis, frecuencia, fecha de inicio y final, indicación terapéutica), a la reacción adversa (descripción, fecha de comienzo y final, desenlace, efecto de la reexposición si ha existido, etc.) y al profesional notificador (nombre, dirección, teléfono, profesión, nivel asistencial, etc.).\nHoja de notificación\nHoja amarilla, formulario CIOMS/Medwatch.\nImputabilidad (causalidad)\nEs el análisis, caso por caso, de la relación de causalidad entre la administración de un medicamento y la aparición de una reacción adversa. Se trata de un análisis individual para una notificación dada, que no pretende estudiar el potencial de riesgo del medicamento de forma global o la importancia del riesgo inducido por el medicamento en la población. Los métodos de imputabilidad sirven para armonizar y estandarizar el proceso de imputación, y para permitir la reproducibilidad de un evaluador a otro.\nInformación faltante\nEs información de seguridad del medicamento que no está disponible en el momento de la presentación del medicamento y representa una limitación de la información de seguridad.\nInforme Periódico de Actualización de Seguridad (IPAS)\nLos informes periódicos de actualización de seguridad son documentos que se crearon con el fin de mantener información actualizada a nivel mundial de los reportes y datos de seguridad de un producto comercializado. Reúnen la experiencia acumulada a través de períodos de tiempo establecidos de los eventos adversos reportados mundialmente y por ende permiten a las autoridades sanitarias o a las compañías productoras prever las necesidades de realizar nuevos estudios, hacer cambios en la información básica de prescripción o tomar decisiones frente al mercado.\nMedicamento de reciente comercialización\nTodo medicamento que se encuentre en sus primeros cinco años de comercialización (no necesariamente coincidente con el plazo de su aprobación).\nNotificación\nLa comunicación de una sospecha de reacción adversa a un medicamento a un centro de Farmacovigilancia. Usualmente estas notificaciones se realizan mediante los formularios de recopilación de una reacción adversa, procurando los medios necesarios en cada caso para mantener la confidencialidad de los datos. Ver también\n[Hoja amarilla](#hojaamarilla).\nNotificador\nToda persona que haya sospechado de una probable reacción adversa a un medicamento y que lo haya comunicado a un Centro de Farmacovigilancia.\nPlan de Gestión de Riesgo\nEs un conjunto de actividades e intervenciones en Farmacovigilancia diseñadas para identificar, caracterizar, prevenir o minimizar riesgos relacionados a productos medicinales, y la evaluación de la efectividad de esas intervenciones.\nPSUR. Periodic Safety Update Report\nVer\n[IPAS](#ipas).\nReacción adversa a medicamentos (RAM)\nSegún la OMS, “reacción nociva y no deseada que se presenta tras la administración de un medicamento, a dosis utilizadas habitualmente en la especie humana, para prevenir, diagnosticar o tratar una enfermedad, o para modificar cualquier función biológica”. Nótese que esta definición implica una relación de causalidad entre la administración del medicamento y la aparición de la reacción. En la actualidad se prefiere “efecto no deseado atribuible a la administración de...” y reservar la definición original de la OMS para el concepto de acontecimiento adverso, el cual no implica necesariamente el establecimiento de una relación de causa a efecto. Nótese además que esta definición excluye las intoxicaciones o sobredosis. Respuesta a un medicamento que es nociva y no intencionada, y que se produce con las dosis utilizadas normalmente en el hombre. En esta descripción es importante ver que se involucra la respuesta del paciente, que los factores individuales pueden tener un papel importante y que el fenómeno es nocivo (una respuesta terapéutica inesperada, por ejemplo, puede ser un efecto colateral pero no ser una reacción adversa).\nReacción adversa inesperada\nReacción que no ha sido descrita en el rótulo y prospecto del producto o que no ha sido reportada a la autoridad sanitaria por el laboratorio que obtuvo el registro del producto al momento de solicitarlo (ver también Reacción adversa al medicamento). Reacción adversa, cuya naturaleza o intensidad no es consistente con la información local o la autorización de comercialización, o bien no es esperable por las características farmacológicas del medicamento. El elemento predominante en este caso es que el fenómeno sea desconocido.\nReacción adversa seria\nVer\n[Efecto adverso serio](#efectoadversoserio).\nReacción alérgica al medicamento\nReacción adversa al medicamento que se caracteriza por ser dosis-independiente y que es mediada por el sistema inmunológico. Las reacciones alérgicas se han clasificado en cuatro tipos clínicos principales:\n- Tipo 1: conocido como reacción anafilactoide inmediata o de hipersensibilidad inmediata, está mediada por la interacción del alergeno (medicamento) y los anticuerpos de tipo IgE. Las reacciones producidas por administración de la penicilina constituyen un ejemplo de este tipo.\n- Tipo 2: o citotóxica, consisten en reacciones de fijación del complemento entre el antígeno y un anticuerpo presente en la superficie de algunas células. Estas reacciones incluyen las anemias hemolíticas provocadas por medicamentos, las agranulocitosis y otras.\n- Tipo 3: reacción mediada por un complejo inmune que se deposita en las células del tejido u órgano blanco.\n- Tipo 4: resulta de la interacción directa entre el alergeno (medicamento) y los linfocitos sensibilizados. También se conoce como reacción alérgica retardada e incluye la dermatitis por contacto.\nReexposición\nEn la evaluación de la relación de causalidad, cuando la reacción o acontecimiento aparecen de nuevo tras la administración del medicamento sospechoso.\nRiesgo\nEs la probabilidad de ocasionar un perjuicio, que normalmente expresa la probabilidad de un suceso como un porcentaje o una razón.\nRiesgo identificado\nEs un evento desfavorable para el que hay una adecuada evidencia de asociación con el medicamento de interés. Son ejemplos de riesgos identificados:\n- Una reacción adversa adecuadamente demostrada en los estudios preclínicos y confirmada con información clínica.\n- Una reacción adversa observada en ensayos clínicos o estudios epidemiológicos en los que la magnitud de la diferencia con el grupo comparador (placebo o sustancia activa, o grupo no expuesto), sobre un parámetro de interés sugiere una relación causal.\n- Una reacción adversa sugerida por un número de notificaciones espontáneas bien documentadas en las que la causalidad está fuertemente apoyada por una relación temporal y plausabilidad biológica, como las reacciones anafilácticas en el sitio de aplicación.\nRiesgo potencial\nEs un evento desfavorable para el que existen algunas bases de sospecha de asociación con el medicamento de interés pero la asociación no ha sido confirmada. Los ejemplos de riesgo potencial son:\n- Temas de seguridad preclínica que no han sido observados en los ensayos clínicos.\n- Una reacción adversa observada en ensayos clínicos o estudios epidemiológicos en los que la magnitud de la diferencia con el grupo comparador (placebo o sustancia activa, o grupo no expuesto), sobre un parámetro de interés sobre el que existe sospecha, no es suficientemente grande como para sugerir una relación causal.\n- Una señal que se origina en el sistema de reportes espontáneos.\n- Un evento que se conoce porque se asocia con otros productos de la misma clase o para el cual se espera que ocurra por las propiedades de la especialidad medicinal.\nSecuencia temporal\nEn la evaluación de la relación de causalidad, valora el tiempo transcurrido entre el inicio del tratamiento y la aparición de las primeras manifestaciones de la reacción.\nSeguridad\nCaracterística de un medicamento que puede usarse con una probabilidad muy pequeña de causar efectos tóxicos injustificables. La seguridad de un medicamento es por lo tanto una característica relativa y en farmacología clínica su medición es problemática debido a la falta de definiciones operativas y por razones éticas y legales.\nSeñal\nInformación comunicada de una posible relación causal entre un acontecimiento adverso y un medicamento, cuando previamente esta relación era desconocida o estaba documentada de forma incompleta. A su vez, las señales pueden generar, posteriormente, alertas, dependiendo de la gravedad del acontecimiento y de la calidad de la información.\nSistema de notificación espontánea\nMétodo de Farmacovigilancia basado en la comunicación, recogida y evaluación de notificaciones realizadas por un profesional sanitario, paciente o familiar, de sospechas de reacciones adversas a medicamentos, dependencia de medicamentos, abuso y mal uso de medicamentos.\nTeratogenicidad\nCapacidad del medicamento de causar daño en el embrión o feto y, en un sentido estricto, malformaciones estructurales durante cualquiera de las etapas de desarrollo.\nToxicidad\nGrado en que una sustancia es nociva. Fenómenos nocivos debidos a una sustancia o medicamento y observados después de su administración.\nUppsala Monitoring Centre (UMC)\nCentro Internacional de Monitoreo de Medicamentos de Uppsala dependiente de la OMS.\nWHO-ART (WHO Adverse Reaction Terminology)\nDiccionario de terminología que contiene un sistema de codificación de reacciones adversas de medicamentos.", "language": null, "image": "https://www.argentina.gob.ar/sites/default/files/argentina-fb.png", "pagetype": null, "links": ["#main-content", "/", "https://mi.argentina.gob.ar", "#", "#", "https://mi.argentina.gob.ar", "/", "/salud", "/anmat", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.argentina.gob.ar%2Fanmat%2Ffarmacovigilancia%2Fglosario&amp;title=Glosario", "https://twitter.com/share?url=https%3A%2F%2Fwww.argentina.gob.ar%2Fanmat%2Ffarmacovigilancia%2Fglosario&amp;title=Glosario", "https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Fwww.argentina.gob.ar%2Fanmat%2Ffarmacovigilancia%2Fglosario", "https://web.whatsapp.com/send?text=https%3A%2F%2Fwww.argentina.gob.ar%2Fanmat%2Ffarmacovigilancia%2Fglosario", "https://t.me/share/url?url=https%3A%2F%2Fwww.argentina.gob.ar%2Fanmat%2Ffarmacovigilancia%2Fglosario", "/normativa/nacional/207727", "#imputabilidad", "#reaccionadversa", "#reaccionalergica", "#hojaamarilla", "#ipas", "#efectoadversoserio", "/anmat/farmacovigilancia", "/anmat/farmacovigilancia/notificanos", "/anmat/farmacovigilancia/efectoresperifericos", "/anmat/farmacovigilancia/novedades", "/anmat/farmacovigilancia/informesanuales", "/anmat/farmacovigilancia/tramites", "/anmat/farmacovigilancia/quees", "/anmat/farmacovigilancia/glosario", "/anmat/farmacovigilancia/programas", "/anmat/farmacovigilancia/buenaspracticas", "/anmat/farmacovigilancia/plangestion", "/anmat/farmacovigilancia/ipas", "/anmat/farmacovigilancia/solicitudinformacion", "/sistema-nacional-de-farmacovigilancia/manual-de-buenas-practicas-en-farmacovigilancia", "/sistema-nacional-de-farmacovigilancia/recomendaciones-para-farmacovigilancia-en-el-contexto-de-la", "/anmat/regulados/sistema-nacional-de-farmacovigilancia/contacto", "/turnos", "/jefatura/innovacion-publica/innovacion-administrativa/tramites-distancia-tad", "/miargentina/mesadeayuda", "/pais", "/normativa", "/organismos", "/jefatura/mapa-del-estado", "/acerca", "/terminos-y-condiciones", "/sugerencias"]}