{"title": "PDF", "author": "PDF", "url": "fecisa.es/wp-content/uploads/2022/09/4-Programa-ENFERMERIA_IPMT.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \nF Federación  Española  de Ciencias  de la Salud  Antroposóficas  \nF.E.C.I.S.A  \n \n \nFormación  Interdisciplinar  en Ciencias  de la Salud  Antroposóficas  \nIPMT  EN ESPAÑA1 \n \nPROGRAMA  ENFERMERÍA  \n \n \n \n \n \n \n \n1 Junta  directiva  AEEA . \n \n*PROPÓSITO  \nEl programa  conducente  a la obtención  del título  de IPMT  Enfermería  Antroposófica  (EA), según  los criterios  de acreditación  exigidos  por IFAN2 \nse encuentra  distribuid o en tres años:   \n- Primer  año: desarrollará  el \ncurso  básico  o de fundamentos  de la enfermería  antroposófica . El objetivo  del curso  de fundamentos  es \nfamiliarizarse  con los conceptos  más relevantes  de la enfermería  antroposófica,  así como  adquirir  competencia  en la realización  de las \naplicaciones  externas  más importantes,  así como  en otros  procedimientos  de cuidado  típicos  de la enfermería  y la medicina  antroposó-\nficas. El curso  básico  consta  de 365 unidades  de aprendizaje . \n- Segundo  y tercer  año: desarrollaran  el \ncurso  de especialización . La participación  en el curso  de especialización  es posible  después  de \nhaber  completado  con éxito un curso  básico  o de fundamentos.  El objetivo  del curso  de especializ ación  es la evaluación  independiente  \nde temas  de enfermería  complejos  desde  una perspectiva  antroposófica,  así como  su correcta  aplicación  y evaluación.  Los estudiantes  \nque accedan  a los mismos  podrán  ampliar  sus conocimientos  y habilidades  de cuidado  entre otros  en: Einreibungen  rítmicas  (Oleaciones  \nrítmicas) , aplicaciones  externas,  gestos  de enfermería,  cuidados  geriátricos,  cuidados  pediátricos,  así como  en especialidades  médicas  de \noncología,  cuidados  paliativos,  neonatología,  entre  otros.  \nEl programa que conduce a la obtención del curso básico de Enfermería Antroposófica se desarrollará dentro del primer curso d el IPMT, consta de \n365 unidades de aprendizaje (UA) equivalentes a 274 horas, según los criterios de acreditación exigidos por IFAN . Las horas se distribuyen de la \nsiguiente manera:  \n1. Formación presencial:  formación teórico práctica distribuida en 2 módulos interdisciplinares y 5 seminarios , distribuida en los siguientes \napartados:  \n \n- 1.1 Comprensión antroposófica del ser humano y la Naturaleza: 40 UA ( 30 horas ) \n- 1.2. La comprensión antroposófica de la salud y la enfermedad en relación con los cuidados de enfermería : 10 UA ( 8,0 horas ) \n- 1.3. Conceptos de Enfermería Antroposófica : 50 UA ( 38 horas ) \n- 1.4. Profesionalidad, cooperación, interdisciplinariedad, derechos de los pacientes: 20 UA ( 15 horas ) \n \n2 International Forum for Anthroposophic Nursing (IFAN) in the Medical Section of the School of Spiritual Science at the Goetheanum in Dornach, Switzer land.   \n Handbook  for the Certification  of Anthroposophic  Nursing  Specialists . Version  5/Sept  2021 - 1.5. Práctica aplicada de la enfermería antroposófica (Clases de demostración y prácticas): 60 UA (45 horas )  \n2. Práctica tutelada : los participantes realizan y reflexionan sobre la práctica enfermera antroposófica en su entorno de trabajo  a través de \nlos siguientes suplementos de aprendizaje : \n- Elabor ación del Portafolio  (Diario reflexivo) : 80 UA ( 60 horas ) \n- Prácticas de cuidados tutorizadas: 60 UA ( 45 horas ) \n      Las prácticas que se requieren para completar el curso básico de EA se realizarán dentro del siguiente marco:  \n \no Serán prácticas en relación con la salutogénesis (cuidados generales de enfermería antroposófica indicados en la promoción de la \nsalud , el autocuidado, la educación para la salud ) y la patogénesis  a través del fortalecimiento de las fuerzas vitales de la persona.  \no Las prácticas se podrán realizar con personas allegadas a los estudiantes que deseen recibir estos cuidados higiénicos genera les, no \nindicados para una patología en concreto, por lo que es recomendable que los pacientes/usuarios no presente n importantes alte-\nraciones de su estado de salud  (los aspectos más concretos de patogénesis serán abordados en los siguientes cursos de enfermer ía \navanzada)  \no Los estudiantes siempre estarán acompañados por la tutora  asignada , aunque no sea posible su presencialidad. La tutora estará a \ndisposición de los estudiantes vía telemática , previa solicitud,  para ayudarles a resolver cualquier duda o problema que surja.  \n3. Proyecto de trabajo  y preparación de casos: 30 UA ( 22 horas ) \n4. Tutorías  (repartidas entre los contenidos teóricos y los de práctica de la formación):  15 UA ( 10 horas ) \n \n*COMPETENCIAS  \nLas competencias  que desarrolla  la formación  están  orientadas  al desarrollo  en el alumnado  de recursos  y estrategias  de trabajo  personal  e \ninterdisciplinar,  así como  la capacidad  de comprender  y utilizar  conceptos  y terminología  especifica  de la enfermería  antroposófica  para su utiliza-\nción tanto  en el ámbito  clínico  como  en el de la Salutogénesis .   \n Con esta formación  interdisciplinar  en ciencias  de la salud  antroposóficas,  los estudiantes  de enfermería  habrán  demostrado  ser capaces  de alcanzar  \nlas siguientes  competencias:   \n 1) C. Específicas  de la formación  en Enfermería  Antroposofica3:  \n* Conocer  los fundamentos  esenciales  de la comprensión  antroposófica  del ser humano  y la Naturaleza.  \n* Comprensión  antroposófica  de la salud  y la enfermedad  en relación  con los cuidados  de enfermería . \n*  Identificar  la concepción  antroposófica  de los procesos  de enfermedad  fundamentales  y las cuestiones  generales  de enfermería  en las \nprincipales  especialidades  médicas  y de enfermería.  \n* Conocer  el concepto  de los cuatro  miembros  constitutivos  del ser humano  y su conexión  con las medidas  de cuidado.    \n* Caracterizar  la constitución  triple  del ser humano  (cuerpo -alma-espíritu;  tría principia  y procesos  funcionales  de la triplicidad  del alma)  \n* Describir  los conceptos  de los procesos  vitales,  su transformación  en procesos  de aprendizaje  y los ritmos  de la biografía.   \n* Conocer  el concepto  de los 12 sentidos  y su conexión  con las medidas  de cuidado.   \n* Llevar  a cabo correctamente  las medidas  de cuidado  según  la comprensión  antroposófica  del ser humano,  la salud,  la enfermedad  y el \nproceso  de cuidado.    \n* Utilización  de las sustancias  de aplicación  externa  desde  una perspectiva  antroposófica  de forma  segura  y respetuosa  con el usuario.  \n* Realizar  con seguridad  la parte  de Oleaciones  Rítmicas  (OR)4 según  Wegman/Hauschka.  \n* Realizar  correctamente  las aplicacio nes externas  más importantes  (compresas,  cataplasmas,  baños…)  para su respectivo  contexto  profe-\nsional.  \n* Adaptar  los cuidados  de enfermería  con relación  a la situación  biográfica,  social  y cultural  del usuario.  \n* Conocer  los cuidados  de enfermería  indicado s para la intervención  en situaciones  de crisis.   \n* Reflexionar  sobre  las formas  éticas  y filosóficas  de pensar  en la medicina  y en la vida cotidiana.  \n* Conocer  el marco  de su actuación  profesional  y legal,  así como  los derechos  de los pacientes,  particula rmente  cuando  se utilizan  méto-\ndos de enfermería  integrativos  y/o complementarios  reconocidos  por la OMS.  \n \n 2) C. Transversales : (Comunes  a todas  las disciplinas ) \n* Tener  en cuenta  la dimensión  espiritual  del ser humano  en el plan de cuidados  y/o tratamiento  y, cuando  sea apropiado,  posible  y se \nsolicite,  discutirlo  también  con el paciente  y su familia.  \n* Comunicarse  adecuadamente  y colaborar  eficazmente  en un equipo  terapéutico  multidisciplinar  (médicos,  enfermeras,  terapeutas,  etc.) \n* Documentar  el curso  del tratamiento  y/o plan de cuidados  antroposófico,  incluyendo  los aspectos  mentales,  emocionales  y espirituales.  \n* Reflexionar  sobre  las propias  intervenciones  y aprender  de ellas. (Autoaprendizaje)  \n \n3 IFAN:  Handbook  for the Certification  of Anthroposophic  Nursing  Specialists.  Versión  5/Sept  2021  \n4 Movimientos  suaves  y envolventes  de cuidado.  * Desarrollar  una conexión  con la naturaleza  y el cosmos,  así como  con las sustancias  que constituyen  importantes  herramientas  terapéuticas  \nantroposóficas.  \n* Seguir  de forma  independiente  un camino  de desarrollo  espiritual  relacionado  con la medicina  antroposófica.  \n* Explicar  los fundament os científicos  y los métodos  de investigación  de la Medicina  Antroposófica  y acceder  de forma  independiente  a la \nliteratura  médica  antroposófica  pertinente  para estar actualizado  y contribuir  a sus avances.   \n \n*PERFIL  DE INGRESO:   \nLa formación  está diseñada  principalmente  para profesionales  titulados  y cualificados  en el campo  del ejercicio  profesional  de la enfermería  \nque tendrán  que proporcionar  la documentación  acreditativa  correspondiente  al momento  de solicitar  su inscripción.  Las personas  interesadas  en \nla formación  y que en el momento  de su inicio  no hubiesen  acabado  su formación  reglada,  se pondrán  en contacto  con la comisión  de coordinación  \nacadémica  de la formación  para la valoración  de su caso. No obstante,  no podrán  recibir la certificación  internacional  acreditativa  del Foro \nInternacional  de Enfermería  Antroposófica  (IFAN)  hasta  haber  completado  su formación  oficial  reglada . Una vez finalizada  ésta, aportaran  la \ndocumentación  oficial  acreditativa  para poder  solicitar  la correspondiente  certificación  internacional  de IFAN.   \n \n*REQUISITOS  \nEl curso  requiere  un nivel intermedio  de conocimientos  digitales  de las siguientes  aplicaciones  y programas:  WORD  para la redacción  de ensayos,  \nplataforma  ZOOM  o Teams  para las tutorías  en línea y webinar,  y navegación  web para el uso del Portal  Google  Classroom  (necesario  disponer  \nde cuenta  Gmail ) de la formación,  al que se tendrá  acceso  una vez realizada  la inscripción  en la formación.    \n \n*CONTENIDOS  DE FORMACIÓN :  \nEl programa  conducente  a la obtención  del título  de IPMT  Enfermería  se distribuye  sus contenidos  en torno  a seis ejes temáticos  transversales : \n1. \nComprensión  antroposófica  del Ser Humano  y de la Naturaleza : incluye  los fundamentos  de la Antropología  Antroposófica,  así como  todo lo \nrelacionado  con los conceptos  de la enfermería  antroposófica:   la observación  fenomenológica;  la embriolog ía antroposófica,  la farmacia  \nantroposófica  (Fenomenología  goetheana  de las plantas  y metales  utilizados  como  substancias  terapéuticas;  remedios  antroposóficos  y su \naplicación)  junto  al el estudio  de textos  fundamentales  de la medicina  y enfermería  antropo sófica.  2. \nLa comprensión  antroposófica  de la salud  y la enfermedad  con referencia  a los cuidados  de enfermería  (Care  áreas):  incluiría  Hygiogenesis,  \nSalutogénesis , Autogénesis  y Patogénesis.  \n3. \nConceptos  clave de los cuidados  de la Enfermería  Antroposófica : La importancia  del calor,  del movimiento  y el ritmo;  alimentación  sana y \nsostenible;  el concepto  de los gestos  de enfermería;  el proceso  de enfermería  (principios  para la evaluación  e intervención  enfermera);  estudio  \nde textos  de referencia.  \n4. \nCamino  interior  de desarrollo  personal,  social  y espiritual;  el camino  de autodesarrollo  antroposófico  (fundamentos,  ejercicios)  relación  en-\nfermera -paciente  (como  crear,  formar  y mantener  relaciones  terapéuticas  de cuidado);  ejercicio  profesional  (colaboración,  código  ético,  dere-\nchos de los pacientes);  estudio  de textos  (*Mantra  de las enfermeras;  Curso  del Samaritano)  \n5. \nPráctica  aplicada  de la enfermería  antroposófica:  Desarrollo  de habilidades  de autocuidado;  cuidado  corporal,  lavado  terapéutico  y profilaxis;  \naplicaciones  externas  (compresas,  envolturas,  cataplasmas  y baños);  Oleaciones  rítmicas  (OR) según  Wegman/Hauschka  de acuerdo  a los \ncriterios  de calidad  establecidos  para las OR; indicaciones  y contraindicaciones  de los cuidados;  el calor,  el ritmo y el descanso  en los cuidados;  \nCuidados  antroposóficos  en situaciones  vitales  específicas  y para una serie de enfermedades  especificas  (Care  áreas)\n  \n6. \nInvestigación  y Enfermería  Antroposófica;  Conocimiento  de los fundamentos  científicos  y métodos  de investigación  en Medicina  Antroposó-\nfica. \n \n*METODOLOGÍA   \nLa metodología  propuesta  se vertebra  en torno  a los siguientes  métodos  didácticos:    \n· Clases  magistrales  \n· Clases  teórico -prácticas : donde  se presentarán  y ejercitarán  los contenidos  teóricos  presentados  sobre  diferentes  habilidades  y procedi-\nmientos  de cuidado  de la enfermería  antroposófica.  \n· Casos  Clínicos:  presentación  de casos clínicos,  donde  se explore  entre  otros,  los siguientes  aspectos:  relación  enfermera -paciente;  valora-\nción, diagnóstico,  plan de cuidados  y comunicación  interdi sciplinar.  \n· Prácticas : Compromiso  personal  para llevar  a cabo prácticas  sobre  lo aprendido , incluida  la posibilidad  de participación  en grupos  inter-\ndisciplinares  (Ejem:  consultas  médicas  y/o de psicoterapia  como  espacio s para poder  desarrollar  cuidados  de enfermería  antroposófica.)  \n· Trabajo  en grupo  · Trabajo  autónomo  individual  \n· Tutorías  de seguimiento:  Grupo  de tutores  para acompañar  y evaluar  el proceso  de aprendizaje.  \n \n*COORDINACION  DE CURSO :  \nSe establecen  dos figuras  al respecto:  coordinación  académica  general  de curso,  integrada  por la figura  de un coordinador  de curso\n , Sagrario  de la \nPeña, junto  a un grupo  de enfermeras  tutoras, cuyo cometido  será velar por el adecuado  desarrollo  y calidad  del proceso  de formación,  así como  \nestablecer  los requisitos  de acceso  y acreditación  de la formación.  \n \n*TEMPORALIZACIÓN:  \nSe acuerda  que el IPMT  de Enfermería  en nuestro  país se desarrolle  de manera  presencial,  con apoyo  semipresencial  online  de manera  \nexcepcional  en algunos  tramos,  si las circunstancias  sanitarias  lo exigiesen.  \n· Duración  del programa : 3 años,  con 2 semanas/año  de carácter  interdisciplinar  (6 encuentros  interdisciplinares),  facilitadas  por docentes  de la Sección  \nMédica  del Goetheanum  junto  a 18 encuentros,  de fin de semana,  de viernes  a domingo5 organizados  por cada una de las disciplinas  participantes.  En el \ncaso de la disciplina  de Enfermería  Antroposófica  la temporalización  sería la siguiente:  \n· Fecha  de inicio : 30 noviembre  - 4 diciembre  de 2022  \n· Lenguas utilizadas  en la impartición de la formación: castellano, alemán e inglés (con traducción consecutiva)  \n· Lugar : para el desarrollo de los seminarios: Centro de Coworking de Salud (Miralprado 83. Torrelodones. Madrid) y Casa Marista Fue ntenueva. \nCarretera Guadarrama Km.5,5. San Lorenzo de El Escorial (Madrid) para los módulos interdisciplinares.  \n· Posibilidades de Alojamiento : \nHotel Pax Torrelodones (C/ de Ribadeo s/n. Madrid); \n Hotel Plaza Las Matas (C/ Martín Iriarte, 2F. Las Rozas de \nMadrid); \n Hotel Posada Don Jaime (San Antón, 24. San Lorenzo de El Escorial Madrid. 619308936)  \n \n \n5 El primero  y ultimo  serán  conjuntos.   \nIPMT_Madrid(España)_FECISA  \nIPMT  Enfermería6 \n    *1º Curso : 2022 -2023  \nSeminario/Fecha  Contenido  Responsables  ENFERMERIA  \n* 1º MÓDULO  INTERDISCI-\nPLINAR:  \n  (30 noviembre - 4 diciembre)   \n \n*CUERPO  FÍSICO  *SECC.  MÉDICA  (M. GIRKE)  \n \n*Enfermería : \n \nSagrario  de la Peña \nSagrario  Martín  \nMª T. Caramés  ·Presentación  \n*Teoría:   \n    - Introducción  a la Enfermería  Antroposófica  (EA) \n    - Concepto  del cuidado  desde  la imagen  del ser humano  de     \nla Antroposofía . \n    - Modelo  referencial  de EA: M. 12 gestos  (1) \n    - Trabajo  de casos (1) \n*T. Texto  \n1º Seminario : 20-22 enero  \n2023  *\nEmbriología  I) Dr. Miguel  Martinez -\nFalero  \n \nII) Enfermería  \n \n   - Valoración  de EA (1) \n   - Cuidados  EA en embarazo,  parto , puerperio  y \n   primeros  años vida \n*T. Texto  \n \n6 Propuesta  elaborada  por la junta  directiva  de la AEEA   \n \n2º Seminario : 24-26 febrero  \n2023   \n \n \n*\nSalutogénesis  e Higiene  vital  \n \n \nDr. Karmelo  Bizkarra   \n \n   * Teoría:  \n· Salutog énesis y cuidados  de enfermer ía.    \n   - Procesos  vitales:  cuidados  en clave  promoción  y \nprevencion  (combinando  teoria  y trabajo  en grupo)   \n  * Práctica : \n- Observación  desde  la EA para el desarrollo  de casos (1)  \n \n*T. Texto :  \n*3º Seminario : 24-26 marzo   \n*\nFarmacologia  \nantroposófica   \nJosé M. Fernández   *Teoría:   \n   - Substancias  y medicamentos  en la práctica  EA. \n   - La importancia  del calor en los cuidados  de la EA. \n*Práctica  1: Aplicaciones  externas  (1) \n· T. Texto  \n*4º Seminario : 19-21 mayo  \n*Biografía  K. Armbruster  \n \n * Teoría:  \n    - Biografía  y cuidados  de enfermería  en los diferentes   \nmomentos  biográficos  del paciente . \n  - Valoración  EA (2)  \n*Práctica  2: Aplicaciones  externas  (2) + Casos  \n*T. texto  \n*5º Seminario : 22-24 julio \n(*Abierto ) \n*\nObservacion  \nFenomenológica  Jesús Atencia  \nJosé M. Fernández  *Teoría:  Los 12 gestos  y su importancia  en la observación  \nenfermera  (2)  \n*Práctica  3: Presentación  y discusión  de casos.  \n*T. texto   * 2º MÓDULO  \nINTERDISCIPLINAR:  \n(2-6 agosto)  \n*CUERPO  ETERICO  *Rolf Heine  \n  \n \n*Teoría : \n   - 7 Procesos  vitales  y de aprendizaje  \n   - La organizacion  vital del ser humano  y su  importancia  \nen los cuidados  de la EA.  \n   · Valoracion  de enfermería  (3)  \n*Práctica  4 y Presentación  casos  (2) \n* T. Texto : Mantra  de las enfermeras  \n \n \n*TUTORÍAS:   \n \nSe ofertará  como  apoyo  a la formación  un sistema  de tutorías . Las tutorías  podrán  ser online  y/o presenciales.  \n \n* RESULTADOS :  Al finalizar  la formación  de los tres años,  los estudiantes  habrán  demostrado  tener  conocimiento:  \n \n1. Sobre  las cualidades  de los cuatro  elementos  y su importancia  dentro  del enfoque  de cuidado  de la enfermería  antroposófica.  \n2. Demostrar  comprensión  de la perspectiva  antroposófica  de los cuatro  órganos  principales  del cuerpo.  \n3. Comprender  y ser capaz  de aplicar  un método  de investigación  antroposófico  (observación  fenomenológica)  al estudio  de los remedios  vegetales.  \n4. Identificar  las cualidades  de la triplicidad  en las sustancias  y sus correspondientes  conexiones  con la triplicidad  del cuerpo  vegetal  y humano  \n5.Tener  un conocimiento  experimental  de algunas  sustancias  medicinales,  ya sean vegetale s o minerales,  así como  su indicación  y uso en la EA.  \n6. Demostrar  comprensión  antroposófica  de la salud  y la enfermedad  en relación  con los cuidados  de enfermería.  \n7. Comprender  el desarrollo  del niño desde  una perspectiva  antroposófica,  el papel  particu lar de las enfermedades  febriles  y su naturaleza  contrastada  \ncon el cáncer.   \n8. Comprender  los principios  básicos  de las diferentes  terapias  antroposóficas:   arteterapia,  la euritmia  terapéutica,  el masaje  rítmico,  la odontología  \ny la psicoterapia  antropos óficas  para favorecer  la comunicación  y el trabajo  interdisciplinar.  \n9. Saber  configurar  su desarrollo  profesional  como  un camino  de desarrollo  personal.  \n10.- Conocer  el marco  de actuación  profesional  y legal,  así como  los derechos  de los pacientes,  en particular  cuando  se utilizan  métodos  de enfermería  \nintegradores  y acordes  a las directrices  dadas  por la OMS  (2022)  \n \n \n *EVALUACIÓN  FINAL  (Certificación  internacional )\n \n \nPara que los estudiantes  adquieran  las competencias  necesarias  y alcancen  los resultados  de aprendizaje  correspondientes  a la formación  IPMT  en \nciencias  de la salud  antroposóficas,  además  de la asistencia  y participación  obligatoria  a las clases  programadas,  se exige  la realización  y documentación  \nde unos suplementos  de aprendizaje.  Para poder  acceder  a la certificación  internacio nal correspondiente  al curso  básico  de Enfermeria  Antroposófica  por \nparte  del Foro Internacional  de Enfermería  Antroposófica  (IFAN)  los suplementos  de aprendizaje  exigidos  son:  \n \n1.Elaboración  de Portafolio  o bitácora  del recorrido  de aprendizaje  a nivel individual.   \n2.Ensayo  sobre  determinadas  propuestas  prácticas.  \n3.Presentación  de casos.  \n4.Recensión  individual  o grupal  de dos textos  de referencia  en la disciplina.  \n5.Asistencia  y participación  \n6.Registro  y presentación  de autoevaluación  y/o satisfacción  de la formación  recibida.  \n  \n \n*BIBLIOGRAFÍA  DE REFERENCIA  \n \n \n- Heine,  R. (2020)  Anthroposophic  Nursing  practice.  New York.  Portal  Books . \n- Heine,  R. (2016)  Los 12 Gestos  de Enfermer ía y el Zodiaco.  Madrid.  AEEA  (Asociación  Españ ola de Enfermer ía Antropos ófica) \n- Van der  Star, A, (2017)  Cuidado  creativo.  Un aporte  desde  la perspectiva  antroposó fica. Berlin.  Salumed -Verlag  \n- Fingado,  M. (2001)  Compresses  and other  therapeutic  applications.  A Handbook  from the Ita Wegmann  Clinic . 2001 Natura  Verlag  im Ver-\nlag am Goetheanum,  Dornach,  Switzerland.  Translation  2012 Floris  Books.  \n- Fingado,  M. ( 2002  ) Rhytmic  Einreibung.  A Handbook  from the Ita Wegmann  Clinic . Natura  Verlag  im Verlag  am Goetheanum,  Dornach,  \nSwitzerland.  Translation  2011 Floris  Books.  \n- Layer,  M. (2003 )Handbook  for Rhytmical  Einreibungen  according  to Wegman/Hauschka.  2003  Verlag  Hans Huber,  Bern.  Translation  Tem-\nple lodge  Publishing  2006.  \n- Steiner  R. (2014)  The Samaritan  Course.  Copyright  2014. Mercury  Press. USA \n- Nightingale,  F. (1990)  Notas  sobre  Enfermer ía. Barcelona.  Salvat  Editores  \n- Collière, MF. (1993)  Promover  la vida. Madrid.  Interamericana  McGraw -Hill \n- Esmel  , N., et. al (2021)  Enfermerí a integrativa.  Manual  práctico.  Madrid.  Sociedad  Española  de Salud  y Medicina  Integrativa  (SESMI)   \nPanamericana.     \n- Gïrke , M. (2012)  Inner  Medicine.  Alemania.  Salumed -Verlag.     \n- Camilo  Botero,  J. et al. (2016)  Medicina  para la salud  y el conocimiento  de sí mismo:  Una aproximación  desde  la medicina,  la psicología  y \nla enfermerí a antropos óficas. Barcelona.  - Usemann  F./Wolff  O. (2011)  La imagen  del hombre  como  base del arte de curar.  Ed. Antroposofica.  Buenos  Aires,  Argentina.  \n- Bott, V. (2010)  Medicina  Antropos ófica. Una ampliaci ón del arte de curar.  Barcelona.  Luis Cárcamo  Editor.  \n- Evans,  M., Rodger,  I. (2003)  Cómo  curar cuerpo,  alma y espíritu.   Madrid.  Editorial  R. Steiner  S.A. \n- Goebel,  W., Glöckler,  M. (2007)  Pediatría  para la familia.  Salud,  familia  y entorno.  Barcelona.  Herder  \n- Lievegoed  B.  El desarrollo  vital del hombre,  (1983)  Bilbao.  Ed. Mensajero.  \n- Burkhard,  G. (2009) Buscando  el hilo de la vida. Madrid.  Editorial  R. Steiner   \n- Crottogini,  R. (2004)  La Tierra  como  Escuela.  La biografía  humana;  Proyección  terrena  de un acontecer  cósmico.  Buenos  Aires (Argentina)  \nEditorial  Antropos ófica.  \n- Pelikan,  W, (2005)  Fitoterapia:  El poder  curativo  de las plantas.  Buenos  Aires (Argentina)  Editorial  Antroposófica  \n- Reinhard,  J. (2004)  Medicinas  del alma.  Barcelona.  Mtm editores  \n \n*WEBS:  \n· Vademécum  de Aplicaciones  Externas  en la Enfermería  Antroposófica.  www.pflege -vademecum.de  \n· Enfermería  Antroposófica  (IFAN) . https://anthronursing.care/  \n· Anthromedics.  El portal  para la Medicina  Antroposófica.  www.anthromedics.org  \n· Merkurstab.  Revista  de la Medicina  Antroposófica.  www.merkurstab.de  \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}