{"title": "PPT - Hepatitis viral PowerPoint Presentation, free download - ID:5740701", "author": "Zander", "url": "https://www.slideserve.com/zander/hepatitis-viral-powerpoint-ppt-presentation", "hostname": "slideserve.com", "description": "Hepatitis viral. es una afección o enfermedad inflamatoria que afecta el hígado, la causa puede ser infecciosa, inmunitaria, o toxica. Dependiendo de su etiología se puede considerar como enfermedad de transmisión sexual.", "sitename": "SlideServe", "date": "2019-03-17", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "320 likes | 589 Views\nHepatitis viral. es una afección o enfermedad inflamatoria que afecta el hígado, la causa puede ser infecciosa, inmunitaria, o toxica. Dependiendo de su etiología se puede considerar como enfermedad de transmisión sexual.\nE N D\n[Hepatitis viral ](https://image3.slideserve.com/5740701/hepatitis-viral-l.jpg) es una afección o enfermedad inflamatoria que afecta el hígado, la causa puede ser infecciosa, inmunitaria, o toxica. Dependiendo de su etiología se puede considerar como enfermedad de transmisión sexual . [La sangre venosa procedente del intestino pasa por el](https://image3.slideserve.com/5740701/slide3-l.jpg) hígado antes de regresar a la circulación sistémica Vena suprahepática Arteria hepática Vena porta [La sangre venosa procedente del intestino pasa por el](https://image3.slideserve.com/5740701/slide5-l.jpg) hígado antes de regresar a la circulación sistémica [El exceso de bilirrubina produce ictericia, o color](https://image3.slideserve.com/5740701/slide6-l.jpg) amarillento de piel y mucosas [Existen muchos virus hepatotropos, aquellos que solo](https://image3.slideserve.com/5740701/slide10-l.jpg) causan hepatitis. A B C D E F G. • Otros virus no específicos. Como el de Epstein Bar, causante de la mononucleosis infecciosa y de amigdalitis. • Citomegalovirus, tiene acción sobre el hígado , aunque puede causar encefalitis. [Vía de Transmisión](https://image3.slideserve.com/5740701/v-a-de-t-ransmisi-n-l.jpg) • Virus A (HAV) y E (HEV). Fecal- oral. La forma de transmisión es por el agua contaminada. La higiene es fundamental para evitar su propagación . También puede ser transmitida de persona a persona. Tiene carácter epidémico. [Virus B (HBV, D (HDV). Se transmite por vía ](https://image3.slideserve.com/5740701/slide12-l.jpg) parenteral por transfusiones, heridas, jeringas contaminadas. Por contacto sexual. • Es una enfermedad grave que puede causar una infección aguda ò crónica, ocasionando cirrosis, cáncer, insuficiencia hepática y la muerte. Existe una vacuna para su prevención. [Virus C (HCV). Se transmite por vía parenteral.](https://image3.slideserve.com/5740701/slide13-l.jpg) Contaminación son sangre infectadas en etapa de actividad o portación del virus.. • La transmisión por vía sexual es poco frecuente. También tiende a la hepatitis crónica, cáncer, insuficiencia hepática y muerte. [Hepatitis D. es un virus defectuoso que necesita del ](https://image3.slideserve.com/5740701/slide14-l.jpg) virus de la hepatitis B para existir. Se transmite vía parenteral . • Hepatitis E. Es un virus que se transmite en forma similar al de la hepatitis A atravésdel agua contaminada. • Hepatitis F. es de aparición reciente y puede ser una variable del G. • Hepatitis G. es poco conocido. Se cree que se transmite vía parenteral en personas que usan drogas endovenosas. [ todas las infecciones por virus de la hepatitis tiene](https://image3.slideserve.com/5740701/slide15-l.jpg) un periodo de incubacionlargo. • virus A entre 15-30 días • Virus B C D puede llegar hasta 2 meses. • la hepatitis A es una enfermedad benigna auto limitada con un periodo de incubación de 2= 6 semanas. El virus se encuentra en el hígado y va a estar presente en bilis heces, y sangre al final del periodo de incubación y su infecciocidad disminuye al hacerse evidente la ictericia. • Durante la fase aguda hasta 6 meses detectan anti HAV de tipo IgM. • En fase de convalecencia se determinan anti HAV de tipo IgG, que confieren protección a la reinfección por el virus. [Tras la infección por el HBV el primer marcador que se](https://image3.slideserve.com/5740701/slide16-l.jpg) encuentra en sangre es el HBsAg, se eleva antes que se exprese clínicamente y disminuye al cabo de 1-2 meses después de la aparición de la ictericia. Al tiempo que aumenta el anticuerpo contra el antígeno S (anti-HBs). • Persiste indefinidamente y protege contra la reinfección. Una detección que solo muestra anti HBc indica una infección antigua mas que una activa. • Una infección antigua lo representa los tipo IgG y una infección reciente IgM. El 5%de las hepatitis agudas por virus B cronifican. [Hepatitis C (HCV). Se transmite por vía parenteral .](https://image3.slideserve.com/5740701/slide17-l.jpg) El 80 %cronifica. No se induce inmunidad duradera frente ala reinfección. • Para su detección se utiliza el RNA del HCV por PCR, se detecta poco después de haber sufrido la exposición y mucho antes que aumenten los niveles de anticuerpos anti HCV. [Hepatitis D (HDV). Es un viroide ( no poseen proteínas ](https://image3.slideserve.com/5740701/slide18-l.jpg) ni lípidos). Se transmite por vía parenteral. Su característica es que se esconde dentro del Ag de superficie del HBV. • De esta manera se introduce a los hepatocitos. Si HBV es negativo el HDV será negativo. • Pueden darse 2 tipos de infección junto con el HBV. La confección y la sobre infección. [Hepatitis E. Se transmite por vía parenteral se ](https://image3.slideserve.com/5740701/slide19-l.jpg) detectan anticuerpos tipo IgM e IgGantiHEV pero disminuyen muy rápido tras la infección aguda. Nunca cronifican. • Hepatitis G. es un homologo del virus de la hepatitis C. se transmite por vía parenteral. No se le ha encontrado relación con cirrosis, insuficiencia hepática o cáncer. [- Producto de la degradación de hemoglobina](https://image3.slideserve.com/5740701/producto-de-la-degradaci-n-de-hemoglobina-l.jpg) - 80 % proviene de eritrocitos sensibles o viejos - 20 % de otras fuentes eritropoyésis ineficaz celeritroides inmaduros Metabolismo deproteínas con grupo HEMO (citocromos, mioglobina) - Hay 2 clases INDIRECTA O NO CONJUGADA O LIBRE (90%, unida a la albúmina) DIRECTA O CONJUGADA: (la conjugación ocurre con el ác. Glucurónico en el hepatocito) [[ ] NORMAL DE BILIRRUBIA EN PLASMA 1mg /dl (90% no conjuga](https://image3.slideserve.com/5740701/normal-de-bilirrubia-en-plasma-1mg-dl-90-no-conjuga-o-libre-l.jpg) o libre) MÉTODOS Van den Berg: Reacción directa mide la reacción entre un reactivo (diazólico) y bilirrubina, corresponde a la bilirrubina conjugada o directa de B. conjugada es de origen hepático Reacción indirecta cuando no reacciona con ese reactivo (diazólico) se adiciona otro, y mide la bilirrubina no conjugada o indirecta de B no conjugada es por hipercatabolismo de la hemoglobina en el SMF ( hemólisis), o alteración en la UDP-GT [Cuadro clinico](https://image3.slideserve.com/5740701/cuadro-clinico-l.jpg) Periodo pre ictérico. Son los primeros 5-6 días. astenia, anorexia, artralgias, mialgias, cefalea, fotofobia, febrícula o no, calosfríos, dispepsia, nauseas, vómitos y dolor abdominal. Faringitis tos y coriza. A los 7 días. Fase ictérica. , síntomas de col estasis. Coluria, acolia, hipocolia,ictericia conjuntival. Vasculitis por el deposito de anticuerpos. Crioglobulinemia. El 1 %se manifiesta como hepatitis anicterica. [Falla hepatica aguda. Ocurre hipoalbuminemia. Aumento](https://image3.slideserve.com/5740701/slide24-l.jpg) de la bilirrubina a cifras de 3mg (normal 1mg ), pudiendo haber una obstrucción de las vías biliares dando lugar a hepatitis aguda colestasica. El aumento de la bilirrubina hasta 10-12 mg la ictericia será evidente. • Alteraciones de tiempo de protrombina. Alteración en la síntesis de factores de coagulación. • Datos de encefalopatía hepática. (trastornos del sueño, perdida de la memoria, desorientación, temblor. [Diagnóstico](https://image3.slideserve.com/5740701/d-iagn-stico-l.jpg) • Historia clínica completa • Análisis de laboratorio. Aumento de transaminasas de 10=20 veces (300=1000)debido ala ruptura de los hepatocitos. Aumento de TGC y TGP. • Aumento de bilirrubina siendo mas importante la directa o conjugada. • Aumento de la fosfatasa alcalina por colestasisbiliar. [Son indicadores para clínicos de hospitalización por](https://image3.slideserve.com/5740701/slide26-l.jpg) insuficiencia hepática severa lo siguiente: • TP prolongado >18 “. Con un INR > 1.7 • Bilirrubina total > de 18mg dl • Hipoglicemia • Ascitis por ecografía. • Clínicamente si el paciente presenta hiporexia, nauseas y vomito severo. • Datos de insuficiencia hepática ó encefalopatía. [Gracias por su atención. ](https://image3.slideserve.com/5740701/slide27-l.jpg) Ponente. Dr. Antonio A. Martell Martínez R2 MU. HGZ6", "language": null, "image": "https://cdn3.slideserve.com/5740701/hepatitis-viral-n.jpg", "pagetype": "article", "links": ["\\", "#", "/presentations", "/presentations", "/topics", "/updates", "/featured", "/powerpoint-templates", "/create?utm_source=slideserve&utm_medium=website&utm_campaign=presentation+creator", "/article-stories", "/online-survey", "/online-quiz", "/lead-generation", "/create?type=ebook&utm_source=slideserve&utm_medium=website&utm_campaign=ebook+creator", "https://www.slideserve.com/create?utm_source=slideserve&utm_medium=website&utm_campaign=presentation+creator", "/pro", "/upload", "/zander", "https://image3.slideserve.com/5740701/hepatitis-viral-l.jpg", "https://image3.slideserve.com/5740701/slide3-l.jpg", "https://image3.slideserve.com/5740701/slide5-l.jpg", "https://image3.slideserve.com/5740701/slide6-l.jpg", "https://image3.slideserve.com/5740701/slide10-l.jpg", "https://image3.slideserve.com/5740701/v-a-de-t-ransmisi-n-l.jpg", "https://image3.slideserve.com/5740701/slide12-l.jpg", "https://image3.slideserve.com/5740701/slide13-l.jpg", "https://image3.slideserve.com/5740701/slide14-l.jpg", "https://image3.slideserve.com/5740701/slide15-l.jpg", "https://image3.slideserve.com/5740701/slide16-l.jpg", "https://image3.slideserve.com/5740701/slide17-l.jpg", "https://image3.slideserve.com/5740701/slide18-l.jpg", "https://image3.slideserve.com/5740701/slide19-l.jpg", "https://image3.slideserve.com/5740701/producto-de-la-degradaci-n-de-hemoglobina-l.jpg", "https://image3.slideserve.com/5740701/normal-de-bilirrubia-en-plasma-1mg-dl-90-no-conjuga-o-libre-l.jpg", "https://image3.slideserve.com/5740701/cuadro-clinico-l.jpg", "https://image3.slideserve.com/5740701/slide24-l.jpg", "https://image3.slideserve.com/5740701/d-iagn-stico-l.jpg", "https://image3.slideserve.com/5740701/slide26-l.jpg", "https://image3.slideserve.com/5740701/slide27-l.jpg", "/artan/hiv-and-hcv-coinfection-impact-for-end-stage-liver-disease", "/prema/hepatitis-b-virus", "/zelia/viral-hepatitis", "/tamah/viral-hepatitis", "/sanne/viral-hepatitis", "/nicole/viral-hepatitis", "/fuller/viral-hepatitis", "/makani/hepatitis-viral", "/conor/viral-hepatitis-powerpoint-ppt-presentation", "/karma/viral-hepatitis-powerpoint-ppt-presentation", "/chacha/viral-hepatitis-powerpoint-ppt-presentation", "/mieko/viral-hepatitis-powerpoint-ppt-presentation", "/owen-ross/viral-hepatitis", "/gannon-gaines/viral-hepatitis", "/lucius-oneal/viral-hepatitis", "/raven-lewis/viral-hepatitis", "/freya-petersen/viral-hepatitis-powerpoint-ppt-presentation", "/jackson-pearson/viral-hepatitis", "/canning/viral-hepatitis-powerpoint-ppt-presentation", "/ejosephine/viral-hepatitis-powerpoint-ppt-presentation", "/dmeads/viral-hepatitis-powerpoint-ppt-presentation", "/twindham/viral-hepatitis-powerpoint-ppt-presentation", "//www.slideserve.com", "//fr.slideserve.com", "/about", "/privacy", "/dmca", "https://blog.slideserve.com", "/contact", "https://www.facebook.com/SlideServe", "https://twitter.com/slideserve", "https://www.youtube.com/user/SlideServe", "https://www.pinterest.com/slideserve/"]}