{"title": "Nuestra Medicina: De Los Remedios Para El Aire Y Los Remedios Para El Alma", "author": null, "url": "https://es.scribd.com/book/386727816/Nuestra-Medicina-De-Los-Remedios-Para-El-Aire-Y-Los-Remedios-Para-El-Alma", "hostname": "scribd.com", "description": "En Nuestra Medicina: De Los Remedios para el Aire y Los Remedios para el Alma, la autora presenta una compilacin de experiencias propias que tienen que ver con el cuidado y alcance de su propia salud y, ms tarde, de la de otros. Las experiencias narradas son vividas directamente por la autora quien descubre, interpreta y describe en detalle lo que el ser humano guarda en su cuerpo y en su alma. A partir de la observacin aguda, que hace la autora de algunos eventos concretos que se presentan a lo largo de su vida, sanndose a s misma y a otros, es, que nos explica, cmo, en un encuentro inesperado entre ella y otros que encuentra en su camino, se da la pauta a un interesante dialogo. En este dilogo, la comunicacin va ms all de las palabras, expresando un profundo sentir y forma de ver el mundo concreto en que se desenvuelven muchos mexicanos, portadores del conocimiento sobre la Medicina Indgena. Es, a partir de esa comunicacin que, muchos mexicanos herederos de una vasta y diversa cultura antigua nos ofrecen una profunda visin del mundo, y con ello el planteamiento de la resolucin del conflicto eterno que existe entre la salud y la enfermedad. Pareciera que la vida fuese una constante batalla, donde lo concreto; las partculas, los tomos, las clulas que forman parte del cuerpo humano y, lo no concreto; los sentimientos, los pensamientos, lo etreo del Ser, se entrelazan y se desenlazan hasta lograr la sincronizacin, la alineacin al camino que, permitir a los individuos cumplir con su destino. Con ello se permiten los seres de esta Tierra, completar al fin los ciclos, empezar otra vez, abriendo posibilidades nuevas de armona, amor, paz. A lo largo de este documento, la autora nos ofrece en concreto una interpretacin seria y profunda de los conceptos tradicionales -incluyendo su interpretacin filosfica, sobre los padecimientos que aquejan a los seres humanos, la cual forma parte de la cosmovisin de los mexicanos herederos de esta cultura. Sobre todo, y principalmente, enfatiza en observar aquellas causas que dan origen a las enfermedades -consideradas por los indgenas mexicanos, que tienen que ver con la prdida del alma, la conciencia y la salud -hoy mal o bien llamada mental. Presenta as, las diferentes formas de sanacin que utilizan muchos mexicanos, los cuales hoy carecen de la seriedad e intensidad que se merecen, lo que hace que los problemas de la salud sean cada vez ms difcil de resolver, esa es la principal razn de este libro. Donde la autora plantea retomar esas formas, sin desdear las tcnicas modernas. Ella slo se enfoca a ofrecer las inmensas posibilidades que los terapeutas de hoy, sean alternativos o tradicionales pudieran utilizar para sanar a su gente.", "sitename": "Scribd", "date": "2012-10-30", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Nuestra Medicina: De Los Remedios Para El Aire Y Los Remedios Para El Alma\nPor\n[Estela Román](https://es.scribd.com/author/421555016/Estela-Roman)\n()\nInformación de este libro electrónico\nPareciera que la vida fuese una constante batalla, donde lo concreto; las partculas, los tomos, las clulas que forman parte del cuerpo humano y, lo no concreto; los sentimientos, los pensamientos, lo etreo del Ser, se entrelazan y se desenlazan hasta lograr la sincronizacin, la alineacin al camino que, permitir a los individuos cumplir con su destino. Con ello se permiten los seres de esta Tierra, completar al fin los ciclos, empezar otra vez, abriendo posibilidades nuevas de armona, amor, paz.\nA lo largo de este documento, la autora nos ofrece en concreto una interpretacin seria y profunda de los conceptos tradicionales -incluyendo su interpretacin filosfica, sobre los padecimientos que aquejan a los seres humanos, la cual forma parte de la cosmovisin de los mexicanos herederos de esta cultura. Sobre todo, y principalmente, enfatiza en observar aquellas causas que dan origen a las enfermedades -consideradas por los indgenas mexicanos, que tienen que ver con la prdida del alma, la conciencia y la salud -hoy mal o bien llamada mental.\nPresenta as, las diferentes formas de sanacin que utilizan muchos mexicanos, los cuales hoy carecen de la seriedad e intensidad que se merecen, lo que hace que los problemas de la salud sean cada vez ms difcil de resolver, esa es la principal razn de este libro. Donde la autora plantea retomar esas formas, sin desdear las tcnicas modernas. Ella slo se enfoca a ofrecer las inmensas posibilidades que los terapeutas de hoy, sean alternativos o tradicionales pudieran utilizar para sanar a su gente.\n[Palibrio](https://es.scribd.com/publisher/416999929/Palibrio)\nCategorías relacionadas\nComentarios para Nuestra Medicina\n0 clasificaciones0 comentarios\nVista previa del libro\nNuestra Medicina - Estela Román\nCopyright © 2012 por Estela Román.\nNúmero de Control de la Biblioteca del Congreso de EE. UU.: 2012919993\nISBN: Tapa Dura 978-1-4633-3878-7\nTapa Blanda 978-1-4633-3877-0\nLibro Electrónico 978-1-4633-3879-4\nTodos los derechos reservados. Ninguna parte de este libro puede ser reproducida o transmitida de cualquier forma o por cualquier medio, electrónico o mecánico, incluyendo fotocopia, grabación, o por cualquier sistema de almacenamiento y recuperación, sin permiso escrito del propietario del copyright.\nLa autora no se responsabiliza del uso y aplicación de los remedios y técnicas descritas en las historias de este libro. La responsabilidad del uso y aplicación de las técnicas y remedios que pudieran describirse en la obra corresponden única y exclusivamente a sus lectores.\nFecha de revisión: 03/04/2013\nPara realizar pedidos de este libro, contacte con:\nPalibrio\n1663 Liberty Drive\nSuite 200\nBloomington, IN 47403\nGratis desde EE. UU. al 877.407.5847\nGratis desde México al 01.800.288.2243\nGratis desde España al 900.866.949\nDesde otro país al +1.812.671.9757\nFax: 01.812.355.1576\nventas@palibrio.com\n383183\nÍNDICE\nAgradecimientos\nIntroducción\nCAPITULO I: Nuestra Señora de Los Rem.edios\nMi visita y diálogo con Nuestra Sra. De Los Remedios\nYolotzin (Mi pequeño corazón alegre)\nRemedios de la Planta Sagrada del Maguey\nDe los remedios de mi madre y de los vecinos de mi pueblo\nRemedio para el Pelo y la Cabeza\nEl remedio del café\nRemedio de chocolate\nPara las anginas del pecho y el calor atorado\nEl Calor y el frío de los animales\nCempaxúchitl para el empacho\nMi empacho de la leche\nEl veneno de alacrán\nDolores del cuerpo; dolores del Alma\nLa Llorona\nCAPITULO II: Los fríos en el cuerpo y mi baño de yerbas\nMati\nDe lo Frío y lo Caliente\nEl baño de Temazcalli\nCalor, frío, energías en movimiento\nSobre guardar el calor en el Temazcalli\nDel temazcalli su forma y su esencia\nCAPITULO III: La condición del chípil y los ciclos de la Tierra\nLos ciclos de la Tierra son también nuestros ciclos\nCAPITULO IV: Del berrinche\nEl remedio para el berrinche\nSíntomas del berrinche\nLiberando el berrinche, liberando nuestra belleza\nTezcatlipoca, el Señor de los Espejos\nSanando el berrinche\nDe mi berrinche\nEl beneficio de procurarse atención\nCAPITULO V: Los mensajes de la Tierra a través de los Aires.\nMi encuentro con Jesusa\nLas cuevas donde moran los Aires\nTonantzinTlalli, La Tierra y los Aires\nEl Aire se nos pega\nEl acto de dar\nLa Ofrenda: El arte en el Dar\nEl Sentir Agradecimiento\nEl ofrendar en la mesa\nMis encuentros con los Aires de Tierra\nLa ceremonia de la Limpia\n¿De qué nos limpiamos hoy?\nLa ofrenda del Granicero\nCAPITULO VI: Los Aires Cósmicos. Lo que hay dentro del Ser\nDe la Tristeza Lo abierto, lo frío y lo triste en el cuerpo\nLa ceremonia para la tristeza\nMi aire de Tristeza\nComo reconocí mi propio dolor\nMi encuentro con Tezcatlipoca\nEl Tezcatlipoca\nSUSTO Y ESPANTO\nDonde se anida el susto\nEl Espanto\nLa Pérdida del Tonal\nHacia donde se va el Tonal\nEl llamado de la Sombra\nLlamando a mi Sombra\nEl significado del maíz y sus colores para el Susto\nLa Envidia El mal de ojo de Lucero\nLas Plantas también son objeto de mal de ojo\n¿Por qué se da el Mal de Ojo?\n¿Quién es y que hace la envidia?\nCuando se hospeda la envidia\nMecanismos para romper el hechizo de la envidia\nMi envidia\nDe la Vergüenza\nCuando llega la vergüenza\nMi Vergüenza\nCómo se manifestaba mi vergüenza\nEl cuerpo y la vergüenza\nSíntomas de la vergüenza\nEs motivo de vergüenza en la mujer\nLa vergüenza en el hombre\nCurando mi Vergüenza\nLa Limpia para los aires cósmicos\nA manera de Conclusión\nGlosario\nAgradecimientos\nA la vida que me ha dado tanto, a mis aires -mis mejores maestros, a las tías y abuelas en mi familia y fuera de ella, en especial a mi madrina: la tía Jose. A mis curanderas y curanderos, increíbles maestros: doña Enriqueta, doña Jesusa, don Moy, doña Vicenta, doña Ofelia, don Martín, Angelina, Andrés, don Beto. A mis niños todos y cada uno de ellos que me han inspirado. A mis ancestros, a mi familia que me aguantó, a la familia cósmica que me sustentó; a este mundo que me enseñó a vivir, a reír; a los que han confiado en mí para guiarlos en su sanación, porque aprendí mucho de ellos. A mis amigas y compañeras de la niñez, Dora que no se despegaba de mí nunca, Mari, la Chiquis quien se reía de mí y me levantaba cuando me caía, a la que me jalaba la trenza, no recuerdo su nombre. Son muchas mis amigas a las que les estoy agradecida por ser parte de mí y enseñarme siempre. Sin amigas el mundo es más triste.\nDedico este libro a Nuestra Madre Tierra, Tonantzin Tlalli, hoy reconocida y venerada como Virgen de Guadalupe y a todos los que la trabajan y luchan por ella siempre en son de paz y de justicia.\nIntroducción\nCómo empezó todo\nHan sido más de 20 años desde que empecé a compartir y a reaprender parte de los conocimientos de curación, que he adquirido a través de mi propia experiencia, a lo largo de mi vida. Aunque, mi experiencia se remonta al momento en que pude observar a mi abuela curando a mis hermanas pequeñas y guiándome a mí para curarme de espanto y muchas veces de tristeza o, porqué no decirlo también, de vergüenza. En mí se practicaron casi todos los remedios habidos y por haber -como era muy enfermiza. En una ocasión, mi madre, desesperada, me dio la sangre de la tortuga, que aunque me pusieran una paliza no la probaría.\nMe atrevo hoy, a empezar a escribir lo que por mí misma he experimentado a partir de ese tiempo y, que, por mucho tiempo he guardado, con la reserva de que ese conocimiento pudiera no interesarle a muchos, pero también por el temor de ofender o faltar el respeto a quienes han formado parte de mi vida. Porque, para hablar de curación tendría que hacer memoria de algunos eventos y personajes que influyeron determinantemente en el desarrollo de mis enfermedades, de mi salud y de mi propia vida.\nHago entonces, memoria del pasado, tomando en cuenta que esa memoria me pertenece y, que, por circunstancias de la vida, hoy por hoy me atrevo a reflexionar y escribir lo que pudiera servirme a mí misma y a mis futuras generaciones. Estas memorias tal vez le podrán servir a mis hijos –que a estas alturas serian adoptivos, a mis ahijados que hasta ahora cuento ya muchos, a mis incontables sobrinos que algún día se preguntarán si alguien de su familia logró algún día sanar sus heridas y vivir la vida plena.\nPara ello pido permiso, primeramente a mis ancestros, a mi abuela Malaquías que dejó huella en mi vida con su ejemplo de fortaleza, sentido de dignidad y disciplina –aunque digan que fue muy enojona; a mi madrina -la tía Jose- quien me curara siempre de las anginas -esas piedras que atragantaban mi garganta por tantos años. La tía Josefina fue quien me enseñó a llorar incontables veces. A mi madre y a mis hermanas quienes, entenderán el porqué es importante para mí escribir mis experiencias en la curación propia, y de muchos otros, a las tías que me hablaron de mi pasado, a las curanderas y curanderos que he conocido en mi vida y a aquellos que no he conocido pero que sé, continúan sacrificándose para mitigar y aliviar el dolor y la pena de los demás de manera incondicional; a mis futuras generaciones: los niños, quienes me han enseñado tanto y a todo aquello que forma parte de mi vida: a la Tierra, al Agua, al Fuego, al Viento. A los trece Aires, a quienes, con respeto me referiré en este libro, a fin interpretarlos. Porque, es, de los Aires que quiero hablar aquí, de esos guardianes del Agua, a quienes algunos llaman chaneques o señores de los Aires y a quienes difícilmente reconocemos, o escuchamos si han soplado a nuestro oído o no, pero que desde nuestro inconsciente toman la rienda de nuestras vidas.\nNo es mi objetivo sacar a la luz ni colocar a nadie en evidencia sobre sus padecimientos, y aclaro que, el remontarme al pasado no implica para mí dolor alguno. Hoy por hoy, me doy cuenta que el pasado sólo lastima cuando no se han curado las heridas sufridas en el alma. Porque, para atravesar el verdadero proceso de curación se necesita revivir ese pasado que nos lleve a enfrentar el dolor que te causó algún evento. Como cuando se revive, sin que se tenga control de ello, el momento en que se perdió el Alma, cuando recibimos un susto o un espanto a consecuencia de un evento traumático.\nSon ya 25 años desde que decidí tomar la responsabilidad de mi salud. Fue entonces, cuando inicié mi propio reconocimiento sobre el saber de la sanación que me heredó mi abuela y, que aprendí con otros curanderos y curanderas que me permitieron trabajar con ellos y aprender de ellos. Al hacerlo descubrí que, hay más, mucho más, que la mayoría de los humanos tenemos que curar, independientemente del dolor o enfermedad física y mental que se nos haya diagnosticado. También descubrí que, se necesita mucho y de muchos para sanar. La responsabilidad de nuestra salud está en nosotros mismos como individuos, siempre y cuando estemos conectados con el Todo Universal, es decir, con el mundo que nos rodea y, no depende de una cápsula o medicamento, o de la sugerencia de un médico o curandero tradicional, sino de las posibilidades que ese mundo que nos rodea nos ofrece, sobre todo las posibilidades de entender ese misterio, que también es parte de nosotros y, el cual es, sin duda, el alma.\nPorque, cuando el alma se va es cuando los Aires vienen, y es cuando el alma ya no tiene a donde irse, y se esconde en los rincones más oscuros, donde no hay lugar para descubrir los tesoros que nos guarda la Tierra. Esos tesoros que, sólo están llenos de luz y colores; de texturas, formas, aromas y sabores y sólo nos pueden llevar a experimentar grandes sensaciones. Cuando eso sucede es, cuando nos atacan las llamadas enfermedades.\nDurante el transcurso de mi trabajo en mi propia sanación y la de otros, he aprendido que, sin duda alguna, necesitamos del otro que tiene más experiencia que nosotros, a fin de que nos guíe y nos acompañe en el proceso, pero ese otro, siento, debe ser también alguien que ha vivido y sentido la enfermedad en su propio cuerpo. Si no fuera así, deberá ser alguien que tenga la sensibilidad para sentir el dolor de los demás y agudeza para ver y evaluar cada una de las causas que llevaron al rompimiento del balance del Ser. En mi vida no encontré un mentor o guía sino varios, y varias otras fuerzas que me condujeron y siguen conduciendo a superar las batallas que mi condición anímica tiene que enfrentar. Al mismo tiempo, encontré muchas personas que ansiaban con fervor poder sanar sus heridas. De repente, me vi a mí misma, cuidando de otros y guiándolos a encontrar los remedios que incansablemente yo también busqué y encontré dentro de mí misma.\nFueron muchas las enfermedades físicas las que padecí, empezando con la desnutrición de tercer grado que por poco me lleva a la muerte a la edad de tres años. De esta condición, recuerdo claramente el momento cuando desperté en el cuarto frío y solitario de un hospital. Hoy sé que había despertado de un estado de coma en el que estuve más de una semana -al menos eso dice mi madre. Ahí estaba mi madre, su mirada reflejaba la angustia y la culpa que la agobiaba, traía en su mano un plato de uvas. Hasta esa edad, no había tenido la oportunidad de probar esa fruta tan exquisita; en ese momento, me las acabé todas. Sentí el respiro de alivio de mi madre.\nSupe de muchas otras enfermedades o condiciones físicas, que no me permitían disfrutar la vida. En la adolescencia supe del dolor penetrante de los primeros días de sangrado que padecemos muchas mujeres; ese dolor que no me permitía dormir y me hacía llorar y maldecir el momento en que había nacido mujer. Esos dolores son inmensos e intolerables, pero sé también que eran producto del abandono en que vivía mi cuerpo y que, en realidad, lo que más me dolía eran las heridas sufridas en el alma de mujer que yo tenía. Como mujer en esta tierra, he sentido el agudo dolor de la tristeza, de la vergüenza, del coraje, del susto, del miedo y del resentimiento, éstos son dolores que dejan ondas huellas en la vida humana.\nEn este libro, quiero, si el universo y las circunstancias me lo permiten, hablar de remedios y venenos, de la suciedad y la belleza, de dolores físicos y dolores del Alma. El alma es esa otra parte nuestra, que tenemos abandonada y que parece perderse o haberse perdido en muchos humanos. Como si las circunstancias de la vida no hubieran respondido a sus expectativas y quisiera siempre irse, perderse dejando espacios vacíos y oscuros, donde, en su lugar, se hospeda la frialdad e indiferencia.\nTrataré de no hablar mucho de mi vida personal, ni mucho menos de mi familia que posiblemente no estará de acuerdo en que la hiciera pública; de hacerlo ellos serían los primeros en leer los materiales, tratando siempre de no ofender la integridad de nadie. Trataré de poner mi atención única y exclusivamente, a las experiencias de curación que tuve para mí misma, de los remedios de mi pueblo que han contribuido a sanar de muchas de las llamadas\nenfermedades, de mi interpretación espiritual y filosófica sobre la vida cotidiana que involucra algunas prácticas sanadoras en la vida de mucha gente de México, de sus interpretaciones sobre la vida misma. Hablaré en concreto de algunas experiencias de curación mías y de las que tienen que ver con otras personas cuyos nombres tampoco mencionaré. Hablaré así también, de los mitos, de las creencias, de las prácticas que integran la salud del cuerpo y del Alma\nEste libro no es el resultado de un estudio científico, eso es lo que menos deseo hacer aquí, pues, eso colocaría a este conocimiento en la mesa de observadores incrédulos, que esperan serios resultados de algo que, yo considero de alto valor, y sagrado para los que lo practican como filosofía de vida. Además de que, eso, requeriría de un presupuesto altísimo para aplicarse en la gente que menos tiene. Yo no tengo ese presupuesto y tampoco se trata de crear un presupuesto inalcanzable para ofrecer algo que, el pueblo mexicano y muchas otras culturas tienen en sus manos y en su memoria, y, que, es el resultado de la vida de miles de generaciones que no escribieron libros ni pusieron números a algo que no pertenece a nadie y pudiera ser para beneficio de todos. Sin embargo, sí es una reflexión seria basada en la experiencia de una gran parte de mi vida, de mi filosofía de vida compartida con muchos mexicanos antiguos, y mi trabajo con la comunidad. Este libro es también resultado de mis propias batallas enfrentadas contra a la insensibilidad del alma, producto de la insanidad humana.Chapter1.jpg\nCAPITULO I\nNuestra Señora de Los Rem.edios\nEl dos de septiembre se conmemora a la Sra. de Los Remedios. Ella es la Virgen, madre inmaculada de quien los cristianos del catolicismo llaman:\nNuestro Señor Jesucristo. En la historia del catolicismo de una gran parte de México, llegó para remediar nuestros males, aliviar nuestros dolores y consolar a los enfermos. Encontrada entre los matorrales de Mayahuel –planta de maguey pulquero- por Ce-Cuautli, el mexicano nativo que se encargaba de extraer el aguamiel de esta planta maravillosa. Nuestra Señora de Los Remedios, fue el consuelo para los indígenas que fueron subyugados a la violencia y crueldad de los europeos durante la llamada conquista española. Ella llegó -aunque de manera impuesta- en los momentos en que, la población indígena se había disminuido drásticamente por causa de las condiciones de trabajo forzado, castigos severos, enfermedades y hambre a que la sometían los españoles. Ce- Cuautli, un hombre que cultivaba la miel del maguey, al encontrarla empezó a venerarla porque era la señal de esperanza para su pueblo, de que, su Madre, la Gran Madre, no los había olvidado.\nSoy creyente como muchos mexicanos; creo en el universo y en los misterios que éste guarda, aunque no soy católica. La palabra católico proviene del griego Katolokós que significa lo más universal, y quizás en ese sentido soy un poco católica, porque intento", "language": null, "image": "https://imgv2-2-f.scribdassets.com/img/word_document/386727816/original/80be51c7f0/1695141454?v=1", "pagetype": "book", "links": ["#sidebar", "/", "#", "/language?id=en", "/language?id=es", "/language?id=pt-br", "/language?id=de", "/language?id=fr", "/language?id=ru", "/language?id=it", "/language?id=ro", "/language?id=id", "#", "/upload-document", "#", "/upload-document", "#", "https://es.scribd.com/referrals", "http://support.scribd.com/login", "#", "/what-is-scribd", "/books", "/audiobooks", "/magazines", "/podcasts", "/sheetmusic", "/docs", "/bestsellers/books", "/books/editors_picks", "/books", "https://es.scribd.com/books/Contemporary-Fiction", "https://es.scribd.com/books/Literary-Fiction", "https://es.scribd.com/books/Religion-Spirituality", "https://es.scribd.com/books/Self-Improvement", "https://es.scribd.com/books/Self-Improvement/Personal-Growth", "https://es.scribd.com/books/Home-Garden", "https://es.scribd.com/books/Home-Garden/Gardening", "https://es.scribd.com/books/Mystery-Thriller-Crime-Fiction", "https://es.scribd.com/books/Mystery-Thriller-Crime-Fiction/Suspense", "https://es.scribd.com/books/True-Crime", "https://es.scribd.com/books/Science-Fiction-Fantasy", "https://es.scribd.com/books/Young-Adult", "https://es.scribd.com/books/Young-Adult/Dystopian", "https://es.scribd.com/books/Young-Adult/Paranormal-Occult-Supernatural", "https://es.scribd.com/books/Young-Adult/Romance", "https://es.scribd.com/books/Historical-Fiction", "https://es.scribd.com/books/Science-Mathematics", "https://es.scribd.com/books/History", "https://es.scribd.com/books/Study-Aids-Test-Prep", "https://es.scribd.com/books/Business", "https://es.scribd.com/books/Business/Small-Business-Entrepreneurs", "/books/categories", "/bestsellers/audiobooks", "/audiobooks/editors_picks", "/audiobooks", "https://es.scribd.com/audiobooks/Mystery-Thriller-Crime-Fiction", "https://es.scribd.com/audiobooks/Mystery-Thriller-Crime-Fiction/Mystery", "https://es.scribd.com/audiobooks/Mystery-Thriller-Crime-Fiction/Thrillers", "https://es.scribd.com/audiobooks/Romance", "https://es.scribd.com/audiobooks/Romance/Contemporary", "https://es.scribd.com/audiobooks/Romance/Suspense", "https://es.scribd.com/audiobooks/Young-Adult", "https://es.scribd.com/audiobooks/Young-Adult/Paranormal-Occult-Supernatural", "https://es.scribd.com/audiobooks/Young-Adult/Mysteries-Thrillers", "https://es.scribd.com/audiobooks/Science-Fiction-Fantasy", "https://es.scribd.com/audiobooks/Science-Fiction-Fantasy/Science-Fiction", "https://es.scribd.com/audiobooks/Science-Fiction-Fantasy/Dystopian", "https://es.scribd.com/audiobooks/Career-Growth", "https://es.scribd.com/audiobooks/Career-Growth/Careers", "https://es.scribd.com/audiobooks/Career-Growth/Leadership", "https://es.scribd.com/audiobooks/Biography-Memoir", "https://es.scribd.com/audiobooks/Biography-Memoir/Adventurers-Explorers", "https://es.scribd.com/audiobooks/Biography-Memoir/Historical", "https://es.scribd.com/audiobooks/Religion-Spirituality", "https://es.scribd.com/audiobooks/Religion-Spirituality/Inspirational", "https://es.scribd.com/audiobooks/Religion-Spirituality/New-Age-Spirituality", "/audiobooks/categories", "/magazines/editors_picks", "/magazines", "https://es.scribd.com/magazines/News", "https://es.scribd.com/magazines/News/Business-News", "https://es.scribd.com/magazines/News/Entertainment-News", "https://es.scribd.com/magazines/News/Politics", "https://es.scribd.com/magazines/News/Tech-News", "https://es.scribd.com/magazines/Finance-Money-Management", "https://es.scribd.com/magazines/Finance-Money-Management/Personal-Finance", "https://es.scribd.com/magazines/Career-Growth", "https://es.scribd.com/magazines/Career-Growth/Leadership", "https://es.scribd.com/magazines/Business", "https://es.scribd.com/magazines/Business/Strategic-Planning", "https://es.scribd.com/magazines/Sports-Recreation", "https://es.scribd.com/magazines/Pets", "https://es.scribd.com/magazines/Games-Activities", "https://es.scribd.com/magazines/Games-Activities/Video-Games", "https://es.scribd.com/magazines/Wellness", "https://es.scribd.com/magazines/Wellness/Exercise-Fitness", "https://es.scribd.com/magazines/Cooking-Food-Wine", "https://es.scribd.com/magazines/Art", "https://es.scribd.com/magazines/Home-Garden", "https://es.scribd.com/magazines/Home-Garden/Crafts-Hobbies", "/magazines/categories", "/podcasts", "https://es.scribd.com/podcasts/Religion-Spirituality", "https://es.scribd.com/podcasts/News", "https://es.scribd.com/podcasts/News/Entertainment-News", "https://es.scribd.com/podcasts/Mystery-Thriller-Crime-Fiction", "https://es.scribd.com/podcasts/True-Crime", "https://es.scribd.com/podcasts/History", "https://es.scribd.com/podcasts/Politics", "https://es.scribd.com/podcasts/Social-Science", "https://es.scribd.com/podcasts/categories", "https://es.scribd.com/sheetmusic/Classical", "https://es.scribd.com/sheetmusic/Country", "https://es.scribd.com/sheetmusic/Folk", "https://es.scribd.com/sheetmusic/Jazz-Blues", "https://es.scribd.com/sheetmusic/Movies-Musicals", "https://es.scribd.com/sheetmusic/Pop-Rock", "https://es.scribd.com/sheetmusic/Religious-Holiday", "https://es.scribd.com/sheetmusic/Standards", "https://es.scribd.com/sheetmusic/Brass", "https://es.scribd.com/sheetmusic/Drums-Percussion", "https://es.scribd.com/sheetmusic/Guitar-Bass-and-Fretted", "https://es.scribd.com/sheetmusic/Piano", "https://es.scribd.com/sheetmusic/Strings", "https://es.scribd.com/sheetmusic/Vocal", "https://es.scribd.com/sheetmusic/Woodwinds", "https://es.scribd.com/sheetmusic/Beginner-Level", "https://es.scribd.com/sheetmusic/Intermediate-Level", "https://es.scribd.com/sheetmusic/Advanced-Level", "https://www.scribd.com/lists/24069420/Procedimientos-tributarios", "https://www.scribd.com/lists/24069576/Leyes-y-codigos-oficiales", "https://www.scribd.com/lists/24069579/Articulos-academicos", "/docs", "https://es.scribd.com/docs/Sports-Recreation", "https://es.scribd.com/docs/Sports-Recreation/Bodybuilding-Weight-Training", "https://es.scribd.com/docs/Sports-Recreation/Boxing", "https://es.scribd.com/docs/Sports-Recreation/Martial-Arts", "https://es.scribd.com/docs/Religion-Spirituality", "https://es.scribd.com/docs/Religion-Spirituality/Christianity", "https://es.scribd.com/docs/Religion-Spirituality/Judaism", "https://es.scribd.com/docs/Religion-Spirituality/New-Age-Spirituality", "https://es.scribd.com/docs/Religion-Spirituality/Buddhism", "https://es.scribd.com/docs/Religion-Spirituality/Islam", "https://es.scribd.com/docs/Art", "https://es.scribd.com/docs/Art/Music", "https://es.scribd.com/docs/Art/Performing-Arts", "https://es.scribd.com/docs/Wellness", "https://es.scribd.com/docs/Wellness/Body-Mind-Spirit", "https://es.scribd.com/docs/Wellness/Weight-Loss", "https://es.scribd.com/docs/Self-Improvement", "https://es.scribd.com/docs/Technology-Engineering", "https://es.scribd.com/docs/Politics", "https://es.scribd.com/docs/Politics/Political-Science", "/docs/categories", "https://es.scribd.com/author/421555016/Estela-Roman", "#", "https://es.scribd.com/books/Biography-Memoir/Personal-Memoirs", "https://es.scribd.com/publisher/416999929/Palibrio", "#", "https://es.scribd.com/books/Biography-Memoir/Cultural-Ethnic-Regional", "https://es.scribd.com/books/Biography-Memoir/LGBTQIA", "https://es.scribd.com/books/Biography-Memoir/Literary", "https://es.scribd.com/books/Biography-Memoir/Medical", "https://es.scribd.com/books/Biography-Memoir/Women", "https://es.scribd.com/", "https://es.scribd.com/books", "https://es.scribd.com/books/Biography-Memoir/Personal-Memoirs", "#global_header", "https://es.scribd.com/about", "https://es.scribd.com/media", "https://blog.scribd.com/", "https://es.scribd.com/careers", "https://es.scribd.com/contact", "https://es.scribd.com/referrals", "https://es.scribd.com/gift", "https://es.scribd.com/enterprise", "http://support.scribd.com/hc/es", "https://support.scribd.com/hc/es/articles/210129586-Accessibility-Notice", "https://support.scribd.com/hc/en-us/sections/202246306", "https://support.scribd.com/hc/en-us/articles/210129366", "https://es.scribd.com/publishers", "https://support.scribd.com/hc/en-us/articles/210129326-General-Terms-of-Use", "https://es.scribd.com/privacy", "https://support.scribd.com/hc/en-us/sections/202246086", "https://support.scribd.com/hc/articles/360038016931-Privacy-Rights-Request-Form", "https://www.instagram.com/scribd/", "https://twitter.com/scribd/", "https://www.facebook.com/Scribd/", "https://www.pinterest.com/scribd/", "https://itunes.apple.com/us/app/scribd-worlds-largest-online/id542557212?mt=8&uo=4&at=11lGEE", "https://play.google.com/store/apps/details?id=com.scribd.app.reader0&hl=en", "https://es.scribd.com/about", "https://es.scribd.com/media", "https://blog.scribd.com/", "https://es.scribd.com/careers", "https://es.scribd.com/contact", "https://es.scribd.com/referrals", "https://es.scribd.com/gift", "https://es.scribd.com/enterprise", "https://support.scribd.com/hc/en-us/articles/210129326-General-Terms-of-Use", "https://es.scribd.com/privacy", "https://support.scribd.com/hc/en-us/sections/202246086", "https://support.scribd.com/hc/articles/360038016931-Privacy-Rights-Request-Form", "http://support.scribd.com/hc/es", "https://support.scribd.com/hc/es/articles/210129586-Accessibility-Notice", "https://support.scribd.com/hc/en-us/sections/202246306", "https://support.scribd.com/hc/en-us/articles/210129366", "https://es.scribd.com/publishers", "https://www.instagram.com/scribd/", "https://twitter.com/scribd/", "https://www.facebook.com/Scribd/", "https://www.pinterest.com/scribd/", "https://itunes.apple.com/us/app/scribd-worlds-largest-online/id542557212?mt=8&uo=4&at=11lGEE", "https://play.google.com/store/apps/details?id=com.scribd.app.reader0&hl=en", "/audiobooks", "/books", "/docs", "/magazines", "https://es.scribd.com/podcasts", "/sheetmusic", "#", "/language?id=en", "/language?id=es", "/language?id=pt-br", "/language?id=de", "/language?id=fr", "/language?id=ru", "/language?id=it", "/language?id=ro", "/language?id=id", "#", "#", "/language?id=en", "/language?id=es", "/language?id=pt-br", "/language?id=de", "/language?id=fr", "/language?id=ru", "/language?id=it", "/language?id=ro", "/language?id=id", "#"]}