{"title": "Investigaciones científicas sobre la meditación y su aportación a la salud - ASSSA", "author": "Soporte", "url": "https://www.asssa.es/blog-entrada/investigaciones-cientificas-sobre-la-meditacion-y-su-aportacion-a-la-salud/", "hostname": "asssa.es", "description": "La investigación sobre los procesos y efectos de la meditación es un subcampo cada vez mayor de la investigación neurológica. Las técnicas y los instrumentos científicos modernos, como la resonancia magnética funcional y la electroencefalografía, se han utilizado para ver lo que sucede en el cuerpo de las personas cuando meditan, y cómo sus cuerpos y cerebro cambian después de meditar con regularidad.", "sitename": "ASSSA", "date": "2017-05-17", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "La investigación sobre los procesos y efectos de la meditación es un subcampo cada vez mayor de la investigación neurológica. Las técnicas y los instrumentos científicos modernos, como la resonancia magnética funcional y la electroencefalografía, se han utilizado para ver lo que sucede en el cuerpo de las personas cuando meditan, y cómo sus cuerpos y cerebro cambian después de meditar con regularidad.\nEstos estudios han mostrado cambios corporales importantes como consecuencia de la práctica de la meditación regular. Por ejemplo, un estudio realizado por Richard Davidson y Jon Kabat-Zinn mostró que ocho semanas de meditación basada en la conciencia produjeron aumentos significativos en la actividad cerebral anterior del lado izquierdo, que se asocia con estados emocionales positivos. La emoción positiva puede ser una habilidad que se puede conseguir con una formación similar a aprender a montar en bicicleta o tocar el piano.\nLa meditación se ha practicado en distintas culturas desde la antigüedad, especialmente dentro de los centros monásticos. Hoy en día también existen muchos programas seculares en Occidente, incluyendo los programas basados en Mindfulness. Hoy en día las prácticas de meditación se han hecho populares en la comunidad médica y psicológica occidental, tales procesos tienen impacto positivo sobre los pacientes que sufren de problemas de salud relacionados con el estrés.\nLa respuesta de relajación\nEl Dr. Herbert Benson, fundador del Instituto Médico Mente-Cuerpo, en la Universidad de Harvard con la colaboración de varios hospitales de Boston, informa que la meditación induce una serie de cambios bioquímicos y físicos en el cuerpo o “respuesta de relajación”. La respuesta de relajación incluye cambios en el metabolismo, el ritmo cardíaco, la respiración, la presión arterial y la química del cerebro. Benson y su equipo también han realizado estudios clínicos en los monasterios budistas en las montañas del Himalaya y escribió la respuesta de relajación para documentar los beneficios de la meditación, que en 1975 aún no eran ampliamente conocidos.\nEfectos calmantes de la meditación\nDe acuerdo con un artículo publicado en marzo de 2006 en el Psychological Bulletin, la actividad a partir de la electroencefalografía comienza a disminuir como resultado de la práctica de la meditación. El sistema nervioso humano se compone de un sistema parasimpático, que trabaja para regular el ritmo cardíaco, la respiración y las otras funciones motoras involuntarias. Los Institutos Nacionales de Salud (NIH) afirmaron que: “Se cree que algunos tipos de meditación podrían funcionar al reducir la actividad del sistema nervioso simpático y al aumentar la actividad del sistema nervioso parasimpático”.\nUso terapéutico occidental\nLa meditación ha entrado en la corriente principal de la atención de la salud como un método de reducción del estrés y el dolor. Como método de reducción del estrés, la meditación ha sido utilizada en los hospitales en casos de enfermedad crónica o terminal para reducir las complicaciones asociadas con un mayor estrés, que incluyen un sistema inmunológico deprimido. Existe un consenso creciente en la comunidad médica que los factores mentales como el estrés contribuyen de manera significativa a la falta de salud física.\nUn meta-análisis de 2003 encontró que la reducción del estrés basado en la atención del Mindfulness, llegó a la conclusión de que puede ser ampliamente útil para las personas que tratan de hacer frente a los problemas clínicos y no clínicos, especialmente en el tratamiento del dolor crónico, la fibromialgia, los pacientes de cáncer y la enfermedad arterial coronaria. Observándose mejoras tanto a nivel físico como mental. Investigaciones de Harvard muestran que hay una disminución en la respiración y un aumento de la frecuencia cardíaca y oxígeno en la sangre.\nEntrenamiento cuerpo-mente integradora\nUn estudio que involucró la participación de un grupo de estudiantes universitarios, a quienes se pidió usar una técnica de meditación llamada entrenamiento cuerpo-mente integradora, que implica relajación corporal, imágenes mentales y entrenamiento de la mente, llegó a la conclusión de que “la meditación puede mejorar la integridad y la eficiencia de ciertas conexiones en el cerebro” a través de un aumento de su número y robustez, los escáneres cerebrales mostraron fuertes cambios de la materia blanca en la corteza cingulada anterior del cerebro.\nMeditación Trascendental\nEn un meta-análisis de 2012, se informó de que la meditación trascendental reduce las emociones negativas y neuroticismo, así como una mejora en el aprendizaje, la memoria y la promoción de la autorealización. Algunas reseñas de investigación también sugieren que la meditación trascendental puede reducir las enfermedades cardiovasculares.\nEn 2011 un estudio de la función de la Meditación Trascendental en la reducción de la presión arterial fue programado para su publicación en la revista Archives of Internal Medicine. Fue retirado 12 minutos antes del momento de la publicación y fue publicado más tarde por la Asociación Americana del Corazón en 2013, y titulado “Más allá de los medicamentos y la dieta: abordajes alternativos para reducir la presión arterial: una declaración científica de la American Heart Association”. El estudio revisó la investigación existente sobre los efectos de los tratamientos alternativos, incluyendo varias técnicas de meditación y relajación. El estudio concluyó que la meditación podría considerarse en la práctica clínica para disminuir la presión arterial. El estudio, dirigido por Robert Brook, fue escrito por un equipo de investigadores en nombre de la Comisión de Educación Profesional American Heart Association del Consejo de Investigación de la presión arterial alta, el Consejo de Enfermería Cardiovascular, Consejo de Epidemiología y Prevención, y del Consejo sobre Nutrición, Actividad Física y Metabolismo.\nBeneficios de la meditación\n- Disminuye el estrés (ayuda al equilibrio endocrino/ inmunológico).\n- Reduce notoriamente síntomas asociados a la depresión, trastornos de ansiedad y dolor crónico.\n- Mejora el insomnio.\n- Incrementa la habilidad de “prestar atención”.\n- Mejora la calidad de vida.\n- Mejora la neuroplasticidad cerebral.\n- Al mejorar la conexión entre lóbulos temporal y parietal se mejora la toma de perspectivas y se incrementa la compasión y la empatía.\n- Mejora la memoria. Mejora las estrategias de afrontamiento frente al estrés.\nTodos estos estudios científicos que comienzan a avalar el uso de la meditación y sus efectos sobre la salud nos revelan una técnica milenaria, no solo efectiva de auto sanación y autogestión de nuestro bienestar, sino también económica y eficaz y sin efectos secundarios para aquellos que la practican con asiduidad.\nAsí como es importante ejercitar nuestro cuerpo para mantenernos saludables, flexibles y tonificados, sería conveniente entrenar nuestra mente para mejorar nuestro funcionamiento cerebral mediante técnicas como el reiki, la meditación, la bioenergética o la visualización, para conseguir de esa forma regular nuestras emociones, vivir de forma consciente, generar emociones positivas y prevenir el deterioro mental entre otras.\nD.ª Luisa Martínez Álvarez – Maestra Instructora de diferentes técnicas de meditación. Reiki y Terapias de trabajo Centro deportivo Arena (Alicante)\nLa información publicada en este medio no sustituye ni complementa en modo alguno la atención directa de un médico, ni su diagnóstico, ni el tratamiento que prescriba; tampoco debe utilizarse para el autodiagnóstico.\nEl uso que haga el lector de este servicio se realiza bajo su exclusiva responsabilidad.\nASSSA recomienda que para cualquier cuestión relacionada con su salud consulte siempre con un médico.", "language": null, "image": "https://www.asssa.es/wp-content/uploads/2019/08/00094_1.png", "pagetype": "article", "links": ["#", "https://www.asssa.es/", "https://www.asssa.es/sobre-asssa/", "https://www.asssa.es/oficinas/", "/noticias", "https://www.asssa.es/blog/", "https://www.asssa.es/contacto/", "https://mi.asssa.es/formulario-pago-online", "/?clicked=1", "/en/", "/de/", "/nl/", "/fr/", "/ca/", "https://www.asssa.es/seguros-de-salud/", "https://www.asssa.es/seguros-dentales/", "https://www.asssa.es/seguros-de-accidentes/", "https://www.asssa.es/cuadro-medico/", "https://mi.asssa.es/portaldelasegurado/", "http://www.asssa.es/es/seguros/seguros-de-salud/", "http://www.asssa.es/es/seguros/seguros-de-salud/", "/blog", "https://www.addtoany.com/add_to/facebook?linkurl=https%3A%2F%2Fwww.asssa.es%2Fblog-entrada%2Finvestigaciones-cientificas-sobre-la-meditacion-y-su-aportacion-a-la-salud%2F&linkname=Investigaciones%20cient%C3%ADficas%20sobre%20la%20meditaci%C3%B3n%20y%20su%20aportaci%C3%B3n%20a%20la%20salud", "https://www.addtoany.com/add_to/twitter?linkurl=https%3A%2F%2Fwww.asssa.es%2Fblog-entrada%2Finvestigaciones-cientificas-sobre-la-meditacion-y-su-aportacion-a-la-salud%2F&linkname=Investigaciones%20cient%C3%ADficas%20sobre%20la%20meditaci%C3%B3n%20y%20su%20aportaci%C3%B3n%20a%20la%20salud", "https://www.addtoany.com/add_to/linkedin?linkurl=https%3A%2F%2Fwww.asssa.es%2Fblog-entrada%2Finvestigaciones-cientificas-sobre-la-meditacion-y-su-aportacion-a-la-salud%2F&linkname=Investigaciones%20cient%C3%ADficas%20sobre%20la%20meditaci%C3%B3n%20y%20su%20aportaci%C3%B3n%20a%20la%20salud", "https://www.addtoany.com/share", "https://www.asssa.es/blog-entrada/que-es-el-taichi-chuan/", "https://www.asssa.es/blog-entrada/el-golf-como-deporte-saludable/", "https://www.asssa.es/blog-entrada/ciclismo-2/", "https://www.asssa.es/wp-content/uploads/2023/07/ASSSA-Magazine-32_ES-EN_web.pdf", "https://www.asssa.es/wp-content/uploads/2023/02/ASSSA-Magazine-31_ES-EN_web.pdf", "https://www.asssa.es/wp-content/uploads/2022/07/ASSSA-Magazine-30_ES-EN_web.pdf", "https://www.asssa.es/wp-content/uploads/2022/01/ASSSA-Magazine-29_ES-EN_web.pdf", "/asssa-magazine", "/politica-de-privacidad", "https://www.asssa.es/seguros-de-salud/", "https://www.asssa.es/seguros-dentales/", "https://www.asssa.es/seguros-de-accidentes/", "https://www.asssa.es/cuadro-medico/", "https://www.asssa.es/sobre-asssa/", "https://www.asssa.es/noticias/", "https://www.asssa.es/oficinas/", "https://www.asssa.es/contacto/", "https://www.asssa.es/informes-financieros/", "#", "https://www.asssa.es/sobre-asssa/trabaja-con-nosotros/", "https://www.asssa.es/tarificador-profesional/", "https://asssa.es/extranet/mediacion/", "https://asssa.es/extranet/salud/", "https://www.asssa.es/asssa-magazine/", "https://www.asssa.es/blog/", "tel:+34965200106", "https://www.instagram.com/asssaseguros", "https://www.facebook.com/asssaseguros", "https://twitter.com/asssaseguros", "https://www.linkedin.com/company/asssa-seguros-de-salud", "/politica-de-cookies", "/politica-de-privacidad", "https://www.asssa.es/aviso-legal/", "http://espiratecnologias.com", "tel:0034965200106", "/politica-de-privacidad", "tel:+34965200106", "/politica-de-cookies", null, null, "tel:0034965200106", "https://www.asssa.es/seguros-de-salud/", "https://www.asssa.es/seguros-dentales/", "https://www.asssa.es/seguros-de-accidentes/", "https://www.asssa.es/cuadro-medico/", "https://mi.asssa.es/portaldelasegurado/", "https://www.asssa.es/sobre-asssa/", "https://www.asssa.es/oficinas/", "https://www.asssa.es/noticias/", "https://www.asssa.es/blog/", "https://www.asssa.es/contacto/", "https://mi.asssa.es/formulario-pago-online", "/?clicked=1", "/en/", "/de/", "/nl/", "/fr/", "/ca/", "#", "/?clicked=1", "/en/", "/de/", "/nl/", "/fr/", "/ca/", "#", "/blog/", "/en/blog/", "/de/blog/", "/ca/blog/", "/politica-de-privacidad", "/politica-de-privacidad", "mailto:sacquejasyreclamaciones@asssa.es"]}