{"title": "Resolución Contratos SEOM-Río Hortega y Ayuda SEOM-Juan Rodés 2022", "author": null, "url": null, "hostname": null, "description": "Bienvenido al punto de encuentro de la oncología. Información rigurosa sobre el cáncer.", "sitename": null, "date": "2022-12-22", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Fruto del acuerdo de colaboración con el Instituto de Salud Carlos III (ISCIII) firmado en junio de 2013, SEOM financia dos Contratos del Programa Rio Hortega. Se trata de una actuación del ISCIII enmarcada en la Acción Estratégica en Salud para la formación en investigación de profesionales en las líneas de investigación en Oncología Médica.\nLa concesión de los 2 Contratos SEOM-Rio Hortega 2022 ha sido para los siguientes candidatos:\nLuis del Carpio Huerta del ICO de Hospitalet, Barcelona que va a desarrollar la beca en el mismo centro.\nMarina Merí Abad del Consorcio Hospital General Universitario de Valencia que va a desarrollar la beca en el mismo centro.\nEste año dentro de la Acción Estratégica en Salud 2022, SEOM va a conceder una Ayuda SEOM-Juan Rodés con una única aportación de 40.000€, como ayuda para poner en marcha el proyecto de investigación del especialista en Oncología Médica que haya obtenido un contrato Juan Rodés en la presente convocatoria con la mejor puntuación.\nLa concesión de la Ayuda SEOM-Juan Rodés 2022 ha sido para el siguiente candidato:\nJuan Miguel Cejalvo Andujar del Hospital Clínico Universitario de Valencia.\nVídeo resumen del acto de entrega de las Becas, Proyectos y Premios SEOM 2022\nLa evaluación de la Convocatoria de Becas, Proyectos y Premios SEOM 2022 se ha realizado de forma externa por el Instituto de Salud Carlos III, gracias a una colaboración sin restricciones de BAYER.\n2 SEOM Research Fellowship de estancia de dos años en Centros de Referencia en el extranjero para formación en investigación. Estas becas cuentan con una dotación económica de 72.000 euros cada una, y están patrocinadas por Roche y Gilead, esta última centrada en cáncer de mama.\nSEOM Research Fellowship de Estancia de 2 años en Centros de Referencia en el extranjero para formación en investigación a la Dra. Mercedes Herrera Juárez del Hospital Universitario 12 de Octubre de Madrid que realizará su estancia en el Princess Margaret Cancer Centre de Toronto, Canadá.\nSEOM Research Fellowship de Estancia de 2 años en Centros de Referencia en el extranjero en cáncer de mama al Dr. Santiago Moragón Terencio del Hospital Clínico Universitario de Valencia que realizará su estancia en el Institute Gustave Roussy de París, Francia.\n2 SEOM Fellowships de estancias cortas (desde dos hasta doce meses) en Centros de Referencia. Estas becas tienen una dotación económica de 50.000 euros en total, y cuentan con la colaboración de Novartis.\nSEOM Fellowship de estancia de 12 meses en Centros de Referencia a la Dra. Olga Martínez Sáez del Hospital Clínic de Barcelona que realizará su estancia en el Dana-Farber Cancer Institute de Boston, EEUU.\nSEOM Fellowship de Estancia de 6 meses en Centros de Referencia a la Dra. Noelia Vilariño Quintela del Hospital Duran i Reynals, Institut Català D'Oncologia L'Hospitalet (ICO) que realizará su estancia en Yale University, EEUU.\n2 Becas de Retorno de Investigadores Jóvenes, una patrocinada por Boehringer Ingelheim y la otra por la Fundación CRIS contra el cáncer. Cada beca tiene una dotación económica de 30.000 euros.\nBeca SEOM/BOEHRINGER INGELHEIM de Retorno de Investigadores Jóvenes a la Dra. Ángela Lamarca Lete del Christie NHS Foundation Trust, Manchester, United Kingdom. Centro de retorno: Fundación Jiménez Díaz, Madrid.\nBeca SEOM/FUNDACIÓN CRIS CONTRA EL CÁNCER de Retorno de Investigadores Jóvenes al Dr. Alberto Hernando Calvo del Princess Margaret Cancer Centre. Centro de retorno: Vall D´Hebron Institute of Oncology, Barcelona.\n2 Becas SEOM de Intensificación de Investigadores con una dotación económica de 30.000 euros cada una. Una de las becas está patrocinada por ROCHE.\nBeca SEOM/ROCHE de Intensificación para Investigadores Jóvenes al Dr. Óscar Reig Torras del Hospital Clínic de Barcelona.\nBeca SEOM de Intensificación de Investigadores Jóvenes al Dr. Marc Oliva Bernal del Hospital Duran i Reynals, Institut Català D'Oncologia L'Hospitalet (ICO), Barcelona.\n5 Bolsas de Viaje SEOM para rotaciones externas de dos meses para residentes de 5º año. Con una dotación económica de 2.000 euros cada una.\nBolsa de viaje SEOM para rotaciones externas de dos meses para residentes de 5º Año a la Dra. Marta García de Herreros Dunyac Del Hospital Clínic de Barcelona al MD Anderson Cancer Center de Houston, EEUU.\nBolsa de viaje SEOM para rotaciones externas de dos meses para residentes de 5º Año al Dr. Juan Carlos Laguna Montes del Hospital Clínic de Barcelona que rotará en el Hospital Gustave Roussy, Francia.\nBolsa de viaje SEOM para rotaciones externas de dos meses para residentes de 5º Año al Dr. Oriol Mirallas Viñas del Hospital Universitario Vall D'Hebron, Barcelona que rotará en el MD Anderson Cancer Center de Houston, EEUU.\nBolsa de viaje SEOM para rotaciones externas de dos meses para residentes de 5º Año al Dr. Julio Herrero Colomina del Hospital Universitario de Donostia + Onkologikoa (IOG), Guipúzcoa que rotará en el Christie Foundation Trust en Reino Unido.\nBolsa de viaje SEOM para rotaciones externas de dos meses para residentes de 5º Año a la Dra. María Mateos González del Hospital Clínico Universitario de Santiago que rotará en el Hospital Gregorio Marañón de Madrid.\n2 Ayudas de Bolsa de Viaje SEOM para rotaciones de dos o tres meses en el CENTRO NACIONAL DE INVESTIGACIONES ONCOLOGICAS (CNIO) con una dotación económica de 1.000-1.500 euros (500 euros/mes).\nBolsa de viaje SEOM para rotación en el CNIO al Dr. Arturo Lecumberri Aznárez del Hospital Universitario de Navarra (HUN), Pamplona para desarrollar el proyecto titulado \"Grupo de Factores de Crecimiento, Nutrientes y Cáncer\".\nBolsa de viaje SEOM para rotación en el CNIO a la Dra. Anna Vilalta Lacarra de la Clínica Universidad de Navarra, Pamplona para desarrollar el proyecto titulado \"Characterization of radiotherapy effects on different pancreatic cancer-associated fibroblasts subtypes\".\n2 Premios SEOM/MERCK “Somos futuro” con una dotación económica de 15.000 euros cada uno.\nPremio SEOM/MERCK “Somos futuro” al Dr. Jesús Fuentes Antrás del Princess Margaret Cancer Centre.\nPremio SEOM/MERCK “Somos futuro” a la Dra. Nadia Saoudi González del Hospital Universitario Vall D'Hebron, Barcelona.\n3 Premios SEOM Tesis Doctoral para Investigadores Jóvenes. Estos premios están dotados con 3.000 euros cada uno. Uno de los premios cuenta con la financiación de la Cátedra de Medicina Personalizada de Precisión de la Universidad Autónoma de Madrid.\nPremio SEOM Tesis doctoral para Investigadores Jóvenes a la Dra. Iosune Baraibar Argota del Hospital Universitario Vall D'Hebron, Barcelona.\nPremio SEOM Tesis doctoral para Investigadores Jóvenes al Dr. David Lorente Estellés del Consorcio Hospitalario Provincial de Castellón.\nPremio SEOM/Cátedra de Medicina Personalizada de Precisión de la Universidad Autónoma de Madrid de Tesis doctoral para Investigadores Jóvenes a la Dra. Olga Martínez Sáez del Hospital Clínic de Barcelona.\n2 Becas SEOM para proyectos de Investigación Traslacional en Inmuno-oncología con una dotación económica de 40.000 euros cada una. Una de las becas está patrocinada por BMS y la otra se financia con las cuotas de los socios de SEOM.\nBeca SEOM/BMS para proyectos de investigación traslacional en inmuno-oncología a la Dra. Cristina Suárez Rodríguez del Hospital Universitario Vall D'Hebron, Barcelona por el proyecto titulado “Validación del Valor Predictivo de la Firma de Expresión Génica Vigex-Rcc en Pacientes con Cáncer Renal Metastásico Tratados con Combinaciones Basadas en Inmunoterapia en Primera Línea”.\nBeca SEOM para proyectos de investigación traslacional en inmuno-oncología al Dr. Pedro Filipe Simões da Rocha del Hospital del Mar, Barcelona por el proyecto titulado \"Deciphering peripheral and intratumor immune biology events in exceptional responders to immune checkpoint blockade\".\n2 Becas SEOM para Proyectos de Investigación para Grupos Emergentes con una dotación económica de 30.000 euros cada una. Una de las becas está patrocinada por ASTRAZENECA y la otra se financia gracias a las aportaciones realizadas por AstraZeneca, BMS, Daiichi-Sankyo, GSK, Janssen, Lilly, MSD, Pfizer, Roche, Takeda a la sesión “Diálogos SEOM 2021”.\nBeca SEOM/ASTRAZENECA para Proyectos de Investigación para Grupo Emergente a la Dra. Laura Mezquita Pérez del Hospital Clínic de Barcelona por el proyecto titulado “Prevalencia y caracterización de las alteraciones patogénicas de la línea germinal en los genes que predisponen al cáncer en pacientes con cáncer de pulmón: estudio SCAN-2”.\nBeca SEOM para Proyectos de Investigación para Grupo Emergente al Dr. Robert Montal Roura del Hospital Universitari Arnau de Villanova de Lleida por el proyecto titulado “Biomarcadores en biopsia líquida de colangiocarcinoma avanzado para una inmuno-oncología de precisión”.\n2 Becas SEOM para Proyectos de Investigación. con una dotación económica de 30.000 euros cada una. Una de las becas está patrocinada por MSD y otra está patrocinada con fondos de donaciones particulares a la campaña +1 SUMATE.\nBeca SEOM/MSD para Proyectos de Investigación al Dr. Jaime Feliu Batlle del Hospital Universitario La Paz, Madrid por el proyecto titulado \"Optimización del tratamiento adyuvante del cáncer de páncreas en función del subtipo molecular determinado por biomarcadores inmunohistoquímicos\".\nBeca SEOM/+1 Súmate Para Proyectos de Investigación para la Dra. Neus Basté Rotlan del Hospital Clínic de Barcelona por el proyecto titulado “A Spanish observational study for MOLecular characterization of THYroid carcinoma - MOLTHY Project”.\n5 Becas SEOM para Proyectos de Investigación en Cáncer de Mama. Una de las becas está financiada por AVON con una dotación económica de 30.000 euros, otra está financiada por DAIICHI SANKYO con una dotación económica de 25.000 euros, otra financiada por FECMA con fondos de Tranvía de Barcelona y otras donaciones con una dotación económica de 25.000 euros, otra financiada por FECMA con fondos de Bodegas Maset con una dotación económica de 25.000 euros y otra financiada por FECMA con fondos de SAMSUNG con una dotación económica de 25.000 euros.\nBeca SEOM/AVON para Proyectos de Investigación en Cáncer de Mama para el Dr. Juan Miguel Cejalvo Andújar del Hospital Clínico Universitario de Valencia por el proyecto titulado “Papel de AXL en la modulación del microambiente tumoral e implicaciones terapéuticas en cáncer de mama HER2 positivo”.\nBeca SEOM/DAIICHI SANKYO para Proyectos de Investigación en Cáncer de Mama para la Dra. Sonia Pernas Simón del Hospital Duran i Reynals, Institut Català D'Oncologia L'Hospitalet (ICO), Barcelona por el proyecto titulado “Predicción de respuesta patológica completa al tratamiento neoadyuvante en cáncer de mama HER2-positivo, mediante transcriptómica espacial y radiómica”.\nBeca SEOM/FECMA (con fondos de Tranvía de Barcelona y otras donaciones) para Proyectos de Investigación en Cáncer de Mama para la Dra. Meritxell Bellet Ezquerra del Hospital Universitario Vall D'Hebron, Barcelona por el proyecto titulado “Estudio LABEL: Redefiniendo el pronóstico del carcinoma lobulillar invasivo (CLI) de mama en estadío precoz. Validación de un nuevo punto de corte de Ki67 como factor pronóstico y predictivo de beneficio de la quimioterapia adyuvante. Correlación del nuevo dintel de Ki67 con los subtipos intrínsecos (panel PAM72) y con Endopredict/EPclin”.\nBeca SEOM/FECMA (con fondos de Bodegas Maset) para Proyectos de Investigación en Cáncer de Mama para la Dra. Milana Arantza Bergamino Sirvén del Hospital Germans Trias i Pujol (ICO) de Badalona en Barcelona por el proyecto titulado “Efecto artefactual: caracterización de las diferencias moleculares observadas entre muestras tumorales de biopsia basal y quirúrgicas en los tres subgrupos clínicos ER+, TN y HER2+ en cáncer de mama temprano. ¿Por qué existen diferencias si no han recibido tratamiento?”.\nBeca SEOM/FECMA (con fondos de Samsung) para Proyectos de Investigación en Cáncer de Mama para la Dra. Sara López-Tarruella Cobo del Hospital General Universitario Gregorio Marañón, Madrid por el proyecto titulado “Caracterización molecular del cáncer de mama triple negativo y respuesta a tratamiento adyuvante basado en capecitabina (ensayo clínico GEICAM/2003-11_CIBOMA/2004-01)”.\n4 Becas SEOM para Proyectos de Investigación en cáncer de pulmón con una dotación económica de 20.000 euros. Una de las becas está financiada por TAKEDA y otras tres becas por JANSSEN.\nBeca SEOM/TAKEDA para Proyectos de Investigación en Cáncer de Pulmón para la Dra. Patricia Cruz Castellanos del Hospital Universitario La Paz, Madrid por el proyecto titulado “Abordaje integral de la enfermedad ALK: estudio molecular y farmacogenético para un tratamiento global más personalizado en pacientes con cáncer de pulmón”.\nBeca SEOM/JANSSEN para Proyectos de Investigación en Cáncer de Pulmón para la Dra. Helena Bote de Cabo del Hospital Universitario 12 de Octubre, Madrid por el proyecto titulado “análisis del microambiente inmune en cáncer de pulmón no microcítico con mutaciones Driver en ALK, ROS1 y RET”.\nBeca SEOM/JANSSEN para Proyectos de Investigación en Cáncer de Pulmón para la Dra. Edurne Arriola Aperribay del Hospital del Mar - Parc de Salut Mar, Barcelona por el proyecto titulado “Caracterización del fenotipo inmunológico en el microambiente tumoral y periferia del adenocarcinoma de pulmón con mutación de KRAS”.\nBeca SEOM/JANSSEN para Proyectos de Investigación en Cáncer de Pulmón para la Dra. Mª Teresa Morán Bueno del Institut Català d'Oncologia (ICO)-Badalona (Hospital Germans Trias i Pujol), Barcelona por el proyecto titulado “Inmunofenotipo linfocitario en sangre periférica y autoanticuerpos como marcadores de respuesta y toxicidad en pacientes con cáncer de pulmón tratados con inmunoterapia”.\n1 Beca SEOM/JANSSEN para Proyectos de Investigación en tratamiento Agnóstico del Tumor con una dotación económica de 30.000 euros.\nBeca SEOM/JANSSEN para Proyectos de Investigación en tratamiento Agnóstico del Tumor para la Dra. Valentina Boni del Hospital Universitario QuirónSalud Madrid por el proyecto titulado “Multicenter prospective study to describe the incidence of druggable alterations in rare tumors and their therapeutic implications in the context of a National Molecular Tumor Board and the multicohort PONMAS trial. The GETTHI 02-2022 project”.\n1 Beca SEOM/KYOWA KIRIN para Proyectos de Investigación sobre tratamiento sintomático con una dotación económica de 20.000 euros.\nBeca SEOM/KYOWA KIRIN Para Proyectos de Investigación de Tratamiento Sintomático para la Dra. Ainhoa Madariaga Urrutia del Hospital Universitario 12 de Octubre, Madrid por el proyecto titulado “Continuous care through remote monitoring in Malignant Bowel Obstruction”.\n2 Becas SEOM/GSK para Proyectos de Investigación en Cáncer Ginecológico con una dotación económica de 35.000 euros cada una.\nBeca SEOM/GSK Para Proyectos de Investigación en Cáncer Ginecológico para el Dr. Luis Manuel Manso Sánchez del Hospital Universitario 12 de Octubre, Madrid por el proyecto titulado “Validación de la Heterogeneidad intratumoral y su impacto clínico en el tratamiento inicial del carcinoma de ovario avanzado”.\nBeca SEOM/GSK Para Proyectos de Investigación en cáncer ginecológico para el Dr. Joan Brunet i Vidal del Hospital Universitari Dr. Josep Trueta (ICO), Girona por el proyecto titulado “Validación de la utilidad clínica de la evaluación de la inestabilidad de microsatélites con alta sensibilidad en la mejora del diagnóstico precoz de cáncer de endometrio y en el establecimiento de estrategias de seguimiento ginecológico personalizadas en síndrome de Lynch”.\n1 Beca SEOM para Proyectos de Investigación en Cáncer Gástrico con una dotación económica de 20.000 euros recaudados por D. Jose Roberto González con el proyecto \"Rober Contra el Cáncer\".\nBeca SEOM Para Proyectos de Investigación en cáncer gástrico (Rober Contra el Cáncer) para la Dra. Tamara Saurí Nadal del Hospital Clínic de Barcelonaa por el proyecto titulado “Estudio de biomarcadores predictivos de respuesta al tratamiento con trastuzumab mediante la caracterización de ERBB2 mRNA y perfiles inmunes en pacientes con cáncer gástrico avanzado HER2-positivo”.\n1 Beca SEOM/NOVARTIS/AAA para Proyectos de Investigación de Oncología Médica relacionados con Medicina Nuclear con una dotación económica de 20.000 euros.\nBeca SEOM/NOVARTIS/AAA Para Proyectos de Investigación de oncología médica relacionados con medicina nuclear para la Dra. Mariola Blanco Clemente del Hospital Universitario Puerta de Hierro Majadahonda, Madrid por el proyecto titulado “radón residencial y alteraciones moleculares en cáncer de pulmón de células no pequeñas (CPNCP)”.\n2 Becas para Proyectos de Investigación de Secciones SEOM con una dotación económica de máximo 20.000 euros cada una.\nAyuda para Proyectos de Investigación de Secciones SEOM a la Sección de Cáncer Familiar y Hereditario por el proyecto titulado “Estudio de biomarcadores en biopsia líquida para diagnóstico precoz en síndromes hereditarios de predisposición a cáncer de mama (SHCM)” cuyo investigador principal es la Dra. Isabel Chirivella González.\nAyuda para Proyectos de Investigación de Secciones SEOM a la Sección +MIR Residentes y Adjuntos jóvenes por el proyecto titulado “Proyecto RESILIENCIA. Estudio de mediación e intervención frente al burnout en residentes de Oncología Médica en España ” cuyo investigador principal es la Dra. Vilma Emilia Pacheco Barcia.\nFruto del acuerdo de colaboración con el Instituto de Salud Carlos III (ISCIII) firmado en junio de 2013, SEOM financia dos Contratos del Programa Rio Hortega. Se trata de una actuación del ISCIII enmarcada en la Acción Estratégica en Salud para la formación en investigación de profesionales en las líneas de investigación en Oncología Médica.\nLa concesión de los 2 Contratos SEOM-Rio Hortega 2021 ha sido para los siguientes candidatos:\nDr. Jesús Brenes Castro del Fundación Idibell que va a desarrollar la beca en ICO de Hospitalet, Barcelona.\nDr. David Viñal Lozano de la Fundación Investigación Biomédica Hospital La Paz que va a desarrollar la beca en el Hospital La Paz de Madrid.\nEste año dentro de la Acción Estratégica en Salud 2021, SEOM va a conceder una Ayuda SEOM-Juan Rodés con una única aportación de 40.000€, como ayuda para poner en marcha el proyecto de investigación del especialista en Oncología Médica que obtenga un contrato Juan Rodés en la presente convocatoria con la mejor puntuación.\nLa concesión de la Ayuda SEOM-Juan Rodés 2021 ha sido para el siguiente candidato:\nDr. Robert Montal Roura del Hospital Arnau de Vilanova, Lleida.\nVídeo resumen del acto de entrega de las Becas y Premios SEOM 2021\nLa evaluación de la Convocatoria de Becas SEOM 2021 se ha realizado de forma externa por el Instituto de Salud Carlos III, gracias a una colaboración sin restricciones de BAYER.\n2 Becas SEOM de Estancia de 2 años para Formación en Investigación Traslacional en Centros de Referencia en el extranjero. Estas becas cuenta con una dotación económica de 70.000 euros cada una. Una de las becas está patrocinada por ROCHE y otra por FUNDACION CRIS CONTRA EL CANCER.\nBeca SEOM/ROCHE de de Estancia de 2 años para Formación en Investigación Traslacional en Centros de Referencia en el extranjero a la Dra. Nuria Chic Ruché del Hospital Clinic I Provincial de Barcelona que realizará su estancia en el Peter MacCallum Cancer Centre en Victoria, Australia.\nBeca SEOM/FUNDACION CRIS CONTRA EL CANCER de Estancia de 2 años para Formación en Investigación Traslacional en Centros de Referencia en el extranjero al Dr. Diego Salas Benito de la Clínica Universidad de Navarra, Pamplona que realizará su estancia en el Massachusetts General Hospital Cancer Center.\n1 Beca SEOM/GILEAD de Estancia de 2 años en Centros de Referencia en el Extranjero para Investigación Básico-Traslacional en Cáncer de Mama. Esta beca cuenta con una dotación económica de 70.000€.\nBECA SEOM/GILEAD DE ESTANCIA DE 2 AÑOS EN CENTROS DE REFERENCIA EN EL EXTRANJERO PARA INVESTIGACIÓN BASICO-TRASLACIONAL EN CANCER DE MAMA al Dr. Alejandro Ríos Hoyo del Hospital de Mar de Barcelona que realizará su estancia en Yale School of Medicine, EEUU.\n1 Beca SEOM/EUSA PHARMA de Estancia de 1 año para Formación en Investigación en Centros de Referencia en el extranjero. Esta beca cuenta con una dotación económica de 2.900 euros/mes + 1.000 euros/bolsa de viaje.\nBeca SEOM/EUSA PHARMA de Estancia de 1 año para Formación en Investigación en Centros de Referencia en el extranjero al Dr. Jesús Fuentes Antrás del Hospital Universitario Clínico San Carlos, Madrid que realizará su estancia en el Princess Margaret Cancer Center de Toronto, Canadá.\n2 Becas SEOM/NOVARTIS de Estancia de duración variable para formación en Investigación en Centros de Referencia en el extranjero. Estas becas cuentan con una dotación económica cada una de 2.900 euros/mes + 1.000 euros/bolsa de viaje.\nBeca SEOM/NOVARTIS de estancia de 9 meses para Formación en Investigación en Centros de Referencia en el extranjero a la Dra. Marta Domenech Viñolas del Servicio de oncología médica del Instituto Catalán de Oncología de Badalona, B-ARGO group, que realizará su estancia en el Luxembourg Institute of Health.\nBeca SEOM/NOVARTIS de estancia de 4 meses para Formación en Investigación en Centros de Referencia en el extranjero a la Dra. Begoña Graña Suarez del Complexo Hospitalario Universitario A Coruña (CHUAC) que realizará su estancia en el Dana-Farber Cancer Institute de Boston, EEUU.\n1 Beca SEOM de Retorno de Investigadores. Patrocinada por BOEHRINGER INGELHEIM. Esta beca cuenta con una dotación económica de 30.000 euros.\nBeca SEOM-BOEHRINGER INGELHEIM de Retorno de Investigadores para el Dr. Pedro Filipe Simões da Rocha del MD Anderson Cancer Center, Houston. Centro De Retorno: Hospital del Mar, Barcelona.\n2 Becas SEOM de Intensificación de Investigadores con una dotación económica de 30.000 euros cada una. Una de las becas está patrocinada por ROCHE.\nBeca SEOM/ROCHE de Intensificación para la Dra. Sonia Pernas Simón del Hospital Duran i Reynals, Institut Català D'Oncologia L'Hospitalet (ICO), Barcelona.\nBeca SEOM de Intensificación para la Dra. Carmén Balañá Quintero del Servicio de oncología médica del Instituto Catalán de Oncología de Badalona, B-ARGO group.\n2 Becas SEOM para proyectos de Investigación Traslacional en Inmuno-oncología con una dotación económica de 40.000 euros cada una. Una de las becas está patrocinada por BMS.\nBeca SEOM/BMS para proyectos de investigación traslacional en inmuno-oncología al Dr. Jon Zugazagoitia Fraile del Hospital Universitario 12 de Octubre, Madrid por el proyecto titulado “SOBREEXPRESION DE IL-7R EN CELULA TUMORAL Y CONSUMO DE IL-7 (“IL-7 SINK”): VALIDACION DE UN NUEVO MECANISMO DE SUPRESION DE LA RESPUESTA T ANTI-TUMORAL EN CANCER DE PULMON HUMANO”.\nBeca SEOM para proyectos de investigación traslacional en inmuno-oncología a la Dra. Laura Mezquita Pérez del Hospital Clinic I Provincial de Barcelona por el proyecto titulado \"Impact of circulating neutrophils and tumor-associated neutrophils (TAN) in untreated advanced NSCLC treated with immunotherapy and/or chemotherapy\".\n2 Becas SEOM para Proyectos de Investigación para Grupos Emergentes con una dotación económica de 30.000 euros cada una. Una de las becas está patrocinada por ASTRAZENECA.\nBeca SEOM/ASTRAZENECA para Proyectos de Investigación para Grupo Emergente a la Dra. Mª del Camen Riesco Martínez del Hospital Universitario 12 de Octubre, Madrid por el proyecto titulado “Caracterización molecular del Cáncer colorrectal con inestabilidad de microsatélites (MSI): identificación de marcadores pronósticos y predictivos al tratamiento con inmunoterapia”.\nBeca SEOM para Proyectos de Investigación para Grupo Emergente a la Dra. Elisabeth Pérez Ruiz del Hospital Regional Universitario de Málaga (Carlos Haya) por el proyecto titulado “Micro-RNAs como huellas en la caracterización y detección precoz del efecto de cancerización de campo en el carcinoma escamoso de cavidad oral”.\n5 Becas SEOM para Proyectos de Investigación con una dotación económica de 20.000 euros cada una. Una de las becas está patrocinada por MSD, tres de ellas están financiadas con fondos del legado de D. Jesús Ángel Sánchez Castillo y otra está patrocinada con fondos de donaciones particulares a la campaña +1 SUMATE.\nBeca SEOM/MSD para Proyectos de Investigación al Dr. Eduardo Feliciangeli Moreno del Hospital General Universitario Santa Lucia, Cartagena por el proyecto titulado \"Clasificación de Subtipos Moleculares Consenso de Cáncer Colorrectal y su Correlación con Características Clínico-Patológicas\".\nBeca SEOM/D. Jesús Ángel Sánchez Castillo para Proyectos de Investigación al Dr. Pedro Pérez Segura del Hospital Universitario Clínico San Carlos, Madrid por el proyecto titulado \"SEROCONVERSIÓN E IMPACTO INMUNOLÓGICO TRAS VACUNACIÓN CONTRA EL SARS-COV-2 EN PACIENTES CON TUMORES SÓLIDOS EN TRATAMIENTO ACTIVO\".\nBeca SEOM/D. Jesús Ángel Sánchez Castillo para Proyectos de Investigación a la Dra. Cristina Morales Estévez del Hospital Universitario Reina Sofía de Córdoba por el proyecto titulado \"E-HEALTH EN EL SEGUIMENTO DEL PACIENTE CON CÁNCER. DESARROLLO DE UN MODELO DE INTELIGENCIA ARTIFICIAL (ONCOTEL)\".\nBeca SEOM/D. Jesús Ángel Sánchez Castillo para Proyectos de Investigación al Dr. Juan Carlos Pardo Ruiz del Servicio de oncología médica del Instituto Catalán de Oncología de Badalona, B-ARGO group, por el proyecto titulado \"Papel predictivo y pronóstico del metabolismo de los ácidos grasos mediante el análisis integral de parámetros lipídicos, radiómicos y endocrinos en el cáncer de próstata avanzado\".\nBeca SEOM +1 Súmate Para Proyectos de Investigación para el Dr. Alfonso Berrocal Jaime del Consorcio Hospital General Universitario de Valencia por el proyecto titulado “Análisis de marcadores implicados en la resistencia al tratamiento con anticuerpos anti PD-1 mediante biopsia líquida en pacientes con melanoma estadio III-IV”.\n2 Becas SEOM-FESEO para Proyectos de Investigación con una dotación económica de 35.000 euros cada una.\nBeca SEOM-FESEO Para Proyectos de Investigación para la Dra. María Muñoz Caffarel del Hospital de Donostia por el proyecto titulado “Modulación de la inflamación pro-tumoral en cáncer de mama por la citoquina Oncostatina M: implicaciones en inmunoterapia”.\nBeca SEOM-FESEO Para Proyectos de Investigación para la Dra. Mª Isabel Barragán Mallofret del Hospital Universitario Regional y Virgen de la Victoria, Málaga por el proyecto titulado “DETECCIÓN TEMPRANA DE METÁSTASIS HEPÁTICAS EN CÁNCER DE MAMA BASADO EN EL ESTUDIO DE PATRONES DE METILACIÓN E HIDROXIMETILACIÓN EN EL ADN LIBRE CIRCULANTE EN SANGRE”.\n3 Becas SEOM para Proyectos de Investigación en cáncer de mama. Una de las becas está patrocinada por FECMAcon fondos de SAMSUNG y tiene una dotación económica de 35.000€, otra de ellas está patrocinada por FECMA con fondos de BODEGAS MASET y tiene una dotación económica de 23.000€ y otra está patrocinada por DAIICHI SANKYO con una dotación económica de 23.000 euros.\nBeca SEOM/FECMA para Proyectos de Investigación en Cáncer de Mama para el Dr. Ángel Guerrero Zotano de la Fundación Instituto Valenciano de Oncología por el proyecto titulado “Papel de las isoformas de ciclina E como biomarcador predictivo de resistencia a palbociclib en el cáncer de mama metastásico luminal”.\nBeca SEOM/FECMA para Proyectos de Investigación en Cáncer de Mama para la Dra. Mafalda Antunes de Melo e Oliveira del Hospital Universitario Vall D'Hebron, Barcelona por el proyecto titulado “Impacto de la microbiota mamaria e intestinal en el pronóstico y en la respuesta al tratamiento con inhibidores de checkpoint inmunitario en cáncer de mama”.\nBeca SEOM/DAIICHI SANKYO para Proyectos de Investigación en Cáncer de Mama para la Dra. Cristina Saura Manich del Hospital Universitario Vall D'Hebron, Barcelona por el proyecto titulado “ADNtc EN LECHE MATERNA PARA LA DETECCIÓN PRECOZ DE CÁNCER DE MAMA ASOCIADO AL EMBARAZO”.\n1 Beca SEOM/TAKEDA para Proyectos de Investigación en cáncer de pulmón con una dotación económica de 20.000 euros.\nBeca SEOM/TAKEDA para Proyectos de Investigación en Cáncer de Pulmón para la Dra. María Jové Casulleras del Hospital Duran i Reynals, Institut Català D'Oncologia L'Hospitalet (ICO), Barcelona por el proyecto titulado “Estudio mediante secuenciación masiva de la línea germinal en pacientes con cáncer de pulmón y alteraciones genómicas tratables (G-DRIVER)\".\n1 Beca SEOM/KYOWA KIRIN para proyectos de Investigación sobre tratamiento sintomático con una dotación económica de 20.000 euros.\nBeca SEOM/KYOWA KIRIN Para Proyectos de Investigación de Tratamiento Sintomático para el Dr. Enric Carcereny Costa del Servicio de oncología médica del Instituto Catalán de Oncología de Badalona, B-ARGO group, por el proyecto titulado “ESTUDIO DE TRATAMIENTO INTENSIVO MULTIDISCIPLINAR Y MULTIDIMENSIONAL DE LA DISNEA EN PACIENTES CON CARCINOMA DE PULMÓN AVANZADO”.\n2 Becas SEOM/GSK para Proyectos de Investigación en Cáncer Ginecológico con una dotación económica de 35.000 euros cada una.\nBeca SEOM/GSK Para Proyectos de Investigación en cáncer ginecológico para el Dr. José Alejandro Pérez Fidalgo del Hospital Clínico Universitario de Valencia por el proyecto titulado “Análisis de AXL y su relación con el sistema inmune como mecanismo de resistencia a inhibidores de PARP en cáncer de ovario de alto grado”.\nBeca SEOM/GSK Para Proyectos de Investigación en cáncer ginecológico para la Dra. Cristina Caballero Díaz del Consorcio Hospital General Universitario de Valencia por el proyecto titulado “Optimización de la biopsia líquida en cáncer de endometrio - Estudio Bílice”.\n1 Beca SEOM para Proyectos de Investigación en cáncer gástrico con una dotación económica de 20.000 euros, de los cuales 16.000 euros han sido recaudados por D. Jose Roberto González con retos deportivos y 4.000 euros proceden de la donación realizada por Generali por el Premio Solidario del Seguro a la campaña conjunta de prevención del melanoma desarrollada con la colaboración de SEOM.\nBeca SEOM (Rober Contra el Cáncer) para Proyectos de Investigación en cáncer gástrico para la Dra. Laura Visa Turmo del Hospital del Mar - Parc de Salut Mar, Barcelona por el proyecto titulado “Utilidad de nuevos oncometabolitos séricos para el diagnóstico precoz, la predicción de la respuesta a la terapia y el pronóstico del cáncer gástrico”.\n1 Beca SEOM/AAA para Proyectos de Investigación de Oncología Médica relacionados con Medicina Nuclear con una dotación económica de 20.000 euros.\nBeca SEOM/ADVANCED ACCELERATOR APPLICATIONS para Proyectos de Investigación de oncología médica relacionados con medicina nuclear para la Dra. Mª Emilia Domínguez Recio del Hospital Universitario Regional Virgen de la Victoria, Málaga por el proyecto titulado “68-GA-PSMA COMO UTILIDAD DIAGNÓSTICA EN PACIENTES CON CÁNCER DE MAMA SUBTIPO TRIPLE NEGATIVO EN ESTADIOS PRECOCES Y AVANZADOS”.\n3 Becas SEOM/JANSSEN para Proyectos de Investigación de Oncología Médica relacionados con Medicina Nuclear con una dotación económica de 30.000 euros cada una.\nBeca SEOM/JANSSEN Para Proyectos de Investigación de oncología médica relacionados con medicina nuclear para la Dra. Ainhoa Hernández González del Servicio de oncología médica del Instituto Catalán de Oncología de Badalona, B-ARGO group por el proyecto titulado “Utilidad de la PET/RM con 18F-DOPA en el diagnóstico diferencial entre progresión tumoral y cambios inducidos por tratamiento en el glioblastoma”.\nBeca SEOM/JANSSEN Para Proyectos de Investigación de oncología médica relacionados con medicina nuclear para el Dr. Josep María Piulats Rodríguez del Institut d'Investigació Biomedica de Bellvitge / Institut Català d'Oncologia por el proyecto titulado “Glucose metabolism assessment by PET/CT in liver metastases from uveal melanoma origin: Confirming prognostic impact and exploring treatment weaknesses in an orphan disease”.\nBeca SEOM/JANSSEN Para Proyectos de Investigación de oncología médica relacionados con medicina nuclear para la Dra. Mª Aránzazu González del Alba Baamonde del Hospital Universitario Puerta de Hierro Majadahonda, Madrid por el proyecto titulado “IMPACTO DEL PET/TC con 18F-FDG EN EL ESCENARIO PERIOPERATORIO DEL CÁNCER DE VEJIGA: PREDICTORES METABÓLICOS DE AGRESIVIDAD, RECAÍDA Y SUPERVIVENCIA”.\n3 Beca SEOM/JANSSEN para Proyectos de Investigación Traslacional con una dotación económica de 30.000 euros cada una.\nBeca SEOM/JANSSEN para Proyectos de Investigación Traslacional para el Dr. José Luis Pérez Gracia de la Clínica Universidad de Navarra, Pamplona por el proyecto titulado “Validación clínica y preclínica de la caracterización de individuos con fenotipos extremos de alto y bajo riesgo de desarrollar cáncer de pulmón asociado a tabaco”.\nBeca SEOM/JANSSEN para Proyectos de Investigación Traslacional para el Dr. Francisco Ayala de la Peña del Hospital Universitario Morales Meseguer, Murcia por el proyecto titulado “Bases biológicas de la relación neutrófilo-linfocito en el cáncer de mama luminal”.\nBeca SEOM/JANSSEN para Proyectos de Investigación Traslacional para la Dra. María Saigí Morguídel Servicio de oncología médica del Instituto Catalán de Oncología de Badalona, B-ARGO group, por el proyecto titulado “Caracterización de CD73 y vía de la adenosina como inmunocheckpoint emergente en el cáncer de pulmón”.\n2 Becas para Proyectos de Investigación de Secciones SEOM con una dotación económica de máximo 20.000 euros cada una.\nBeca para Proyectos de Investigación de Secciones SEOM a la Sección de Oncogeriatría por el proyecto titulado “Evaluación de la utilidad de diversas escalas de detección de fragilidad en ancianos oncológicos tratados con quimioterapia. Proyecto MULTIFRAG” cuyo investigador principal es la Dra. Mª José Molina Garrido.\nBeca para Proyectos de Investigación de Secciones SEOM a la Sección de Prevención y Diagnóstico Precoz por el proyecto titulado “Inmunogenicidad de las vacunas anti-SARS COV 2 en pacientes con tumores sólidos” cuyo investigador principal es la Dra. Ana Santaballa Bertrán.\n2 Ayudas de Bolsa de Viaje SEOM para rotaciones de dos o tres meses en el CENTRO NACIONAL DE INVESTIGACIONES ONCOLOGICAS (CNIO) con una dotación económica de 1.000-1.500 euros (500 euros/mes).\nAyuda Bolsa de viaje SEOM para rotación en el CNIO a la Dra. Marta Gascón Ruiz del Hospital Clínico Universitario Lozano Blesa, Zaragoza para desarrollar el proyecto titulado “Análisis multiparamétrico de factores relaciones con las células del sistema inmune que afectan a la sensibilidad de los inhibidores de los controles inmunes en cáncer de pulmón”.\nAyuda Bolsa de viaje SEOM para rotación en el CNIO a la Dra. Andrea Sesma Goñi del Hospital Clínico Universitario Lozano Blesa, Zaragoza para desarrollar el proyecto titulado “Análisis multifactorial de factores inmunosupresores en cáncer de pulmón en la Unidad de Inmunidad del Cáncer”.\n2 Premios SEOM/MERCK “Somos futuro” con una dotación económica de 15.000 euros cada uno.\nPremio SEOM/MERCK “Somos Futuro” para el Dr. Rodrigo Sánchez Bayona del Hospital Universitario 12 de Octubre, Madrid.\nPremio SEOM/MERCK “Somos Futuro” para el Dr. David Viñal Lozano del Hospital Universitario La Paz, Madrid.\nDentro de la Acción Estratégica en Salud 2020, SEOM va a conceder una Ayuda SEOM-Juan Rodés con una única aportación de 40.000€, como ayuda para poner en marcha el proyecto de investigación del especialista en Oncología Médica que obtenga un contrato Juan Rodés en la presente convocatoria con la mejor puntuación.\nLa concesión de la Ayuda SEOM-Juan Rodés 2020 ha sido para el siguiente candidato:\nDra. Laura Mezquita Pérez del Hospital Clínic de Barcelona.\n1 Beca SEOM/EUSA PHARMA de Estancia de 1 año para Formación en Investigación en Centros de Referencia en el extranjero. Esta beca cuenta con una dotación económica de 2.900 euros/mes + 1.000 euros/bolsa de viaje.\n2 Becas SEOM/FUNDACION CRIS CONTRA EL CANCER de Estancia de 1 año para Formación en Investigación en Centros de Referencia en el extranjero. Estas becas cuentan con una dotación económica cada una de 2.900 euros/mes + 1.000 euros/bolsa de viaje.\n2 Becas SEOM/NOVARTIS de Estancia de duración variable para formación en Investigación en Centros de Referencia en el extranjero. Estas becas cuentan con una dotación económica cada una de 2.900 euros/mes + 1.000 euros/bolsa de viaje.\nDentro de la Acción Estratégica en Salud 2019, SEOM va a conceder una Ayuda SEOM-Juan Rodés con una única aportación de 40.000€, como ayuda para poner en marcha el proyecto de investigación del especialista en Oncología Médica que obtenga un contrato Juan Rodés en la presente convocatoria con la mejor puntuación.\nLa concesión de la Ayuda SEOM-Juan Rodés 2019 ha sido para el siguiente candidato:\nDr. Jon Zugazagoitia Fraile del Hospital Universitario 12 de octubre de Madrid.\nLa evaluación de la Convocatoria de Becas SEOM 2019 se ha realizado de forma externa por el Instituto de Salud Carlos III, gracias a una colaboración sin restricciones de BAYER.\n2 Becas de Formación de 2 años de estancia en Centros de Referencia en el extranjero. Estas becas cuentan con una dotación económica de 70.000 euros cada una. Una beca está patrocinada por Roche y otra está patrocinada por Novartis.\nBeca SEOM/ROCHE de Formación de 2 años de estancia en Centros de Referencia en el extranjero al Dr. Pedro Filipe Simoes da Rocha del Hospital del Mar de Barcelona que realizará su estancia en el MD Anderson de Houton (EEUU).\nBeca SEOM/NOVARTIS de Formación de 2 años de estancia en Centro de Referencia en el extranjero a la Dra. Leyre Zubiri Oteiza de la Clínica Universidad de Navarra que realizará su estancia en Massachusetts General Hospital (EEUU).\n2 Becas de Formación de 1 año de estancia en Centros de Referencia en el extranjero. Estas becas cuentan con una dotación económica de 35.000 euros cada una. Una beca está patrocinada por Fundación Cris contra el cáncer y otra está patrocinada por EUSA Pharma.\nBeca SEOM/FUNDACION CRIS CONTRA EL CANCER 2019 de Formación de 1 año de estancia en Centros de Referencia en el extranjero a la Dra. Mª Dolores Fenor de la Maza del Centro Integral Oncológico Clara Campal de Madrid que realizará su estancia en el Institute of Cancer Research (IRC) y The Royal Marsden NHS Foundation Trust de Londres (Reino Unido).\nBeca SEOM/EUSA PHARMA de Formación de 1 año de estancia en Centros de Referencia en el extranjero al Dr. Carlos Erasun Lecuona que realizará su estancia en Center for Precision Immunotherapy (CPI) and Moores Cancer Center de la Universidad de San Diego, California (EEUU).\n4 Becas de estancia de duración variable para formación en Centros de Referencia en el extranjero. Una de las becas está patrocinada por la Fundación Cris contra el Cáncer.\nBeca SEOM/FUNDACION CRIS CONTRA EL CANCER de Formación de 12 meses de estancia en Centros de Referencia en el extranjero a la Dra. María Saigí Morguí del Instituto Catalán de Oncología (ICO) de Badalona que realizará su estancia en Dana Farber Cancer Institute de Boston (Estados Unidos).\nBeca SEOM de Formación de 6 meses de estancia en Centros de Referencia en el extranjero a la Dra. Joana Vidal Barrull del Hospital del Mar de Barcelona que realizará su estancia en el Memorial Sloan Kettering Cancer Center de Nueva York (Estados Unidos).\nBeca SEOM de Formación de 6 meses de estancia en Centros de Referencia en el extranjero a la Dra. Noelia Vilariño Quintela del Instituto Catalán de Oncología de L´Hospitalet, Barcelona que realizará su estancia en el Hôpitaux Universitaires Pitié Salpêtriere Charlex Foix de París (Francia).\nBeca SEOM de Formación de 4 meses de estancia en Centros de Referencia en el extranjero a la Dra. Vanesa Quiroga García del Instituto Catalán de Oncología (ICO) de Badalona que realizará su estancia en el MD Anderson Cancer Center de Houston (Estados Unidos).\n2 Becas SEOM Para Proyectos de Investigación para Grupo Emergente. Estas becas cuentan con una dotación económica de 30.000 euros cada una. Una de estas becas está patrocinada por AstraZeneca.\nBeca SEOM/ASTRAZENECA para Proyectos de Investigación para Grupo Emergente al Dr. Ernest Nadal Alforja del Hospital Duran i Reynals (ICO) de Barcelona por el proyecto titulado “Caracterización germinal y somática del cáncer de pulmón en pacientes jóvenes (Early Onset LUNG Cancer, EOLUNG) ”\nBeca SEOM para Proyectos de Investigación para Grupo Emergente a la Dra. Tania Fleitas Kanonnikoff del Hospital Clínico Universitario de Valencia y la Dra. María Alsina Maqueda del Hospital Universitario Vall D'Hebron, Barcelona por el proyecto titulado “Mecanismos moleculares y heterogeneidad tumoral asociados a la resistencia primaria y adquirida al tratamiento con trastuzumab en cáncer gástrico (CG) o de la unión gastro-esofágica (CUGE)”. Esta Beca se financia gracias a la aportación realizada por BMS, Janssen Oncology, Leo Pharma, Lilly, MSD, Novartis y Roche en la sesión “Diálogos SEOM 2018”.\n1 Beca SEOM/BMS para proyectos de investigación traslacional en Inmuno-Oncología 2019 con una dotación económica de 40.000€.\nBeca SEOM/BMS para proyectos de investigación traslacional en inmuno-oncología al Dr. Jose Luis Manzano Mozo del Instituto Catalán de oncología (ICO) de Badalona por el proyecto titulado “Inmunoterapia o terapia dirigida en melanoma BRAF mutado: Selección de la mejor opción terapéutica y validación prospectiva”.\n1 Beca SEOM de Intensificación con una dotación económica de 30.000€.\nBeca SEOM de Intensificación para el Dr. Alberto Carmona Bayonas del Hospital Universitario Morales Meseguer de Murcia.\n1 Beca SEOM de Retorno con una dotación económica de 30.000€. Esta beca está patrocinada por Boehringer Ingelheim.\nBeca SEOM de Retorno de Investigadores para la Dra. Laura Mezquita Pérez del Gustave Roussy Cancer Center de París. Centro De Retorno: Hospital Clínic de Barcelona.\n2 Becas para Proyectos de Investigación en Cáncer de Mama. Estas becas cuentan con una dotación económica de 23.000 euros cada una. Una beca está patrocinada por FECMA y otra está patrocinada por AVON.\nBeca SEOM/FECMA para Proyectos de Investigación en Cáncer de Mama para la Dra. Sonia Servitja Tormo del Hospital del Mar de Barcelona por el proyecto titulado “Correlación entre eventos de splicing alternativo, genotipo HLA y microambiente inmune tumoral en los subgrupos moleculares de cáncer de mama triple negativo”.\nBeca SEOM/AVON para Proyectos de Investigación en cáncer de mama para la Dra. Mª Teresa Martínez Martínez del Hospital Clínico Universitario de Valencia por el proyecto titulado “Estudio del inhibidor de HDAC5 como potencial tratamiento para en cáncer de mama en mujeres jóvenes menores de 35 años”\n1 Beca SEOM +1 Súmate para Proyectos de Investigación con una dotación económica de 20.000€. Esta Beca se financia gracias a los fondos de la Fundación SEOM obtenidos de las donaciones anónimas de particulares a la Campaña “+1 Frente al Cáncer Súmate”.\nBeca SEOM +1 Súmate Para Proyectos de Investigación para la Dra. Ana Beatriz Sánchez Heras del Hospital General Universitario de Elche, Alicante por el proyecto titulado “Caracterización de una posible nueva mutación fundadora en el gen de la fumarato hidratasa (fh) asociada al síndrome de leiomiomatosis múltiple y cáncer renal hereditario”.\n1 Beca SEOM/KYOWA KIRIN para proyectos de Investigación sobre tratamiento sintomático con una dotación económica de 20.000€.\nBeca SEOM/KYOWA KIRIN para proyectos de Investigación sobre tratamiento sintomático para la Dra. Maria Teresa Morán Bueno del Instituto Catalán de oncología de Badalona por el proyecto titulado “Manejo del uso inapropiado de opioides en pacientes con cáncer de pulmón “\n1 Premio SEOM/MERCK “Somos Futuro” con una dotación económica de 15.000€.\nPremio SEOM/MERCK “Somos Futuro” para la Dra. Lorena Ostios García del Hospital Universitario La Paz de Madrid.\n2 Ayudas para proyectos de investigación de Secciones y Grupos de Trabajo SEOM con una dotación económica de máximo 20.000€.\nSección de Cáncer Hereditario por el proyecto titulado “Registro prospectivo Sección de Cáncer Hereditario SEOM de personas portadoras de variantes en nuevos genes de susceptibilidad al cáncer” cuyo investigador principal es la Dra. Judith Balmaña Gelpí.\nSección de Evaluación de Resultados y Práctica Clínica por el proyecto titulado “SEOM_IMTERESA: Los resultados en salud que te importan” cuyo investigador principal es el Dr. Juan de la Haba Rodríguez.\nFruto del acuerdo de colaboración con el Instituto de Salud Carlos III (ISCIII) firmado en junio de 2013, SEOM financia dos Contratos del Programa Rio Hortega. Se trata de una actuación del ISCIII enmarcada en la Acción Estratégica en Salud para la formación en investigación de profesionales en las líneas de investigación en Oncología Médica.\nLa concesión de los 2 Contratos SEOM-Rio Hortega 2018 ha sido para los siguientes candidatos:\nDr. Ignacio Moreno Pérez del Instituto de Investigación Biomédica de Málaga (IBIMA) que va a desarrollar la beca en el Hospital Universitario Regional Virgen de la Victoria de Málaga.\nDr. Juan Miguel Cejalvo Andujar del Instituto de Investigacion Sanitaria de Valencia (INCLIVA) que va a desarrollar la beca en el Hospital Clínico Universitario de Valencia.\nEste año como novedad y dentro de la Acción Estratégica en Salud 2018, SEOM va a conceder una Ayuda SEOM-Juan Rodés con una única aportación de 40.000€, como ayuda para poner en marcha el proyecto de investigación del especialista en Oncología Médica que obtenga un contrato Juan Rodés en la presente convocatoria con la mejor puntuación.\nLa concesión de la Ayuda SEOM-Juan Rodés 2018 ha sido para el siguiente candidato:\nDra. Elena Castro Marcos del Hospital Universitario Regional Virgen de la Victoria de Málaga.\nLa evaluación de la Convocatoria de Becas SEOM 2018 se ha realizado de forma externa por el Instituto de Salud Carlos III, gracias a una colaboración sin restricciones de BAYER.\nDos Becas de formación de 2 años de estancia en centros de referencia en el extranjero. Estas becas cuentan con una dotación económica de 70.000 euros cada una. Una beca está patrocinada por Roche y otra está patrocinada por Novartis.\n- Beca FSEOM/ROCHE 2018 de Formación de 2 años de estancia en Centros de Referencia en el extranjero a la Dra. María Ruíz Vico del Hospital Regional Universitario de Málaga que realizará su estancia en UCL Cancer Institute de Londres (Reino Unido).\n- Beca FSEOM/NOVARTIS 2018 de Formación de 2 años de estancia en Centro de Referencia en el extranjero al Dr. Tomás Pascual Martínez del Hospital Clinic de Barcelona que realizará su estancia en Lineberger Comprehensive Cancer Center (Estados Unidos).\nBeca de formación de 1 año de estancia en centros de referencia en el extranjero. Esta Beca tiene una dotación económica de 35.000 euros. Esta beca está patrocinada por la Fundación Cris contra el cáncer.\n- Beca FSEOM/FUNDACION CRIS CONTRA EL CANCER 2018 de Formación de 1 año de estancia en Centros de Referencia en el extranjero al Dr. Ignacio Moreno Pérez del Hospital HLA El ángel de Málaga que realizará su estancia en el Institute of Cancer Research (IRC) y The Royal Marsden NHS Foundation Trust de Londres (Reino Unido).\nDos Becas de duración variable para Formación en Investigación en centros de referencia en el Extranjero. Una de las becas está patrocinada por la Fundación Cris contra el Cáncer.\n- Beca FSEOM/FUNDACION CRIS CONTRA EL CANCER 2018 de Formación de 12 meses de estancia en Centros de Referencia en el extranjero al Dr. Oscar Reig Torras del Hospital Clinic de Barcelona que realizará su estancia en UT Southwestern Medical Center (Estados Unidos). - Beca FSEOM 2018 de Formación de 5 meses de estancia en Centros de Referencia en el extranjero a la Dra. Joana Vidal Barrull del Hospital del Mar de Barcelona que realizará su estancia en el Memorial Sloan Kettering Cancer Center de Nueva York (Estados Unidos).\nDos Becas Para Proyectos de Investigación para Grupo Emergente. Estas becas cuentan con una dotación económica de 30.000 euros cada una. Una de estas becas está patrocinada por AstraZeneca.\n- Beca FSEOM/ASTRAZENECA para Proyectos de Investigación para Grupo Emergente al Dr. Antonio Viúdez Berral del Complejo Hospitalario de Navarra por el proyecto titulado “Alteraciones Inmunomoduladoras Y Farmacoproteómicas Predictoras De Sensibilidad/Resistencia Al Tratamiento En Segunda Línea En Cáncer De Células Escamosas De Cabeza Y Cuello (CECC) Avanzados Tras Tratamiento Con Platino”\n- Beca FSEOM para Proyectos de Investigación para Grupo Emergente al Dr. José Alejandro Pérez Fidalgo del Hospital Clínico Universitario de Valencia por el proyecto titulado “Papel de la vía p53-Aurora kinasa en la resistencia a platino e inhibidores del PARP en cáncer de mama triple negativo y cáncer seroso de ovario de alto grado”. Esta Beca se financia gracias a la aportación realizada por Amgen, BMS, Kyowa Kirin, Lilly, MSD y Roche en la sesión “Diálogos SEOM 2017”.\nBeca FSEOM/BMS para proyectos de investigación traslacional en Inmuno-Oncología 2018 con una dotación económica de 40.000€.\n- Beca FSEOM/BMS para proyectos de investigación traslacional en inmuno-oncología a la Dra. Cristina Morales Estévez del Hospital Universitario Reina Sofía de Córdoba por el proyecto titulado “Análisis de la combinación in vitro de trastuzumab y lirilumab en cáncer de mama. Implicación de los procesos de splicing alternativo”.\nBeca FSEOM de Intensificación con una dotación económica de 30.000€.\n- Beca FSEOM de intensificación para la Dra. Rocío García-Carbonero del Hospital Universitario 12 de octubre de Madrid.\nBeca FSEOM de Retorno con una dotación económica de 30.000€. Esta beca está patrocinada por Boehringer Ingelheim.\n- Beca FSEOM de Retorno para el Dr. Robert Montal Roura del Icahn School of Medicine at Mount Sinai de Nueva York. Centro De Retorno: Hospital Clinic de Barcelona.\nBeca FSEOM/FECMA Para Proyectos de Investigación en Cáncer de Mama con una dotación económica de 20.000€. Esta donación es posible por las aportaciones que la empresa SAMSUNG hace a FECMA para cofinanciar proyectos vinculados a la investigación en cáncer de mama”.\n- Beca FSEOM/FECMA para Proyectos de Investigación en Cáncer de Mama para el Dr. Alvaro Rodríguez Lescure del Hospital General Universitario de Elche por el proyecto titulado “Análisis de los niveles de la Enzima Convertidora de la Angiotensina (ECA) en pacientes con incremento de la presión arterial secundaria a tratamiento con anti-VEGF del estudio GEICAM/2011-04 BRECOL.\nBeca FSEOM +1 Súmate Para Proyectos de Investigación con una dotación económica de 15.000€. Esta Beca se financia gracias a los fondos de la Fundación SEOM obtenidos de las donaciones anónimas de particulares a la Campaña “+1 Frente al Cáncer Súmate” y a la iniciativa CUADRO SOLIDARIO, promovida por la Galería Herráiz de Madrid.\n- Beca FSEOM +1 Súmate Para Proyectos de Investigación para el Dr. Javier Molina Cerrillo del Hospital Universitario Ramón y Cajal de Madrid por el proyecto titulado “Intervención en la vía CXCR4/CXCL12 en cáncer de colon BRAF mutado: validación de nuevas herramientas útiles para un mejor manejo de esta subpoblación de mal pronóstico”.\nPremio FSEOM/MERCK “Somos Futuro” con una dotación económica de 15.000€.\n- Premio para la Dra. Gloria Marquina Ospina del Hospital Clínico Universitario San Carlos de Madrid.\nDos Ayudas para proyectos de investigación de Secciones y Grupos de Trabajo SEOM con una dotación económica de máximo 20.000€.\n- Ayuda al Grupo de Trabajo de Bioética por el proyecto titulado “Estudio NEOetic. Afrontamiento, calidad de vida, efectos psicológicos y toma de decisiones compartida durante el tratamiento del cáncer con quimioterapia adyuvante e inmunoterapia” cuyo investigador principal es la Dra. Paula Jiménez Fonseca.\n- Ayuda a la Sección + MIR por el proyecto titulado “Desarrollo de programa de diagnóstico, manejo y prevención del síndrome de burnout en el residente y adjunto junior de oncología médica” cuyo investigador principal es la Dra. Elena Élez Fernández.", "language": null, "image": null, "pagetype": null, "links": ["https://www.seom.org/", "/", "", "/conocenos/presentacion", "/conocenos/presentacion/mision-vision-y-valores", "/conocenos/presentacion/seom-sostenible", "/conocenos/presentacion/codigo-etico", "/conocenos/presentacion/transparencia", "/conocenos/presentacion/estatutos-de-la-sociedad", "/conocenos/presentacion/organigrama", "/conocenos/presentacion/presidentes-seom", "", "/conocenos/presentacion/juntas-directivas-organigrama/2021-2023", "/conocenos/presentacion/juntas-directivas-organigrama/anteriores", "/images/BALANCE_JUNTA_DIRECTIVA_2019_2021.pdf", "https://seom.org/seom-y-fundacion-seom", "/conocenos/consejo-de-protectores-fundacion-seom", "", "/conocenos/secciones/seccion-seom-de-bioetica-en-oncologia", "/conocenos/secciones/cancer-familiar-y-hereditario", "/conocenos/secciones/cuidados-continuos", "/conocenos/secciones/evaluacion-de-resultados-y-practica-clinica", "/conocenos/secciones/seccion-seom-de-oncogeriatria", "/conocenos/secciones/grupo-de-trabajo-seom-de-prevencion-y-diagnostico-precoz", "/conocenos/secciones/seccion-seom-sobre-trombosis-y-cancer", "/conocenos/secciones/mir-residentes-y-adjuntos-jovenes", "", "/conocenos/comisiones2/comision-seom-de-acceso-a-farmacos", "/conocenos/comisiones2/comision-seom-avales", "/conocenos/comisiones2/comision-seom-becas", "/conocenos/comisiones2/elaboracion-guias2", "/conocenos/comisiones2/medicina-de-precision", "/conocenos/comisiones2/comision-seom-mujeres-en-oncologia", "/conocenos/comisiones2/recertificacion", "", "/conocenos/grupos-trabajo/grupo-de-trabajo-seom-sobre-biosimilares", "/conocenos/grupos-trabajo/calidad", "/conocenos/grupos-trabajo/grupo-de-trabajo-seom-de-cancer-trabajo-y-medioambiente", "/conocenos/grupos-trabajo/coord-invest-clinica", "/conocenos/grupos-trabajo/desarrollo-precoz-de-nuevas-terapias", "/conocenos/grupos-trabajo/grupo-de-trabajo-seom-de-ejercicio-y-cancer", "/conocenos/grupos-trabajo/grupo-de-trabajo-seom-de-largos-supervivientes", "/conocenos/grupos-trabajo/grupo-de-trabajo-seom-de-medicina-privada", "/conocenos/grupos-trabajo/resiliencia", "/conocenos/grupos-trabajo/grupo-de-trabajo-seom-de-telemedicina", "", "/conocenos/grupos-de-trabajo-multidisciplinares/grupo-de-trabajo-aec-seom", "/conocenos/grupos-de-trabajo-multidisciplinares/grupo-de-trabajo-seom-aedv", "/conocenos/grupos-de-trabajo-multidisciplinares/aeemt-seom", "/conocenos/grupos-de-trabajo-multidisciplinares/grupo-de-trabajo-seom-seap2", "/conocenos/grupos-de-trabajo-multidisciplinares/sec-seom", "/conocenos/grupos-de-trabajo-multidisciplinares/secpal-sedar-segg-sehh-semergen-semfyc-semg-semi-seom", "/conocenos/grupos-de-trabajo-multidisciplinares/secpal-seom", "/conocenos/grupos-de-trabajo-multidisciplinares/grupo-de-trabajo-seom-sed", "/conocenos/grupos-de-trabajo-multidisciplinares/seen-seom", "/conocenos/grupos-de-trabajo-multidisciplinares/seeo-seom", "/conocenos/grupos-de-trabajo-multidisciplinares/seeo-semo-seor-seom", "/conocenos/grupos-de-trabajo-multidisciplinares/sefh-seom2", "/conocenos/grupos-de-trabajo-multidisciplinares/sehad-seom", "/conocenos/grupos-de-trabajo-multidisciplinares/sehh-sehop-seor-seom", "/conocenos/grupos-de-trabajo-multidisciplinares/sehh-seom", "/conocenos/grupos-de-trabajo-multidisciplinares/seimc-seom", "/conocenos/grupos-de-trabajo-multidisciplinares/semi-seom", "/conocenos/grupos-de-trabajo-multidisciplinares/semes-seom", "/conocenos/grupos-de-trabajo-multidisciplinares/semicyuc-seom", "/conocenos/grupos-de-trabajo-multidisciplinares/semfyc-seom", "/conocenos/grupos-de-trabajo-multidisciplinares/grupo-de-trabajo-semnim-seom", "/conocenos/grupos-de-trabajo-multidisciplinares/sen-seom", "/conocenos/grupos-de-trabajo-multidisciplinares/seor-seom", "/conocenos/grupos-de-trabajo-multidisciplinares/sepo-seom", "/conocenos/grupos-de-trabajo-multidisciplinares/seom-seqc", "/conocenos/grupos-de-trabajo-multidisciplinares/redecan-seom", "", "/conocenos/asociarse/como-asociarse-a-la-seom", "/conocenos/asociarse/normativa-asociarse-a-seom", "/conocenos/asociarse/requisitos", "/conocenos/colaborar", "/conocenos/enlaces-de-interes", "", "", "/formacion/formacion-on-line/campus-seom-la-plataforma-de-e-learning-para-socios", "/formacion/formacion-on-line/master-seom-oncologia-medica", "/formacion/formacion-on-line/plataforma-seom-de-evaluacion-mir", "", "/formacion/formacion-on-line/proximos-eventos/curso-multidisciplinar-sobre-toxicidad-de-la-inmunoterapia-en-oncologia", "https://impactaenoncologia.com/static/", "/formacion/formacion-on-line/proximos-eventos/programa-de-formacion-seom-seor-emprendedores", "https://www.cpnmestadio123.com/", "", "/formacion/formacion-on-line/eventos-pasados-f-online/mejorando-la-calidad-oncologica-a-traves-de-la-acreditacion-modelo-oeci", "/formacion/formacion-on-line/mas-antiguos", "/formacion/formacion-on-line/mas-antiguos/ii-jornada-virtual-de-consenso-seom-seor-abordaje-multidisciplinar-sobre-tratamiento-conservador", "/formacion/formacion-on-line/mas-antiguos/webtalks-farmaco-oncologia", "https://onconexion2022.com/", "/formacion/formacion-on-line/mas-antiguos/revisiones-cientificas", "/formacion/formacion-on-line/otra-formacion-de-interes", "", "", "/formacion/formacion-presencial/congresos/seom2023", "https://gcos2023madrid.com/GCOS2023", "", "/formacion/formacion-presencial/reuniones-seom/retos-de-la-oncologia-medica-en-la-medicina-privada-en-espana", "/formacion/formacion-presencial/reuniones-seom/curso-seom-mir-liderando-el-futuro", "/formacion/formacion-presencial/reuniones-seom/ix-jornada-en-cancer-de-mama-de-hereditario", "/formacion/formacion-presencial/reuniones-seom/xvii-curso-seom-para-residentes-de-manejo-de-sintomas-y-terapia-de-soporte-en-el-paciente-oncologico", "/formacion/formacion-presencial/reuniones-seom/iii-congreso-nacional-en-cancer-de-prostata", "/formacion/formacion-presencial/reuniones-seom/seom2022", "/formacion/formacion-presencial/reuniones-seom/jornada-seom-sehh-sobre-acceso-a-farmacos", "/formacion/formacion-presencial/reuniones-seom/jornada-sobre-medicina-de-precision", "/formacion/formacion-presencial/mas-antiguos", "/acceso-al-contenido-del-2-asco-seom-leadership-for-oncologists", "/formacion/formacion-presencial/mas-antiguos/xvi-curso-seom-para-residentes-de-manejo-de-sintomas-y-terapia-de-soporte-en-el-paciente-oncologico-2022", "", "/publicaciones/generales", "/publicaciones/guias-clinicas", "/publicaciones/articulos-cientificos-seom", "/publicaciones/posicionamientos-seom", "/publicaciones/informes-seom-de-evaluacion-de-farmacos", "/publicaciones/consensos", "", "/publicaciones/publicaciones-seom/publicaciones-generales", "/publicaciones/publicaciones-seom/bioetica", "/publicaciones/publicaciones-seom/cancer-hereditario", "/publicaciones/publicaciones-seom/libros-cuidados-continuos", "/publicaciones/publicaciones-seom/investigacion", "/publicaciones/publicaciones-seom/largos-supervivientes", "/publicaciones/publicaciones-seom/oncogeriatria", "/publicaciones/publicaciones-seom/prevencion-y-diagnostico-precoz", "/publicaciones/publicaciones-seom/residentes", "/publicaciones/publicaciones-seom/trombosis", "/publicaciones/el-cancer-en-espanyacom", "/publicaciones/revistas-seom", "/publicaciones/nuevos-documentos-de-consentimiento-informado", "/publicaciones/oncoimpacto", "", "/apoyo-a-la-investigacion/premios-becas-seom", "/apoyo-a-la-investigacion/premios-becas-seom/convocatorias", "/apoyo-a-la-investigacion/premios-becas-seom/resoluciones", "/apoyo-a-la-investigacion/premios-becas-seom/otros-premios-becas", "/apoyo-a-la-investigacion/impulsando-la-investigacion-en-cancer", "https://youtu.be/QyDdY98ssZM", "", "/apoyo-a-la-investigacion/ayudas-proyectos-investigacion-clinica/que-son-los-grupos-cooperativos", "/apoyo-a-la-investigacion/ayudas-proyectos-investigacion-clinica/servicios-a-grupos-cooperativos", "/apoyo-a-la-investigacion/ayudas-proyectos-investigacion-clinica/manifiesto", "/apoyo-a-la-investigacion/ayudas-proyectos-investigacion-clinica/dossier-de-investigacion-oncologica", "https://reec.aemps.es/", "", "/informacion-sobre-el-cancer/que-es-el-cancer-y-como-se-desarrolla", "/informacion-sobre-el-cancer/prevencion-cancer", "/informacion-sobre-el-cancer/ique-es-la-medicina-de-precision", "/informacion-sobre-el-cancer/info-tipos-cancer", "/informacion-sobre-el-cancer/guia-actualizada", "/informacion-sobre-el-cancer/publicaciones-dirigidas-a-pacientes", "/informacion-sobre-el-cancer/recomendaciones-para-pacientes-con-cancer", "/informacion-sobre-el-cancer/consejo-genetico", "/informacion-sobre-el-cancer/consejo-genetico/unidades-consejo-genetico", "http://oncosaludable.es/", "https://www.oncoactivos.es/", "/informacion-sobre-el-cancer/enlaces", "", "/prensa/dia-mundial-del-cancer-2023", "/prensa/notas-de-prensa", "/prensa/revistas-seom", "/prensa/oncopodcasts", "/prensa/videoteca", "/en-oncologia-cada-avance-se-escribe-con-mayusculas", "/prensa/premio-periodismo-seom", "/prensa/seom-medios-comunicacion", "/prensa/el-cancer-en-cifras", "/ultimo-seom-informa", "https://twitter.com/_SEOM", "https://www.linkedin.com/company/sociedad-espa%C3%B1ola-de-oncolog%C3%ADa-m%C3%A9dica/", "https://www.instagram.com/seom_oncologia/", "", "/otros-servicios/agenda", "/otros-servicios/seg", "/alta-avales-cientificos", "/otros-servicios/webmail", "/otros-servicios/bolsa-trabajo", "/otros-servicios/bolsa-trabajo/demandantes-empleo", "/otros-servicios/bolsa-trabajo/ofertas-laborales", "/otros-servicios/noticias", "https://oncomapa.es/", "/seom-frente-al-covid-19", "/2-uncategorised/19-", "https://www.seom.org/", null, "/conocenos/presentacion", "/conocenos/presentacion/mision-vision-y-valores", "/conocenos/presentacion/seom-sostenible", "/conocenos/presentacion/codigo-etico", "/conocenos/presentacion/transparencia", "/conocenos/presentacion/estatutos-de-la-sociedad", "/conocenos/presentacion/organigrama", "/conocenos/presentacion/presidentes-seom", null, "/conocenos/presentacion/juntas-directivas-organigrama/2021-2023", "/conocenos/presentacion/juntas-directivas-organigrama/anteriores", "/images/BALANCE_JUNTA_DIRECTIVA_2019_2021.pdf", "https://seom.org/seom-y-fundacion-seom", "/conocenos/consejo-de-protectores-fundacion-seom", null, "/conocenos/secciones/seccion-seom-de-bioetica-en-oncologia", "/conocenos/secciones/cancer-familiar-y-hereditario", "/conocenos/secciones/cuidados-continuos", "/conocenos/secciones/evaluacion-de-resultados-y-practica-clinica", "/conocenos/secciones/seccion-seom-de-oncogeriatria", "/conocenos/secciones/grupo-de-trabajo-seom-de-prevencion-y-diagnostico-precoz", "/conocenos/secciones/seccion-seom-sobre-trombosis-y-cancer", "/conocenos/secciones/mir-residentes-y-adjuntos-jovenes", null, "/conocenos/comisiones2/comision-seom-de-acceso-a-farmacos", "/conocenos/comisiones2/comision-seom-avales", "/conocenos/comisiones2/comision-seom-becas", "/conocenos/comisiones2/elaboracion-guias2", "/conocenos/comisiones2/medicina-de-precision", "/conocenos/comisiones2/comision-seom-mujeres-en-oncologia", "/conocenos/comisiones2/recertificacion", null, "/conocenos/grupos-trabajo/grupo-de-trabajo-seom-sobre-biosimilares", "/conocenos/grupos-trabajo/calidad", "/conocenos/grupos-trabajo/grupo-de-trabajo-seom-de-cancer-trabajo-y-medioambiente", "/conocenos/grupos-trabajo/coord-invest-clinica", "/conocenos/grupos-trabajo/desarrollo-precoz-de-nuevas-terapias", "/conocenos/grupos-trabajo/grupo-de-trabajo-seom-de-ejercicio-y-cancer", "/conocenos/grupos-trabajo/grupo-de-trabajo-seom-de-largos-supervivientes", "/conocenos/grupos-trabajo/grupo-de-trabajo-seom-de-medicina-privada", "/conocenos/grupos-trabajo/resiliencia", "/conocenos/grupos-trabajo/grupo-de-trabajo-seom-de-telemedicina", null, "/conocenos/grupos-de-trabajo-multidisciplinares/grupo-de-trabajo-aec-seom", "/conocenos/grupos-de-trabajo-multidisciplinares/grupo-de-trabajo-seom-aedv", "/conocenos/grupos-de-trabajo-multidisciplinares/aeemt-seom", "/conocenos/grupos-de-trabajo-multidisciplinares/grupo-de-trabajo-seom-seap2", "/conocenos/grupos-de-trabajo-multidisciplinares/sec-seom", "/conocenos/grupos-de-trabajo-multidisciplinares/secpal-sedar-segg-sehh-semergen-semfyc-semg-semi-seom", "/conocenos/grupos-de-trabajo-multidisciplinares/secpal-seom", "/conocenos/grupos-de-trabajo-multidisciplinares/grupo-de-trabajo-seom-sed", "/conocenos/grupos-de-trabajo-multidisciplinares/seen-seom", "/conocenos/grupos-de-trabajo-multidisciplinares/seeo-seom", "/conocenos/grupos-de-trabajo-multidisciplinares/seeo-semo-seor-seom", "/conocenos/grupos-de-trabajo-multidisciplinares/sefh-seom2", "/conocenos/grupos-de-trabajo-multidisciplinares/sehad-seom", "/conocenos/grupos-de-trabajo-multidisciplinares/sehh-sehop-seor-seom", "/conocenos/grupos-de-trabajo-multidisciplinares/sehh-seom", "/conocenos/grupos-de-trabajo-multidisciplinares/seimc-seom", "/conocenos/grupos-de-trabajo-multidisciplinares/semi-seom", "/conocenos/grupos-de-trabajo-multidisciplinares/semes-seom", "/conocenos/grupos-de-trabajo-multidisciplinares/semicyuc-seom", "/conocenos/grupos-de-trabajo-multidisciplinares/semfyc-seom", "/conocenos/grupos-de-trabajo-multidisciplinares/grupo-de-trabajo-semnim-seom", "/conocenos/grupos-de-trabajo-multidisciplinares/sen-seom", "/conocenos/grupos-de-trabajo-multidisciplinares/seor-seom", "/conocenos/grupos-de-trabajo-multidisciplinares/sepo-seom", "/conocenos/grupos-de-trabajo-multidisciplinares/seom-seqc", "/conocenos/grupos-de-trabajo-multidisciplinares/redecan-seom", null, "/conocenos/asociarse/como-asociarse-a-la-seom", "/conocenos/asociarse/normativa-asociarse-a-seom", "/conocenos/asociarse/requisitos", "/conocenos/colaborar", "/conocenos/enlaces-de-interes", null, null, "/formacion/formacion-on-line/campus-seom-la-plataforma-de-e-learning-para-socios", "/formacion/formacion-on-line/master-seom-oncologia-medica", "/formacion/formacion-on-line/plataforma-seom-de-evaluacion-mir", null, "/formacion/formacion-on-line/proximos-eventos/curso-multidisciplinar-sobre-toxicidad-de-la-inmunoterapia-en-oncologia", "https://impactaenoncologia.com/static/", "/formacion/formacion-on-line/proximos-eventos/programa-de-formacion-seom-seor-emprendedores", "https://www.cpnmestadio123.com/", null, "/formacion/formacion-on-line/eventos-pasados-f-online/mejorando-la-calidad-oncologica-a-traves-de-la-acreditacion-modelo-oeci", "/formacion/formacion-on-line/mas-antiguos", "/formacion/formacion-on-line/mas-antiguos/ii-jornada-virtual-de-consenso-seom-seor-abordaje-multidisciplinar-sobre-tratamiento-conservador", "/formacion/formacion-on-line/mas-antiguos/webtalks-farmaco-oncologia", "https://onconexion2022.com/", "/formacion/formacion-on-line/mas-antiguos/revisiones-cientificas", "/formacion/formacion-on-line/otra-formacion-de-interes", null, null, "/formacion/formacion-presencial/congresos/seom2023", "https://gcos2023madrid.com/GCOS2023", null, "/formacion/formacion-presencial/reuniones-seom/retos-de-la-oncologia-medica-en-la-medicina-privada-en-espana", "/formacion/formacion-presencial/reuniones-seom/curso-seom-mir-liderando-el-futuro", "/formacion/formacion-presencial/reuniones-seom/ix-jornada-en-cancer-de-mama-de-hereditario", "/formacion/formacion-presencial/reuniones-seom/xvii-curso-seom-para-residentes-de-manejo-de-sintomas-y-terapia-de-soporte-en-el-paciente-oncologico", "/formacion/formacion-presencial/reuniones-seom/iii-congreso-nacional-en-cancer-de-prostata", "/formacion/formacion-presencial/reuniones-seom/seom2022", "/formacion/formacion-presencial/reuniones-seom/jornada-seom-sehh-sobre-acceso-a-farmacos", "/formacion/formacion-presencial/reuniones-seom/jornada-sobre-medicina-de-precision", "/formacion/formacion-presencial/mas-antiguos", "/acceso-al-contenido-del-2-asco-seom-leadership-for-oncologists", "/formacion/formacion-presencial/mas-antiguos/xvi-curso-seom-para-residentes-de-manejo-de-sintomas-y-terapia-de-soporte-en-el-paciente-oncologico-2022", null, "/publicaciones/generales", "/publicaciones/guias-clinicas", "/publicaciones/articulos-cientificos-seom", "/publicaciones/posicionamientos-seom", "/publicaciones/informes-seom-de-evaluacion-de-farmacos", "/publicaciones/consensos", null, "/publicaciones/publicaciones-seom/publicaciones-generales", "/publicaciones/publicaciones-seom/bioetica", "/publicaciones/publicaciones-seom/cancer-hereditario", "/publicaciones/publicaciones-seom/libros-cuidados-continuos", "/publicaciones/publicaciones-seom/investigacion", "/publicaciones/publicaciones-seom/largos-supervivientes", "/publicaciones/publicaciones-seom/oncogeriatria", "/publicaciones/publicaciones-seom/prevencion-y-diagnostico-precoz", "/publicaciones/publicaciones-seom/residentes", "/publicaciones/publicaciones-seom/trombosis", "/publicaciones/el-cancer-en-espanyacom", "/publicaciones/revistas-seom", "/publicaciones/nuevos-documentos-de-consentimiento-informado", "/publicaciones/oncoimpacto", null, "/apoyo-a-la-investigacion/premios-becas-seom", "/apoyo-a-la-investigacion/premios-becas-seom/convocatorias", "/apoyo-a-la-investigacion/premios-becas-seom/resoluciones", "/apoyo-a-la-investigacion/premios-becas-seom/otros-premios-becas", "/apoyo-a-la-investigacion/impulsando-la-investigacion-en-cancer", "https://youtu.be/QyDdY98ssZM", null, "/apoyo-a-la-investigacion/ayudas-proyectos-investigacion-clinica/que-son-los-grupos-cooperativos", "/apoyo-a-la-investigacion/ayudas-proyectos-investigacion-clinica/servicios-a-grupos-cooperativos", "/apoyo-a-la-investigacion/ayudas-proyectos-investigacion-clinica/manifiesto", "/apoyo-a-la-investigacion/ayudas-proyectos-investigacion-clinica/dossier-de-investigacion-oncologica", "https://reec.aemps.es/", null, "/informacion-sobre-el-cancer/que-es-el-cancer-y-como-se-desarrolla", "/informacion-sobre-el-cancer/prevencion-cancer", "/informacion-sobre-el-cancer/ique-es-la-medicina-de-precision", "/informacion-sobre-el-cancer/info-tipos-cancer", "/informacion-sobre-el-cancer/guia-actualizada", "/informacion-sobre-el-cancer/publicaciones-dirigidas-a-pacientes", "/informacion-sobre-el-cancer/recomendaciones-para-pacientes-con-cancer", "/informacion-sobre-el-cancer/consejo-genetico", "/informacion-sobre-el-cancer/consejo-genetico/unidades-consejo-genetico", "http://oncosaludable.es/", "https://www.oncoactivos.es/", "/informacion-sobre-el-cancer/enlaces", null, "/prensa/dia-mundial-del-cancer-2023", "/prensa/notas-de-prensa", "/prensa/revistas-seom", "/prensa/oncopodcasts", "/prensa/videoteca", "/en-oncologia-cada-avance-se-escribe-con-mayusculas", "/prensa/premio-periodismo-seom", "/prensa/seom-medios-comunicacion", "/prensa/el-cancer-en-cifras", "/ultimo-seom-informa", "https://twitter.com/_SEOM", "https://www.linkedin.com/company/sociedad-espa%C3%B1ola-de-oncolog%C3%ADa-m%C3%A9dica/", "https://www.instagram.com/seom_oncologia/", null, "/otros-servicios/agenda", "/otros-servicios/seg", "/alta-avales-cientificos", "/otros-servicios/webmail", "/otros-servicios/bolsa-trabajo", "/otros-servicios/bolsa-trabajo/demandantes-empleo", "/otros-servicios/bolsa-trabajo/ofertas-laborales", "/otros-servicios/noticias", "https://oncomapa.es/", "/seom-frente-al-covid-19", "https://www.seom.org/", "/", null, "/conocenos/presentacion", "/conocenos/presentacion/mision-vision-y-valores", "/conocenos/presentacion/seom-sostenible", "/conocenos/presentacion/codigo-etico", "/conocenos/presentacion/transparencia", "/conocenos/presentacion/estatutos-de-la-sociedad", "/conocenos/presentacion/organigrama", "/conocenos/presentacion/presidentes-seom", null, "/conocenos/presentacion/juntas-directivas-organigrama/2021-2023", "/conocenos/presentacion/juntas-directivas-organigrama/anteriores", "/images/BALANCE_JUNTA_DIRECTIVA_2019_2021.pdf", "https://seom.org/seom-y-fundacion-seom", "/conocenos/consejo-de-protectores-fundacion-seom", null, "/conocenos/secciones/seccion-seom-de-bioetica-en-oncologia", "/conocenos/secciones/cancer-familiar-y-hereditario", "/conocenos/secciones/cuidados-continuos", "/conocenos/secciones/evaluacion-de-resultados-y-practica-clinica", "/conocenos/secciones/seccion-seom-de-oncogeriatria", "/conocenos/secciones/grupo-de-trabajo-seom-de-prevencion-y-diagnostico-precoz", "/conocenos/secciones/seccion-seom-sobre-trombosis-y-cancer", "/conocenos/secciones/mir-residentes-y-adjuntos-jovenes", null, "/conocenos/comisiones2/comision-seom-de-acceso-a-farmacos", "/conocenos/comisiones2/comision-seom-avales", "/conocenos/comisiones2/comision-seom-becas", "/conocenos/comisiones2/elaboracion-guias2", "/conocenos/comisiones2/medicina-de-precision", "/conocenos/comisiones2/comision-seom-mujeres-en-oncologia", "/conocenos/comisiones2/recertificacion", null, "/conocenos/grupos-trabajo/grupo-de-trabajo-seom-sobre-biosimilares", "/conocenos/grupos-trabajo/calidad", "/conocenos/grupos-trabajo/grupo-de-trabajo-seom-de-cancer-trabajo-y-medioambiente", "/conocenos/grupos-trabajo/coord-invest-clinica", "/conocenos/grupos-trabajo/desarrollo-precoz-de-nuevas-terapias", "/conocenos/grupos-trabajo/grupo-de-trabajo-seom-de-ejercicio-y-cancer", "/conocenos/grupos-trabajo/grupo-de-trabajo-seom-de-largos-supervivientes", "/conocenos/grupos-trabajo/grupo-de-trabajo-seom-de-medicina-privada", "/conocenos/grupos-trabajo/resiliencia", "/conocenos/grupos-trabajo/grupo-de-trabajo-seom-de-telemedicina", null, "/conocenos/grupos-de-trabajo-multidisciplinares/grupo-de-trabajo-aec-seom", "/conocenos/grupos-de-trabajo-multidisciplinares/grupo-de-trabajo-seom-aedv", "/conocenos/grupos-de-trabajo-multidisciplinares/aeemt-seom", "/conocenos/grupos-de-trabajo-multidisciplinares/grupo-de-trabajo-seom-seap2", "/conocenos/grupos-de-trabajo-multidisciplinares/sec-seom", "/conocenos/grupos-de-trabajo-multidisciplinares/secpal-sedar-segg-sehh-semergen-semfyc-semg-semi-seom", "/conocenos/grupos-de-trabajo-multidisciplinares/secpal-seom", "/conocenos/grupos-de-trabajo-multidisciplinares/grupo-de-trabajo-seom-sed", "/conocenos/grupos-de-trabajo-multidisciplinares/seen-seom", "/conocenos/grupos-de-trabajo-multidisciplinares/seeo-seom", "/conocenos/grupos-de-trabajo-multidisciplinares/seeo-semo-seor-seom", "/conocenos/grupos-de-trabajo-multidisciplinares/sefh-seom2", "/conocenos/grupos-de-trabajo-multidisciplinares/sehad-seom", "/conocenos/grupos-de-trabajo-multidisciplinares/sehh-sehop-seor-seom", "/conocenos/grupos-de-trabajo-multidisciplinares/sehh-seom", "/conocenos/grupos-de-trabajo-multidisciplinares/seimc-seom", "/conocenos/grupos-de-trabajo-multidisciplinares/semi-seom", "/conocenos/grupos-de-trabajo-multidisciplinares/semes-seom", "/conocenos/grupos-de-trabajo-multidisciplinares/semicyuc-seom", "/conocenos/grupos-de-trabajo-multidisciplinares/semfyc-seom", "/conocenos/grupos-de-trabajo-multidisciplinares/grupo-de-trabajo-semnim-seom", "/conocenos/grupos-de-trabajo-multidisciplinares/sen-seom", "/conocenos/grupos-de-trabajo-multidisciplinares/seor-seom", "/conocenos/grupos-de-trabajo-multidisciplinares/sepo-seom", "/conocenos/grupos-de-trabajo-multidisciplinares/seom-seqc", "/conocenos/grupos-de-trabajo-multidisciplinares/redecan-seom", null, "/conocenos/asociarse/como-asociarse-a-la-seom", "/conocenos/asociarse/normativa-asociarse-a-seom", "/conocenos/asociarse/requisitos", "/conocenos/colaborar", "/conocenos/enlaces-de-interes", null, null, "/formacion/formacion-on-line/campus-seom-la-plataforma-de-e-learning-para-socios", "/formacion/formacion-on-line/master-seom-oncologia-medica", "/formacion/formacion-on-line/plataforma-seom-de-evaluacion-mir", null, "/formacion/formacion-on-line/proximos-eventos/curso-multidisciplinar-sobre-toxicidad-de-la-inmunoterapia-en-oncologia", "https://impactaenoncologia.com/static/", "/formacion/formacion-on-line/proximos-eventos/programa-de-formacion-seom-seor-emprendedores", "https://www.cpnmestadio123.com/", null, "/formacion/formacion-on-line/eventos-pasados-f-online/mejorando-la-calidad-oncologica-a-traves-de-la-acreditacion-modelo-oeci", "/formacion/formacion-on-line/mas-antiguos", "/formacion/formacion-on-line/mas-antiguos/ii-jornada-virtual-de-consenso-seom-seor-abordaje-multidisciplinar-sobre-tratamiento-conservador", "/formacion/formacion-on-line/mas-antiguos/webtalks-farmaco-oncologia", "https://onconexion2022.com/", "/formacion/formacion-on-line/mas-antiguos/revisiones-cientificas", "/formacion/formacion-on-line/otra-formacion-de-interes", null, null, "/formacion/formacion-presencial/congresos/seom2023", "https://gcos2023madrid.com/GCOS2023", null, "/formacion/formacion-presencial/reuniones-seom/retos-de-la-oncologia-medica-en-la-medicina-privada-en-espana", "/formacion/formacion-presencial/reuniones-seom/curso-seom-mir-liderando-el-futuro", "/formacion/formacion-presencial/reuniones-seom/ix-jornada-en-cancer-de-mama-de-hereditario", "/formacion/formacion-presencial/reuniones-seom/xvii-curso-seom-para-residentes-de-manejo-de-sintomas-y-terapia-de-soporte-en-el-paciente-oncologico", "/formacion/formacion-presencial/reuniones-seom/iii-congreso-nacional-en-cancer-de-prostata", "/formacion/formacion-presencial/reuniones-seom/seom2022", "/formacion/formacion-presencial/reuniones-seom/jornada-seom-sehh-sobre-acceso-a-farmacos", "/formacion/formacion-presencial/reuniones-seom/jornada-sobre-medicina-de-precision", "/formacion/formacion-presencial/mas-antiguos", "/acceso-al-contenido-del-2-asco-seom-leadership-for-oncologists", "/formacion/formacion-presencial/mas-antiguos/xvi-curso-seom-para-residentes-de-manejo-de-sintomas-y-terapia-de-soporte-en-el-paciente-oncologico-2022", null, "/publicaciones/generales", "/publicaciones/guias-clinicas", "/publicaciones/articulos-cientificos-seom", "/publicaciones/posicionamientos-seom", "/publicaciones/informes-seom-de-evaluacion-de-farmacos", "/publicaciones/consensos", null, "/publicaciones/publicaciones-seom/publicaciones-generales", "/publicaciones/publicaciones-seom/bioetica", "/publicaciones/publicaciones-seom/cancer-hereditario", "/publicaciones/publicaciones-seom/libros-cuidados-continuos", "/publicaciones/publicaciones-seom/investigacion", "/publicaciones/publicaciones-seom/largos-supervivientes", "/publicaciones/publicaciones-seom/oncogeriatria", "/publicaciones/publicaciones-seom/prevencion-y-diagnostico-precoz", "/publicaciones/publicaciones-seom/residentes", "/publicaciones/publicaciones-seom/trombosis", "/publicaciones/el-cancer-en-espanyacom", "/publicaciones/revistas-seom", "/publicaciones/nuevos-documentos-de-consentimiento-informado", "/publicaciones/oncoimpacto", null, "/apoyo-a-la-investigacion/premios-becas-seom", "/apoyo-a-la-investigacion/premios-becas-seom/convocatorias", "/apoyo-a-la-investigacion/premios-becas-seom/resoluciones", "/apoyo-a-la-investigacion/premios-becas-seom/otros-premios-becas", "/apoyo-a-la-investigacion/impulsando-la-investigacion-en-cancer", "https://youtu.be/QyDdY98ssZM", null, "/apoyo-a-la-investigacion/ayudas-proyectos-investigacion-clinica/que-son-los-grupos-cooperativos", "/apoyo-a-la-investigacion/ayudas-proyectos-investigacion-clinica/servicios-a-grupos-cooperativos", "/apoyo-a-la-investigacion/ayudas-proyectos-investigacion-clinica/manifiesto", "/apoyo-a-la-investigacion/ayudas-proyectos-investigacion-clinica/dossier-de-investigacion-oncologica", "https://reec.aemps.es/", null, "/informacion-sobre-el-cancer/que-es-el-cancer-y-como-se-desarrolla", "/informacion-sobre-el-cancer/prevencion-cancer", "/informacion-sobre-el-cancer/ique-es-la-medicina-de-precision", "/informacion-sobre-el-cancer/info-tipos-cancer", "/informacion-sobre-el-cancer/guia-actualizada", "/informacion-sobre-el-cancer/publicaciones-dirigidas-a-pacientes", "/informacion-sobre-el-cancer/recomendaciones-para-pacientes-con-cancer", "/informacion-sobre-el-cancer/consejo-genetico", "/informacion-sobre-el-cancer/consejo-genetico/unidades-consejo-genetico", "http://oncosaludable.es/", "https://www.oncoactivos.es/", "/informacion-sobre-el-cancer/enlaces", null, "/prensa/dia-mundial-del-cancer-2023", "/prensa/notas-de-prensa", "/prensa/revistas-seom", "/prensa/oncopodcasts", "/prensa/videoteca", "/en-oncologia-cada-avance-se-escribe-con-mayusculas", "/prensa/premio-periodismo-seom", "/prensa/seom-medios-comunicacion", "/prensa/el-cancer-en-cifras", "/ultimo-seom-informa", "https://twitter.com/_SEOM", "https://www.linkedin.com/company/sociedad-espa%C3%B1ola-de-oncolog%C3%ADa-m%C3%A9dica/", "https://www.instagram.com/seom_oncologia/", null, "/otros-servicios/agenda", "/otros-servicios/seg", "/alta-avales-cientificos", "/otros-servicios/webmail", "/otros-servicios/bolsa-trabajo", "/otros-servicios/bolsa-trabajo/demandantes-empleo", "/otros-servicios/bolsa-trabajo/ofertas-laborales", "/otros-servicios/noticias", "https://oncomapa.es/", "/seom-frente-al-covid-19", "/login", "/", "/50024-Socios%20-%20Premios%20y%20Becas%20SEOM", "/apoyo-a-la-investigacion/premios-becas-seom/resoluciones/209668-resolucion-contratos-seom-rio-hortega-y-ayuda-seom-juan-rodes-2022", null, "https://twitter.com/share", null, null, null, "mailto:?Subject=Resolución Contratos SEOM-Río Hortega y Ayuda SEOM-Juan Rodés 2022&body=https%3A%2F%2Fwww.seom.org%2Fapoyo-a-la-investigacion%2Fpremios-becas-seom%2Fresoluciones%2F209668-resolucion-contratos-seom-rio-hortega-y-ayuda-seom-juan-rodes-2022", "/apoyo-a-la-investigacion/premios-becas-seom/resoluciones/209569-fallo-becas-seom-2022", null, "https://twitter.com/share", null, null, null, "mailto:?Subject=Fallo Becas, Proyectos y Premios SEOM 2022&body=https%3A%2F%2Fwww.seom.org%2Fapoyo-a-la-investigacion%2Fpremios-becas-seom%2Fresoluciones%2F209569-fallo-becas-seom-2022", "/apoyo-a-la-investigacion/premios-becas-seom/resoluciones/209000-resolucion-contratos-seom-rio-hortega-y-ayuda-seom-juan-rodes-2021", null, "https://twitter.com/share", null, null, null, "mailto:?Subject=Resolución Contratos SEOM-Río Hortega y Ayuda SEOM-Juan Rodés 2021&body=https%3A%2F%2Fwww.seom.org%2Fapoyo-a-la-investigacion%2Fpremios-becas-seom%2Fresoluciones%2F209000-resolucion-contratos-seom-rio-hortega-y-ayuda-seom-juan-rodes-2021", "/apoyo-a-la-investigacion/premios-becas-seom/resoluciones/208849-fallo-becas-seom-2021", null, "https://twitter.com/share", null, null, null, "mailto:?Subject=Fallo Becas SEOM 2021&body=https%3A%2F%2Fwww.seom.org%2Fapoyo-a-la-investigacion%2Fpremios-becas-seom%2Fresoluciones%2F208849-fallo-becas-seom-2021", "/apoyo-a-la-investigacion/premios-becas-seom/resoluciones/208999-resolucion-ayuda-seom-juan-rodes-2020", null, "https://twitter.com/share", null, null, null, "mailto:?Subject=Resolución Ayuda SEOM-Juan Rodés 2020&body=https%3A%2F%2Fwww.seom.org%2Fapoyo-a-la-investigacion%2Fpremios-becas-seom%2Fresoluciones%2F208999-resolucion-ayuda-seom-juan-rodes-2020", "/apoyo-a-la-investigacion/premios-becas-seom/resoluciones/208212-fallo-becas-seom-2020", "https://www.youtube.com/watch?v=T9yWVa3jEN0", "https://www.youtube.com/watch?v=bY1O0-auhlM", "https://www.youtube.com/watch?v=kgJAFgKKrJg", "https://www.youtube.com/watch?v=H2LynxLnyQ8", "https://www.youtube.com/watch?v=iwrTVig890Y", "https://www.youtube.com/watch?v=wqQl6kbDlAg", "https://www.youtube.com/watch?v=j-Sc3BdpfN4", "https://www.youtube.com/watch?v=8iJf2g9NEEQ", "https://www.youtube.com/watch?v=8iJf2g9NEEQ", "https://www.youtube.com/watch?v=ximytLklmiY", "https://www.youtube.com/watch?v=9Im7arnRA8I", "https://www.youtube.com/watch?v=9Im7arnRA8I", "https://www.youtube.com/watch?v=MixsOQkSvGw", "https://www.youtube.com/watch?v=Q5bKppfi1aA", "https://www.youtube.com/watch?v=qhyKSwUu_FY", "https://www.youtube.com/watch?v=8z_g5Ido2ro", "https://www.youtube.com/watch?v=V-TDR7fak9g", "https://www.youtube.com/watch?v=vdmeSXksTjk", "https://www.youtube.com/watch?v=SUPqR84Ev84", "https://www.youtube.com/watch?v=6rJDTNNy9vE", "https://www.youtube.com/watch?v=xZ1EAt9aJZQ", "https://www.youtube.com/watch?v=IohMwB51PAw", "https://www.youtube.com/watch?v=E-7FMkOBZT4", "https://www.youtube.com/watch?v=RRASpTJ19iQ", "https://www.youtube.com/watch?v=K51TL8GZ7WA", "https://www.youtube.com/watch?v=lznNus4y6Eo", "https://www.youtube.com/watch?v=nLmxsY5oTBo", "https://www.youtube.com/watch?v=9dBd5s3qkl8", "/images/Tarjeton_Becas_SEOM2020.pdf", "https://youtu.be/vX0YJfilgDs", null, "https://twitter.com/share", null, null, null, "mailto:?Subject=Fallo Becas SEOM 2020&body=https%3A%2F%2Fwww.seom.org%2Fapoyo-a-la-investigacion%2Fpremios-becas-seom%2Fresoluciones%2F208212-fallo-becas-seom-2020", "/apoyo-a-la-investigacion/premios-becas-seom/resoluciones/208998-resolucion-ayuda-seom-juan-rodes-2019", null, "https://twitter.com/share", null, null, null, "mailto:?Subject=Resolución Ayuda SEOM-Juan Rodés 2019&body=https%3A%2F%2Fwww.seom.org%2Fapoyo-a-la-investigacion%2Fpremios-becas-seom%2Fresoluciones%2F208998-resolucion-ayuda-seom-juan-rodes-2019", "/apoyo-a-la-investigacion/premios-becas-seom/resoluciones/207728-fallo-becas-seom-2019", null, "https://twitter.com/share", null, null, null, "mailto:?Subject=Fallo Becas SEOM 2019&body=https%3A%2F%2Fwww.seom.org%2Fapoyo-a-la-investigacion%2Fpremios-becas-seom%2Fresoluciones%2F207728-fallo-becas-seom-2019", "/apoyo-a-la-investigacion/premios-becas-seom/resoluciones/208997-resolucion-contratos-seom-rio-hortega-y-ayuda-seom-juan-rodes-2018", null, "https://twitter.com/share", null, null, null, "mailto:?Subject=Resolución Contratos SEOM-Río Hortega y Ayuda SEOM-Juan Rodés 2018&body=https%3A%2F%2Fwww.seom.org%2Fapoyo-a-la-investigacion%2Fpremios-becas-seom%2Fresoluciones%2F208997-resolucion-contratos-seom-rio-hortega-y-ayuda-seom-juan-rodes-2018", "/apoyo-a-la-investigacion/premios-becas-seom/resoluciones/206546-fallo-becas-fseom-2018", null, "https://twitter.com/share", null, null, null, "mailto:?Subject=Fallo Becas FSEOM 2018&body=https%3A%2F%2Fwww.seom.org%2Fapoyo-a-la-investigacion%2Fpremios-becas-seom%2Fresoluciones%2F206546-fallo-becas-fseom-2018", "https://seom.org", "https://twitter.com/_seom", "https://www.youtube.com/channel/UCrZZanwaZxuzQncT_ANulvQ", "https://www.linkedin.com/company/sociedad-espa%C3%B1ola-de-oncolog%C3%ADa-m%C3%A9dica/", "https://www.google.com/maps/place/SEOM+Sociedad+Espa%C3%B1ola+de+Oncolog%C3%ADa+M%C3%A9dica/@40.4220001,-3.6866097,17z/data=!3m1!4b1!4m5!3m4!1s0xd42289845c107eb:0xc249dd2c36827f30!8m2!3d40.421996!4d-3.684421", "mailto:seom@seom.org", "/conocenos/asociarse/como-asociarse-a-la-seom", "/aviso-legal", "/politica-de-cookies", "/politica-de-privacidad-es", "https://seom.org", "https://twitter.com/_seom", "https://www.youtube.com/c/CanalSEOMTV", "https://www.linkedin.com/company/sociedad-espa%C3%B1ola-de-oncolog%C3%ADa-m%C3%A9dica/", "https://www.instagram.com/seom_oncologia/", "https://www.google.com/maps/place/SEOM+Sociedad+Espa%C3%B1ola+de+Oncolog%C3%ADa+M%C3%A9dica/@40.4220001,-3.6866097,17z/data=!3m1!4b1!4m5!3m4!1s0xd42289845c107eb:0xc249dd2c36827f30!8m2!3d40.421996!4d-3.684421", "mailto:seom@seom.org", "/index.php?option=com_content&view=article&id=102554&catid=22", "/?id=68", "/index.php?Itemid=3257", "/politica-de-cookies\n", "/index.php?Itemid=3897", "#"]}