{"title": "PDF", "author": "PDF", "url": "https://venezuela.campusvirtualsp.org/sites/cuba.campusvirtualsp.org/files/sel_-_sel_-_228_-_260216.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "1 \n \n \n \nEEDDIITTOORR::  NNOOEELL  GGOONNZZÁÁLLEEZZ  GGOOTTEERRAA                                                                          NNuueevvaa  SSeerriiee..        NNúúmmeerroo  222288  \nDDiisseeññoo::  LLiicc..  RRoobbeerrttoo  CChháávveezz  yy  LLiiuuddeerr  MMaacchhaaddoo..                                                                SSeemmaannaa    220000221166  --  226600221166                                          \nFFoottoo::  LLiicc..  BBeellkkiiss  RRoommeeuu  ee  IInnssttiittuuttoo  FFiinnllaayy               LLaa  HHaabbaannaa,,  CCuubbaa..  \n  \n \nCCUUBBAA  NNAACCIIOONNAALLEESS  \nX Congreso Internacional de Educación Superior Universidad 2016. \n  \n           \n   \nVVaaccuunnaass  \n1.  X Congreso Internacional de Educación Superior Universidad 2016.   Eterno \ne incansable defensor de la ciencia.  Los aportes de Fidel al desarrollo de una \nuniversidad innovadora constituyó el tema fundamental en la última jornada \ndel X Congreso Inter nacional de Educación Superior Universidad 2016.  \nDiario Granma, Autor: Lissy Rodríguez Guerrero  | internet@granma.cu,  19 de febrero de 2016…  Una sentencia del \nComandante en Jefe presidió el desarrollo del panel Fidel Castro y el desarrollo de la universidad innovadora, en la \núltima jornada del X Congreso Inter nacional de Educación Superior Universidad 2016: “El futuro de nuestro país \ntiene que ser necesariamente un futuro de hombres de Ciencia, un futu ro de hombres de pensamiento”.   No podía \nser de otra forma. El pronunciamiento del líder el 15 de enero de 1960, en el acto celebrado por la Sociedad \nEspeleológica de Cuba, e n la Academia de Ciencias , sintetizó su pensamiento preclaro sobre el papel de la ciencia y \nel conocimiento, que una vez más se erigió en el debate de los profesionales cubanos.  Juan Vela Valdés,  \nexministro de Educación Superior, abordó los aportes de Fidel al desarrollo de una universidad innovadora, a partir \nde las concepciones del líder sobre la misión de las casas de altos estudios y la investigación, que se materializaron \nen la universalización de la Educación Superior, el papel formador de la vinculación estudio-trabajo y el acceso de \nlos obreros a este nivel de enseñanza.   En el panel conducido por José Luis García Cuevas,  presidente del consejo \ncientífico de Universidad 2016, Vela Valdés destacó que fueron esos principios los que lograron que la universidad 2 \n saliera de sus muros y se convirtiera en factor protagónico de la transformación de la sociedad cubana. Asimismo, \ndestacó su vinculación permanente con los estudiantes y los líderes universitarios: “Dedicó horas y horas a explicar, \nconvencer, razonar, con inigualable maestría pedagógica”.  Otro de los elementos subrayados fue su visión en temas \ncomo la prevención de enfermedades, la solidaridad internacional de los profesionales de la salud y la educación, y \nla política que ha permitido graduar a 142 900 galenos cubanos. “Estamos haciendo un debate sobre el futuro, \nporque el pen samiento de Fidel tiene mucho que influir y hacer…”, expresó el doctor Agustín Lage,  fundador del \nCentro de Inmunología Molecular , y manifestó que aun en los momentos del derrumbe del campo socialista y el \nrecrudecimiento del bloqueo, Fidel sostuvo que la ciencia y la producciones científicas debían ocupar, algún día, el \nprimer lugar en la economía nacional. Creación masiva de escuelas, publicaciones de libros, formación de científicos \ny surgimiento de una institucionalidad para la ciencia y del sector biotecnológico, son solo algunos de los ejemplos \nmencionados por el especialista, que resumen la concreción de las ideas del Comandante. Las conexiones del \ndesarrollo científico con la salud pública, se definió en la aspiración de acceso universal y gratuito al sistema de \nsalud, expandido más adelante con la concepción del médico y la enfermera de la familia. La capacidad de trabajar \nen la extensión masiva y la profundidad, explica los resultados de la educación cubana y la salud, dijo. Lage \nsintetizó algunos de los valores del líder en el compromiso con el futuro aun en medio de dificultades, lo importante \ndel conocimiento para la defensa de la soberanía y el acceso masivo a este como un derecho humano, el sentido de \nurgencia, la confianza en las potencialidades humanas y éticas del hombre, la consagración al trabajo. Carlos \nCabal , investigador del Centro de Biofísica Médica de la Universidad de Oriente,  destacó la presencia del \nComandante en Jefe en la concepción e inauguración de esa importante institución científica, inaugurada en los \ndifíciles años del periodo especial. De manera anecdótica, Gustavo Sierra,  director de investigaciones de \nBioCubaFarma  y uno de los autores de la vacuna antimeningocócica, recordó cuando Fidel se encontraba atendiendo \nel desarrollo de la producción de la vacuna en el Instituto Finlay,  “y conoció del grupo que había obtenido un \nantibiótico novedoso de amplio espectro contra bacterias y hongos, a partir del furfural de la industria azucarera en \nla Uni versidad Central de Las Villas” . Demoró solo unas horas en convocar a esos investigadores y organizar todo lo \nnecesario para acelerar y fortalecer el trabajo de grupo, y aportó de inmediato la idea de hacer una planta de \nproducción. Gracias a eso en pocas semanas estaba en movimiento el proceso de planeación y construcción de la \nfábrica y poco después surgió el Centro de Bioactivos Químicos  que ya cumplió 25 años el pasado 4 de diciembre, \ncomentó. Juan Carlos Lambert,  presidente de la Fe deración Estudiantil Universitaria de la Universidad de La \nHabana, significó cuánto le debe la juventud latinoamericana y el movimiento científico estudiantil a la personalidad \nde Fidel.  \nEterno e incansable defensor de la ciencia … \nVVaarriiaaddaass    \n2. Llamamiento a nuestro pueblo.  Palabras del \nPresidente de los Consejos de Estado y de \nMinistros, Raúl Castro Ruz, sobre las medidas \npara prevenir la entrada y propagación del virus \ndel Zika en nuestro país .  \nDiario Granma, Autor: Raúl Castro Ruz  | internet@granma.cu ... 22 de \nfebrero d e 2016 …   Como es conocido por nuestro pueblo, la Orga-\nnización Mundial de la Salud ha alertado sobre la rápida propagación \ndel virus Zika, que afecta a 32 países en nuestro continente, de-\nclarándola como una emergencia sanitaria de alcance internaciona l. \nAunque no se ha demostrado con evidencias científicas que la infección por el virus Zika en el embarazo sea la \ncausante de todos los casos de microcefalia reportados en los países afectados, sí se ha encontrado un importante \nvínculo con el incremento de este defecto congénito.   La afección se trasmite por los mosquitos del género Aedes. \nEn la actualidad no hay va cunas ni tratamientos para dicha enferme dad, por tal razón la mejor forma de prevenirla \nes la eliminación o disminución de la presencia del vector y la protección frente a las picaduras de estos insectos. \nHasta el momento no se ha detectado ningún caso en nuestro país, aunque se vigilan y estudian todos los \nsíndromes febriles inespecíficos para identificar tempranamente su presencia y se intensifica el control sanitario \ninternacional. De manifestarse algún enfermo, existen todas las con diciones para brindarle una asistencia médica \ncalificada. Cuba ha desarrollado un trabajo intenso para disminuir la presencia del vector, con el objetivo de \nmantenerlo en niveles que no ofrezcan peligro. Sin embargo, factores relacionados con la inadecuada calidad \ntécnica del trabajo antivectorial, el deficiente saneamiento ambiental y condiciones climatológicas adversas, pro-\npician el riesgo de que se propaguen enfermedades. Ante esta situación, la Dirección del Partido y del Gobierno ha \nadoptado un plan de acción, bajo la conducción del Ministerio de  salud Pública, para el enfrentamiento al virus Zika \n3 \n y por consiguiente al dengue y al Chikungunya. Una vez más el verdadero protagonismo en la lucha contra las \namenazas de epidemias le corresponde a todo nuestro pueblo, pues para alcanzar el éxito en esta importante y \nnecesaria tarea es imprescindible contar con su participación consciente. Urge acometer un programa de \nsaneamiento intensivo en los centros laborales, en las zonas residenciales y dentro de las propias viviendas, con la \ncolaboración activa de los organismos, organi zaciones de masas y la comunidad. Es necesario que cada cubana y \ncada cubano asuma este combate como un asunto personal, un problema que le atañe, sobre todo por la \nresponsabilidad que adquiere, en primer lugar, con su familia. Como parte del plan de acción aprobado, las Fuerzas \nArmadas Revolucionarias destinarán más de 9 mil efectivos, entre ellos oficiales permanentes y de la reserva, así \ncomo medios técnicos para reforzar las labores antivectoriales y de saneamiento, con el apoyo adicional de 200 \noficiales de la Policía Nac ional Revolucionaria. En esta coyuntura, se hace necesario que todos los ciudadanos y \nentidades cumplan estrictamente las normas sanitarias y las medidas que garanticen el enfrentamiento al vector, \npara no contribuir a la propagación de epidemias y otras conductas que la favorezcan o constituyan un peligro para \nl\na salud pública. Posterior a la etapa intensiva, se debe implementar un plan de sostenibilidad en el tiempo, que no \nse convierta en una campaña más, de manera que garantice índices de infestación mínimos. Al igual que en otras \nocasiones, nuestro pueblo sabrá demostrar la capacidad de organización para mantener los niveles de salud al can-\nzados por la Re volución y evitar así sufrimientos a nuestras familias. Como nunca antes en tareas similares se im-\npone ser más disciplinados y exigentes. \n \nRaúl Castro Ruz  \nLlamamiento a nuestro pueblo … \n3. Listos los CDR ante el llamado a enfrentar situación epidemiológica.  \nComienza hoy la distribución por todas las provincias y municipios de un do-\ncumento que contiene las medidas a adoptar por las familias cubanas para \ncombatir los mosquitos del género  Aedes  y evitar epidemias.  \nAgencia Cubana de Noticias, Autor: ACN | internet@granma.cu  … 22 de febrero de 2016 … LA HABANA…  Los \nComités de Defensa de la Revolución (CDR) realizarán del 26 de febrero al 1ro. de marzo audiencias sanitarias y \notras acciones preventivas, en respuesta al llamamiento del General de Ejército Raúl Castro para enfrentar la \nsituación epidemiológica actual. Hoy comienza la distribución por todas las provincias y municipios de un do cumento \nque contiene las medidas a adoptar por las familias cubanas para combatir a los mosquitos del género Aedes y \nevitar epidemias, explicó a la ACN Teresa Ramírez Paz, funcionaria de la Dirección Nacional de los CDR que atiende \nSalud Pública. Precisó que los dirigentes de base de los Comités y de la Federación de Mujeres Cubanas (FMC) y los \ndel Consejo Popular, así como médicos y enfermeras de la familia, recibirán una preparación con vistas a la \nrealización de las audiencias. En los encuentros de barrio en los municipios con altos niveles de infestación del mos-\nquito, debe participar un especialista o funcionario de salud, a partir de la complejidad de cada territorio, advirtió. \nSegún la funcionaria, en los días 2 y 3 de marzo se recuperarán las audiencias en aquellos CDR donde por alguna \nsituación excepcional no se efectuaron tales reuniones. Entre las acciones que orienta la mayor organización de \nmasas a su membresía figuran el acompañamiento al operario en la inspección de la vivienda, permitir el cepillado \nde los depósitos y la aplicación de abate al uno por ciento, la exigencia de una requisa adecuada de todos los \nlocales y depósitos, así como garantizar la fumigación. Se exhorta a las familias a realizar semanalmente el \ntratamiento autofocal y acudir al médico ante la presencia de fiebre, erupción en la piel (rash), enrojecimiento de \nlos ojos (conjuntivitis), y dolor de cabeza y en la espalda. En un llamamiento hecho público este lunes el General d e \nEjército Raúl Castro Ruz, presidente de los Consejos de Estado y de Ministros, refiere que, aunque la dirección del \nPartido y del Gobierno adoptó un plan de acción, el principal protagonista en la batalla antivectorial es el pueblo, \n“con la colaboración activa de los organismos, organizaciones de masas y la comunidad”.  Más de 30 países de \nAmérica reportan casos de dengue, chikungunya y zika; mientras Angola enfrenta actualmente un brote con \ntendencia creciente de fiebre amarilla.    \nListos los CDR ante el llamado a enfrentar situación epidemiológica …  \n4. Cuba frente a las enfermedades transmitidas por los mosquitos. \nAutoridades del Ministerio de Salud Pública comparecerán este jueves en la \nMesa Redonda para dar la más amplia información sobre la situación \ninternacional y en Cuba en relación con las enfermedades transmitidas por los \nmosquitos como el dengue, Chikungunya y Zika.  4 \n Diario Granma, Autor: Granma  | internet@granma.cu ,  24 de febrero de 2016…   Autoridades del Ministerio de Salud \nPública comparecerán este jueves en la Mesa Redonda para dar la más amplia información sobre la situación \ninternacional y en Cuba en relación con las enfermedades transmitidas por los mosquitos como el dengue, \nchikungunya y zika y las acciones adoptadas en el país para la prevención y el enfrentamiento a estas \nenfermedades transmisibles.   Cubavisión, Cubavisión Internacional y Radio Habana Cuba transmitirán este \nprograma a las 7:00 p.m. y el Canal Educativo lo retransmitirá al final de su emisión del día. \nCuba frente a las enfermedades transmitidas por los mosquitos… \n5. Epizootias a estudio en Pinar del Río.  Se trata de uno de los estudios más \ndifíciles de este tipo emprendidos en la provincia, pues no solo se analizarán \nenfermedades endémicas de Cuba, sino otras exóticas que también \ninteractúan.  \nDiario Granma, Autor: ACN | internet@granma.cu ,  20 de febrero de 2016…  PINAR DEL RÍO…  Los centros \nproductores de animales en Pinar del Río, centrarán el estudio de peligro, vulnerabilidad y riesgo de epizootias que \ndesde abril se desarrollará en la provincia, con vistas a conocer las enfermedades de mayor incidencia y su \npercepción social.   En abril comenzará la investigación que durará dos años, luego de que el personal participante \nreciba una capacitación en todos los municipios, según explicó a la ACN Yoalis Pereda Báez, especialista ambiental \nde la delegación territorial del Citma y coordinadora de la iniciativa.   Agregó que las direcciones de medicina \nveterinaria desempeñarán un rol activo en la pesquisa, la cual pretende, además, determinar la existencia o no de \nlas condiciones requeridas para el enfrentamiento a cualquier epidemia presente en la crianza animal.   Se trata de \nuno de los estudios más difíciles de este tipo emprendidos en la provincia —acotó —, pues no solo se analizarán \nenfermedades endémicas de Cuba, sino otras exóticas que también interactúan y constituyen un riesgo para la \npoblación, esencialmente.   La conformación de los grupos multidisciplinarios de trabajo marca el quehacer actual, \ncomo base para empezar el estudio, toda vez que las Asambleas Municipales del Poder Popular y los Centros de \nGestión para la Reducción del Riesgo, tendrán igualmente un rol significativo, sentenció.   Luego de culminado el \nsondeo, los resultados definirán el accionar en cada sitio y se priorizarán los municipios de Pinar del Río, Con-\nsolación del Sur, Los Palacios, Guane y Mantua.   Zoelina González Pérez, especialista ambiental, aseveró que el \ndesconocimiento de las personas, incluso de quienes a diario laboran con animales, deviene agente para la \npropagación de padecimientos como brucelosis, gripe aviar, fiebre porcina,  entre muchos otros. De ahí la \nimportancia de este tipo de pesquisa, que permitirá delimitar las áreas más propensas de contagio y la adopción de \nmedidas, las cuales pueden demandar la realización de inversiones en algunos sitios.   Según varias páginas \ndigitales, epizootia es una enfermedad contagiosa caracterizada por su rápida propagación, al atacar a un número \ninusual de animales en el mismo tiempo y lugar, definición que mueve la materialización del estudio de peligro, \nvulnerabilidad y riesgo en Pinar del Río. (ACN) \nEpizootias a estudio en Pinar del Río… \n6. Cuba presenta plan de acción para la prevención del Zika.  \nPrensa Latina, La Habana, 23 feb (PL)…   El ministro cubano de Salud Pública, Roberto Morales, presentó hoy el plan \nde acción que acomete la isla para la prevención y enfrentamiento al zika, dengue, chikungunya y fiebre amarilla. El \nplan obedece a la compleja situación epidemiológica en la región de las Américas por la circulación de esos virus \ntransmitidos por los mosquitos del género Aedes (Aedes aegypti y albopictus), aseveró el titular en conferencia de \nprensa. Por eso, esta realidad nos lleva a desarrollar una etapa intensiva para disminuir los factores que \ncondicionan la alta infestación de esos insectos e implementar de manera inmediata acciones sostenibles de \nvigilancia, señaló. Asimismo, añadió, la ocasión es propicia para reforzar las medidas de control sanitario \ninternacional y respaldar la asistencia de los pacientes afectados. Morales ratificó que en la isla no hay zika, ni \nchikungunya, ni fiebre amarilla como en otras naciones. Sin embargo, reconoció que en 55 municipios del país \nexiste una alta infestación del mosquito transmisor de esas enfermedades. Al decir del funcionario el llamamiento \nrealizado ayer por el presidente de Cuba, Raúl Castro, nos pone en condiciones de poder convertirnos en un \nejemplo de lo que realmente ha caracterizado a nuestro gobierno en función de la salud. En tal sentido celebró la \nparticipación de efectivos de las Fuerzas Armadas Revolucionarias y la Policía Nacional Revolucionaria para reforzar \nlas labores antivectoriales y de saneamiento. Durante el encuentro con la prensa anunció la celebración de \naudiencias sanitarias en los barrios a partir del próximo viernes, con el apoyo de los Comités de Defensa de la \nRevolución y la Federación de Mujeres Cubanas. Según Morales, el cumplimiento de estas medidas, permitirá que la \nisla salga con una situación sanitaria favorable. En el continente americano se ha confirmado chikungunya en 38 \npaíses y en 32 el zika, sospechoso de provocar microcefalia -una condición en que los bebés nacen con cerebros \nmás pequeños de lo habitual- y desórdenes neurológicos. Por su parte, el dengue ha afectado prácticamente a 5 \n todos los países y territorios de la región, reportándose más de dos millones de casos en el año 2015. A esto se une \nla existencia de un brote de transmisión de fiebre amarilla en la República de Angola, de la cual no se reportan \ncasos en Cuba desde 1909.  \nCuba presenta plan de acción para la prevención del zika … \n7. Listos los CDR ante el llamado a enfrentar situación epidemiológica.  \nComienza hoy la distribución por todas las provincias y municipios de un do-\ncumento que contiene las medidas a adoptar por las familias cubanas para \ncombatir los mosquitos del género  Aedes  y evitar epidemias.  \nDiario Granma, Autor: ACN | internet@granma.cu ,  22 de febrero de 2016 …  LA HABANA… Los Comités de Defensa \nde la Revolución (CDR) realizarán del 26 de febrero al 1ro. de marzo audiencias sanitarias y otras acciones \npreventivas, en respuesta al llamamiento del General de Ejército Raúl Castro para enfrentar la situación \nepidemiológica actual. Hoy comienza la distribución por todas las provincias y municipios de un do cumento que \ncontiene las medidas a adoptar por las familias cubanas para combatir a los mosquitos del género Aedes y evitar \nepidemias, explicó a la ACN Teresa Ramírez Paz, funcionaria de la Dirección Nacional de los CDR que atiende Salud \nPública. Precisó que los dirigentes de base de los Comités y de la Federación de Mujeres Cubanas (FMC) y los del \nConsejo Popular, así como médicos y enfermeras de la familia, recibirán una preparación con vistas a la realización \nde las audiencias. En los encuentros de barrio en los municipios con altos niveles de infestación del mosquito, debe \nparticipar un especialista o funcionario de salud, a partir de la complejidad de cada territorio, advirtió. Según la \nfuncionaria, en los días 2 y 3 de marzo se recuperarán las audiencias en aquellos CDR donde por alguna situación \nexcepcional no se efectuaron tales reuniones. Entre las acciones que orienta la mayor organización de masas a su \nmembresía figuran el acompañamiento al operario en la inspección de la vivienda, permitir el cepillado de los \ndepósitos y la aplicación de abate al uno por ciento, la exigencia de una requisa adecuada de todos los locales y \ndepósitos, así como garantizar la fumigación. Se exhorta a las familias a realizar semanalmente el tratamiento \nautofocal y acudir al médico ante la presencia de fiebre, erupción en la piel (rash), enrojecimiento de los ojos \n(conjuntivitis), y dolor de cabeza y en la espalda. En un llamamiento hecho público este lunes el General de Ejército \nRaúl Castro Ruz, presidente de los Consejos de Estado y de Ministros, refiere que, aunque la dirección del Partido y \ndel Gobierno a doptó un plan de acción, el principal protagonista en la batalla antivectorial es el pueblo, “con la \ncolaboración activa de los organismos, organizaciones de masas y la comunidad”.   Más de 30 países de América \nreportan casos de dengue, chikungunya y zika; mientras Angola enfrenta actualmente un brote con tendencia \ncreciente de fiebre amarilla. \nListos los CDR ante el llamado a enfrentar situación epidemiológica … \n8. De la participación comunitaria dependerá la sostenibilidad de la campaña \nantivectorial. En conferencia de prensa, el doctor Roberto Morales Ojeda, \nministro de Salud Pública, expuso un amplio conjunto de medidas que \nconforman el plan de acción para la prevención y enfrentamiento a \nenfermedades transmitidas por los mosquitos Aedes aegypti  y albopictus.  \nDiario Granma, Autor: Lisandra Fariñas Acosta  | internet@granma.cu  …  23 de febrero de 2016…   Es imprescindible \nreforzar la vigilancia y lucha antivectorial como la más efectiva de las medidas para evitar una epidemia. Foto: \nIsmael Batista …  “Es imprescindible lograr bajar los niveles de infestación del mosquito Aedes aegypti y el \nalbopictus, o eliminarlo donde sea posible, porque es real el peligro de entrada al país de virus como el Zika y el \nchikungunya, por la alta transmisión y dispersión que existe en la región de las Américas. El nivel de seguridad solo \nlo podremos alcanzar, independientemente del reforzamiento de todas las medidas del control sanitario \ninternacional, si reducimos la incidencia del vector, de modo que no constituya un peligro para la transmisión de \nestas enfermedades”, sostuvo en conferencia de prensa el doctor Roberto Morales Ojeda, ministro de Salud Pública.  \nEl titular del ramo expuso un amplio conjunto de medidas que conforman el plan de acción para la prevención y \nenfrentamiento a enfermedades transmitidas por los mosquitos Aedes aegypti y albopictus (zika, dengue, \nchikungunya y fiebre amarilla); aprobado por la dirección del Gobierno y el Partido; y que dijo forman parte de una \netapa intensiva en la que ya se encuentra el país, con el propósito de disminuir la focalidad e infestación del vector, \ncortar así la trasmisión del dengue en aquellos territorios donde existe y evitar la transmisión de zika y chikungunya \nen el territorio nacional. “Hasta el día de hoy no se ha diagnosticado ningún caso del virus del Zika”, pero dada la \nsituación geográfica de Cuba y el contexto epidemiológico de la región, es imprescindible reforzar la vigilancia y \nlucha antivectorial como la más efectiva de las medidas para evitar una epidemia. “En las Américas se ha \nconfirmado Chikungunya en 38 países y territorios y el zika se confirma en 32 países. En ambos casos con una 6 \n expansión creciente y gran afectación de la población, dada su suscepti bilidad y elevada infestación del vector”, \ninformó Morales Ojeda. Del mismo modo, dijo que el Dengue ha afectado prácticamente a todos los países y \nterritorios de la región, reportándose más de dos millones de casos en el año 2015. A esto se une la existencia de \nun brote de transmisión de Fiebre Amarilla en la República de Angola (país con el que Cuba tiene importante \nintercambio en el ámbito de la cooperación), de la cual no se reportan casos en nuestro país desde 1909, \nenfermedad est á  también transmitida por estos mosquitos. El ministro reiteró que la Organización Mundial de la \nSalud declaró el virus del Zika como una emergencia sanitaria de importancia internacional, además de por su \nrápida expansión, por acompañarse de un incremento de casos con complicaciones neurológicas (Síndrome de \nGuillain Barré) y de microcefalia caracterizada por una disminución del diámetro de la cabeza y una discapacidad \nmental severa en hijos nacidos de madres que la padecieron. De ahí que el Ministerio de Salud Pública emitiera una \nalerta epidemiológica el 23 de diciembre del 2015, enunciando los principales elementos para la vigilancia, \nprevención y control de esta enfermedad. “El riesgo de introducción en el país es elevado, debido a la amplia \ncooperación e intercambio internacional, los elevados niveles de infestación del mosquito transmisor en 55 \nmunicipios del país (entre los cuales se encuentran los 15 de la capital), que interesa a todas las provincias y la alta \nsusceptibilidad de nuestra población a estas enfermedades”, e xplicó el ministro. En Cuba —mencionó — durante el \naño 2015 se confirmó la circulación de tres de los cuatro serotipos del virus dengue y transmisión en todas las \nprovincias. Asimismo, en el 2016 (hasta el 18 de febrero) se reporta transmisión en once provincias: La Habana, \nMatanzas, Camagüey, Las Tunas, Holguín, Santiago de Cuba, Guantánamo, Pinar del Rio, Mayabeque, Villa Clara y \nCiego de Ávila y el municipio especial Isla de la Juventud. Informó que en el 2015 se diagnosticaron además, 28 \ncasos con Fiebre por el virus de Chikungunya, en las provincias Santiago de Cuba, La Habana, Camagüey, \nMayabeque, Las Tunas y Matanzas, y que en este año no se han diagnosticado casos. Para el doctor Morales Ojeda, \nfactores como la inadecuada calidad técnica del trabajo antivectorial, la persistencia de condiciones medio \nambientales desfavorables, la escasa participación popular en la solución de los riesgos y la situación climatológica, \nhan condicionado que persistan altos niveles de infestación en el país y transmisión de dengue. Es por ello que \n“teniendo en cuenta la afectación que estas enfermedades ocasionan a la salud humana, y el costo económico que \nrepresentaría una epidemia de gran envergadura para el país y las familias cubanas, el Partido y el Gobierno han \naproba do un Plan de Acción intensivo que se ha implementado desde la semana anterior”.  El mismo, refirió, puede \nser además una oportunidad para bajar los niveles de infestación del vector, cortar la transmisión de dengue donde \nexiste, fortalecer el sistema de control sanitario internacional, el programa de genética médica y ampliar la red \nhospitalaria en relación a los servicios de atención a las enfermedades transmisibles, por ejemplo. El objetivo del \nplan es eliminar y/o disminuir los factores que condicionan la alta infestación de Aedes aegypti y albopictus, de \nmanera que no ofrezcan peligro para la propagación de enfermedades transmitidas por estos, con la participación \nde todos los sectores, la implementación inmediata de acciones sostenibles de vigilancia; así como garantizar el \nreforzamiento de las medidas de control sanitario internacional y el respaldo asistencial de los pacientes que puedan \npadecer estas enfermedades; pero reiteró, requiere la participación consciente de la población para lograr hacer \nsostenibles en el tiempo las acciones de la campaña antivectorial, una vez finalizada la etapa intensiva. El doctor \nMorales Ojeda señaló que contar con el apoyo de más de 9 000 efectivos, entre ellos oficiales permanentes y de la \nreserva de las Fuerzas Armadas Revolucionarias, así como medios técnicos para reforzar las labores antivectoriales \ny de saneamiento, con el apoyo adicional de 200 oficiales de la Policía Nacional Revolucionaria, es decisivo para la \ncalidad y éxito de esta campaña. El Ministerio de Salud Pública cuenta con un Centro de Dirección Ministerial que \ntrabaja todos los días las 24 horas monitoreando toda la información nacional e internacional, incluyendo la \nsituación epidemiológica de los países donde exista colaboración cubana, sobre estas enfermedades y en capacidad \nde desencadenar todas las acciones pertinentes ante la detección de cualquier caso febril en frontera (aeropuertos, \npuertos y marinas). Las medidas de saneamiento y lucha antivectorial mencionó el ministro, están encaminadas \nfundamentalmente a la inspección, destrucción de depósitos artificiales y abatización en el 100 % de las viviendas y \nlocales, con un seguimiento diferenciado en los 55 municipios clasificados con altos índices de infestación y /o \ntransmisión de Dengue. Del mismo modo, incluyen la revisión y tratamiento perifocal del 100 % de los taques \nelevados, incluyendo los de difícil acceso, y el asegurar un cierre adecuado del depósito. “Si no se logra tapar estos \ntanques, perdemos tiempo y recursos porque siempre quedaría n focos generadores”, dijo.   También se realiza la \nlimpieza de criaderos habituales del mosquito (lagunas de oxidación, cañadas, ríos, espejos de agua), a los cuales \nse le aplicará posteriormente biolarvicidas acorde a su entrada al país, priorizando los 55 municipios mencionados. \nPor otra parte se prevé ampliar el uso de los productos biológicos en mini dosis, garantizando el expendio con \ngestión de venta en los lugares de mayor confluencia de personas y las farmacias. Entre el 19 de febrero y el 18 de \nmarzo, dijo, se realizarán cuatro ciclos de tratamiento adulticida intradomiciliario intensivo con intervalo de seis días \nal 100 % de las viviendas y locales de los 55 municipios seleccionados, y el tratamiento adulticida extradomiciliario \ncon frecuencia semanal en los universos de mayor riesgo de estos mismos territorios. En cuanto al tratamiento \nantivectorial aéreo con la utilización de la aviación, se informó que será acorde a la situación entomo-\nepidemiológica de cada territorio. El ministro refirió que se incrementan las pruebas de efectividad del tratamiento \nadulticida extra e intradomiciliario, para un mayor control de la calidad del trabajo y de satisfacción de la población, \ny exhortó a garantizar que.se realicen las acciones antivectoriales y de saneamiento en locales abandonados y/o \ncerrados, incluyendo patios y solares yermos que son responsabilidad de los organismos y personas naturales, así \ncomo en centros laborales estatales, formas no estatales de producción y servicios, centros educacionales, \ninstalaciones deportivas y culturales.  Otras de las medidas expuestas va dirigida a la limpieza de sótanos y fosos 7 \n de los elevadores, así como su sellaje siempre que sea factible, en los edificios multifamiliares; y a garantizar la \nproducción y comercializació n a la población de productos para la eliminación de mosquitos (insecticida “LOMATE” \nen spray y otras presentaciones, así como los aparatos de Flit) y Priorizar para su distribución los municipios de \nmayor riesgo. “Como la capacidad productiva del país en este sentido es aún limitada, para este año hemos \ndecidido la importación de un número de estos productos que permita dar una primera respuesta, que \nposteriormente apoye nuestra industria, y pueda ofrecerse a la población en un precio asequible”.  “Se mante ndrá la \nrecuperación, reparación y producción de partes y piezas de las máquinas que se utilizan en el tratamiento \nadulticida (Bazookas, motomochilas y equipos de fumigación de alta productividad), y se desarrollará un programa \nintensivo para la eliminación de salideros de agua y vertimientos de residuales con prioridad en los municipios \nidentificados de mayor riesgo”, explicó.  Especial importancia concedió Morales Ojeda a la elaboración y desarrollo \nde acciones que promuevan la participación de la comunidad en la búsqueda de solución a los riesgos ambientales \nque generen la propagación del vector, con iniciativas a nivel de CDR en barrios y comunidades; como lo son las \naudiencias sanitarias que ya se realizan en todo el país y buscan elevar la percepción de riesgo en la ciudadanía, y \nel mantener a la población informada sobre el día y rango de horario en que se aplicará la fumigación. “De ser \nnecesario, se aplicará la legislación vigente con la severidad requerida ante la identificación de fraudes, violaciones \nde normas sanitarias, así como por el incumplimiento de las medidas anti epidémicas adoptadas en correspondencia \ncon la situación epidemiológica”, expresó.  Respecto a las medidas de control sanitario internacional, el doctor \nMorales Ojeda refirió que se garantiza el monitoreo de la temperatura diariamente durante diez días antes de su \nsalida para Cuba a todos los colaboradores. “Se enviará junto al colaborador, la boleta epidemiológica que lo \ncertifique, y se realizará la Declaración de Sanidad en los Puntos de Entrada a todas las personas procedentes de \nlos países que actualmente reportan Zika, Dengue, Chikungunya y Fiebre Amarilla, en estrecha colaboración con las \nautoridades de Identificación, Inmigración y Extranjería (DIIE). Se refuerza el control de la temperatura en todos \nlos Puntos de Entrada del país (puertos, aeropuertos y marinas internacionales), a todos los viajeros procedentes de \npaíses con transmisión, garantizando el adecuado funcionamiento de las capacidades instaladas de escáner de \ntemper atura y termómetros digitales”.  “Toda persona que arribe con fiebre a nuestros puntos de entrada será \nremitida inmediatamente a los sitios designados en cada territorio del país para su aislamiento estricto, estudio y \ntratamiento”.   Este Plan de acción incluye otras acciones encaminadas a la organización de la asistencia médica e \ninvestigación y a la superación profesional.  Puntualizó el doctor Roberto Álvarez Fumero, jefe del Departamento \nMaterno Infantil del Ministerio de Salud Pública (Minsap), que se incrementa la vigilancia en embarazadas y mujeres \nen edad fértil con proceso febril o residentes en áreas de alta infestación del mosquito Aedes y/o trasmisión de \nestas enfermedades. “Cuba cuenta hace más de 30 años con un sistema de vigilancia de defectos co ngénitos, un \nprograma de tratamiento y prevención de enfermedades genéticas, un sólido programa materno infantil, además de \nuna atención primaria de salud con cobertura para toda la población, todo lo cual es una fortaleza”.  Llamó a que las \nmujeres acudan a captarse tempranamente el embarazo, lo cual les permitirá beneficiarse de todos los controles a \nlos cuales tienen derecho como parte de la atención prenatal, con énfasis en la asistencia a los seis de atención \ngenética. Asimismo reiteró la importancia de tomar una tableta de un milígramo de ácido fólico diariamente, por sus \ndemostrados efectos en la prevención de defectos congénitos. No obstante, subrayó, la forma más efectiva para \nprevenirla es que la embarazada y su familia busquen en el domicilio y sus alrededores posibles focos de criaderos \nde mosquitos, para destruirlos, eliminando así el riesgo de transmisión. De igual modo en los centros de trabajo. En \nla conferencia de prensa se informó que en Cuba se registran al año entre dos y cuatro casos de microcefalia, por lo \ncual no es un problema de salud, y de igual manera es baja la incidencia de síndromes neurológicos como el Guillain \nBarré. “El llamamiento del Raúl al pueblo, a los Organismos de la Administración Central del Estado y las \norganizaciones de masas es un ejemplo de cuánto puede hacer un país en función de la salud de su pueblo”, \nsostuvo el ministro de salud.  \nDe la participación comunitaria dependerá la sostenibilidad de la campaña antivectorial … Cuba presenta plan de acción para la prevención del zika  \n…  \n9.  Comenzó en toda Cuba distribución de documento con medidas para evitar \nepidemias.  \nCubadebate.cu, 23 febrero 2016…  Los Comités de Defensa de la Revolución (CDR)  realizarán del 26 de febrero al \n1ro. de marzo audiencias sanitarias y otras acciones preventivas, en respuesta al llamamiento  del General de \nEjército Raúl Castro para enfrentar la situación epidemiológica actual. Este lunes comenzó la distribución por todas \nlas provincias y municipios de un do cumento que contiene las medidas a adoptar por las familias cubanas para \ncombatir a los mosquitos del género Aedes y evitar epidemias, explicó a la ACN Teresa Ramírez Paz, funcionaria de \nla Dirección Nacional de los CDR que atiende Salud Pública. Precisó que los dirigentes de base de los Comités y de \nla Federación de Mujeres Cubanas (FMC) y los del Consejo Popular, así como médicos y enfermeras de la familia, \nrecibirán una preparación con vistas a la realización de las audiencias. En los encuentros de barrio en los municipios \ncon altos niveles de infestación del mosquito, debe participar un especialista o funcionario de salud, a partir de la \ncomplejidad de cada territorio, advirtió. Según la funcionaria, en los días 2 y 3 de marzo se recuperarán las \naudiencias en aquellos CDR donde por alguna situación excepcional no se efectuaron tales reuniones.  Entre las 8 \n acciones que orienta la mayor organización de masas a su membresía figuran el acompañamiento al operario en la \ninspección de la vivienda, permitir el cepillado de los depósitos y la aplicación de abate al uno por ciento, la \nexigencia de una requisa adecuada de todos los locales y depósitos, así como garantizar la fumigación. Se exhorta a \nlas familias a realizar semanalmente el tratamiento autofocal y acudir al médico ante la presencia de fiebre, \nerupción en la piel (rash), enrojecimiento de los ojos (conjuntivitis), y dolor de cabeza y en la espalda. En un \nllamamiento hecho público este lunes, el General de Ejército Raúl Castro Ruz, presidente de los Consejos de Estado \ny de Ministros, refiere que, aunque la dirección del Partido y del Gobierno adoptó un plan de acción, el principal \nprotagonista en la batalla antivectorial es el pueblo, “con la colaboración activa de los organismos, organizaciones \nde masas y la comunidad”.  Más de 30 países de América reportan casos de dengue, chikungunya y zika; mientras \nAngola enfrenta actualmente un brote con tendencia creciente de fiebre amarilla. (Con información de ACN) …  \nComenzó en toda Cuba distribución de documento con medidas para evitar epidemias… \n10. La salud del pueblo, interés supremo. Aun cuando no se han identificado \ncasos del virus del Zika en el territorio nacional, en Cuba se despliega un plan \nde acción intensivo que permitirá enfrentar en mejores condiciones la posible \nintroducción de esta enfermedad y la transmisión del dengue y el \nchikungunya.  \n \nJuventud Rebelde, Ana María Domínguez Cruz,  digital@juventudrebelde.cu , 24 de Febrero del 2016…   Ningún país \ndonde no se haya reportado algún caso de zika y chikungunya ha hecho lo que hacemos ahora en Cuba, pues \nnuestro interés supremo es proteger la salud del pueblo y evitar la aparición y transmisión de enfermedades como \nestas que, junto al virus del Dengue, complejizan la situación epidemiológica de la región de las Américas. Así lo \nexpresó el doctor Roberto Morales Ojeda, ministro de Salud Pública, durante el encuentro sostenido con la prensa \neste martes, cuando insistió en la necesidad de desplegar un plan de acción intensiva de manera intersectorial, para \nreducir los niveles de infestación y eliminar el mosquito de la familia Aedes. Ello resulta la única alternativa para \nenfrentar en mejores condiciones la introducción de algún caso del virus del Zika, cuya presencia se confirma en 32 \npaíses. El Ministro, en consonancia con el llamado del Presidente de los Consejos de Estado y de Ministros, Raúl \nCastro, publicado el pasado 22 de febrero, instó a reforzar las medidas de control sanitario, implementar de manera \ninmediata acciones sostenidas de vigilancia y control del vector, y garantizar el respaldo asistencial a los pacientes \ncon algunas de estas enfermedades. Subrayó la importancia de aunar esfuerzos para disminuir y eliminar los \nriesgos medioambientales, incrementar el rigor sanitario en los diferentes puntos de entrada al país y capacitar al \npersonal médico que labora tanto en el territorio nacional como en otras latitudes. «Cuba puede demostrar lo que \nes capaz de hacer un país en beneficio de su pueblo para evitar la propagación de una epidemia», agregó, y resaltó \nque para ello se cuenta con la voluntad política de la máxima dirección del Estado y el Gobierno. Pero «debemos \nvelar por la calidad del trabajo antivectorial, garantizar el saneamiento medioambiental e involucrar a los \nciudadanos en una batalla que es de todos». Hasta la fecha no se ha reportado en el país ningún caso del virus del \nZika, declarado recientemente por la Organización Mundial de la Salud como un problema sanitario de alcance \ninternacional. No obstante, persiste la vigilancia y se analizan todos los síndromes febriles de dudoso origen, para \nidentificar de manera temprana la posible aparición de la enfermedad. Tampoco se reporta en Cuba ningún caso de \nchikungunya en el presente año. Los 28 identificados en 2015 fueron importados y no autóctonos, a diferencia del \ndengue, del que se han detectado tres de los cuatro serotipos del virus en territorio cubano. La clave del éxito:   El \nPresidente cubano aseveró en su llamado reciente: «Una vez más el verdadero protagonismo en la lucha contra las \namenazas de epidemias le corresponde a todo nuestro pueblo, pues para alcanzar el éxito en esta importante y \nnecesaria tarea es imprescindible contar con su participación consciente». Como parte del plan de acción adoptado \npor el Gobierno y el Partido, con la conducción del Ministerio de Salud Pública, se requiere garantizar la inspección y \ndestrucción de depósitos artificiales y la abatización de las viviendas del país, en especial de los 55 municipios \ndonde persisten elevados índices de infestación y transmisión. También es necesario revisar, tratar y tapar los \ntanques elevados, incluidos los de difícil acceso, y aplicar en estos el tratamiento perifocal; realizar limpiezas de \ncriaderos habituales en los que después se aplique el biolarvicida y ampliar la venta a la población de productos \nbiológicos en minidosis. El titular de Salud puntualizó que se deben realizar cuatro ciclos de tratamiento adulticida \nintradomiciliario intensivo, con intervalo de seis días en todas las viviendas y locales de los 55 municipios \npriorizados del país, así como desarrollar el tratamiento adulticida extradomiciliario en las zonas de mayor riesgo y \ngarantizar el tratamiento antivectorial aéreo en determinados territorios. «Las deficiencias que hemos presentado \nen la lucha antivectorial se deben, en gran medida, al descuido en la calidad de este trabajo, pues en no pocas \nocasiones se ha irrespetado el horario de las fumigaciones, se ha alterado la composición del producto aplicado y se \nha permitido que algunos ciudadanos entorpezcan o impidan la realización de la campaña. «Podemos aplicar la \nlegislación vigente con la severidad requerida si se cometen fraudes, violaciones de las normas sanitarias o se \nincumplen las medidas epidemiológicas establecidas, pero nos anima, más que la mano dura de un decreto, el \ninterés por lograr la toma de conciencia de cada cubano en beneficio de su salud, mediante la persuasión y el \ndominio de la información requerida», abundó. Luego, apuntó que a la ejecución del plan de acción intensiva para la 9 \n lucha antivectorial contra el mosquito Aedes aegypti  y el albopictus  se han sumado ahora más de 9 000 oficiales y \nreservistas de las Fuerzas Armadas, con el objetivo de garantizar el cumplimiento estricto de lo establecido. «La \npoblación comprende así la magnitud de la lucha que emprendemos, confía en la figura de los militares para su \nejecución y colabora de manera consciente».  Los problemas sanitarios acumulados no pueden resolverse de la \nnoche a la mañana, acotó. «Por eso debemos aprovechar esta oportunidad para combatir lo que ponga en riesgo \nnuestra salud, exigir al operario que realice su trabajo de manera eficiente y contribuir, desde cada uno de nuestros \nespacios familiares, laborales y comunitarios, a la higiene de nuestro domicilio y entorno».  Destacó el titular del \nramo que a partir de este viernes y hasta el próximo martes, deben realizarse audiencias sanitarias en todo el país, \ncon el objetivo de sensibilizar más a la población y elevar su percepción de riesgo, como espacios de concientización \ncolectiva. «Debemos desarrollar esta campaña intensiva ahora y lograr su sostenibilidad en el tiempo», afirmó \nMorales Ojeda, quien precisó que también es imprescindible el control sanitario internacional.  «Teniendo en cuenta \nla confirmación del dengue, el chikungunya y el zika en varias naciones, nuestros colaboradores y aquellos \npertenecientes a otros organismos deben cumplir estrictamente las normas establecidas para disminuir el riesgo de \nintroducción al territorio nacional de alguna de estas enfermedades.  «Los colaboradores cubanos en el exterior \ndeben ingresar al país luego de someterse al control de la temperatura a diario durante los diez días previos a su \nregreso, y arribar con su boleta epidemiológica certificada». Señaló que cualquier viajero o cooperante que arribe al \npaís con síntomas febriles debe ser conducido a las instituciones hospitalarias establecidas para su análisis, estudio \ny tratamiento. Es imprescindible que capacitemos a los cubanos que trabajan en el exterior, al personal diplomático, \na los cooperantes de la salud y de otros organismos, con el apoyo de las brigadas médicas donde estas se \nencuentren, acotó.  Atención a las embarazadas:  No existen pruebas científicas que avalen al virus del Zika como \ncausante de los casos de microcefalia reportados en algunos países, pero el incremento de esta anomalía congénita \ngenera incertidumbre en las embarazadas, aunque es el primer trimestre de la gestación la etapa más riesgosa para \nla madre y su hijo. Pese a que no es la microcefalia un problema de salud en Cuba, el Ministro de Salud Pública \nprecisó que se refuerzan las medidas de prevención, vigilancia, diagnóstico y tratamiento de la fiebre en \nembarazadas y mujeres en edad fértil, residentes en áreas de elevada infestación de mosquitos de la familia Aedes, \ntransmisores de estas enfermedades. Al respecto, el doctor Roberto Álvarez Fumero, jefe del Programa Materno-\nInfantil del Ministerio de Salud Pública, explicó que se intensifican las medidas y se introducen algunos cambios en \nlos procederes, como parte de la labor del programa materno-infantil existente en el país. «Es vital que la gestante \nacuda al consultorio del médico de la familia lo más temprano posible para realizar la captación de su embarazo y \npropiciarle el beneficio de la atención médica que requiere, en la que se incluyen los controles prenatales, a los que \nno debe faltar. Se le realiza un ultrasonido en el primer trimestre, otro entre las 18 y las 22 semanas de gestación, \ny el que se realizaba en el último trimestre se adelantó para la semana 28, a fin de lograr la detección temprana de \ncualquier malformación como la microcefalia». Morales Ojeda puntualizó que ecografistas y genetistas clínicos de \nexperiencia deben mantener un seguimiento ultrasonográfico quincenal de todo embarazo en el que, después de las \n28 semanas,  el feto muestre una medida del perímetro craneal con dos o más desviaciones estándar para la edad \ngestacional. Álvarez Fumero significó que se debe indicar el estudio virológico del líquido amniótico del embarazo en \nel que se haya detectado la microcefalia, aunque no haya presentado la madre síntomas asociados al zika. «Se ha \ndemostrado que entre siete y ocho mujeres de cada diez que pueden padecer la enfermedad no presentan \nsíntomas, por lo que tomamos la medida, de todas maneras, con la intención adicional de contribuir desde el punto \nde vista científico a ampliar los conocimientos que sobre la enfermedad se tienen en el mundo». Agregó Álvarez \nFumero que si toda mujer en edad reproductiva, con intenciones o no de quedar embarazada, ingiere un milígramo \ndiario de ácido fólico, puede contribuir a la prevención de cualquier malformación congénita. «El sistema de salud \ncubano y, en particular, el Programa Materno-Infantil están preparados y organizados de manera tal que pueden \nidentificar cualquier anomalía, responder a tiempo y brindar asesoramiento genético si fuera necesario. El personal \nque labora en los hospitales ginecobstétricos está entrenado y puede ser consecuente con el manual operacional \nestablecido. «No obstante, la embarazada debe protegerse de un posible contagio de cualquiera de los virus que \ntransmite el mosquito Aedes, con el uso de mosquiteros, pantalones, mangas largas… Más allá de la garantía que \ntiene en la atención médica que le procuramos, debe ser partícipe de este plan de acción y, junto a su familia, \nincidir en el control del vector en su residencia y en la comunidad», concluyó Álvarez Fumero.  \n \nLa salud del pueblo, interés supremo … \n11. Desde este viernes audiencias sanitarias cederistas en todo el país.  \n \nPublicado el 25 febrero, 2016 • 23:28 por Caridad Dueñas  … La Habana …  Audiencias sanitarias se efectuarán a \npartir de este viernes en todo el país con el fin de transmitir información y crear conciencia en la población sobre el \nimperativo de librar una fuerte y popular batalla antivectorial, anunciaron hoy autoridades en la Mesa Redonda \nInformativa de la Televisión Cubana. José Ángel Portal, vicetitular primero del Ministerio de Salud Pública (MINSAP), \nexplicó que esta y otras acciones preventivas, dan respuesta al llamamiento del General de Ejército Raúl Castro, \nPresidente de los Consejos de Estado y de Ministros, para enfrentar la situación epidemiológica actual.  Reiteró que \nen Cuba no se ha diagnosticado ningún caso con el virus del Zika, aunque continua siendo alto riesgo para el país si \nno se toman medidas preventivas para combatir el mosquito de la familia Aedes, transmisor de esa enfermedad, del \ndengue, del chikungunya y de la fiebre amarilla, eliminada en el país desde 1909, pero actualmente hay un brote en 10 \n Angola.  Enfatizó que no obstante persiste la vigilancia y se analizan todos los síndromes febriles de dudoso origen, \npara identificar tempranamente la posible aparición del Zika. Ante la presencia del ministro del ramo Roberto \nMorales Ojeda, y funcionarios de ese organismo y de otros sectores, organizaciones políticas y de masas, Portal \nexplicó que en Cuba hay 55 municipios con elevados índices de infestación y transmisión y 11 provincias, donde se \nreforzará el plan de acción adoptado por el Gobierno y el Partido, con la conducción del MINSAP.  Alertó que \nactualmente 29 países tienen transmisión activa del Zika, y más de 40 naciones en el mundo han estado vinculadas \na ese mal, declarado recientemente por la Organización Mundial de la Salud como un problema sanitario de alcance \ninternacional. Hasta el momento no hay vacuna, ni tampoco existe medicamento específico, por lo tanto, la \nprincipal batalla es eliminar el vector transmisor, recalcó.  El dengue es de las tres la enfermedades la de mayor \nimportancia en cuanto a la morbilidad y la mortalidad, es endémico en 128 países y el 2015 se reportaron mas de \ndos millones de casos en las Américas, alertó el vicetitular.  Según especialistas el plan de acción contempla la \nrealización de cuatro ciclos de tratamiento adulticida intradomiciliario intensivo, con intervalo de seis días en todas \nlas viviendas y locales de los 55 municipios priorizados del país, así como también desarrollar el tratamiento \nadulticida extradomiciliario en las zonas de mayor riesgo.  Portal enfatizó en la importancia de cumplir con las \nmedidas establecidas en la lucha antivectorial para desarrollar la campaña de forma eficaz, y advirtió que en los \ncasos que se cometan fraudes, violaciones de las normas sanitarias o se incumplan las medidas epidemiológicas, se \nprocederá a aplicar la legislación vigente con la severidad requerida.  Pero insistió que lo más importante es la \npercepción de riesgo y la conciencia que cada cubano tenga en beneficio de su salud y la de todo el pueblo. El \ndoctor Roberto Álvarez Fumero, director del Programa Materno Infantil, dio a conocer las acciones que se llevan a \ncabo y los cambios que se introducen en los procederes a las embarazadas, en aras de lograr la detección temprana \nde cualquier malformación como la microcefalia.  \n \nDesde este viernes audiencias sanitarias cederistas en todo el país …  \n12. Centro Internacional de Restauración \nNeurológica (CIREN).  27 años brindando mejor \ncalidad de vida . El Centro Internacional de \nRestauración Neurológica (CIREN)  cumple un \naniversario más de trabajo con amplio prestigio \ninternacional .  \nDiario Granma, Autor: Lisandra Fariñas Acosta  | internet@granma.cu , 25 \nde febrero de 2016 …  Gracias a la creación y desarrollo de programas \noriginales y exclusivos de restauración neurológica y restauración \nbiológica general, más de 130 000 pacientes procedentes de 94 países de todos los continentes han sido atendidos \ncon éxito por el Centro Internacional de Restauración Neurológica (CIREN), desde que se fundara un 26 de febrero \nde 1989 por Fidel.  Veintisiete años después, “esta institución que desarrolla y promueve transferencia tecnológica \navanzada en restauración neurológica y neurocirugía funcional a otras unidades especializadas del sistema nacional \nde salud cubano, está abierta al mundo tanto como el mundo se abre cada vez más al aporte científico humanitario \nque ofrecen sus calificados servicios internacionales de salud, caracterizados por un profundo calor humano que es \npiedra angular en su visión y misión de restaurar esperanzas”, transmitió a la prensa María del Pilar Vilá, \nespecialista de Promoción y Comercialización de dicho centro. Durante casi tres décadas el colectivo de trabajo del \nCIREN ha acumulado un amplio prestigio internacional, por su alto grado científico y consagración a las \ninvestigaciones básicas y clínicas, así como a la asistencia a pacientes neurodiscapacitados cubanos y extranjeros \ncon el objetivo de brindar mejor calidad de vida , dijo. “En consulta externa por ejemplo fueron atendidos 4 928 \ncubanos y 580 extranjeros para un total de 5 508 pacientes”, explicó.  “Como parte de los principales logros que \nexhibe esta institución se encuentran el haber desarrollado las técnicas y procedimientos en la cirugía de la \nepilepsia refractaria con eficacia en pacientes adultos, y hoy se trabaja en coordinación con otras instituciones en el \nproyecto para el tratamiento en pacientes pediátricos. También el abordaje multidisciplinario incluyendo procederes \nquirúrgicos en la enfermedad de Parkinson se hace cada día más conocida, con mejores resultados y con \ntransferencia de tecnología tanto a nivel nacional como internacional”, mencionó la especialista.  Asimismo son \nlíneas de trabajo destacadas el implementar procederes quirúrgicos mediante la palidotomía en el tratamiento de \nlas distonías, y el poder mostrar importantes resultados en proyectos, tanto a nivel de investigaciones básicas, \ncomo en la etapa asistencial neuropediátrica en el abordaje a las manifestaciones en niños dentro del espectro \nautista. La especialista destacó además la trayectoria del CIREN en la utilización y validación de los sistemas \ncomputarizados para el planeamiento estereotáctico STASSIS, que garantiza una máxima precisión en la \nplanificación de neurocirugía estereotáctica. “Permite manipular la información imagenológica y facilitar la obtención \nde los parámetros estereotácticos y demás mediciones necesarias. Realiza la guía de cualquier cirugía de cráneo \nque requiera el us o de imágenes y no utilice marco estereotáctico”.  Al respecto mencionó también otro sistema \ncomputarizado como el NDRS versión 6.0, que constituye el Registro Cerebral Profundo durante las neurocirugías \nablativas, o de implante de estimuladores cerebrales profundos (DBS) y/o suspensiones celulares, con el cual se \n11 \n han realizado nacional e internacionalmente un total de 2 342 intervenciones, según estadísticas, en Cuba, España, \nChile y Argentina, para las afecciones asociadas a los trastornos del movimiento.  \n27 años brindando mejor calidad de vida … \nCCUUBBAA  IINNTTEERRNNAACCIIOONNAALLEESS    \nVVaaccuunnaass    \n13. EE.UU. - US Could Start Clinical Trials For Life-Saving Lung Cancer Vaccine \nC\nimaVax  From Cuba.  \nLatintimes.com, By Natalie Roterman  | Feb 24 2016…  For several years now, Cuba has had a life-saving vaccine to \nprevent lung cancer, which the U.S. has not been able to get its hands on because of the 55-year trade embargo \nthe two countries faced. Now that the two governments are slowly trying to normalize relations (keyword: slowly), \nthe promising substance might make its way to the U.S.  in order to start clinical trials. Moving the process forward \nis most likely one of President Obama ’s most pressing matters during his March trip to the Island . In addition, New \nYork Governor Andrew Cuomo  visited Havana last year, and reportedly finalized negotiations between Roswell Park \nCancer Institute finalized and Cuba’s Center for Molecular Immunology to begin clinical trials in the U.S. Roswell \nPark CEO Candace Johnson  said , “The chance to evaluate a vaccine like this is a very exciting prospect.” She said it \npresents low toxicity and should be relatively inexpensive to store and produce. Johnson has been hoping for clinical \ntrials to potentially begin during the next few months, but nothing has been confirmed. Studies have shown the \nvaccine could offer high-risk patients an additional 18 years of life, as it keeps the deadliest type of cancer cells \nform growing in the tissues of the lung, attacking a hormone called epidermal growth factor, or EGF. Another \nenticing thing about it is that it could lead to studies of other EGF-associated cancers such as pancreatic, breast, \nneck or head.  \nUS Could Start Clinical Trials For Life-Saving Lung Cancer Vaccine CimaVax From Cuba … \n14. EE.UU. - Cuban Lung Cancer Vaccine Could be Coming.  \nB\niosciencetechnology.com, Thu, 02/25/2016 … Seth Augenstein, Digital Reporter … President Barack Obama’s visit \nto Cuba next month is the first by an American president in nearly a century. The thawing relations between the \ntwo countries are expected to bring a bumper crop of famed Cuban cigars, among other imports. Strangely enough, \nanother eagerly anticipated product is a lung cancer vaccine some say could be a breakthrough in oncology. \nCimavax has reportedly been in development in Cuba for 25 years, partly because lung cancer is one of the leading \ncauses of death in the Caribbean nation.  The injection is not like the other cancer-fighting immunotherapies being \ndeveloped in hundreds of American labs, said Kelvin Lee, the director of immunology at the Roswell Park Cancer \nInstitute in Buffalo, N.Y. Lee and other doctors visited the island nation last year to gauge medical progress – and \nthey found that the vaccine was a promising breakthrough, he wrote in an analysis . “Unlike other immunotherapies, \nCimaVax does not target cancer directly and it is not personalized. Rather, the vaccine targets a growth factor \n(EGF) necessary for the cancer to survive,” Lee said. “By targeting and effectively depleting this growth  factor, the \ncancer starves and its progress slows, prolonging patients’ lives.”  The results so far show that patients’ lives were \nextended from seven to an average of 18 months with the vaccine treatment. A possibility of skipping Phase I \ntesting exists, Lee added. The FDA inspection period should end sometime this year, allowing testing to begin. Lee \nand the other doctors envision the vaccine’s efficacy translating over to other head and neck cancers, as well.  Some \nstudies have shown promise in Cimavax , as it has cut back the EGF needed for the cancer to progress. It has done \nthis with minimal side effects, including nausea, fever and vomiting. Survival dramatically improved in those \npatients with advanced Stage 3 and Stage 4 tumors, according to a Cuban study conducted in 2007 . However, the \nvaccine has only been administered to a few thousand people worldwide – and it is still far from FDA approval, the \ndoctor said. Cancer Research UK urged patience in looking to CimaCax, in a statement released last year. “This \nresearch is promising but this is a small trial and we will need more trial results before we know exactly how well \nthe vaccine w orks for people with lung cancer. A phase 3 trial is currently in progress in Cuba,” they said in a \nstatement . Obama announced the U.S. was “extending a hand of friendship” to Cuba –  just 90 miles from Florida – \nin December 2014. The cooperation between Cuban and American doctors began with a trade mission in April 2015. \nSince then, the U.S. has restored up to 110 daily flights to Havana. Obama’s March 21 visit to the island nation  has \nbeen lambasted by critics such as presidential Marco Rubio and Ted Cruz, both Republican presidential hopefuls who \nare of Cuban descent. 12 \n Cuban Lung Cancer Vaccine Could be Coming … \n \n15. EE.UU. - U.S. Researchers to Study a Lung Cancer Vaccine Developed in \nC\nuba. \nGood.is, by Tod Perry … On March 2 2016…   Barack Obama will become the first U.S president to visit the island \nnation of Cuba since Calvin Coolidge did so in 1928. The trip not only serves to signify an official thawing in U.S.-\nCuba relations, but will also trigger a meaningful exchange of information for the first time in the 55 years since the \nUnited States placed a commercial, economic, and financial embargo on Cuba. One important Cuban medical \nadvancement that U.S. doctors are excited to study is CimaVax,  a lung cancer vaccine. Last April, New York \nGovernor Andrew Cuomo’s visit to  Cuba yielded an agreement to bring CimaVax to the United States, where it \nwill undergo clinical trials before being made available to Americans. The vaccine has been administered to 5,000 \npatients internationally. Research shows that, on average, patients with advanced lung cancers who received the \ntreatment lived two to four months longer than those who weren’t treated with the drug. In rare cases, patients \nlived an extra 10 months. The vaccine works by starving the cancer of factors that help it grow and spread. For \npatients in remission, the vaccine prevents future relapses. “We’re still at the very early stages of assessing the \npromise of this vaccine, but the evidence so far from clinical trials in Cuba an d Europe has been striking,” Dr. Kelvin \nLee, of the Tumor Immunology and Immunotherapy Program at Roswell Park Cancer Institute in Buffalo, NY, told \nThe Huffington Post. \nUS Researchers to Study a Lung Cancer Vaccine Developed in Cuba …  \n16. EE.UU. - C uba’s Lung Cancer Vaccine Headed To U.S.: From Embargo \nComes Innovation.  \nTrofire.com, February 24, 2016…  Lung cancer is a killer. A fact the people of Cuba know well, since it is the fourth \nleading cause of death in a country known for fine cigars. Now American researchers are studying a Cuban made \ncancer vaccine, called CimaVax, used to protect people there from the deadly disease for decades. “We’re still a t the \nvery early stages of assessing the promise of this vaccine, but the evidence so far from clinical trials in Cuba and \nEurope has been striking,” said Dr. Kelvin Lee, with the Roswell Park Cancer Institute in Buffalo, New York, the \nresearch center evaluating CimaVax. Only half those diagnosed with late stage lung cancer survive for one year, \nmaking it the number one cancer killer in the U.S.. A 2007 study of lung cancer patients, published in the Journal of \nClinical Oncology, confirmed CimaVax was safe and effective, especially for the survival rate of patients under 60. \n“We think it may be an effective way to prevent cancer from developing or recurring,” Lee explained. “There’s good \nreason to believe that this vaccine may be effective in both treating and preventing several types of cancer, \nincluding not only lung but breast, colorectal, head-and-neck, prostate and ovarian cancers, so the potential \npositive impact of this approach could be enormous.”  The Cuban Ministry of Health made CimaVax available to the \npublic in 2011 after 25 years of testing. So how come a drug with such promise is only recently being tested in the \nU.S.? Mostly likely the delay is the result of the U.S. embargo against Cuba, the longest embargo in modern history. \nSome critics say i t’s possible that medical advancements in the socialist country were largely ignored until President \nObama ordered the restoration of full diplomatic relations with Cuba in December of 2014. “We will end an outdated \napproach that for decades has failed to advance our interests, and instead we will begin to normalize relations \nbetween our two countries,” Mr. Obama said at the time.  As a result, American researchers are taking a closer look \nat Cuban breakthrough drugs. Besides CimaVax, Cuban researchers also developed vaccines for meningitis B and \nhepatitis B. The country produces generic medicine at a much lower price than those of big pharmaceutical \ncompanies. For example, the  CimaVax shot costs the Cuban government only $1. Due to the decades-long \nembargo, Cuba has been forced to do more with less when it comes to health care. With limited resources, the \nCuban government took a “prevention is better than a cure” approach and in terms of having healthy people. The \nCuban health service outperforms other low and medium income countries, and sometimes even wealthy countries \nlike the United States. The World Bank reports Cuba spends $431 per person annually on healthcare, compared \nwith more than $8500 per person in the U.S., but Cuba also has a lower infant mortality rate than the U.S. and a \nsimilar life expectancy. “Cuba is the only country that has a health care system closely linked to research and \ndevelopment,” said World Health Organization Director -General Margaret Chan, after her visit to the island in 2014 . \n“This is the way to go, because human health can only improve through innovation.”  Innovative health care in Cuba \nmay be a result of the U.S.-led embargo, but American researchers and patients are now hoping to benefit from it. \nThere are questions and comments on healthcare blogs and websites across the U.S., wanting to know more about \nCuban drugs like CimaVax. One lung cancer survivor, who says he has been taking CimaVax for several years, \nregularly posts about his progress on a blog through the American Lung Association. “I’m a stage 4 NSCLC survivor \nfor 5 years due to this Cuban vaccine,” the patient ‘Mick’ writes. “It has no side effects and has been amazing for \nme.” Researchers at the Roswell Park Cancer Center Institute hope it will be a life-changing drug for lung cancer 13 \n patients in the U.S., but the entire process of determining if CimaVax or any other Cuban treatments and \ntechnologies are safe and effective for Americans can take years. \nCuba's Lung Cancer Vaccine Headed To US: From Embargo Comes Innovation … \nVVaarriiaaddaass    \n17. RUSIA - Cuba and Russia Signed Four Agreements of Biomedical \nC\nooperation.  \nPrensa Latina,  Havana, Feb 22 (Prensa Latina)…   A group of Russian companies, enterprises of the Skolkovo \nFoundation, and Heber Biotec  of Cuba, signed today four agreements to strengthen strategic cooperation in the \nbiomedical field.   The companies R-Pharm, the Stem Cell Institute, Chemrar  and the Consultation Centre for Cancer, \nsigned the agreements with Heber Biotec, which is the holder of the exclusive trade rights of the products and \nprojects of the Centre for Genetic Engineering and Biotechnology (CIGB).   About the agreements, the president of \nHeber Biotec , Eulogio Pimentel, said that this constitutes a turning point for Cuban biotechnology.   The Vice \nPresident of the Skolkovo Foundation,  Alexander Chernov, said that the signing of these documents represents the \nvery high level of cooperation reached by both sides.   'The agreements we have signed are very pragmatic. This is \ncollaboration work, strong, hard and productive work\".   These agreements will allow the pharmaceutical cooperation \nin the area of patents and licenses, as well as the exchange of specialists, he said.   He also said that these \nagreements will allow the Russian side to reach Latin American markets through Cuba and, at the same time, will \nallow that the Cuban products reach the European market through Russia, he added.  \nCuba and Russia Signed Four Agreements of Biomedical Cooperation … \n18. RUSIA - Nuevos caminos para la bioteconología. Este lunes se firmaron \ncuat\nro Memorándum de Entendimiento con Rusia sobre este campo.  \nDiario Granmas, Autor: Iris de Armas Padrino  | nacionales@granma.cu ... 22 de febrero de 2016 …  LA HABANA … \nCon la firma de nuevos acuerdos, Cuba y Rusia ampliaron ayer en esta capital el nivel de cooperación en el campo \nde la biotecnología, afirmó Alexander Chernov, vicepresidente de la Fundación Skolkovo, creada y financiada por el \ngobierno de ese país. Por la parte cubana, Eulogio Pimentel, director general del Centro de Ingeniería Genética y \nBiotecnología (CIGB),  perteneciente al grupo empresarial BioCubaFarma,  rubricó los cuatro Memorándum de \nEntendimiento, y por Rusia lo hicieron representantes de igual número de empresas de esa fundación. En la sede \ndel CIGB tuvo lugar la firma de los acuerdos sobre proyectos en el campo de la oncología y la bioinformática, y “a \npartir de ahora comienza un proceso arduo para poder convertir estos memorándum en contratos que nos permitan \navanzar rápidamente en el desa rrollo y comercialización”, acotó Pi mentel. Nosotros vemos a Rusia como un país \nentre las prioridades de la intención de nuestros productos y este es otro paso más, expresó el director del CIGB. \nAnte una pregunta de la ACN, Pimentel explicó que esa institución ya tiene productos registrados en Rusia y está \nconduciendo ensayos clínicos y  studios pilotos en diferentes regiones de esa nación, pero aunque tiene fuerte \npresencia queda mucho más por hacer, recalcó. Todos estos proyectos son del CIGB en tanto otras entidades de \nBioCubaFarma también están presentes en Rusia, como el Centro de In munología Molecular y el de Neurociencias , \ndijo. En el caso de la oncología, precisó, son proyectos asociados a terapéuticas, a generar productos que propicien \nuna terapia efectiva del cáncer y permitan prolongar la vida con calidad de los pacientes con esa enfermedad. Esta \nes la primera vez que el CIGB firma convenios con empresas de la Fundación Skolkovo, e incluyen varias \nmodalidades, desde distribución de productos, otros en codesarrollo en la etapa clínica, de desarrollo tecnológico y \nde licenciamiento de la propiedad intelectual, subrayó el directivo. “Los cuatro acuerdos que hemos firmado son \nmuy pragmáticos; no se trata de dinero sino de cooperación, de laboratorios, de un trabajo contundente, duro y \nproductivo”, aseveró a la prensa Alexander Chernov, luego de manifestar su interés por la colaboración con la \nnación antillana. Anunció que en septiembre de este año se prevé que los primeros estudiantes de Cuba vayan a la \nUniversidad de Skolkovo, como parte del intercambio científico.    \nNuevos caminos para la bioteconología…  \n \n 14 \n 19. EE.UU. - DC Mayor Tours Havana, Trades Tips On Healthcare And \nE\nducation With Cuban Officials.    \nDailycaller.com, Steve Birr,  02/22/2016 …  The mayor of Washington D.C. traveled to Havana Saturday and met \nwith Cuban officials to discuss how the recent restoration of relations with the communist nation can be used to \nbolster the economy in D.C.  Mayor Muriel Bowser met with Ambassador Jeffrey DeLaurentis, chargé d’affaires for \nthe United States in Cuba, marking their first contact since President Barack Obama reestablished diplomatic ties \nwith the country. The meeting is being hailed as a critical first step in opening Cuba up to American businesses and \nstrengthening future ties. The meeting also served as a learning opportunity  for American and Cuban officials, who \ntraded tips on healthcare practices and education systems, reports WJLA. “Mayor Bowser is laying the groundwork \nfor future relationships and potential economic and cultural opportunities with Cuba,” read a press release  from the \nmayor’s office. “The mission also serves as a platform for the regional delegation to learn best practices and \nshowcase the Washington metropolitan area’s strengths in transportation, tourism, health, and education.”  The \nGreater Washington Hispanic Chamber of Commerce (GWHCC) arranged the diplomatic trip, calling it a historic \nopportunity to establish ties between the America’s  capital and officials in Havana. The American delegation planned \nto share strategies on city planning and tourism, as easement of diplomatic relations is likely to spur greater travel \nto Cuba. Maryland’s Montgomery County Executive Isiah Leggett and Virginia Secretary of Commerce and Trade \nMaurice Jones joined Bowser. “The delegation will visit primary and secondary schools and the University of Havana \nto learn lessons on how literacy, graduation and retention rates, and other educational successes remain \nconsistently high,” said a statement from GWHCC  Wednesday Feb. 17. “Delegates will tour research hospitals and \nlocal clinics to le arn about strategies that achieve high health standards amid a scarcity of resources.”  Bowser \ntoured Old Havana Saturday and visited the Cohiba cigar plantation on a tour of The Viñales Valley .  Follow Steve \non Twitter … \nDC Mayor Tours Havana, Trades Tips On Healthcare And Education With Cuban Officials … \n20. EE.UU. - Destaca alcaldesa de Washington avances de salud en nuestro \npa\nís.  Muriel Bowser, alcaldesa de Washington D. C, dijo sentirse sorprendida \npor el número de especialistas de la salud con que cuenta Cuba.  \nDiario Granma, Autor: Laura Prada  | internet@granma.cu , 22 de febrero de 2016 …  Debemos aprender de la \nexperiencia de Cuba para mantener altos estándares en educación y en salud, sobre todo en atención primaria, con \nrecursos reducidos, afirmó Muriel Bowser, alcaldesa de Washington D. C., en una conferencia de prensa ofrecida \neste lunes en La Habana. Bowser, quien concluye hoy una visita de trabajo que inició el pasado día 20 de febrero, \ndijo sentirse sorprendida por el número de especialistas de la salud con que cuenta Cuba y se mostró interesada por \nel concepto de “médico de la familia”.  “Tenemos mucho que aprender de Cuba y hay mucho que nosotros podemos \ncomparti r”, expresó. Estamos interesados en fortalecer los lazos diplomáticos con Cuba, y como el presidente \nObama, abrazamos la política de acercamiento, en vez del aislamiento, expresó la alcaldesa. Muriel Bowser \nencabeza una “misión ex ploratoria” conducida po r la Cámara Hispana de Comercio de Washington D. C., cuyos \nobjetivos principales son las áreas del turismo, la salud y la educación. Bowser inauguró este lunes un foro de \nnegocios en el que participaron empresas del  turismo, la construcción, seguros, banca, educación y salud \ninteresadas en invertir en la Isla. En su visita de cinco días la alcaldesa se entrevistó también con el ministro de Co-\nmercio Exterior e Inversión Extranjera, Rodrigo Malmierca; la directora para Estados Unidos de la Cancillería, Jo-\nsefina Vidal, y la directora del Centro Nacional de Educación Sexual, Mariela Castro. \nDestaca alcaldesa de Washington avances de salud en nuestro país … \n \n21. EE.UU. - Diplomacia médica para dar respuesta.  \nJu\nventud Rebelde, Julio César Hernández*  •  22 de Febrero del 2016…  Samuel (Sam) Loewenberg es un \ndistinguido periodista norteamericano experto en temas de salud mundial. Sus artículos y fotos pueden verse en \nilustres espacios informativos como Time Newsweek, Fortune, Forbes, The Guardian, The Economist, The New York \nTimes, The Washington Post y The Lancet. Fue en The Lancet, una de las revistas médicas más conocidas del \nmundo, donde él presentó, en la edición del 23 de enero de este año, un artículo relacionado con la medicina \npreventiva, que pudo haber llamado la atención de muchos científicos y médicos del orbe. En el texto expresa que \nmientras los países desarrollados hacen muy poco y la ONU impone ambiciosos objetivos para reducir los estragos \ncausados por enfermedades, por la mortalidad materna e infantil y otros problemas de salud, cierta duda aguarda \npor respuesta: ¿quién será capaz de enfrentar el trabajo que está por hacerse en pos del ser humano? Loewenberg, \nantes de dar su respuesta a la interrogante, expone algunas realidades que vale la pena subrayar. De acuerdo con \ninformes de la Organización Mundial de la Salud (OMS), hoy, en los países en vías de desarrollo hay un déficit de 15 \n más de siete millones de médicos, enfermeros y otros experimentados trabajadores de la salud. Cerca de la mitad \nde esta privación se localiza en el sudeste asiático; y otro cuarto, en el continente africano. Tal carencia de \ntrabajadores sanitarios podría acrecentarse a unos 13 millones para el año 2035. Según el analista, la respuesta a \nla interrogante planteada —al menos una salida parcial — puede encontrarse en el ejemplo de Cuba: mientras \nalgunos países proveen ayuda financiera a países pobres, los cubanos han estado formando médicos nacionales y \nde otras naciones, los cuales han jugado trascendentales desempeños en el planeta. La prevención siempre ha sido \nun precepto de la Medicina cubana. Con más médicos por habitante que cualquier otra parte del mundo, nuestra \npequeña nación ha creado una nueva forma de relaciones internacionales: la diplomacia médica. Sam resaltó que \ndespués del triunfo revolucionario de 1959, el país caribeño ha enviado miles de trabajadores de la salud —algunos \nde ellos con más de una misión internacionalista en su haber — a más de un centenar de naciones. Uno de los hitos \nmás relevantes en estas labores ha sido el enfrentamiento a graves epidemias como cólera en Haití y ébola en el \neste de África. Ya un editorial del diario norteamericano The New York Times había patentizado que «Cuba puede \ntener el papel más robusto entre las naciones del mundo que tratan de contener el virus (del Ébola). Su \ncontribución es indudable y se ha ganado un prestigio internacional. Su ejemplo debe ser elogiado e imitado». En \nsolo siete meses, durante aquella ayuda humanitaria, los cubanos atendieron a cerca de 6 000 personas con ébola y \nconsiguieron una mortalidad menor del 25 por ciento. De todos los doctores y trabajadores cubanos de la salud, \nsolo uno fue infectado, el que se recuperó y regresó a la misión para concluirla. Nos enorgullece que personas de \notras partes del mundo, como el experimentado periodista estadounidense Sam Loewenberg, encuentren y \ndivulguen al mundo los grandes logros que se alcanzan en esta pequeña Isla. El final de su artículo resalta la \nformación de médicos de otras partes del mundo en la Escuela Latinoamericana de Medicina (ELAM), donde no solo \nse pueden encontrar alumnos de América Latina que estudian la carrera de Medicina marcados por la ideología de la \nsolidaridad, sino también los hay de África y de otras comunidades necesitadas del mundo, incluido el humilde \nbarrio norteamericano de Brooklyn, en Nueva York. Sam, en The Lancet, no pudo encontrar mejor título que el \nutilizado para coronar su texto hacedor de justicia: «Vale la pena el enfoque cubano de la medicina preventiva».  \nDiplomacia médica para dar respuesta…    \n \n22. AUSTRALIA -  A ustralia explora posibilidades de invertir en Cuba. Cuba y \nAustralia coincidieron ayer en el interés mutuo de ampliar y diversificar sus \nvínculos comerciales durante un Foro de Negocios.  \nDiario Granma, Autor: Iramsy Peraza Forte  | internet@granma.cu ,  24 de febrero de 2016…   Cuba y Australia \ncoincidieron ayer en el interés mutuo de ampliar y diversificar sus vínculos comerciales durante un Foro de Negocios \ncelebrado en el capitalino Hotel Nacional.   En el cónclave, presidido por el presidente de la Cámara de Comercio de \nCuba, Orlando Hernández Guillén y Andrew Robb, enviado especial del Gobierno australiano para el comercio, \nambas partes concordaron en que es el momento propicio para impulsar estos lazos.   También resaltaron la \npertinencia de promover inversiones, de manera bilateral, en sectores como energía renovable, agroindustria, \nturismo, ganadería, biofarmacéutica,  minería e industria petrolera.   A juicio de Andrew Robb “a pesar de la \ngigantesca distancia geográfica que existe entre nuestras naciones, tenemos una empatía mutua y en Australia \nsiempre hemos admirado al pueblo cubano por su capacidad para valerse por sí mismo”.   Agregó que los cambios \nen la legislación cubana y la actualización de su modelo económico, convierten a la Mayor de las Antillas en un \ndestino mucho más atractivo para la inversión extranjera directa, de ahí la amplia delegación de empresarios que lo \nacompaña.  En este sentido, subrayó que el proceso para la normalización de las relaciones diplomáticas entre Cuba \ny Estados Unidos atrajo la atención de todo el mundo, y los hombres de negocios de la isla continente no están \nexentos.  El jefe de la delegación australiana destacó además los logros de Cuba en materia de salud y su \ndisposición de cooperar en ese sector. Reconoció el desarrollo alcanzado por nuestro país en las \ninvestigaciones y la producción de medicamentos de gran trascendencia en el mundo, especialmente \naquellos contra el cáncer y para el tratamiento de la diabetes.   Robb reafirmó la voluntad de Australia de \nconvertirse en un socio inversionista importante para Cuba, dadas las posibilidades de desplegar planes conjuntos \nen el turismo y la agricultura, esta última una de las esferas más avanzadas en su país.   También ponderó la labor \ndel Consejo de Negocios Australia-Cuba, institución encargada de tratar con entidades gubernamentales en ambos \npaíses para identificar las oportunidades y apoyar el comercio. Por su parte, Orlando Hernández Guillén, en sus \npalabras de bienvenida, apuntó la disposición de trabajar para obtener los mejores resultados de esta visita.   \nRemarcó que la nueva ley de inversión extranjera aprobada en la Isla ofrece mejores condiciones y garantías a los \nempresarios foráneos.   También recordó que tras las renegociaciones de las deudas contraídas por el país con sus \nprincipales acreedores, “que por razones ajenas a nuestra voluntad no se habían cumplido, en tre ellos el Club de \nParís, al cual pertenece Australia”, incrementó la reputación internacional y posibilitó la recalificación positiva de \nCuba en el ámbito de los negocios.   Durante el Foro de Negocios también se realizaron varios encuentros bilaterales \nentre organismos de ambas naciones, además de que las autoridades del Ministerio de Comercio y la Inversión \nExtranjera y de la Cámara de Comercio de Cuba, ofrecieron a la delegación australiana un repaso de las 16 \n oportunidades de inversión extranjera en nuestro territorio, los pasos para hacer negocios y la Zona Especial de \nDesarrollo Mariel.  \nAustralia explora posibilidades de invertir en Cuba… \nMMUUNNDDOO  \nVVaaccuunnaass    \n23. ÁFRICA –  La meningitis meningocócica por el serogrupo A, casi eliminada \nen África a través de la vacunación de más de 235 millones de personas . \nMeningitis A nearly eliminated in Africa through vaccination, reaching over 235 million people…  \nMedicalxpress.com, February 22, 2016…   Global vaccine experts and officials from all 26 African \"meningitis belt\" \ncountries have convened in Addis Ababa, Ethiopia to celebrate one of Africa's biggest public health achievements —\nthe introduction of a vaccine, MenAfriVac, designed, developed, and produced for use in Africa, that in five years of \nuse has nearly eliminated serogroup A meningococcal disease from meningitis belt countries and is now being \nintegrated into routine national immunization programs. Cases of the deadly infectious disease went from over \n250,000 during an outbreak in 1996 to just 80 confirmed cases in 2015 among countries that had not yet \nconducted mass immunization campaigns and among those unvaccinated, scientists at the Meningitis Vaccine \nProject (MVP) Closure Conference reported. At the same time, they announced that eight countries have applied for \nfunding to start integrating this lifesaving vaccine into their national childhood immunization programs. \"Our great \nsuccess against meningitis  A is by no means permanent,\" said Dr. Matshidiso Moeti, World Health Organization \n(WHO) Regional Director for Africa. \"To sustain the protection that has been afforded to date against meningitis A, \nall at-risk countries must finish conducting vaccination campaigns and begin incorporating the vaccine into routine \nchildhood immunization programs.\" The MVP Closure Conference organized by WHO and the international global \nhealth nonprofit PATH, is taking place just before the Ministerial Conference on Immunization in Africa. Responding \nto a call for help from African ministers of health after one of the worst epidemics of meningitis ever seen, WHO and \nPATH partnered to form MVP in 2001, which for over 14 years led the development, licensure, and introduction of a \nnew vaccine against meningitis A.  In 2008, the Gavi Alliance approved support to immunize the at-risk population \n(aged 1 through 29 years) in the 26 meningitis belt countries with preventive campaigns. Since the first campaign, \nGavi has disbursed US$367 million to meningitis A programs for campaigns and an emergency stockpile. Now, \nhowever, the pioneering vaccine development project has ended, and MVP and partners are working with African \ngovernment health officials to carefully plan for the next steps in the continued deployment of MenAfriVac. A \nmathematical model determined that if no subsequent immunization program was implemented after the large one-\noff vaccination campaigns, countries could expect to see epidemics recur within 15 years. To ensure continued \nprotection for future generation, Gavi now offers financial support to countries to introduce the vaccine into their \nroutine immunization schedules. \"We have achieved something truly historic with MenAfriVac —creating an \naffordable, effective, tailor-made vaccine for Africa,\" said Steve Davis, president and CEO of PATH. \"In another \nbreakthrough, the vaccine does not require constant refrigeration and is the first vaccine to be authorized by WHO \nfor use at ambient temperatures of up to 40°C (104°F) for up to four days.\" \nVaccine introduction in meningitis belt countries \nThe vaccine was first introduced in Burkina Faso in late 2010. Since then, the WHO has reported that 16 of the 26 \ncountries of the African meningitis belt, which stretches from Senegal in the west to Ethiopia in the east, have \nconducted initial mass vaccination campaigns to protect their people. As a result, more than 235 million children \nand young adults (1 through 29 years of age) have been immunized and meningitis A disease has disappeared in \nthose areas. \"It's clear that the rollout of the meningitis A vaccine has been a great success story in sub-Saharan \nAfrica,\" said Manuel Fontaine, UNICEF's Regional Director for West and Central Africa. \"At UNICEF, we'll continue to \nwork with national authorities, health workers, and traditional and religious leaders so that vaccines remain well \naccepted and reach every community across the meningitis belt.\"   Among the 10 countries that are yet to conduct \nfull campaigns, five are ready to conduct their campaigns in 2016: either nationwide (Central African Republic, \nGuinea Bissau, and South Sudan) or in high-risk areas (Democratic Republic of Congo, and Uganda). The remaining \nfive countries are expected to conduct their mass campaigns in high-risk areas in 2016/17 (Burundi, Eritrea, Kenya, \nRwanda, and Tanzania). \"Meningitis A was a scourge across Africa's meningitis belt for generations but today we \ncan be proud that a safe, effective meningitis vaccine is protecting hundreds of millions of people from death and \ndisability,\" said Dr. Seth Berkley, CEO of Gavi, the Vaccine Alliance. \"But we must not be complacent. It is critical \nthat at-risk countries begin introducing this vaccine into their routine schedules and ensuring every child is reached \nand protected.\" Eight countries have already applied for funding to include MenAfriVac as part of their national 17 \n childhood immunization programs in the year 2016 (Burkina Faso, Central African Republic, Chad, Ghana, Mali, \nNiger, Nigeria, and Sudan). The remaining 18 meningitis belt countries are expected to apply for funding in the next \ncouple of years, most likely as follows: Benin, Cameroon, Côte d'Ivoire, the Islamic Republic of Gambia, Guinea, \nSenegal, Togo (2016); Burundi, Eritrea, Kenya, Rwanda and Tanzania (2016/17, all 5 countries are likely to submit \njoint applications for both campaigns and routine); and Democratic Republic of Congo, Ethiopia, Guinea Bissau, \nMauritania, South Sudan, and Uganda (2017). In the latest UNICEF tender, the vaccine intended for the childhood \nimmunization programs now costs below US$0.50 per dose. \"The Meningitis Vaccine Project is one of the greatest \nsuccess stories in public health\", said Dr. Chris Elias, President of the Global Development Program at the Bill & \nMelinda Gates Foundation, a major funder of the project. \"The success of the project is a testament to the potential \nof public/private partnerships to develop vaccines that, when introduced, can have a major impact in solving public \nhealth problems.\" \nAbout meningitis A and MenAfriVac \nEpidemics of meningococcal A meningitis, which is a bacterial infection of the thin lining surrounding the brain and \nspinal cord, have swept across 26 countries in s ub-Saharan Africa for a century, killing and disabling young people \nevery year. The disease is highly feared on the continent; it can kill or cause severe brain damage in a person \nwithin hours. Epidemics usually start at the beginning of the calendar year when dry sands from the Sahara Desert \nbegin blowing southward. Before 2010, the epidemics were becoming more frequent and widespread throughout \nAfrica, placing a great burden on individuals, families, and the health systems of the meningitis belt countries . \nMenAfriVac, which is manufactured by the Serum Institute of India Private Ltd., was introduced as an improvement \nover older polysaccharide vaccines, which can only be used after epidemics have started, do not protect the \nyoungest children or infants, and provide only short-term protection. An added benefit is that MenAfriVac® also \nboosts protective immune responses to tetanus, a painful bacterial disease that can cause involuntary muscle \ntightening and spasms sometimes strong enough to fracture bones and even cause death. Reported neonatal cases \nof tetanus have fallen by 25 percent in countries that completed meningitis A campaigns in 1 through 29 year olds, \naccording to a recently published study. \nTargeting other strains of meningitis \nIn addition to maintaining the level of protection against meningitis A, public health experts at the MVP Closure \nConference are also planning on tackling other disease-causing strains of meningococcal meningitis such as \nserogroups W, X, and C, which also cause epidemic outbreaks in the meningitis belt countries .  In July 2015, WHO \nsounded the alarm over insufficient stockpiles of vaccines —the older polysaccharide vaccines —as the threat of \nepidemics caused by serogroups W and C appeared to be increasing. Earlier, in the first months of 2015, meningitis \nC was identified as contributing to a meningitis outbreak in Niger and Nigeria. Meningitis A was the main cause of \nepidemics in the meningitis belt  until the introduction of MenAfriVac in 2010. According to researchers, however, \nmeningitis W was detected more frequently between 2010 and 2013, cases of meningitis C increased in number and \ngeographically with rapid expansion between 2013 and 2015, and meningitis X continues to be confirmed. \"To rid \nthe world of meningitis epidemics altogether, we need to go after all the major strains in one public health vaccine,\" \nnoted Adar Poonawalla, CEO and executive director of Serum Institute of India Private Ltd. \"We are partnering with \nPATH on a pentavalent meningitis vaccine —targeting five meningitis strains, A, C, W, X, and Y —and will begin \nclinical trials this year.\"  \nMeningitis A nearly eliminated in Africa through vaccination, reaching over 235 million people…  \n24. ÁFRICA – África observa éxitos con la \nvacunación antimeningocócica y algunas \notras.   Africa notes success with meningitis vaccine , \nsome others…  \nCIDRAP.umn.edu, Feb 24, 2016, Natalie Vestin, MPH | News \nReporter | CIDRAP … Representatives from 26 countries in \nAfrica's \"meningitis belt\" met yesterday in Addis Ababa, \nEthiopia, to celebrate the fact that vaccination campaigns have \nnearly eliminated serogroup A meningitis cases on the continent, \naccording to a World Health Organization (WHO) press release. \nAnd a related report from the WHO Regional Office for Africa and \nthe Eastern Mediterranean Region yesterday details childhood \nimmunization successes and setbacks over the past 15 years on \n18 \n the African continent. Meningitis vaccine success:  The Meningitis Vaccine Project (MVP) Closure Conference \nyesterday addressed developments since MVP was formed in 2001 to lead the development of a meningitis A \nvaccine specifically for use in Africa's meningitis belt, which stretches from West Africa across the continent to \nEthiopia (see image above). Since 2008, the GAVI Alliance has distributed $367 million to fund mass vaccination \nprograms in high-risk countries. The meningitis A vaccine MenAfriVac, manufactured by the Serum Institute of India \nPrivate Ltd., was introduced in Burkina Faso in 2010. Since then, 16 countries have conducted mass MenAfriVac \nvaccination campaigns, resulting in the immunization of more than 235 million children and young adults. The \nremaining 10 meningitis belt countries plan to hold mass immunization activities nationwide or in high-risk areas in \nthe next 2 years. Meningitis cases in Africa have decreased from more than 250,000 during a 1996 outbreak to 80 \ncases in 2015, a decline attributed to mass vaccination campaigns in meningitis belt countries, the WHO said. Unlike \nprevious meningitis A vaccines, MenAfriVac protects young children, offers long-term protection, and can be used \nbefore an epidemic begins. The vaccine costs less than $0.50 per dose, does not require constant refrigeration, and \noffers some protection against tetanus. Meningitis vaccination coverage needs to be sustained, or countries could \nsee meningitis A epidemics begin again within 15 years, the WHO said. \"To sustain the protection that has been \nafforded to date against meningitis A, all at-risk countries must finish conducting vaccination campaigns and begin \nincorporating the vaccine into routine childhood immunization programs,\" said Matshidiso Moeti, MB, MSc, WHO \nregional director for Africa. The GAVI Alliance is allocating financial support for integration of MenAfriVac into \nroutine childhood immunization programs, the WHO said. Eight countries have already applied for funding, and the \nremaining 18 meningitis belt nations are expected to apply within the next several years. Though the reductions in \nmeningitis A cases along the meningitis belt are promising, African countries still report cases and epidemics related \nto other meningitis serogroups, most prominently meningitis W and C, the WHO said. In response to this need and \nto insufficient vaccine supplies to target these serogroups, MenAfriVac's manufacturer is beginning clinical trials on \na pentavalent meningitis vaccine that will target serogroups A, C, W, X, and Y. Childhood vaccine successes, \nchallenges: In a separate news release related to the Addis Ababa meeting, the WHO's African office noted that, \nalthough the continent has seen some successes with childhood vaccines, one in five children on the continent still \ndo not receive life-saving immunizations. Moeti called that rate \"unacceptable.\" Successes consist of an increase in \ndiphtheria-tetanus-pertussis (DTP3) vaccine coverage from 57% in 2000 to 80% in 2014, an 86% decrease in \nmeasles deaths between 2000 and 2014, and the introduction of pneumococcal conjugate and rotavirus vaccines, \nthe agency said. Setbacks include low rates of second-dose coverage for measles-containing vaccine (19%); poor \ncoverage of DTP3 vaccine in children (one in five are not immunized); and widespread cases of measles, rubella, \nand neonatal tetanus. The WHO attributes many of the setbacks to fragile health systems and national crises, \ncalling for long-term domestic commitment to childhood immunization programs. It published a full report on \nimmunization in Africa. In a WHO related commentary this week, Moeti and Ala Alwan, MD, WHO regional director \nfor the Eastern Mediterranean, wrote, \"Africa has an incredible opportunity to provide a better life for each and \nevery child —and we know exactly how to seize it: provide universal access to immunization across the continent to \nprotect them from vaccine preventable diseases.\"  \nAfrica notes success with meningitis vaccine, some others  …  \n25. REINO UNIDO –  Tiene sentido Lograr la disponibilidad a todos los niños de \nla vacuna antimeningocócica B. Como la desenfrenada petición de la vacuna \nse aproxima a las 700 000 firmas, es tiempo de considerar que es factibe – y \nqué es lo correcto …  Making the meningitis B vaccine ava ilable for all children makes sense … As \na runaway petition approaches 700,000 signatures, it’s time to consider what is feasible –  and what is \nright…  \nTheguardian.com, Jenny Rohn … Monday 22 Febr uary 2016…  A picture’s worth a thousand words. And as the \npreferred currency of social media, photographs have unprecedented power and reach these days. For the migrant \ncrisis, the pivotal picture was of three-year-old three-year-old Aylan Kurdi , washed up in a peaceful sleeping \nposition on a beach in Turkey. For meningitis, it was two-year-old Faye Burdett , smiling one moment and ravaged \nin a hospital bed the next. Faye died of a preventable disease: meningitis B. MenB, a bacterial infection that can \nlead to blood poisoning or inflammation of the lining of the brain and spinal cord, kills about one in ten of those it \ninfects. And it can cause significant and permanent disability in about one in five of those who survive. Back in \nSeptember, a new vaccination against MenB – GlaxoSmithKine’s Bexsero  – was rolled out as part of the UK \nchildhood immunization programme. But it was only available for babies under one year old, being deemed too \nexpensive to give to all children. Unfortunately, though cases of the disease do peak at 5 months, MenB remains a \nproblem in the under-fives, and flares again in the teenage years. Why is the NHS vaccination for meningitis B not \nprovided to everyone? | Jenny Rohn … It is rare: there are about 1800 cases a year in the UK. Faye Burdett’s death \nwas tragic, but it was also a lesson about the difference between statistics and real people. The sharing of Faye’s \nstory, first on Facebook by her parents and then via front page news, fired up a pre-existing but moribund petition  \non the Government’s website to offer the jab to all children under 11. A few days a go that petition broke the 19 \n Parliamentary record  for number of signatories and continues to climb well past 650,000. Stocks of the vaccine \n(beyond what has been set aside for the NHS’s limited programme) are now said to be largely depleted, with GSK \nunable to provide any new vaccine to private clinics until summer. So at the moment, we can’t vaccinate all children \neven if we had the budget and the political will to do so. To give an idea of what restricting the vaccine means, in \nterms of human life, we can look at the precise numbers. Though rare, MenB is now the top cause of death and \ndisability  from an infectious source amongst previously healthy British children. Sue Davie, CEO of the charity \nMeningitis Now, said that that in the period from July 2014 to June 2015, there were 101 cases in babies under 1, \nand 139 cases in children aged 1 –4. As mortality is 10%, you would expect that about 14 of those 1 –4 year olds \ndied and that about 28 were disabled, by amputations or deafness or other serious complications. The number of \ncases varies from year to year, and last year’s numbers were on the low end of the range.  What the petition is \ntelling us is that, to many people, even a small number of preventable childhood deaths and disabilities in the 21st \ncentury is too many for our society to comfortably bear. Should NHS priorities be shifted to inoculate all under-11s? \nIn 2014, a Lancet editorial made the case for routine childhood MenB vaccination (with no reference to age) based \non two main arguments: its high morbidity and mortality, and the fact that it is difficult to diagnose in time to save \nchildren, as its initial symptoms are similar to common and relatively benign viral infections. I would mention three \nadditional arguments. First, teenagers are thought to be a significant carrier population, spreading the disease to \nmore vulnerable members of the population; inoculating more younger children could lead to a decrease in this \ncarrier pool. Second, vaccination would likely elicit herd immunity, which would benefit all ages. Finally, there has \nbeen some suggestion that the components of the Bexsero vaccine would protect against other remaining \nmeningococcal strains, including the rarer but even deadlier W subgroup,  which is currently on the rise. Once GSK \ngets its act together and replenishes its stocks, many thousands of parents will flock to acquire the vaccine \nprivately. As in every case where people go private for preventative healthcare, this could free up resources ever so \nslightly for the NHS. These privately vaccinated children will also provide some herd immunity. But a poorer subset \nof our society will remain vulnerable. If vaccinating all children is truly unaffordable in the round, one possibility \nwould be for the government to consider offering a means-tested Bexsero on the NHS for those who cannot afford \nto go private. The NHS’s Low Income Scheme  already offers help for prescriptions and some services, so the \ninfrastructure exists. As with all low-income benefits, there will inevitably be a section of the population that \nwouldn’t qualify and would still struggle to go private. But it would be a start.  Jenny Rohn researches the cell \nbiology of infection at UCL, and can be found on Twitter as @JennyRohn … \nMaking the meningitis B vaccine  available for all children makes sense…  \n26. BRASIL – Brasil invertirá 75 millones de dólares en vacuna contra el \ndengue. \nPrensa Latina, Brasilia, 22 feb (PL)…  Brasil invertirá en los próximos dos años 300 millones de reales (unos 75 \nmillones de dólares) para financiar el desarrollo de una vacuna contra los cuatro serotipos del dengue, anunció hoy \nla presidenta Dilma Rousseff.   Este día representa sin dudas un avance para nuestro país, realzó la mandataria al \nhablar en la firma de un convenio entre el Ministerio de Salud y el Instituto Butantan, de Sao Paulo, para llevar \nadelante la tercera y última fase de investigación clínica para poner a punto el inmunizador. La jefa de Estado \nprecisó que los recursos serán aportados a partes iguales por la cartera sanitaria, el Ministerio de Ciencia, \nTecnología e Innovación y el Banco Nacional de Desarrollo.   Significó, además, que momentos antes de la \nceremonia presenció la aplicación de la primera dosis a tres voluntarios, e insistió en que con esa acción se \ninauguraba en Brasil un momento muy especial.   Manifestó que la posibilidad de contar con una vacuna contra los \ncuatro serotipos de dengue no solo posibilitaría asegurar una cobertura muy grande para la población brasileña, \nsino también para una parte importante de la humanidad aquejada con regularidad de esa enfermedad.   Rousseff \nrecordó que Brasil enfrenta también el desafío de llegar a conseguir una vacuna contra el virus Zika, para lo cual \ntrabajará de conjunto con la universidad estadounidense de Texas Medical Branch.   Aludió por otra parte a la visita \nque realizará a partir de mañana la directora general de la Organización Mundial de Salud (OMS), Margaret Chan, \nquien podrá conocer las políticas de respuesta del gobierno brasileño a la emergencia de salud y los resultados de \nlas investigaciones llevadas a cabo respecto al zika.   En otra parte de su alocución, la Presidenta exhortó a la \npoblación a asumir una actitud efectiva en la eliminación de los criaderos de mosquitos, como única forma de \nimpedir la propagación del virus y con ello la posibilidad de que nazcan más bebés microcefálicos o con trastornos \ncerebrales. Remarcó que durante las jornadas de combate al mosquito Aedes aegypti efectuadas en el país se \ncomprobó que dos tercios de los focos se encuentran dentro de las viviendas y en casos como el estado de Sao \nPaulo la cifra se eleva hasta el 80 por ciento.   El 1 de febrero pasado la OMS alertó que el número creciente de \ncasos de microcefalia y de desórdenes neurológicos aparecidos en Brasil constituían una emergencia sanitaria de \nalcance internacional. La organización explicó que hasta hace dos años la circulación del Zika en el mundo era \nesporádica y se concentraba en África, Asia y Oceanía. Sin embargo, detalló, desde el pasado 2015 se confirmaron \ncasos autóctonos de la enfermedad en Brasil y otros 18 países latinoamericanos. 20 \n Brasil invertirá 75 millones de dólares en vacuna contra el dengue … \n27. MUNDO - FRANCIA –  Primera vacunación contra el dengue en el mundo. \nLa vacuna aprobada contra la prevención del dengue está siendo ya \nadministrada por los proveedores de salud en Filipinas. La fabrica Sanofi \nPasteur .  \n \nEstrategiaynegocios.net, Claves Del Día, Fecha de publicación: 2016-02- 23…  El dengue es una amenaza creciente \nde salud pública en los países tropicales y subtropicales de Asia y Latinoamérica. (Foto: Archivo)… Por: Agencias…  \nSanofi Pasteur, la división de vacunas de Sanofi, anunció que el primer esfuerzo de vacunación contra el dengue ha \ncomenzado en Filipinas, luego de que el país recibiera oficialmente el primer embarque con vacunas a principios de \neste mes.  La vacuna tetravalente contra el dengue de Sanofi Pasteur fue aprobada en Filipinas el 22 de diciembre \nde 2015 para la prevención de la enfermedad causada por los cuatro tipos de dengue en individuos de 9 a 45 años \nviviendo en áreas endémicas. La vacuna es administrada en 3 dosis a lo largo de un año. Asia posee el 70% de la \ncarga global de dengue con un estimado de 67 millones de personas que padecen la enfermedad anualmente.  En \nFilipinas solamente, más de 110.000 personas en promedio enferman de dengue cada año. Los países endémicos \ngastan un estimado de US$6.500 millones cada año en costos directos e indirectos debido al dengue.  “Este es un \nmomento verdaderamente histórico en la vacunología,” comenta Guillaume Leroy, vice -presidente a cargo de \nDengue en San ofi Pasteur. “La disponibilidad de la vacuna contra el dengue de Sanofi Pasteur, para su \nadministración por parte de los proveedores de salud en Filipinas, que será seguido de cerca por la iniciación de un \nprograma de inmunización pública en el país es un evento histórico para la prevención global del dengue y un gran \nlogro para la gente de Filipinas” A principio de mes las sociedades médicas en Filipinas organizaron un evento para \nmedios la semana pasada para darle la bienvenida al primer embarque de la vacuna contra al dengue al país.  La \ndoctora Rose Capeding, jefa del departamento de Microbiología del Instituto de Investigación para la Medicina \nTropical, que participó del evento, resaltó que Filipinas participó de las tres fases del desarrollo clínico de la vacuna \ny que los proveedores de salud estaban complacidos de poder comenzar la vacunación contra el dengue, que \ncontinúa siendo una amenaza mayor a la salud pública de la nación. \nhttp://www.gmanetwork.com/news/story/554826/scitech/science/dengue-vaccine-rolls-out-nationwide- in-phl ...  El \ndengue es una amenaza creciente de salud pública en los países tropicales y subtropicales de Asia y Latinoamérica. \nPrincipalmente, una enfermedad urbana encontrada en más de 120 países donde la mitad de la población mundial \nvive, el dengue impacta generalmente en la forma de brotes impredecibles capaces de paralizar a los sistemas de \nsalud y generando disrupciones en las actividades sociales y económicas de estas ciudades. Sanofi Pasteur está \nintroduciendo su vacuna contra el dengue primero en los países endémicos como Filipinas, donde la vacuna tiene el \ngran potencial de reducir la carga global de la enfermedad y ayudar a estos países a alcanzar los objetivos de la \nOrganización Mundial de la Salud (OMS) de reducir la mortalidad por dengue en un 50% y la morbilidad en un 25% \npara 2020 en los países endémicos. Además de en Filipinas, la vacuna contra el dengue de Sanofi Pasteur está \nactualmente registrada en México, Brasil y El Salvador, que de acuerdo a la Organización Panamericana de la Salud, \nposeen cerca del 83% de la carga de dengue las Américas.  Además de en Filipinas, la vacuna contra el dengue de \nSanofi Pasteur cuenta, hasta la fecha, con la aprobación regulatoria de México, Brasil y El Salvador. Los procesos de \nrevisión regulatoria de la vacuna contra el dengue de Sanofi Pasteur continúan en otros países donde el dengue es \nuna prioridad de salud pública.  La vacuna contra el dengue de Sanofi Pasteur es la culminación de más de dos \ndécadas de innovación científica y colaboración, así como de 25 estudios clínicos en más de 15 países alrededor del \nmundo. Más de 40.000 voluntarios participaron en el programa de estudios clínicos de la vacuna contra el dengue \n(fases I, II y III) de los cuales 29.000 voluntarios han recibido la vacuna. Análisis agregados de eficacia e \nintegrados de seguridad de los estudios de eficacia de Fase III de 25 meses y los estudios en marcha de largo plazo \nrespectivamente, fueron publicados en el New England Journal of Medicine el 27 de julio de 2015 reconfirmando el \nperfil consistente de eficacia y el perfil de seguridad de más largo plazo en la población de estudio de 9 años a 16 \naños de edad. En un análisis agrupado de eficacia en este grupo etario la vacuna contra el dengue de Sanofi Pasteur \ndemostró reducir el dengue causado por los cuatro serotipos en dos tercios de los participantes. Aún más, este \nanálisis agrupado mostró que la vacuna contra el dengue de Sanofi Pasteur previno en un 93% los casos por \ndengue severo y 8 de cada 10 hospitalizaciones.  La vacuna contra el dengue de Sanofi Pasteur es la primera \nvacuna en el mundo en tener aprobación para la prevención del dengue. Las primeras dosis de la vacuna han sido \nproducidas y la capacidad de producción a gran escala estará alcanzando 100 millones de dosis de vacunas por año. \nLa recepción oficial del embarque de la vacuna contra el dengue en Filipinas fue anunciada a principio de mes. \nPrimera vacunación contra el dengue en el mundo… \n \n 21 \n 28. BRASIL – Brasil avanza en su vacuna contra el dengue e investiga sobre \nZika. Brasil avanzó este lunes en su vacuna contra el dengue con un acuerd o \npor unos 25 millones de dólares entre el gobierno y el centro de investigación \nbiomédica Butantán para financiar su última fase de pruebas.  \nlainformacion.com,  Martes, 23 de febrero del 2016 … Esta vacuna contra el dengue, que mató más de 860 \npersonas el  año pasado en Brasil , podría estar lista en unos dos años y abrir la puerta al desarrollo de una vacuna \ncontra el zika, dijo la presidenta Dilma Rousseff  al encabezar la firma del acuerdo entre el instituto y el ministerio \nde Salud. Los científicos buscan que la vacuna contra el dengue sea efectiva contra los cuatro serotipos que existen \ndel virus, transmitido por el mosquito Aedes aegypti, que también es vector de otras dolencias como la fiebre \nchicunguña y el zika. \"Sin sombra de dudas éste es un avance para Brasil\", celebró Rousseff durante una ceremonia \nen la Universidad de Sao Paulo (sureste), donde se firmó el acuerdo. \"Con esto se inaugura un momento especial \nporque estamos frente a un desafío: llegar a la vacuna contra el virus zika\", enfatizó la presidenta. Esta tercera \netapa de pruebas de la vacuna comenzó el lunes con la participación de 17.000 voluntarios de todo el país, que \nserán seguidos durante cinco años. En ese periodo la vacuna seguirá en evaluación, pero autoridades de la salud \ndijeron que la previsión más optimista es que la vacuna esté disponible dentro de unos dos años. Para avanzar \nhacia una vacuna contra el zika, los científicos exploran dos opciones: desarrollar una vacuna exclusiva contra ese \nvirus o transformar la vacuna contra los cuatro serotipos del dengue en una polivalente que también proteja del \nzika. El ministerio de Salud anunció recientemente el primer acuerdo internacional para desarrollar esta vacuna, en \nuna investigación conjunta entre Brasil y la Universidad de Texas Medical Branch de Estados Unidos. El gobierno \nbrasileño dispondrá de 1,9 millones de dólares en los próximos cinco años. Según las previsiones, el producto \ncontra el zika podría ser desarrollado en unos dos años. Por Brasil participará el Instituto Evandro Chagas, bajo \njurisdicción del ministerio de Salud. Vinculado al gobierno de Sao Paulo, el Instituto Butantán ya realizó la primera y \nsegunda fase del proceso para obtener la vacuna contra el dengue con una inversión por unos 100 millones de \nreales (unos 25,1 millones de dólares al cambio). Ahora, para la tercera y última, prevé una inversión total por 300 \nmillones de reales en cinco años. Los 200 millones de reales (USD 50,2 millones) restantes podrían ser aportados \ntambién por el gobierno a través de otros mecanismos de financiación del ministerio de Ciencia y Tecnología o del \nestatal Banco de Desarrollo BNDES. Brasil registró el año pasado un récord de 1,5 millones de casos de dengue y \nenfrenta una epidemia de zika, señalado como responsable de causar microcefalia en fetos al infectar a las mujeres \ndurante la gestación. La directora general de la Organización Mundial de la Salud (OMS), Margaret Chan, llegará \neste martes a Brasil para evaluar in situ la epidemia del zika y reunirse con Roussef y el ministro de Salud Marcelo \nCastro, así como con madres de bebés con microcefalia en Recife (noreste), una de las ciudades más afectadas por \nel brote. \nBrasil avanza en su vacuna contra el dengue e investiga sobre zika… \n29. CHINA –   Los mercados de las vacunas en China.  Vaccines Markets in China…  \nMedgadget.com, February 21st, 2016 … ReportBazzar  … ReportBazzar has included a new report titled “Vaccines \nMarkets in China“to their offering. Request Sample Report@  Vaccines Markets in China  …  China’s demand for \nVaccines has grown at a fast pace in the past decade. In the next decade, both production and demand will \ncontinue to grow. The Chinese economy maintains a high speed growth which has been stimulated by the \nconsecutive increases of industrial output, import & export, consumer consumption and capital investment for over \ntwo decades. This new study examines China’s economic trends, investment environment, industry development, \nsupply and demand, industry capacity, industry structure, marketing channels and major industry participants. \nHistorical data (2005, 2010 and 2015) and long-term forecasts through 2020 and 2025 are presented. Major \nproducers in China are profiled. The primary and secondary research is done in China in order to access up- to-date \ngovernment regulations, market information and industry data. Data were collected from the Chinese government \npublications, Chinese language newspapers and magazines, industry associations, local governments ’ industry \nbureaus, industry publications, and our in-house databases. Interviews are conducted with Chinese industry \nexperts, university professors, and producers in China. Economic models and quantitative methods are applied in \nthis report to project market demand and industry trends. Metric system is used and values are presented in either \nYuan (RMB, current price) and/or US dollars. Our market research reports provide hard- to-find market data and \nanalyses. Today, China has the largest market in the world. Tremendous fast-growing markets for imports and \nbusiness opportunities for companies around the world. If you want to expand your business or sell your products in \nChina, our research reports provide the insights and projections into Chinese markets necessary for you to do so. \nBrowse Report Summary with TOC: http://www.reportbazzar.com/product/vaccines-markets- in-china/  …  \n 22 \n Table of Content:  \n1 INTRODUCTION \nReport Scope and Methodology \nExecutive Summary \n2 BUSINESS ENVIRONMENT \nEconomic Outlook \nKey Economic Indicators \nIndustrial Output \nPopulation and Labor \nForeign Investment \nForeign Trade \nFinancial and Tax Regulations \nBanking System and Regulations \nForeign Exchange \nTaxes, Tariff and Custom Duties \n3 VACCINES INDUSTRY \nASSESSMENTS \nVaccines Industry Structure \nMarket Size \nMarket Growth Drivers Major Producer Facility Locations \nand Output \nMarket Share of Key Producers \nLabor Cost \nPotential Entrants \nMajor Foreign Investments \nTechnology Development \nEnquiry for Discount @  Vaccines \nMarkets in China  \n4 VACCINES PRODUCTION AND \nDEMAND \nOverview \nDemand of Vaccines by Region \nVaccines Raw Materials \nConsumption \nTextiles \nPlastics \nVaccines Production and Demand \n(yuan) \nDrug Delivery Supplies \nHypodermic Syringes and Needles \nIV Disposable Supplies \nOther Drug Delivery Supplies \nSurgical Dressings \nBandages and Tapes \nCotton Balls \nOther Dressings \nDisposable Medical Textile \nSupplies \nDisposable Surgical Drapes \nIncontinent Products \nOther Disposable Medical Textile \nSupplies \nCatheters and Accessories \nInfection Control Supplies \nSurgical and Examination Gloves \nSterilization Supplies \nOther Infection Control Supplies \nSurgical Sutures \nOther Vaccines \nVaccines Imports and Exports \nPricing Trends \n  \nBrowse Similar Category Report@ http://www.reportbazzar.com/product-category/life-sciences/pharmaceuticals/  … \nAbout Us:  \nReportbazzar.com is your trusted source for the most inclusive and informative assortment of market research \nreports designed to empower you with the latest in industry information that translates to time and cost savings for \nyour business. We not only help you give wing to your latent business ideas but also facilitate you in taking the best \ninformed and strategic decisions that guarantee success in your most promising business endeavors. \nContact Us:  \nReportBazzar , Mary Jane , US: +1 (212) 389-6363 , India: +91 20 66528525 ; Email Id:  sales@reportbazzar.com ; \nWebsite: http://www.reportbazzar.com/  ; LinkedIn:  https://www.linkedin.com/company/report-bazzar …  \nVaccines Markets in China… \n30. SUECIA –  Valneva SE publica un crecimiento del 96% de sus utilidades en \n2015 y pronostica i ngresos entre €90 y €100 millones de euros para 2016.  \nValneva Posts 96% Revenue Growth in 2015; Forecasts 2016 Revenues of EU90 to EU100 Million…   \nGlobalnewswire.com, February 24, 2016 01:08 ET | Source: VALNEVA …  The Company today announced \nits unaudited FY 2015 revenues, unaudited year-end cash balance and  2016 outlook …  \n Rev\nenues and grants increased by 96% year- on-year and amounted to €83.3  million in 2015 (vs \n€42.4  million in 2014); Q4 2015 revenues and grants were €22.7  million (vs €13.1  million in Q4 2014); \n Revenue growth driven mainly by the inclusion of acquired DUKORAL® vaccine and activities in Sweden as \nwell as continued strong product sales of IXIARO®/JESPECT®; \n Cash position at the end of 2015 was €42.6 million.  \n 23 \n  2016 Outlook \n Revenues, includi ng grants, expected to reach €90 to €100 million. This includes product sales in the \nexpected range of €70 to €80 million, reflecting up to 30% growth compared to 2015 product sales;  \n Revenue growth to be driven by expected IXIARO®/JESPECT® product sales of approximately €50 million \n(from €30.6 million in 2015);  \n Expected gross margin on product sales of approximately 50%; \n EBITDA loss expected to be reduced to less than €5 million.  \nSignificant pipeline catalysts in 2016 \n Valneva expects to release the results of its Pseudomonas aeruginosa Phase II/III trial in the second quarter \nof 2016; \n The Company reported positive Phase II top-line data for its Clostridium difficile vaccine and aims for a \nPhase III partnership agreement in 2016; \n Valneva's new Lyme borreliosis vaccine candidate is expected to enter Phase I clinical trials in the second \nhalf of 2016. \nLYON, France, Feb. 24, 2016 (GLOBE NEWSWIRE) … Valneva SE (\"Valneva\" or \"the Company\"), a leading pure play \nvaccine company, published today its unaudited revenues and cash position for the fourth quarter and the full year \nended December 31, 2015. Audited full year financial results are scheduled to be released on March 21, 2016. \nBusiness highlights \nJAPANESE ENCEPHALITIS VACCINE (IXIARO®/JESPECT®) \nStrong in-market sales despite transition - significant growth ahead \nIn 2015, IXIARO®/JESPECT® product sales increased to €30.6 million compared to €28.1 million in 2014, \nrepresenting an 8.8% year- on-year growth which was supported by robust fourth quarter sales of €5.9 million. \nIXIARO®/JESPECT® recent sales performance exceeded the Company's prior expectations which had been lowered \nfollowing the decision to terminate the Marketing and Distribution agreement with the Company's global distributor \nand to establish a new marketing and distribution network for this vaccine. The expected impact on sales as a result \nof the transition did not materialize owing to very collaborative and professional transition work with the Company's \nprevious global distribution partner and to substantial in-market sales growth in 2015. Valneva expects the \nIXIARO®/JESPECT® product sales to grow to approximately €50 million in 2016 as a result of the new \ncommercialization strategy and a continued increase in product adoption by travelers.   With the goal of \ncomplementing its own commercial sales infrastructure, Valneva has entered into a number of country-specific \nmarketing and distribution agreements to ensure broad geographic availability of its products through leading local \ndistribution partners including VaxServe, Inc., a Sanofi Pasteur company (US private market) and GlaxoSmithKline \n(GSK) (Germany / Austria).   More than 60% of the planned IXIARO® and DUKORAL® sales in 2016 are expected to \nbe generated by Valneva's own commercial teams. \nCHOLERA / ETEC- DIARRHEA VACCINE (DUKORAL®)  \nStrong Q4 2015 sales performance - label change in Canada triggers reduction of acquisition price \nValneva's 2015 DUKORAL® product sales, which were included from the acquisition date on February 10, 2015, \nreached €21.0 million, of which €8.7 million came from the seasonally strong fourth quarter. T he product which is \nhighly complementary to Valneva's first marketed product was added through the acquisition of Crucell Sweden AB \nin February 2015. DUKORAL® pro forma 2015 product revenues, for the entire 12 month period, were €26.3 million, \nrepresenting a 2.7% growth over 2014 pro forma sales of €25.6 million under the previous owner. By achieving \nsales growth despite the integration and transition impact, DUKORAL® confirmed Valneva's expectations in its \npotential and strategic value for the Company. In December 2015, Valneva announced that Health Canada had \nrequested changes to the DUKORAL® product monograph. The updated product monograph and subsequent labeling \nrefer to the \"Prevention of diarrhea caused by cholera and/or LT-ETEC\". LT-ETEC is the heat-labile toxin producing \nEnterotoxigenic Escherichia coli. Enterotoxigenic Escherichia coli  (ETEC) is a type of Escherichia coli  and the leading \nbacterial cause of diarrhea in the developing world, as well as the most common cause of travelers' diarrhea. The \nupdated product indication may negatively impact DUKORAL® sales in Canada going forward. Canada is the single 24 \n most important market for the product, accounting for more than 50% of 2015 global DUKORAL® sales.   In order to \nreflect the business changes resulting from the adjustments to the DUKORAL® label in Canada, the seller Crucell \nHolland BV and Valneva agreed on certain amendments to the purchase agreement including an adjustment to the \npurchase price. Crucell Holland BV waived a €10 million milestone payment that Valneva would otherwise have been \nobligated to pay and repaid €15 million from the acquisition price. Together, the €10 million milestone waiver and \nthe €15 million cash repayment resulted in a €25 million reduction of the purchase consideration, bringing it from \noriginally €45 million down to €20 million. Valneva used the €15 million repayment amount to fully repay a loan \nwhich had been granted by Athyrium Capital Management LLC (\"Athyrium\") for purposes of this acquisition. Crucell \nHolland BV also paid for prepayment fees owed to Athyrium (€3 million). Following this repayment, Athyrium \nresigned its position as observer to the Company's supervisory boar d. Valneva will continue to invest in growing the \nDUKORAL® vaccine by way of promotional efforts and geographic expansion and to leverage its strategic value for \nthe Group. \nTHIRD PARTY PRODUCT DISTRIBUTION \nThrough the acquisition of Crucell Sweden AB in February 2015, Valneva also acquired a vaccine distribution \nbusiness in Sweden. Valneva's commercial team in the Nordics marketed and distributed DUKORAL® and a range of \nthird party products in 2015 which generated sales of €9.9 million, including €2.8 million in the fourth quarter of \n2015. Since a number of vaccines, representing more than 60% of the third party business, will no longer be \nmarketed and distributed by Valneva following the transfer of the Novartis vaccines business to GSK, third party \nproduct sales are expected to fall significantly behind the previous year's level. Valneva expects that new third party \ndistribution agreements will be entered into in the course of the year. \nVaccine Candidates \nPSEUDOMONAS AERUGINOSA VACCINE CANDIDATE- VLA 43 \nResults from Phase II/III trial expected in the second quarter of 2016 \nCurrently, there are no approved prophylactic vaccines for Pseudomonas aeruginosa , and Valneva's VLA43 is the \nonly vaccine in development. Valneva has completed enrolment of its phase II/III efficacy trial with a total of 800 \nventilated intensive care unit patients recruited across approximately 40 different study sites. Valneva will release \ndata, including day 180 follow-up time-points, in the second quarter of 2016. The development of Valneva's vaccine \ncandidate against Pseudomonas aeruginosa  is part of the strategic alliance agreement signed between Valneva and \nNovartis in 2007, which transitioned to GSK in 2015. The current trial is co-financed by GSK. \nCLOSTRIDIUM DIFFICILE VACCINE CANDIDATE- VLA 84 \nFinal study results expected in Q2 leading to potential partnership agreement \nIn December 2015, Valneva reported positive topline data from its Phase II trial evaluating VLA84 as a prophylactic \nvaccine for Clostridium difficile  (C. difficile) infections. Valneva expects to report final study results in the second \nquarter of 2016. Following that step, GSK will have an opportunity to exercise their opt-in rights for the VLA84 \ndevelopment program. Valneva is in discussions with other potential partners in case GSK chooses not to pursue the \nprogram. \nLYME BORRELIOSIS VACCINE CANDIDATE - VLA 15  \nPhase I clinical trial expected to be initiated in the second half of 2016 \nCurrently, there is no licensed vaccine available to protect humans against Lyme disease, a multi systemic tick-\ntransmitted infection that is increasingly common in the US and Europe. Valneva expects to initiate a phase I clinical \nstudy in the second half of 2016. \nTechnologies and services \nEB66® CELL LINE 25 \n At the beginning of February, Valneva announced the signing of a new R&D collaboration agreement with GSK for \nthe development of EB66®-based influenza vaccines. Under the new agreement, Valneva secured additional \nresearch fees in addition to the potential milestone payments and royalties that were included in the 2007 \nagreement signed with GSK. GSK is developing its EB66®-based influenza vaccines in the US in partnership with the \nTexas A&M University System. \nIn 2015, Valneva signed 10 new agreements on its EB66® platform (5 research agreements and 5 commercial \nagreements), including an exclusive agreement with Jianshun Biosciences Ltd (JSB) granting this Chinese company \nrights to commercialize the EB66® cell line in People's Republic of China. Under the JSB agreement, Valneva \nreceived a €2.5 million upfront payment and is entitled to further annual license fees and royalties.  \nFinancial Review \nNote: As a result of the acquisition of Crucell Sweden AB and all DUKORAL® related assets (\"Crucell Sweden\"), \nCrucell Sweden's business has been included in the Group's consolidated financial statements from the acquisition \ndate on February 10, 2015. Therefore, the 2015 and 2014 IFRS results are not fully comparable as the Crucell \nSweden operations were only included for the 2015 period starting from February 10, 2015.  \nFourth quarter revenues and grants (unaudited) \nValneva's total fourth quarter 2015 revenues and grants increased by 72.7% to €22.7 million compared to €13.1 \nmillion in the fourth quarter of 2014. This increase was driven by a €13.2 million contribution in revenues from the \nacquired ex-Crucell operations. Acquired revenues offset a decrease in IXIARO® fourth quarter product sales which \nwas due to temporary effects from the transition to Valneva's new commercialization structure and is expected to \nbe fully offset in 2016.   Fourth quarter 2015 product sale s were €17.4 million, compared to €8.8 million in the same \nperiod of 2014. IXIARO®/JESPECT® product sales amounted to €5.9 million while DUKORAL® product sales were \n€8.7 million and product sales of third party products contributed €2.8 million to fourth q uarter 2015 revenues.   \nRevenues from collaborations, licensing and services increased to €3.6 million in the fourth quarter of 2015, from \n€2.7 million in the fourth quarter of 2014. Grant income was €1.7 million in the fourth quarter of 2015 compared to \n€1.6 million in the fourth quarter of 2014.  \nFull year 2015 revenues and grants (unaudited) \nValneva's aggregate revenues and grants increased to €83.3 million in the full year 2015 from €42.4 million in the \nyear 2014. This increase was mainly a result of the acquisition of the Crucell Sweden's business whose overall \nrevenue contribution amounted to €36.4 million in 2015 of which €31.0 were product sales, and €5.5 million related \nto revenues from collaborations and licensing. IXIARO®/JESPECT® product sales cont ributed €30.6 million to \nrevenues in 2015, representing an 8.8% increase compared to 2014 product sales of €28.1 million. This increase \nwas recorded despite the transition towards a newly established global marketing and distribution network following \nValneva's termination of the marketing and distribution partnership with GSK in June 2015. DUKORAL® product \nsales contributed €21.0  million and third party product distribution contributed €9.9  million to the full year 2015 \nproduct sales.   Revenues from collab orations and licensing increased to €16.8 million in 2015 from €8.8 million in \n2014. Acquisition effects from the Crucell Sweden business amounted to €5.5 million and primarily related to R&D \nservices provided to Johnson & Johnson. Excluding acquired revenues, revenues from collaborations and licenses \ngrew to €11.3  million in 2015 from €8.8  million in 2014. They mainly benefited from additional licensing \nagreements and milestone payments received for the EB66® platform as well as co-development revenues for the \nPseudomonas project from partner GSK. Grant income amounted to €5.0 million in 2015 representing a reduction of \n€0.5 million compared to 2014. Net loss and operating expense details will be released in the audited full year \nfinancial results publication scheduled for March 21, 2016. \nEstimated Cash position at year-end \nLiquid funds at December 31, 2015 stood at €42.6 million compared to €29.5 million at the end of December 2014 \nand consisted of €38.2 million in cash and cash equivalents, €3.7 million short term bank deposits and €0.7 million \nin restricted cash. \nAbout Valneva SE \nValneva is a fully integrated vaccine company that specializes in the development, manufacture and \ncommercialization of innovative vaccines with a mission to protect people from infectious diseases through 26 \n preventative medicine.   The Company seeks financial returns through focused R&D investments in promising \nproduct candidates and growing financial contributions from commercial products, striving towards financial self-\nsustainability. Valneva's portfolio includes two commercial vaccines for travelers: one for the prevention of Japanese \nEncephalitis (IXIARO®/JESPECT®) and the second (DUKORAL®) indicated for the prevention of Cholera and, in some \ncountries, prevention of Diarrhea caused by LT- ETEC (Enterotoxigenic Escherichia coli). The Company has \nproprietary vaccines in development including candidates against Pseudomonas aeruginosa, Clostridium difficile and \nLyme Borreliosis. A variety of partnerships with leading pharmaceutical companies complement the Company's \nvalue proposition and include vaccines being developed using Valneva's innovative and validated technology \nplatforms (EB66® vaccine production cell line, IC31® adjuvant). Valneva is incorporated in Lyon, France, listed on \nEuronext-Paris and the Vienna stock exchange and has operations in France, Austria, Scotland, Canada and Sweden \nwith approximately 400 employees. More information is available at www.valneva.com . \nContacts: \nLaetitia Bachelot-Fontaine                  Teresa Pinzolits \nHead of Investor Relations                 Communications Specialist \n& Corporate Communications             T +43-1-206 20-1116  \nT +02- 28-07-14-19                               M +43-676-84 55 67 357 \nM +33 (0)6 4516 7099                         communications@valneva.com \n2016_02_24_Valneva Estimated FY 2015 PR_EN http://hugin.info/143334/R/1988762/730265.pdf  \nValneva Posts 96% Revenue Growth in 2015; Forecasts 2016 Revenues of EU90 to EU100 Million …  \n31. ÁFRICA –  Uno de cada cinco niños africanos no tiene acceso a vacunas.  \nLa Organización Mundial de la Salud  advirtió que solo nueve países del \ncontinente registraran una cobertura de inmunización superior al 80 % en \n2014.  \nElespectador.com, El Mundo 23 Feb 2 016 … Por: Agencia EFE…  El 20% de los niños no tiene acceso a las vacunas \nbásicas en África, donde se registra la cobertura de inmunización más baja de todo el mundo, advirtió este martes \nla Organización Mundial de la Salud (OMS). En el informe \"Cumpliendo con una promesa: Garantizar la \ninmunización para todos en África\", la OMS reconoció el progreso \"considerable\" logrado en los últimos años, pero \npidió a los líderes africanos que prioricen el acceso universal a las vacunas. Esta cuestión se abordará a partir de \nmañana en Adis Abeba, la capital etíope, durante la primera cumbre ministerial sobre inmunización que reunirá a \nlos ministros africanos de Sanidad. \"Para que África pueda alcanzar su pleno potencial y garantizar un futuro \nprometedor, debemos unirnos para asegurar que todos los niños en el continente reciben las vacunas que necesitan \npara sobrevivir y prosperar\", expresó la directora regional de la OMS para África, Matshidiso Moeti. Así, insistió en \nque es \"inaceptable\" que actualmente uno de cada cinco niños africanos no tenga acceso a estas vacuna y que solo \nnueve países del continente registraran una cobertura de inmunización superior al 80 % en 2014. La falta de acceso \na las vacunas provoca que enfermedades como el sarampión, la rubéola y el tétanos neonatal -prácticamente \neliminadas en la mayor parte del mundo- sigan estando muy extendidas en África. Aunque entre 2000 y 2014 las \nmuertes por sarampión se redujeron en un 86 %, la OMS insistió en que se necesita un mayor control para poder \nerradicar por completo la enfermedad. Otro de los problemas que afrontan muchos países africanos es la fragilidad \nde sus sistemas sanitarios -debilitados debido a crisis como el ébola o los conflictos armados- por lo que otra \nprioridad deber ser fortalecerlos. \"Incluso en tiempos de crisis, los niños merecen las vacunas básicas y otras \nintervenciones de supervivencia infantil que pueden salvar sus vidas\", recordó la OMS. Pese a los retos existentes, \nla organización también alabó los progresos realizados en los últimos años, ya que la cobertura de inmunización en \nÁfrica pasó del 57 % en 2000 hasta el 80 % en 2014. Además, aseguró que la introducción de las nuevas vacunas, \ncomo la del rotavirus, ha sido un \"éxito\" debido a la colaboración de muchos países. De cara a la reunión de líderes \nafricanos que se celebrará mañana, el informe recordó los beneficios económicos y sociales que conlleva la \nvacunación, ya que familias enteras pueden salir de la pobreza si se evitan los costes asociados a enfermedades \nque se pueden prevenir. \"Este es el comienzo de una nueva era sanitaria en nuestro continente, en el que todos los \npaíses están comprometidos a salvar y mejorar las vidas de los niños utilizando una de las herramientas más 27 \n potentes que se han inventado: las vacunas\", auguró la presidenta de la comisión de la Unión Africana, Nkosazana \nDlamini Zuma.   \nUno de cada cinco niños africanos no tiene acceso a vacunas …  \n32. ÁFRICA – MSF avisa que los precios \"desorbitados\" de las vacunas \nentorpecen la inmunización en África  \nTelecinco.es, 24.02.16 | EUROPA PRESS | MADRID …  Médicos Sin Fronteras (MSF)  ha avisado de que los precios \n\"desorbitados\" de las vacunas entorpecen la inmunización en África y ha denunciado que este tema no esté \npresente en la primera reunión a nivel ministerial sobre inmunización en África que se desarrollará durante dos \njornadas en Addis Abeba (Etiopía). \"Hemos tenido problemas para introducir nuevas vacunas en nuestros proyectos \na causa de su alto precio. Resulta frustrante no poder proporcionar algunas de las vacunas más esenciales para \nnuestros pacientes debido a que sus precios quedan fuera de nuestro alcance o no están disponibles en la cantidad \nque se requieren. Y escuchamos la misma frustración por parte los gobiernos en diversas discusiones globales\", ha \ncomentado el coordinador médico internacional de MSF, Myriam Henkens. Además, prosigue, si los precios de las \nvacunas continúan fuera de control, se van a seguir viendo estados africanos y de todo el mundo que se enfrentan \na decisiones difíciles sobre ante qué enfermedades mortales pueden permitirse \"el lujo\" de proteger a sus hijos y \nante cuáles no. Por ello, MSF ha avisado de que los ministros que participan en esta conferencia no pueden perder \nesta oportunidad para levantar la voz en contra de los precios de las vacunas e impulsar un cambio. El año pasado, \nMSF publicó su informe sobre precios de las vacunas, titulado 'La mejor vacuna, por un acceso sin barreras a \nvacunas', en el que mostraba que en la mayoría de los países africanos, con la incorporación de nuevas vacunas al \npaquete completo de inmunización, resulta ahora 68 veces más caro vacunar a un niño que en 2001. \"En un futuro \ncercano, muchas partes del continente no podrán pagar las nuevas vacunas que tienen un precio muy alto como \nsucede con la vacuna contra la neumonía. Por ejemplo, cuando Angola pierda el apoyo de los subsidios de la Alianza \nGlobal para la Vacunación y la Inmunización (GAVI) se enfrentará a un brutal encarecimiento del precio de las \nnuevas vacunas y pagará un 1.523 por ciento más en los próximos años y Congo sufrirá una subida de su factura \ndel 801 por ciento\", ha alertado. Asimismo, prosigue MSF, otros estados africanos que no se benefician del apoyo \nde los donantes y que carecen de acceso a los precios más bajos negociados por GAVI se enfrentan a facturas para \nrealizar campañas de inmunización mucho más altas. En este sentido, ha recordado que en mayo de 2015, 193 \ngobiernos se reunieron en Ginebra con motivo de la Asamblea Mundial de la Salud de la Organización Mundial de la \nSalud (OMS) y aprobaron, por unanimidad, una resolución histórica en la que demandaban vacunas \"más \nasequibles en cantidades adecuadas y una mayor transparencia\" en torno a los precios de las vacunas. Asimismo, \nlos gobiernos de 23 países africanos subrayaron las desigualdades crecientes entre ellos a causa del aumento de la \ncarga financiera de las nuevas vacunas. De hecho, Argelia, Egipto, Libia, Marruecos, Nigeria, Sudán, Togo, Túnez y \nZimbabue auspiciaron explícitamente la resolución, el número más alto de cualquier continente. MEJOR DOTACIÓN \nDE RECURSOS Y PRECIOS MÁS BAJOS:  \"Después de que los gobiernos dejaran claro que quieren soluciones a los \ndisparados precios de las vacunas, esperábamos que este tema ocupara un lugar destacado en esta conferencia. \nEscuchamos que a los gobiernos se les pide destinar más recursos a la compra de vacunas caras sin que nadie les \ndiga a los gigantes farmacéuticos que bajen sus precios. Se requiere una mejor dotación de recursos pero, de \nmanera crítica, también se necesitan precios más bajos\", ha comentado la asesora de Políticas de vacunas de la \nCampaña de Acceso a medicamentos de MSF, Kate Elder. Dicho esto, la organización ha recordado que la vacuna \ncontra la neumonía es la vacuna con mayor éxito de ventas en el mundo y representa casi la mitad del precio total \nde inmunizar a un niño en los países africanos más pobres que reciben el apoyo de GAVI. Hasta la fecha, los dos \nproductores de la vacuna, Pfizer y GlaxoSmithKline (GSK), han facturado más de 27.000 millones de euros (30.000 \nmillones de dólares) en ventas de la vacuna contra el neumococo, pero siguen negándose a bajar su precio en los \npaíses en desarrollo. Después de años de negociaciones \"infructuosas\" con las farmacéuticas para reducir el precio \nde las vacunas para su empleo en sus proyectos, MSF ha solicitado el apoyo de la ciudadanía a través de una \ncampaña para ejercer presión sobre las compañías y lograr así una reducción del precio de esta vacuna por niño y \npara las tres dosis, en todos los países en desarrollo y para las organizaciones humanitarias. \"Los médicos han visto \na demasiados niños morir de neumonía, no vamos a dar marcha atrás hasta que estemos seguros de que todos los \npaíses pueden permitirse la vacuna y de que esta estará disponible. Hoy queremos ver que las preocupaciones de \nlos gobiernos son escuchadas y que se adoptan medidas para presionar a las empresas farmacéuticas a bajar el \nprecio de la vacuna del neumococo y de otras vacunas que son vitales\", ha recalcado Henkens.     \nMSF avisa que los precios \"desorbitados\" de las vacunas entorpecen la inmunización en África…  \n 28 \n 33. ÁFRICA – ETIOPÍA - La primera conferencia ministerial son inmunización \ne\nn África comienza en Addis Ababa.  Africa: The First Ever Ministerial Conference On \nImmunization in Africa Kicks Off in Addis Ababa…  \nallAfrica.com, Government of Ethiopia (Addis Ababa) … 24 February 2016 …  Co-organized by the African Union, \nWorld Health Organization and the Government of Ethiopia, the First-Ever Ministerial Conference on Immunization \nin Africa kicked off today (February 24, 2016) at the African Union Plenary Hall. The conference which is being held \nunder the theme \"Fulfilling a promise: ensuring Immunization for all Africa\" is attended by high-level political \ndignitaries and decision makers from all over Africa and stakeholders and invited partners across the world. Among \nthe first opening remarks was a televised video statement by H.E Dr. Margaret Chan, Director-General, WHO, who \npraised the success in conducting the first immunization Ministerial conference of Africa, and stressed on the \nimportance of Immunization and vaccines development, the need for country ownership and accountability, as well \nas global access to Immunization. Dr Chan emphasized multilayered benefits of immunization, as it is a cost \neffective mechanism, and as the same time builds productive future generations and drives economic and health \ndevelopment. She said, \"Immunization saves lives and money\" and underlined the importance of exercising country \nownership. In this regard, Dr Chan praised countries for coming together to share their respective experiences. H.E \nPrime Minister Hailemariam Desalegn stated \"Ethiopia is proud to host this landmark conference, which is being \nconvened by the World Health Organization's Regional Offices for Africa and Eastern Mediterranean in collaboration \nwith the African Union Commission.\" In his remarks Prime Minister Hailemariam thanked Government Ministers, \nParliamentarians, religious leaders, civic society, and international partners for their respective roles in bringing life-\nsaving vaccines to all children across the African continent. The Prime Minister noting the purpose of the conference \nsaid, \"We have all come together today for one simple reason. We have achieved great things so far, but we have \nmuch more to do\" with respect to vaccines and access to immunization. He said, \"Since 1990, we have achieved a \n50% reduction in child death rates in Africa, thanks in large part due to our expansion of infant immunization \nprograms.\" Describing the success in Africa, the Prime Minister said, \"We are currently in the process of reaching an \nhistoric milestone. Africa is celebrating 18 months without a case of polio, an important step toward making Africa \npolio-free forever.\"  And speaking about Ethiopia the Prime Minister noted \"Africa's success in immunization is also \nmirrored here in Ethiopia.\" He said, \"We've first launched our national immunization program 36 years ago,\" adding \nthat in all these, the country had partnered with numerous health advocacy organizations, other stakeholders, and \ninternational agencies such as WHO, UNICEF, Gavi and the Bill & Melinda Gates Foundation.\" The Prime Minister \nfurther said these organizations contributed tremendously in expanding access to life-saving vaccines for several \nchildren in Ethiopia. \nAfrica: The First Ever Ministerial Conference On Immunization in Africa Kicks Off in Addis Ababa…  \n34. JAPÓN – Crean en Japón un proceso de producción de vacunas contra la \ninfluenza más veloz con hojas de tabaco.   \nEldiario.es, EFE – Tokio, 23/02/2016…  La farmacéutica japonesa Mitsubishi Tanabe ha desarrollado un proceso de \nproducción de vacunas para la gripe a través del uso de hojas de tabaco que permite elaborar los remedios en un \nmes, una sexta parte del tiempo habitualmente necesario. Los virus de la influenza (gripe) usados para desarrollar \nvacunas son generalmente cultivados en huevos de gallina, y el proceso de producción tarda alrededor de medio \naño en completarse. Existen métodos, incluidos aquellos que utilizan insectos para incubar los virus, que reducen \nlos tiempos a aproximadamente tres meses, pero la compañía japonesa ha desarrollado una técnica que emplea \nhojas de tabaco y que acorta el plazo a un mes, según adelantó hoy el diario económico Nikkei. La compañía con \nsede en Osaka (centro), ha creado esta técnica empleando la tecnología desarrollada por la canadiense Medicago \n(compañía que adquirió en 2013) para implantar material genético en hojas que producen partículas similares a las \nde la gripe con antígenos, que provocan la producción de anticuerpos. El tabaco es barato, crece rápido y tiene una \ncantidad abundante de hojas, lo que lo convierte en un incubador idóneo para las vacunas. La farmacéutica se \nencuentra en la fase final de verificación de la seguridad y efectividad de las vacunas producidas con esta técnica, y \nllevará a cabo una serie de ensayos clínicos a finales de año en Estados Unidos con la vista puesta en su \ncomercialización entre 2018 y 2020, según informó el diario nipón. El primer mercado al que se destinarán estas \nvacunas será precisamente el de EE.UU., debido a las estrictas restricciones en Japón de los procesos de producción \nque utilizan manipulación genética, según explicó Mitsubishi Tanabe. La farmacéutica espera facilitar los procesos \nde control de calidad y reducir los costes cultivando las vacunas en invernaderos. Dado que las partículas generadas \nen las hojas no son virus vivos (como en otros casos), el riesgo de contagio es mínimo. La compañía nipona está \nllevando a cabo además ensayos con los virus de la gripe aviar y los del tipo H7 en las hojas de la planta tabaquera.  \nCrean en Japón un proceso de producción de vacunas más veloz con hojas de tabaco … \n 29 \n   \nVVaarriiaaddaass    \n35. NIGERIA – Fallecen varias personas por meningitis meningocócica por el \nserogrupo C en el estado de Kebbi.  \n \nProMED-mail; Sat 20 Feb 2016; Source: Daily Trust [edited]… < http://www.dailytrust.com.ng/news/general/how-\nmysterious-disease-killed-many-in -kebbi/134492.html >…  The cause of the death of several people in Yauri Local \nGovernment Area [LGA] of Kebbi State has remained a mystery. While the state authorities attribute it to the \noutbreak of cerebrospinal meningitis, the locals believe it is simply witchcraft or a Jin spirit that struck. The victims \nwere initially said to have complained of severe headache, stomach pain and high body temperature. They all died \nwithin 24 hours after contracting the disease. There are divergent views about the number of deaths so far \nrecorded, with some putting it at 10; others claiming they are higher since the disease manifested. Thus, it remains \na source of controversy even when state officials mainta in there was no death recorded because those that were \nbrought to Yauri General Hospital had been treated and discharged. Community leaders contacted refused to talk \nbecause they were asked not to by the Emir of Yauri, Dr Zayyanu Abdullahi. However, some locals who spoke to \nDaily Trust confirmed that many deaths were recorded as a result of the disease, which emanated from Kasuwan \nAlbasa (Onion market) very close to Yauri River, a tributary of the Niger. The market is patronized by farmers from \ndifferent states, particularly the neighbouring Niger State, whose locals transport their farm produce to the market \nby canoe. A resident of Yauri, Alhaji Shehu Wakala, said the death toll has as of Thursday 18 [Feb 2016] reached \n17, saying it was a mysterious disease because it strikes only those with links to the market. A trader at the market \nsaid the disease started manifesting in the market on Mon 8 Feb [2016], when the market was filled to capacity. \"I \nwas in the shop when I was told of the disease. And few minutes later the market became deserted by traders for \nfear of contacting it,\" he recounted, adding that it was after 2 days that people started returning and opened their \nshops for business, and there had been no report of such disease since then. An onion dealer who spoke on  \ncondition of anonymity confirmed that 4 deaths had been recorded in the market on that fateful Monday. 2 of the \npeople that died were female and two male, including a purified-water hawker and a sugar-cane trader. He could \nnot tell the actual cause of the deaths, but revealed there were conflicting reports about it, with some saying it was \na spirit that struck, while others attributed it to witchcraft, and some health workers from Birnin Kebbi who visited \nthe market said their investigation showed it was cerebrospinal meningitis.  He however believed that the disease \nwas caused by contaminated water from the river, which he said was used by virtually all the traders for drinking \nand performing ablution, as it remains the only source of water in the area and environs. \"We had made several \ncomplaints to the local authorities that we need a clean source of water in the area, but nothing has been done \nabout it. The last time our chairman complained they said they were looking for private individuals who would \nprovide such amenities and manage them, but that was not forthcoming,\" he said. When contacted, chairman of the \ntraders association declined to speak until there was written permission from the Emirate Council. He intimated that \nthey were summoned and warned by the council not to grant any interview to the media unless there was a written \npermission  duly signed by the secretary of the palace. The secretary on the other hand said it was the principal \nmedical officer of the Yauri General Hospital who has been authorised to speak on the matter by the ministry. But \nthe principal officer declined to comment on the matter, saying nobody authorised him to entertain any questions \nfrom the press. However, a [member of] senior medical personnel in the hospital confirmed that based on the \noutcome of their investigation, the disease was the result of the outbreak of cerebrospinal meningitis. He denied \nthat it was witchcraft or a spirit and revealed they were on top of the situation. \"I don't practice witchcraft. I don't \nbelieve in it. This is what the people out there have been saying. As a result of the disease, an isolation centre was \nopened at Rukuballo which is a few kilometers from the city,\" he said, adding that 9 people who suffered the attack \nwere treated and discharged at the centre and 7 were presently on admission and responding to treatment. He said \nthat no deaths had been recorded in the centre and if there [had been], [they must have been] outside the facility. \nIn addition, patients were provided with enough drugs and there was an Abuja-based organization which visited the \nfacility and promised to support them. It was observed at the isolation centre that few people were on admission \nand they were managed with only 2 nurses, who kept sealed lips on the matter.   Sadly, [a] 14 year old was not \nfortunate to be among the survivors. Her father said his daughter was among the vendors at the onion market, \nselling pure water. He recalled her breaking the news of the outbreak of the disease to her grandmother, who in \nturn asked her not to go there again but she was adamant. She later complained of headache, stomach pain, and \nfever after returning from the market on Monday [15 Feb 2016] and she was taken to a herbalist who said she was \nsuffering from spiritual attack and gave them some herbs. After taking it she was relieved that night. But her \ncondition worsened the following day and her uncle was called after which he decided to take her to the hospital but \nshe died on the way. The Kebbi State government, in a statement signed by special adviser to Governor Atiku \nBagudu on health, Dr Fatima Mustapha Bunza, said the recent 'strange' killer disease in Yauri, Yauri LGA has not put \nthe state at epidemic threshold. It said it was caused by cerebrospinal meningitis, adding that the outbreak was \nreported from Yauri town in Yauri LGA on 8 Feb 2016 with additional cases on 13 Fri Feb 2016, making a total of 9 \ncases. [The statement] read: \"An isolation camp was immediately established in Yauri and samples for laboratory 30 \n investigations dispatched to the laboratory in Sokoto.\" The statement continued: \"2 out of 9 samples tested were \nconfirmed positive for [_Neisseria meningitidis_ ] serotype C. A single case from Andarai in Maiyama LGA was \nearlier confirmed in January [2016]. The 1st confirmed case was treated and discharged in January [2016] and \ncurrently the 2 confirmed cases are responding to treatment at the isolation camp in Yauri. With these numbers \nalone, we are not yet at the epidemic threshold, but we should all be on the alert and intensify surveillance in all \nour communities as the government of Kebbi State deploys proactive measures to forestall escalation of the \nsituation.\" The statement also revealed that the state government has already instituted some measures, which \nincluded the state's rapid-response team and the Yauri LGA teams which were activated from the 1st day of the \nreport. In addition, CSM [cerebrospinal meningitis] Treatment protocol has been shared to all the disease \nsurveillance and notification officers (DSNOs) and some test lumbar puncture kits were also shared. More kits are \nbeing expected from World Health Organization (WHO) country office. It further intimated that an active case \nsearch supported by DSNOs, as well as WHO, is on-going, including community mobilisation, advocacy and  \nsen\nsitisation of traditional leaders in the LGA. In this regard, Kebbi State government is working with the Federal \nMinistry of Health, National Primary Health Care Development Agency (NPHCDA) and Nigeria Centre for Disease \nControl (CDC) to mobilise support to contain further spread as well as secure vaccines for dual purposes of \nprevention and [creating] immunity within the population, based on available results and epidemiological history.   \n[byline: Anyichie Tochukwu]  …  communicated by:   ProMED-mail from HealthMap Alerts \n<promed@promedmail.org >…  [Nigeria falls within the African Meningitis Belt, the semi-arid areas of sub-Saharan \nAfrica where epidemics of meningococcal meningitis recur each year during the hot, dry season, between December \nand June. _Neisseria meningitidis_ serogroup A has been the main cause of epidemic meningococcal disease in this \nregion  (<http://www.who.int/csr/resources/publications/meningitis/whoemcbac983.pdf >). However, since the \nintroduction of the meningococcal A conjugate vaccine in countries of the African meningitis belt in 2010, WHO has \nnoted a decrease in the number of cases of meningitis; in fact, the number of cases in 2013 was the lowest \nrecorded during the epidemic season in the last 10 years (<http://www.who.int/csr/don/2013_06_06_menin/en/ >), \nand _N.  meningitidis_ serogroup A was noted to be no longer the predominant pathogen, having been replaced by \nother serogroups. ProMED-mail previously reported in 2015 on the emergence of outbreaks of meningitis due to _N . \nmeningitidis_ serogroup C in Kebbi State (<https://en.wikipedia.org/wiki/Kebbi >) in north west Nigeria (see alsos \nbelow). The emergence of serogroup C outbreaks in the African Meningitis Belt has been thought to be evidence of \nserogroup replacement in the meningitis belt following mass vaccination with serogroup A  conjugate vaccine. The \nabove news release reports the recurrence of the serogroup C meningitis outbreak in Kebbi State in north west \nNigeria since January 2016. Several vaccines are available to control the disease during an outbreak: a \nmeningococcal A conjugate vaccine, C conjugate vaccines, tetravalent A, C, Y, and W conjugate vaccines and \nmeningococcal polysaccharide vaccines. Unlike polysaccharide vaccines, conjugate vaccines reduce the carriage of \nmeningococci in the throat and thus its transmission, as well as confer a more sustained immune response, and \ntherefore longer-term protection, than the polysaccharide vaccines. Consideration should be given to vaccination \nwith of tetravalent conjugate vaccine to control this outbreak. - Mod.ML …  \n \nProMED-mail;  Sat 20 Feb 2016; Source: Daily Trust [edited]… < http://www.dailytrust.com.ng/news/general/how-\nmysterious-disease-killed-many-in -kebbi/134492.html > …   \n \n36. RUSIA –  Casos fatales de meningitis meningocócica en la región rusa de \nVologda.  \n \nProMED-mail; Mon 8 Feb 2016 ; Source: Newsvo [in Russian, trans. Mod.NP, edited] \n<http://newsvo.ru/news/97976 >…  In January 2016, 3 children in the Vologda region (in Veliky Ustyug and \nSheksninsky districts and in Vologda city) fell ill with meningococcal infection; 2 of them died, said the regional \nMinistry of Health. In 2015, 7 cases of meningococcal disease were recorded in the Vologda region (1 case each in \nBabaev, Verhovazhsky, Vologda, and Veliky districts, and 3 cases in Vologda city); 5 of them were children; 1 of the \n7 died, so mortality from meningococcal disease was 14 percent in 2015. Communicated by: ProMED-RUS ; \n<promed-rus@promedmail.org > … [The morbidity with generalized forms of meningococcal infection during the last \n20 years varied within wide limits: from 0.2 to 5.0 per 100 thousand population in the different regions. Epidemics \noccur in cycles with peaks in incidence every 10-12 to 30 years. Currently in Russia, several polysaccharide \nvaccines against meningococcus A and C and meningococcal conjugate vaccine (serogroups A, C, Y and W-135) are \nregistered. Vaccines against the meningococcus serogroup B are not available in Russia. Meningococcal vaccine \ncoverage in Russia is, on average, 30-40 percent. - Mod.NP…  \n \nProMED-mail; Mon 8 Feb 2016; Source: Newsvo [in Russian, trans. Mod.NP, edited] < http://newsvo.ru/news/97976 >…    \n \n \n \n 31 \n  \n \n37. HAITÍ – El cólera en Haití, un problema de nunca acabar.  \nEldiario.es, EFE - Puerto Príncipe,  25/02/2016…  Haití registró 54 muertos y 5.452 casos de cólera desde el 1 de \nenero hasta el día de hoy, según datos suministrados hoy por el Ministerio haitiano de la Salud Pública y de la \nPoblación (MSPP), una enfermedad que sigue siendo mortal, más de cinco años después de su aparición en el país. \nEl año pasado fallecieron 322 personas y se registraron alrededor de 36.000 casos, según cifras oficiales del \nministerio. Un hecho que se agrava con el inicio de la actual temporada de lluvias que suele disparar las cifras. El \norigen del cólera en la isla, hace más de cinco años, estuvo en un contingente de \"cascos azules\" nepalíes \ndesplegados en el país, una conclusión a la que llegaron científicos internacionales en varios informes, pero que no \nha sido asumida oficialmente por la ONU. Mario Joseph, representante de Bufete de Abogados Internacionales (BAI) \nen Haití, una de las organizaciones de derechos humanos y otros grupos legales que han apoyado a las víctimas del \ncólera, reiteró hoy en declaraciones a EFE que son las \"Naciones Unidas quienes introducen el cólera en el país a \ntravés de sus soldados en 2010\". \"Ellos tienen que pedir disculpas al país. Nosotros estamos luchando para \nnuestros clientes para que se haga justicia y haya reparación para ellos\", agrega Joseph. Además asevera que las \nNaciones Unidas \"dicen que tienen inmunidad pero eso no significa impunidad, nosotros lucharemos hasta satisfacer \na las víctimas\". \"Las Naciones Unidas dicen que ellos están aquí para ayudar son ellos quienes empeoran la \nsituación de los más vulnerables. Ellos no hacen suficiente para ayudar a mejorar la situación sanitaria del país\", \nsegún Joseph, quien lleva desde 2011 trabajando por las víctimas del cólera. Las zonas más afectadas son los \nsuburbios de Puerto Príncipe y las regiones de Artibonite, norte de Haití, y la zona central del país. Para Donald \nFrancois, coordinador de la unidad de la lucha contra el cólera, en el MSPP, \"detener el cólera es una lucha a largo \nplazo\". \"Ahora estamos en fase de control de la epidemia y de sensibilización, algo difícil en época de lluvia. \nTenemos que construir un mejor sistema sanitario y ayudar a la gente en situación de necesidad urgente\", según \nexplica al diario Le National de Haití. Según Francois, el país tiene diseñado un plan para erradicar el cólera hasta el \naño 2022 en todo el territorio nacional. Un plan de 2012 que sólo tiene financiado alrededor de un 15 por ciento del \nmismo, según han revelado distintas ONG. \"Pero tenemos que seguir trabajando para hacer ese plan una realidad. \nEs un plan que tenemos en patente a grupos internacionales y colaboradores del ministerio de la salud pública\", \nindica. En un acto celebrado en octubre pasado ante la sede de la Misión de Naciones Unidas para la Estabilización \nde Haití (Minustah), en Puerto Príncipe, víctimas del cólera entregaron cartas personales dirigidas al Consejo de \nSeguridad de la ONU. La falta de servicios médicos en el interior del país y en zonas alejadas de núcleos urbanos, \nasí como la escasez de agua potable -sólo alrededor de un 40 por ciento tiene acceso a ella- favorecen la \npropagación del cólera que no parece que va a parar de causar víctimas en los próximos meses o años. Para \nagravar aún más la situación, se une el hecho de que en Haití hay cada vez menos ONG presentes que trabajan en \nel país y menos recursos estatales para responder a tanta necesidad.  \nEl cólera en Haití, un problema de nunca acabar… \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n 32 \n  \n \n \n38. NOTICIAS NO DESARROLLADAS SOBRE VACUNAS E INMUNIZACIONES E N \nIBERLATINOAMÉRICA Y EL CARIBE.   (Por países ). \nArgentina  \nPreocupa el bajo nivel de vacunación en Buenos Aires … \nBolivia \nVacuna contra la poliomielitis será incorporada en el sistema nacional … \nInician campaña de vacunación … \nBrasil \nRousseff promete \"todos los recursos\" del Gobierno para desarrollar una vacuna contra el z ika… \nChile \nVacuna redujo en 63% las infecciones por el virus papiloma en adolescentes … \nContraloría descubre desórdenes en vacunación contra papiloma humano … \nColombia \nConsejo de Estado ordenó atención integral a niñas afectadas por vacuna del VPH…  \nOrdenan atención integral para niñas afectadas por vacuna de VPH…  \nOrdenan a Minsalud realizar estudio sobre síntomas adversos por vacuna contra VPH … \nEspaña \nLa Conselleria de Sanidad introduce la vacuna de la varicela a partir del 1 de abril … \nEl Sergas defiende que Portugal tiene vacunas de meningitis B al no recomendarla los pediatras … \nEl consejero extremeño de Sanidad asegura que no se han robado vacunas de la tosferina … \nExpertos de atención primaria ignoran cómo actúa la vacuna del papiloma … \nSalud destinará 423.000 euros a comprar 10.000 vacunas antineumocócicas … 33 \n Cuatro enfermeros, amonestados por falta leve en la distribución de la vacuna de la tosferina … \nArrancará el sábado la primera semana nacional de vacunación … \nLa vacuna de la meningitis B estará para mayo o junio … \nLa vacuna de la varicela será gratis en la Comunidad a partir del 1 de abril … \nEl PP pide la dimisión del alcalde de Villanueva por las vacunas…  \nLa vacuna y el clima hacen que baje en un 72% los afectados por... \nListas de espera hasta de cien personas para comprar la vacuna contra la meningitis B … \nListas de espera hasta de cien personas para comprar la vacuna contra la meningitis B …. \nLas ayudas para vacunas contra la lengua azul superaron el millón … \nSanidad administra 704.251 dosis de vacunas esta campaña de la gripe … \n\"Las vacunas que más preocupan a los padres son las que no se ponen\" … \nLa hetereogenidad en consejos de vacunación del adulto provoca escasa cobertura vacunal … \nExtremadura recupera la vacuna de la varicela para su calendario … \n\"El plazo expira y no sabemos cuándo vacunar de neumococo\" … \nVacunar a las madres para proteger a los recién nacidos … \nMuere de meningitis B otro niño en Sevilla, y la vacuna sigue casi desaparecida … \n10.000 niños recibirán la vacuna de la varicela, que vuelve al calendario oficial … \nLos niños de entre 6 y 8 años tendrán vacunas contra la tos ferina en marzo … \nMuere de meningitis B otro niño en Sevilla, y la vacuna sigue casi desaparecida … \nEspaña –  Portugal \nVacunas portuguesas contra la meningitis B … \n\"Si no podemos asegurar el suministro de vacunas contra el meningococo buscaremos otras ... \nMéxico  \nEmpiezan días de vacunación … \nJornada de vacunación … \nVacunarán a 37 mil niños en campaña de vacunación … \nZacatecas aplicará más de 135 mil vacunas contra la poliomielitis … 34 \n Pretenden aplicar más de 26 mil vacunas en Tlajomulco … \nAplicarán 21920 vacunas…  \nInicia semana de vacunación contra Poliomelitis … \nVacuna vs. influeza, estrategia para evitar complicaciones y muertes: médico. Con Primitivo Olvera … \nInicia jornada de vacunación … \n¿Qué es el neumococo? …  \nAplica IMSS vacunas contra la influenza … \nAplican 2.6 millones de vacunas contra influenza … \nArranca semana nacional de vacunación … \nAplican en San Lázaro vacuna contra influenza … \nPiden garantizar vacunas antiinfluenza … \n \n \n  \nNNOOTTAA  AACCLLAARRAATTOORRIIAA::  LLaass  nnoottiicciiaass  yy  oottrraass  iinnffoorrmmaacciioonneess  qquuee  aappaarreecceenn  eenn  eessttee  bboolleettíínn    pprroovviieenneenn  ddee  \nssiittiiooss  ppúúbblliiccooss,,  ddeebbiiddaammeennttee  rreeffeerreenncciiaaddooss  mmeeddiiaannttee  vvíínnccuullooss  aa  IInntteerrnneett  qquuee  ppeerrmmiitteenn  aa  llooss  lleeccttoorreess  \naacccceeddeerr  aa  llaass  vveerrssiioonneess  eelleeccttrróónniiccaass  ddee  ssuuss  ffuueenntteess  oorriiggiinnaalleess..  HHaacceemmooss  eell  mmaayyoorr  eessffuueerrzzoo  ppoorr  vveerriiffiiccaarr  \nddee  bbuueennaa  ffee  llaa  oobbjjeettiivviiddaadd,,  pprreecciissiióónn  yy  cceerrtteezzaa  ddee  llaass  ooppiinniioonneess,,  aapprreecciiaacciioonneess,,  pprrooyyeecccciioonneess    yy  \nccoommeennttaarriiooss  qquuee  aappaarreecceenn  eenn  ssuuss  ccoonntteenniiddooss,,    ppeerroo  SSEELL--SSEELL  nnoo  ppuueeddee  ggaarraannttiizzaarrllooss  ddee  ffoorrmmaa  aabbssoolluuttaa,,  \nnnii  ssee  hhaaccee  rreessppoonnssaabbllee  ddee  llooss  eerrrroorreess  uu  oommiissiioonneess    qquuee  ppuuddiieerraann  ccoonntteenneerr..  EEnn  eessttee  sseennttiiddoo,,  ssuuggeerriimmooss  aa  \nllooss  lleeccttoorreess  ccaauutteellaa    yy  llooss  aalleerrttaammooss  ddee  qquuee  aassuummeenn  llaa  ttoottaall  rreessppoonnssaabbiilliiddaadd  eenn  eell  mmaanneejjoo  ddee  ddiicchhaass  \niinnffoorrmmaacciioonneess;;  aassíí  ccoommoo  ddee  ccuuaallqquuiieerr  ddaaññoo  oo  ppeerrjjuuiicciioo  eenn  qquuee  iinnccuurrrraann  ccoommoo  rreessuullttaaddoo  ddeell  uussoo  ddee  eessttaass,,  \nttaalleess  ccoommoo  llaa  ttoommaa  ddee  ddeecciissiioonneess  cciieennttííffiiccaass,,  ccoommeerrcciiaalleess,,  ffiinnaanncciieerraass  oo  ddee  oottrroo  ttiippoo..      \n  \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}