{"title": "PDF", "author": "PDF", "url": "parlatino.org/pdf/organos-principales/secretaria-comisiones/informes/informe-propuesta-de-trabajo/comision-salud-2008.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Informe y Propuestas de Trabajo de la Comisión de Salud \nTRABAJO REALIZADO DURANTE EL AÑO 2008  \nDurante el actual año 2008 la Comisión cumple con el plan previsto para el mismo se realizaron las dos \nreuniones programas una en la Ciudad de Panamá y la otra en el mes    de octubre en Ciudad de México, \nse discutieron los temas de agenda previstos y funcionaron como nunca antes, los grupos de trabajo relacionados con el VIH-Sida y la Salud Sexual y Reproductiva,los cuales realizaron reunión de trabajo \ncon muy buen resultado en la participación y aportes en los temas previstos, es de señalar que nuestra \nComisión en el año contó con la participación de   15 países y un total de  60 legisladores miembros \nincluyendo  las reuniones de los grupos de trabajo. \nLos Temas tratados se relacionaron con la salud de nuestros pobladores en la región fueron los siguientes:  \n• Situación del VIH-Sida en la región. \n• La salud Sexual y Reproductiva. \n• Las experiencias de los Programas del ALBA en Salud en los países de la región. \n• El futuro de las Vacunas en América Latina y el Caribe.  \n• Análisis de los Panoramas Higiénicos Sanitarios en la región con énfasis en el Dengue, \nLeptospirosis, Paludismo y Cólera. \n• Estado del cumplimiento de los países de lo s Objetivos de Desarrollo del Milenio. \n• Medicina Alternativa Complementaria y Natural.  \n• Desastres Naturales en la región sus afectaciones.  \nSe intercambio con las Comisiones de Genero en los temas de Sida y juventud y con la Comisión de Asuntos Políticos municipales y de Integración.  \nDurante el actual año los grupos realizaron importantes recomendaciones a la Comisión destacándose el tema del enfrentamiento a la enfermedad del VIH -Sida, sé trabaja en dos leyes marco para su aprobación \nen el mes de marzo una relacionada con los Sistemas de Vacunación y la de medicina Natural Alternativa y Complementaria las cuales están en etapa de consulta de los miembros de la Comisión y han sido ya \nelaboradas, se realizaron dos resoluciones para ser aprobadas po r la junta directiva y la Asamblea General \ndel Parlatino, relacionadas con el apoyo a los países afectados por desastres naturales en la región por los recientes huracanes y otra con la preocupación de el cumplimiento de los países miembros de los \nobjetivos del Milenio, se realiza una recomendación de trabajo para el apoyo al hermano pueblo de Haití \npor las situaciones graves de ese pueblo hermano en perdidas de vidas humanas y recursos materiales al \npaso de los desastres naturales. \nLos miembros de la Comisión participaron el la reunión realizada en La Habana Cuba sobre la \nexperiencia de los programas del ALBA en los países de la región miembros de este proceso de \nintegración latinoamericana quedando satisfechos con las presentaciones realizadas y sobre todo  en el \ntema de la salud por la importancia de una verdadera integración con la región.  \nSe contó con la participación activa de organismos internacionales como OPS, ONU -Sida, representantes \nde agencias, ONG, y el apoyo de los Congresos Nacionales de Panamá, Mexico, Peru y Cuba para la \nrealización de las reuniones, así como el apoyo siempre de un alto valor de la Secretaria de Comisiones del Parlamento Latinoamericano.  \nPROPUESTAS DEL TRABAJO A REALIZAR EN EL AÑO 2009.  La Comisión aprobó por unanimidad que el próximo año se realizaran dos reuniones una en el mes de \nmarzo en la Republica Dominicana y la segunda reunión en el mes de Septiembre en la Habana Cuba.  \nLos temas del próximo año serán de continuidad con productos esperados como por ejemplo en el tema \ndel Sida se concretaran acciones legislativas para cumplir con la disminución de la mortalidad y la \nmorbilidad con campañas de prevención y la posibilidad de concretar estrategias para el tratamiento retroviral al 100% de los enfermos en todos los países del área, en el tema de la medicina natural \ncomplementaria se aprobará una propuesta de ley marco para la región con el objetivo que este presente en las legislaciones de salud de nuestros países miembros, igualmente durante   la reunión del mes de \nMarzo se aprobara la ley marco sobre el tema de las vacunas y se pondrá a disposición de todos los parlamentos de la región,se continuara trabajando el tema de la Salud Sexual y Reproductiva para lograr \nlas metas del milenio en Salud relacionadas con la disminución de  la mortalidad infantil y materna.  \nEs de señalar que en el próximo año el tema de la atención a la disminucio9n de los riesgos ante desastres naturales en la región tendrá una gran prioridad planteándonos el objetivo de visitar e intercambiar con la \ncomisión de Salud de Haití en misión solidaria del Parlatino por las serias afectaciones de ese hermano \npueblo al igual con los países centroamericanos y caribeños expuestos a estas agresiones climatologicas \npara generar se extiendan las mejores experiencias de los países que como Cuba a pesare de sufrir serias \nafectaciones económicas han mostrado un numero escaso de victimas fatales.  \nPropuestas a la Reunión de Directivas: \n• Realizar Conferencia Interparlamentaria sobre Mitigacion de Desastres en conjunto con las Comisiones de Medio Ambiente, Asuntos Municipales, Agricultura y la invitación a los \nParlamentos de la región parlacen, Andino, Mercosur, Indígena.  \n• Realizar reunión de trabajo en la Republica Dominicana e incluir una visita de   la Comisión a \nHaití.  \n• Proponer que las Comisiones evalúen sus objetivos del milenio por países como una alerta de su \ncumplimiento. ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}