{"title": "Joaquín Trincado – Puerto Rico entre siglos: Historiografía y cultura", "author": null, "url": "https://puertoricoentresiglos.wordpress.com/tag/joaquin-trincado/", "hostname": "wordpress.com", "description": "Entradas sobre Joaquín Trincado escritas por Mario R. Cancel-Sepúlveda", "sitename": "Puerto Rico entre siglos: Historiografía y cultura", "date": "2023-09-19", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "- Mario R. Cancel Sepúlveda\n- Historiador y escritor\nEl espiritismo y yo\nMi relación con el espiritismo tiene un pasado remoto. Mi madre era asidua a un centro en donde se practicaba el espiritismo criollo o popular de mesas blancas. En aquellos escenarios convivían sin conflicto las obras de Allan Kardec, Camille Flammarion y la Biblia, con una imagen de Santa Bárbara o Changó. Yo la acompañaba forzado por las circunstancias. Mi padre no iba al centro y mi madre no me dejaba cuidando con nadie. Sus visitas eran en busca de consejo, solidaridad, sanación física o espiritual. Eran los primeros años de la década de 1960. Al cabo las visitas se hicieron más esporádicas, el templo se hizo pequeño para las reuniones y se mudó de barrio y todo se convirtió en un recuerdo borroso.\n[Mi relación académica con el espiritismo es de principios de la década de 1990. En medio de los debates generados por la irrupción postmodernista, volví a mirar hacia la masonería, la teosofía y la antroposofía como formas de la crítica a los valores de la modernidad. Entonces me topé con el espiritismo el cual también traducía una reacción comprensible a un problema cultural concreto. El espiritismo francés al cual miraba era una propuesta revisionista que puntualizaba los límites de la ciencia positiva. De paso, esbozaba un nuevo y original humanismo que mediaba entre el humanismo cristianismo y el secular. Pero el espiritismo también era una censura contra las injusticias que emanaban del capitalismo liberal en la Europa del siglo 19, resentía del individualismo egoísta y llamaba a la solidaridad.](https://puertoricoentresiglos.files.wordpress.com/2015/06/romeu_toro_espiritismo.jpg)\nMis reflexiones sobre el espiritismo después del 2000 me han conducido a verlo como una propuesta antisistémica (una crítica al orden dominante) cercana a otros sistemas de pensamiento que entendieron que reducir la existencia a su materialidad, como lo hacía el capitalismo y el mercado, profundizaba el problema de la desigualdad. El espiritismo había caminado aquella ruta al lado de la filantropía, la fraternidad, el abolicionismo, el mutualismo y el cooperativismo. La mirada anti-individualista que lo caracterizaba también había servido para llamar la atención del vitalismo alemán, el simbolismo literario, el socialismo francés, el anarquismo y el sindicalismo. Los puntos de contacto entre todas esas proposiciones son numerosos. Los énfasis de cada una estaban en lugares distintos, pero todas pisaban el terreno común de la resistencia a los valores deformantes de una modernidad en crisis.\nLa conexión del espiritismo con Puerto Rico, una sociedad que hasta 1898 miró hacia Europa, siempre fue intensa. El espiritismo ha interesado a figuras de la relevancia de Alejandro Tapia y Rivera, Ramón E. Betances Alacán, Manuel Corchado y Juarbe, Francisco Mariano Quiñones, Lola Rodríguez de Tió, Luisa Capetillo, Amalia Paoli, Rosendo Matienzo Cintrón, Rafael López Landrón, Francisco Vincenty, Vicente Géigel Polanco, Francisco Matos Paoli y Manuel Guzmán Rodríguez, entre otros. La diversidad ideológica, de estas figuras demuestra la plasticidad del fenómeno espiritista en el contexto puertorriqueño. Mis investigaciones me decían que el espiritismo había sido parte del proyecto de resistencia y cambio en un Puerto Rico colonial y capitalista antes y después de 1898.\nSin embargo mi interpretación estaba centrada en la tradición de Allan Kardec, Camille Flammarion, León Denis, Gabriel Delanne, Amalia Domingo Soler, Cesare Lombroso, Lev Tolstoi, entre otros. Joaquín Trincado o la “Escuela Magnético Espiritual de la Comuna Universal” no aparecían en el mapa del espiritismo puertorriqueño sino como una nota al calce o un apunte marginal. El hecho de que Romeu Toro llamara mi atención sobre este asunto es una deuda intelectual impagable que tengo con la autora. Los apuntes sobre el discurso y la praxis humanística, filosófica y social del trincadismo en Puerto Rico son la mayor aportación de este volumen.\nUn libro sobre el trincadismo\nLa obra de Romeu Toro resulta inestimable para quien se enfrenta al asunto del espiritismo en general y el trincadismo en particular. Por un lado, la organización del libro es impecable como era de esperarse de una investigación profesional seria. El neófito encontrará en el capítulo 1 un marco comprensible de las generalidades de la filosofía espírita. El estudio crítico de las fuentes primarias y el panorama bibliográfico, junto con los anejos que cierran el volumen, son una guía pedagógicamente bien diseñada para quien interese conocer mejor este tema apasionante.\nLos capítulos 2 y 3 orientan al lector en torno a las rutas de desarrollo del espiritismo en el contexto caribeño y el puertorriqueño. Las intersecciones entre esos dos espacios socio-culturales son cruciales para comprender esta manifestación compleja. La interpretación de Romeu Toro se apoya en el principio de que el espiritismo es producto de un proceso de “transculturación” y de “sincretismo” ideo-religioso, en el cual confluye una diversidad de “capas” de ideas que es imperativo esclarecer para comprenderlo a cabalidad. El carácter “transcultural”, “sincrético” o híbrido del espiritismo, lo ubica en medio de las corrientes de pensamiento que durante la segunda mitad del siglo 19 y principios del siglo 20, minaron las certidumbres o paradigmas en las que se apoyaba una civilización occidental segura de sí misma. Sobre la base de esa mirada, la autora asume que el carácter cultural revolucionario del espiritismo no puede ser puesto en duda. Su otra conclusión es que el espiritismo, por su hibrides, es un componente primordial de la antillanidad, la caribeñidad y la puertorriqueñidad según la conocemos.\nLos capítulos 4 y 5 ofrecen un panorama preciso de la evolución general de la Escuela Magnético Espiritual de la Comuna Universal (EMECU) desde Argentina al mundo y puntualizan su arribo y crecimiento en Puerto Rico durante la época de la Gran Depresión. La identificación del trincadismo y la EMECU con la realidad puertorriqueña resulta indiscutible. El momento en que prende (1930), y el momento en que se extiende (1960) representan dos instantes críticos y de inflexión material y espiritual que han marcado de una manera indeleble la historia del país. El capítulo 6 evalúa el impacto de la presencia de esta manifestación en Puerto Rico, la evolución de sus cátedras y su praxis social. La actualización del concepto de la “comuna” por medio del trincadismo llama la atención sobre los valores justicialistas, igualitarios, asociacionistas y comunitarios que el trincadismo expone.\nLas aportaciones de esta investigación\nLa obra de Romeu Toro llama la atención sobre la pobreza y la riqueza de la historiografía puertorriqueña en torno a este tipo de tema. El espiritismo fue en muchas ocasiones un signo de resistencia contra el orden hispano y estadounidense. Ocupó una posición privilegiada en el conjunto de la opinión pública puertorriqueña. La Federación de Espiritistas fundada en Mayagüez en 1903 por Rosendo Matienzo Cintrón, en el mismo contexto en que el abogado proponía la creación de una Unión Puertorriqueño-Americana para enfrentar el problema colonial, poseían una relación más que casual. De igual modo, cuando el Ateneo Puertorriqueño citó el foro “Problemas de la Cultura en Puerto Rico” en 1940, en la sección de “Aportes espirituales a la orientación de nuestra cultura”, Luis J. Marcano conversó sobre el papel del espiritismo en la construcción de la identidad. A pesar de su notoria relevancia en la discusión pública durante medio siglo, el espiritismo sigue siendo un aspecto poco estudiado de la evolución político cultural del país.El libro de Romeu Toro, demuestra que la historia del espiritismo en Puerto Rico y el Caribe es mucho más rica de lo que imaginamos los que nos acercamos a ella con los instrumentos de la historia cultural, socio-económica o política. Para los que miramos este tema desde alguna de esas metodologías, el volumen Espiritismo, transformación y compromiso social es una invitación a que reevaluemos muchas de nuestras posturas a la luz de un espiritismo que es más diverso de lo que presumimos. Romeu Toro abre la discusión de la identidad y la conciencia social a contextos inéditos en la medida en que llama la atención sobre el papel que cumplieron toda una serie de componentes que habían sido invisibilizado por la interpretación liberal, nacionalista o socio-económica de este fenómeno. En el contexto de este libro, la identidad se muestra como un todo complejo en donde la hispanidad y la cultura cristiano-occidental heredada, que han sido las claves más invocadas para explicarla, ya no son suficientes. La identidad ahora se muestra como un proyecto en construcción con un innovador nivel de complejidad que todavía está por ser aclarado. Libros como este son una invitación a mirar a la pregunta respecto al “cómo o qué somos” desde un lugar más incierto pero, precisamente por ello, más rico.\nLas preguntas por responder siguen siendo muchas. Los libros son una herramienta de valor inapreciable precisamente porque son capaces de sembrar más dudas que las que aclaran. ¿Por qué el espiritismo perdió presencia pública después de 1940? ¿Por qué no fue un tema de investigación que llamase la atención de los profesionales sino hasta tiempos recientes? Recuerdo que en octubre del año 2000 la Asociación Puertorriqueña de Historiadores (APH) que se reunió en Barranquitas a celebrar una extraordinaria asamblea. El historiador y padre jesuita Fernando Picó en su conferencia magistral, llamó la atención sobre una serie de zonas de indagación que habían sido pasadas por alto por la academia y que merecían ser visitadas. Una de ellas era el espiritismo. Aquel día nos levantamos unos cuantos de los asistentes para informarle que el problema no era la falta de interés de los investigadores sino que eran los prejuicios del mundo editorial y de la misma academia los que frenaban la discusión que él añoraba.\nA la altura de 2015 puedo asegurar que se ha adelantado algo en aquel proyecto. La curiosidad historiográfica mira ahora en una diversidad de direcciones. Este libro es una muestra de lo que se puede hacer y Carmen Ana Romeu Toro uno de sus mejores ejemplos.\nComentario en torno al libro de Carmen Ana Romeu Toro. Espiritismo, transformación y compromiso social. Historia de la Escuela Magnético Espiritual de la Comuna Universal en Puerto Rico (1930-1980). Gaviota, 2015.", "language": null, "image": "https://puertoricoentresiglos.files.wordpress.com/2023/04/wp-1682548812112.jpg?w=200", "pagetype": "website", "links": ["https://puertoricoentresiglos.wordpress.com/", "https://puertoricoentresiglos.wordpress.com/2015/06/27/el-espiritismo-en-la-historiografia-puertorriquena-y-un-libro-de-carmen-romeu/", "https://puertoricoentresiglos.wordpress.com/tag/allan-kardec/", "https://puertoricoentresiglos.wordpress.com/category/carmen-ana-romeu-toro/", "https://puertoricoentresiglos.wordpress.com/category/escuela-magnetico-espiritual-de-la-comuna-universal-emecu/", "https://puertoricoentresiglos.wordpress.com/tag/espiritismo/", "https://puertoricoentresiglos.wordpress.com/category/federacion-de-espiritistas/", "https://puertoricoentresiglos.wordpress.com/category/historia-de-la-cultura-popular/", "https://puertoricoentresiglos.wordpress.com/category/historiografia-puertorriquena/", "https://puertoricoentresiglos.wordpress.com/tag/joaquin-trincado/", "https://puertoricoentresiglos.wordpress.com/category/luis-j-marcano/", "https://puertoricoentresiglos.wordpress.com/category/rosendo-matienzo-cintron/", "https://puertoricoentresiglos.wordpress.com/tag/allan-kardec/", "https://puertoricoentresiglos.wordpress.com/tag/carmen-ana-romeu-toro/", "https://puertoricoentresiglos.wordpress.com/tag/escuela-magnetico-espiritual-de-la-comuna-universal-emecu/", "https://puertoricoentresiglos.wordpress.com/tag/espiritismo/", "https://puertoricoentresiglos.wordpress.com/tag/federacion-de-espiritistas/", "https://puertoricoentresiglos.wordpress.com/tag/historia-de-la-cultura-popular/", "https://puertoricoentresiglos.wordpress.com/tag/historiografia-puertorriquena-2/", "https://puertoricoentresiglos.wordpress.com/tag/joaquin-trincado/", "https://puertoricoentresiglos.wordpress.com/tag/luis-j-marcano/", "https://puertoricoentresiglos.wordpress.com/tag/rosendo-matienzo-cintron/", "https://puertoricoentresiglos.files.wordpress.com/2015/06/romeu_toro_espiritismo.jpg", "https://puertoricoentresiglos.files.wordpress.com/2015/06/betances_espiritismo.jpg", "https://puertoricoentresiglos.wordpress.com/2015/06/27/el-espiritismo-en-la-historiografia-puertorriquena-y-un-libro-de-carmen-romeu/?share=twitter", "https://puertoricoentresiglos.wordpress.com/2015/06/27/el-espiritismo-en-la-historiografia-puertorriquena-y-un-libro-de-carmen-romeu/?share=facebook", "https://puertoricoentresiglos.wordpress.com/2015/06/27/el-espiritismo-en-la-historiografia-puertorriquena-y-un-libro-de-carmen-romeu/?share=linkedin", "mailto:?subject=%5BEntrada%20compartida%5D%20El%20espiritismo%20en%20la%20historiograf%C3%ADa%20puertorrique%C3%B1a%20y%20un%20libro%20de%20Carmen%20Romeu&body=https%3A%2F%2Fpuertoricoentresiglos.wordpress.com%2F2015%2F06%2F27%2Fel-espiritismo-en-la-historiografia-puertorriquena-y-un-libro-de-carmen-romeu%2F&share=email", "https://puertoricoentresiglos.wordpress.com/2015/06/27/el-espiritismo-en-la-historiografia-puertorriquena-y-un-libro-de-carmen-romeu/", "https://puertoricoentresiglos.wordpress.com/2015/06/27/el-espiritismo-en-la-historiografia-puertorriquena-y-un-libro-de-carmen-romeu/?share=pinterest", "https://puertoricoentresiglos.wordpress.com/2015/06/27/el-espiritismo-en-la-historiografia-puertorriquena-y-un-libro-de-carmen-romeu/?share=reddit", null, "https://puertoricoentresiglos.wordpress.com/2015/06/27/el-espiritismo-en-la-historiografia-puertorriquena-y-un-libro-de-carmen-romeu/#comments", "https://puertoricoentresiglos.wordpress.com/2015/06/13/ramon-e-betances-alacan-literato-las-heterodoxias/", "https://puertoricoentresiglos.wordpress.com/tag/allan-kardec/", "https://puertoricoentresiglos.wordpress.com/tag/charles-gide/", "https://puertoricoentresiglos.wordpress.com/tag/edgar-allan-poe/", "https://puertoricoentresiglos.wordpress.com/tag/espiritismo/", "https://puertoricoentresiglos.wordpress.com/category/francisco-mariano-quinones/", "https://puertoricoentresiglos.wordpress.com/tag/insurreccion-de-lares/", "https://puertoricoentresiglos.wordpress.com/tag/joaquin-trincado/", "https://puertoricoentresiglos.wordpress.com/tag/maria-del-carmen-henry/", "https://puertoricoentresiglos.wordpress.com/tag/masoneria/", "https://puertoricoentresiglos.wordpress.com/tag/paul-estrade/", "https://puertoricoentresiglos.wordpress.com/tag/ramon-e-betances/", "https://puertoricoentresiglos.wordpress.com/tag/segundo-ruiz-belvis/", "https://puertoricoentresiglos.wordpress.com/tag/vitalismo-filosofico/", "https://puertoricoentresiglos.wordpress.com/tag/allan-kardec/", "https://puertoricoentresiglos.wordpress.com/tag/charles-gide/", "https://puertoricoentresiglos.wordpress.com/tag/edgar-allan-poe/", "https://puertoricoentresiglos.wordpress.com/tag/espiritismo/", "https://puertoricoentresiglos.wordpress.com/tag/francisco-mariano-quinones/", "https://puertoricoentresiglos.wordpress.com/tag/insurreccion-de-lares/", "https://puertoricoentresiglos.wordpress.com/tag/joaquin-trincado/", "https://puertoricoentresiglos.wordpress.com/tag/maria-del-carmen-henry/", "https://puertoricoentresiglos.wordpress.com/tag/masoneria/", "https://puertoricoentresiglos.wordpress.com/tag/paul-estrade/", "https://puertoricoentresiglos.wordpress.com/tag/ramon-e-betances/", "https://puertoricoentresiglos.wordpress.com/tag/segundo-ruiz-belvis/", "https://puertoricoentresiglos.wordpress.com/tag/vitalismo-filosofico/", "https://puertoricoentresiglos.files.wordpress.com/2015/06/betances_espiritismo.jpg", "https://puertoricoentresiglos.wordpress.com/2015/06/13/ramon-e-betances-alacan-literato-las-heterodoxias/?share=twitter", "https://puertoricoentresiglos.wordpress.com/2015/06/13/ramon-e-betances-alacan-literato-las-heterodoxias/?share=facebook", "https://puertoricoentresiglos.wordpress.com/2015/06/13/ramon-e-betances-alacan-literato-las-heterodoxias/?share=linkedin", "mailto:?subject=%5BEntrada%20compartida%5D%20Ram%C3%B3n%20E.%20Betances%20Alac%C3%A1n%20literato%3A%20las%20heterodoxias&body=https%3A%2F%2Fpuertoricoentresiglos.wordpress.com%2F2015%2F06%2F13%2Framon-e-betances-alacan-literato-las-heterodoxias%2F&share=email", "https://puertoricoentresiglos.wordpress.com/2015/06/13/ramon-e-betances-alacan-literato-las-heterodoxias/", "https://puertoricoentresiglos.wordpress.com/2015/06/13/ramon-e-betances-alacan-literato-las-heterodoxias/?share=pinterest", "https://puertoricoentresiglos.wordpress.com/2015/06/13/ramon-e-betances-alacan-literato-las-heterodoxias/?share=reddit", null, "https://puertoricoentresiglos.wordpress.com/2015/06/13/ramon-e-betances-alacan-literato-las-heterodoxias/#comments", "https://documentaliablog.wordpress.com/", "http://mariocancel.wordpress.com/", "http://horomicos.wordpress.com/", "http://lugaresimaginarios.wordpress.com/", "http://www.80grados.net/author/mario-cancel/", "http://aquiestapuertorico.com/author/mario-r-cancel/", "https://sites.google.com/a/upr.edu/prof-mario-r-cancel-rum-historia/", "http://uprm.academia.edu/MarioCancelSep%C3%BAlveda", "http://www.amazon.com/-/e/B00J41UYYI", "http://aquiestapr.com/author/mario/", "http://www.worldcat.org/identities/lccn-n95-62998", "http://mariocancel.googlepages.com/", "http://historiasociologia.wordpress.com/", "http://historiapr.wordpress.com/", "https://sigloxx22.org/", "https://cse.google.com/cse?cx=8c214009870d7b5f0", "https://puertoricoentresiglos.wordpress.com/2013/09/04/juan-de-castellanos-y-la-elegia-vi-de-1589/", "https://puertoricoentresiglos.wordpress.com/2010/11/08/memoria-de-johan-de-melgarejo-1582/", "https://puertoricoentresiglos.wordpress.com/2019/07/29/mariana-bracetti-cuevas-un-perfil-y-una-imagen/", "https://puertoricoentresiglos.wordpress.com/2023/09/19/angel-g-quintero-rivera-una-mirada-al-ppd-y-al-siglo-20/", "https://puertoricoentresiglos.wordpress.com/2023/09/09/acerca-de-la-nueva-visita-de-cancel-al-laberinto/", "https://puertoricoentresiglos.wordpress.com/2023/07/30/rafael-lopez-landron-y-la-independencia-el-camino-de-la-desesperanza/", "https://wordpress.com/start/es?ref=wplogin", "https://puertoricoentresiglos.wordpress.com/wp-login.php", "https://puertoricoentresiglos.wordpress.com/feed/", "https://puertoricoentresiglos.wordpress.com/comments/feed/", "https://wordpress.com/", "https://wordpress.com/es/?ref=footer_website", "", "", "https://puertoricoentresiglos.wordpress.com", "https://wordpress.com/log-in?redirect_to=https%3A%2F%2Fpuertoricoentresiglos.wordpress.com%2F2015%2F06%2F27%2Fel-espiritismo-en-la-historiografia-puertorriquena-y-un-libro-de-carmen-romeu%2F&signup_flow=account", "https://puertoricoentresiglos.wordpress.com", "https://puertoricoentresiglos.wordpress.com/wp-admin/customize.php?url=https%3A%2F%2Fpuertoricoentresiglos.wordpress.com%2Ftag%2Fjoaquin-trincado%2F", "", "", "https://wordpress.com/start/", "https://wordpress.com/log-in?redirect_to=https%3A%2F%2Fpuertoricoentresiglos.wordpress.com%2F2015%2F06%2F27%2Fel-espiritismo-en-la-historiografia-puertorriquena-y-un-libro-de-carmen-romeu%2F&signup_flow=account", "http://en.wordpress.com/abuse/?report_url=https://puertoricoentresiglos.wordpress.com", "https://wordpress.com/read/feeds/542183", "https://subscribe.wordpress.com/", "", "#", "#", null]}