{"title": "« Zumos “detox” y “cardio training”, el nuevo espíritu de la burguesía » - Le Monde diplomatique en español", "author": null, "url": "https://mondiplo.com/zumos-detox-y-cardio-training-el-nuevo-espiritu", "hostname": "mondiplo.com", "description": "Las fuerzas políticas se disputan desde hace mucho tiempo los valores que asocian al ejercicio físico. No obstante, el auge de los gimnasios de gama alta sugiere un aumento del entusiasmo de la burguesía por el cuerpo. En la actualidad, el rendimiento y la buena salud justificarían el estatus social.", "sitename": "MondeDiploEs", "date": "2007-04-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "“Equilibrio del cuerpo y de las mentes bellas”: esta es la promesa de lo que la revista de tendencias Vanity Fair designa como “el club deportivo más sexy de París” (\n[1](#nb1)). Situado en un palacete clasificado como monumento histórico del distrito IX de París, el Blanche es el benjamín de la familia Benzaquen, pionera del fitness de lujo. Tras la resplandeciente fachada de estilo art nouveau, un diseño ultracontemporáneo que mezcla acero, hormigón y granito contrasta elegantemente con las columnas de mármol, los espejos convexos, las frescos y otros ornamentos originales.\nIgual que en el Klay, el segundo local de los Benzaquen, inaugurado en 2009 en el barrio parisino de Montorgueil, un numerus clausus de 2.500 miembros garantiza el confort de ese microcosmos y de una sala que nunca está repleta. Pero las tarifas constituyen un filtro aún más eficaz: 1.810 euros al año. Es menos que los 4.400 euros que hay que desembolsar por un primer abono anual en el Ken Club, fundado por la misma familia en 1985 en el distrito XVI de París, pero más que los 800 euros de un gimnasio de gama media de la red Club Med Gym (CMG) o que los 120 euros de la opción “horas de baja afluencia” del low cost Neoness. Tras las paredes del Blanche o del Klay se construye un nuevo vínculo con el cuerpo, inscrito en la legitimación de las jerarquías sociales.\nCuando se les pregunta a aquellos que frecuentan estos clubes de gama alta, con frecuencia explican que aprecian el “saber vivir” de los miembros: gente “educada”, que “no coquetea demasiado”. Y además, está “la belleza del entorno”, aireado y luminoso. Una decoración “de buen gusto”, trabajada con cuidado: vigas metálicas, cristaleras inmensas o techos de ladrillo formando bóvedas de crucería en el Klay. “Nos encontrábamos en un universo industrial que nos recordaba a una mezcla entre [las películas] Fama y Rocky, de ahí la elección del nombre, que viene de Cassius Clay, el nombre original de Muhammad Ali –descifra Arthur Benzaquen–. Así pues, desarrollamos un programa deportivo en torno al boxeo, a la superación de uno mismo, al rendimiento, al sudor”.\nNo tiene nada que ver con el espíritu refinado del Blanche, instalado en la residencia burguesa del editor musical Paul de Choudens, quien inspiró “un programa de equilibrio, de armonía y de bienestar”. La atracción del lugar: una pequeña piscina infinita acondicionada en el sótano, concebida como una “guarida de meditación”, según Benzaquen. Esta instalación, equipada con chorros de hidromasaje y rodeada de granito negro, está sumergida en la penumbra, apenas iluminada por una teatral fuente de luz natural. “Cuando uno se encuentra flotando en el agua es más fácil dejarse llevar, se pueden trabajar respiraciones más profundas, se puede trabajar la apnea”, subraya el propietario, conocedor de la cuestión. Este dejarse llevar es de los más fotogénicos: el “potencial Instagram” del lugar resulta “monumental”, considera Vanity Fair (\n[2](#nb2)). Benzaquen no lo niega: “No queremos seguir tendencias, queremos ser prescriptores”.\nSiguiendo el camino marcado por el Klay o el Blanche, los gimnasios de ayer han dado paso a “lugares de vida”, amenizados con spas, salones de belleza, bares y restaurantes. Son lugares donde uno ya no se limita a quemar calorías, sino a donde va a trabajar o donde a veces se conciertan reuniones profesionales –aquellos que no son miembros pueden acceder al espacio de restauración–. El Klay organiza lecturas e intervenciones de artistas, mientras que el Blanche se ha dotado de una pequeña sala privada de cine en la última planta. El club deportivo incluso puede convertirse en un lugar de fiesta para las grandes ocasiones, como durante el vigésimo aniversario de la zapatilla “Pump” de la marca Reebok en 2009 o, más recientemente, con motivo del noveno aniversario de la apertura del local, celebrado a finales de junio “para adaptarse a la fashion week” (la semana durante la cual las casas de costura presentan sus nuevas colecciones). Esa noche, el afortunado ganador de un sorteo se hizo con un abono anual del club, así como con una botella magnum de Miraval, el vino rosado procedente de los viñedos provenzales de los actores Angelina Jolie y Brad Pitt. No obstante, la sinergia entre deporte y fiesta encontró sus límites rápidamente: puesto que no bebe alcohol, el ganador aceptó de buen grado el abono, pero declinó educadamente la botella. Quizás hubiera estado más acorde ofrecer un smoothie con proteínas, una bebida apreciada por los miembros del Klay. En cualquier caso, la velada en el gimnasio podría resultar ser un concepto lucrativo: en Estados Unidos, algunos miembros celebran allí sus cumpleaños hoy en día. Invitan a sus amigos a que se unan a ellos para realizar una serie de burpees (ejercicio consistente en encadenar una posición en cuclillas, una plancha, una flexión, de nuevo una posición en cuclillas y un salto).\nAl jactarse de resistir ante la “spaización” (transformación en spa) para seguir siendo un “auténtico club deportivo”, el Usine, la principal competencia del Klay en el segmento de los gimnasios chics que mezclan la impronta de lo antiguo y un diseño depurado, cosecha un éxito similar. Sus fundadores, Patrick Rizzo y Patrick Joly, abrieron en 2005 un primer local situado en el barrio de la ópera de París, en un antiguo taller de las Huileries de Fécamp; a continuación inauguraron un segundo en Beaubourg, en lo que fue el banco privado de John Law a comienzos del siglo XVIII. “Por aquí pasa mucha gente muy conocida”, se pavonea Rizzo tras haber saludado en el vestíbulo a Dominique Caignart, director del Banco Público de Inversiones. El Usine atrae a la banca, pero también al show-business: “Kim Kardashian y Kanye West nos visitaron cuando estuvieron en París”, no se olvida de añadir nuestro guía.\nEl 8,5% de la población francesa se había inscrito en algún club deportivo en 2017, frente al 13% en Alemania, el 14,7% en el Reino Unido y el 17,5% en Estados Unidos (\n[3](#nb3)). A pesar de su retraso, el mercado francés está experimentando un boom en las grandes ciudades desde hace algunos años: “Cuando abrimos Usine Opéra, había unos veinte clubes en París. Actualmente hay 300”, asegura Rizzo. Según la empresa de auditoría y consultoría Deloitte, la Francia metropolitana contaba en 2017 con unos 5,7 millones de deportistas en gimnasios, es decir, un 5,7% más que en 2016. Se trata de un crecimiento propiciado principalmente por las cadenas low cost, pero también, en menor medida, por el aumento del número de establecimientos de gama alta, a menudo en París: Usine se prepara para abrir un tercer espacio en un edificio renovado de la estación Saint-Lazare, y los hermanos Benzaquen, un cuarto en el bulevar Raspail. Señal adicional de la gentrificación del Este parisino, el barrio del canal Saint-Martin asistirá en septiembre a la inauguración de un Social Sport Club. En el programa en esta antigua fábrica de globos aerostáticos: “Música, drinks & cuádriceps”, pero también “quinoa, júbilo y [músculos] isquiotibiales”.\nParalelamente a los gimnasios generalistas se están desarrollando centros especializados. Más de cien boxes de crossfit han abierto sus puertas en el país galo. Esta intensa disciplina que mezcla halterofilia, gimnasia y carreras prepara, según su inventor –el gimnasta Greg Glassman–, “no solo para lo desconocido, sino también para lo incognoscible” (\n[4](#nb4)). Los clubes de white collar boxing (literalmente: “boxeo de cuello blanco”) son populares entre numerosos ejecutivos y directivos. Para ponerse en forma, “el boxeo toca todos los ámbitos: cardio, adelgazamiento, refuerzo muscular”, enumera Cyril Durand, fundador de los clubes Temple Noble Art, rechazando a la vez la idea de que se trataría de fitness. “Somos un club de boxeo auténtico”, afirma este vivaz empresario treintañero, admirador de la “valentía” de sus miembros, que se atreven a “salir de su zona de confort” y subir al cuadrilátero.\nRompiendo con la imagen “hippy cool” de antaño, brotan las salas de yoga de diseño. Ofrecen más de cincuenta métodos que van de los tradicionales hatha yoga o ashtanga yoga hasta las variantes más originales –a menudo patentadas– como el bikram yoga, practicado en salas a 40 ºC, el strala yoga, concebido por una modelo neoyorquina, o incluso el warrior yoga, inventado por una exbailarina del cabaret Crazy Horse.\nEn tres años, el indoor cycling con inmersión sensorial, por su parte, ha conseguido reciclar la antigua bicicleta estática trasladándola a un entorno con sonido y luces de discoteca. En los estudios de la cadena Cynamo, la sesión de 45 minutos tiene lugar en una exigua superficie sumergida en la oscuridad, iluminada brevemente por los flashes regulares de un spot. Unas cuarenta bicicletas están orientadas hacia el estrado donde oficia el entrenador-DJ, equipado con su MacBook y unos auriculares con micrófono para guiar el pedaleo, las flexiones y el levantamiento de pesas, pero también para transmitir instrucciones más espirituales. En el estudio del parisino distrito IX al que acudimos una mañana, “John” nos invita, con música rap y electro de fondo, a “querer al niño de siete años que hay en nosotros” y a “reforzarnos físicamente para reforzarnos mentalmente”.\nA pesar de que la idea del cuerpo como materia perfectible se remonta a Esparta y de que se desarrolló durante la Ilustración, los primeros ejercicios de gimnasia se configuraron en el contexto de racionalización científica de las actividades humanas del siglo XIX. “Estaban subordinados en gran medida a finalidades militares en el caso de los hombres (la revancha contra Prusia a finales del siglo XIX en Francia) y de higiene para las mujeres (preparar el abdomen para el parto) –resume el sociólogo del deporte Philippe Liotard–. La popularidad de los clubes privados en Francia es mucho más reciente, pues, durante mucho tiempo, una densa red asociativa se hizo cargo del deporte en todas sus formas”. En efecto, desde los años 1950, la Federación de Gimnasia Voluntaria, ancestro del fitness, proporcionaba clases baratas inspiradas en un método sueco en miles de secciones locales –una herencia de las políticas de democratización del deporte implementadas durante el Gobierno del Frente Popular en Francia–. El socialista Léo Lagrange, nombrado en 1936 primer subsecretario de Estado de Deportes y Organización del Ocio, hizo construir cientos de piscinas y de estadios públicos para “permitir a las masas juveniles francesas encontrar alegría y salud en la práctica deportiva” (\n[5](#nb5)). “Una competencia desleal que provocaba un caos indescriptible”, reniega Rizzo, quien lamenta la “cultura de la gratuidad” en Francia, donde se tendría la lamentable costumbre de “ver el deporte como un derecho”.\nA principios de los años 1980, Rizzo y Joly fundaron los primeros Gymnase Club (que se convirtieron más tarde en Club Med Gym, CMG), los cuales ofrecían máquinas de musculación y de cardio-training (sobre todo para los hombres) y clases de aerobic (sobre todo para las mujeres). “Fue el movimiento del aerobic el que inauguró la fase de mercantilización del interés por ponerse en forma. No solo se practicaba en clubes privados, sino que, además, se necesitaba ropa adecuada, calzado adecuado…”, nos explica el sociólogo Christian Bonah. Esta práctica concebida por un médico del Ejército estadounidense, que se hizo célebre en Estados Unidos en los años 1970 por los vídeos de la actriz Jane Fonda, tuvo el mérito de liberar a las mujeres de la cultura misógina de la delgadez demostrando que podían ser sexis y estar fuertes a la vez.\nEl fenómeno atravesó el Atlántico en los años 1980, sobre todo gracias a “Gym Tonic”, la emisión de culto de Véronique y Davina en Antenne 2 (futura France 2), que hizo que más de diez millones de telespectadoras se movieran delante de sus televisores todos los domingos por la mañana en Francia. Puesto que la década iniciada con la elección de François Miterrand y la adhesión de los socialistas franceses a las lógicas de mercado “también fue la de una convergencia espectacular entre el deporte y el dinero” (\n[6](#nb6)), analiza François Cusset, historiador de las ideas. La señalada aparición en “Gym Tonic” del golden boy francés Bernard Tapie, el 17 de junio de 1984, cristalizará esta convergencia: “Bernard Tapie, un hombre de negocios conocido, que dirige un montón de sociedades, con una energía y una forma increíbles. ¿Cómo lo hace?”, preguntaban las presentadoras-gimnastas. “En primer lugar, me gusta hacer deporte –respondía su invitado mientras se secaba la frente–. Puede que, además, eso me haya proporcionado una mentalidad que difiere un poco de la de mis compañeros. Porque con el deporte se aprende que el estado de ánimo, el mental, la inteligencia, todo eso no puede extraerse del cuerpo. En realidad, es el reflejo del estado de salud del cuerpo. Resulta indispensable estar físicamente en forma si se quiere estar bien dispuesto mentalmente”.\nHoy en día, el aerobic con leggings flúor y una sonrisa tensa parece una antigualla algo bochornosa. La imagen de una práctica anticuada reservada a las admiradoras de Jane Fonda o a los fans del culturista Arnold Schwarzenegger con sus ejercicios de musculación se irá desvaneciendo progresivamente. “Los excesos caricaturescos del entusiasmo de los inicios”, suspira con ternura Rizzo. Pero, ¿ha cambiado la situación o se ha refinado? Como el Usine, el Klay está orgulloso de atraer a numerosos actores, creadores y artistas, como Thomas Lélu, un artista plástico y fotógrafo que ha expuesto en el museo parisino Palais de Tokyo; además, en el club pueden verse algunas de sus obras. Sin embargo, el establecimiento vive sobre todo de los abonos de los ejecutivos y de los banqueros que, como Tapie, buscan un cuerpo capaz de acompañar a su “mente”.\n“Los espacios para el fitness han sido considerados durante mucho tiempo solamente como pequeños lugares burgueses para mamás que se aburren o para llevar a cabo un mantenimiento físico preparatorio para un ‘deporte de verdad’, es decir, un deporte de competición o de exterior, en la naturaleza –considera Joly–. Hemos tardado décadas en hacer que el fitness sea reconocido como un deporte como tal”. En efecto, aunque la sala para ponerse en forma siempre ha absorbido los deportes existentes –transformando una plataforma en step y una bicicleta en cycling–, los ejercicios concebidos para el mantenimiento o adelgazamiento son considerados en la actualidad como disciplinas de competición: “Ahora, el fitness es un deporte”, proclamaba en 2012 un eslogan de Reebok, que acababa de poner en marcha unos campeonatos mundiales de crossfit.\nDesde los primeros Gymnase Club, el cuidarse ha ido ganando sofisticación, captando el aura esotérico-espiritual de las prácticas orientales (del yoga al jiu-jitsu), pero adoptando también, en un registro menos zen, los códigos de la virilidad militar, con clases de boot camp, por el nombre del método de preparación física empleado por el Ejército estadounidense. Debido a la competencia, la oferta de cada gimnasio no deja de diversificarse a golpes de innovaciones tecnológicas (y lingüísticas). Incluso una marca como Neoness ofrece más de cuarenta actividades. Mientras que los gimnasios low cost compran licencias de Zumba, de body pump o de Sh’bam para ofrecer clases estandarizadas, los clubes de lujo alardean de ofrecer experiencias “únicas”, sobre todo importando en exclusiva técnicas patentadas. En el Klay, el antigravity fitness, procedente de Nueva York, permite practicar yoga aéreo suspendido boca abajo con un arnés. Algunos elaboran sus propias creaciones: el U’strecht, en el Usine, “permite aumentar la temperatura intramuscular y pone en alerta los diferentes sistemas de control del cuerpo (propiocepción)”; por su parte, el breath and stretch del Klay mezcla shiatsu y sofrología. El potencial de estos cruces parece infinito, y algunas de estas hibridaciones, algo improbables –incluso antinómicas–, como el boxing yoga. Al reforzar la individualización de la práctica, el coaching personal gana terreno. Así, el Usine dispone de un equipo de cuarenta entrenadores para unas clases particulares pagadas a una media de sesenta euros la hora.\nAdemás de la inventiva disciplinar, que ha visto pasar numerosas modas efímeras, la transformación más importante, según Joly, está relacionada con el objetivo buscado: “En los años 1980, nuestro motor era ante todo estético: grandes bíceps en el caso de los hombres, vientre plano en el de las mujeres. Hoy en día practicamos deporte por salud, con un enfoque holístico”. Rizzo nos desvela la “máquina de 29.000 euros” que analiza la composición (masa hídrica, masa grasa, masa magra) de cada parte del cuerpo de los nuevos miembros y anuncia que el Usine proporciona atención médica. Benzaquen también recuerda el cambio de clientela en el Ken a comienzos de los años 2000: atrás quedaba la época “en la que hombres de negocios cincuentones como Paul-Loup Sulitzer venían a fumarse un puro y comer al lado de la piscina, metiendo un pie en el agua para tener la conciencia tranquila”. “Los nuevos miembros habían perdido diez años de media y realmente querían cuidar sus cuerpos, su salud”.\n“Desde la transición epidemiológica de los años 1960, ya no son las enfermedades infecciosas las que matan, sino las enfermedades crónicas, comenzando por los cánceres y las enfermedades cardiovasculares”, recuerda Bonah. Ahora bien, una gran parte de estas enfermedades no transmisibles podrían evitarse reduciendo los comportamientos llamados “de riesgo”, como el consumo de tabaco y de alcohol, comiendo de forma equilibrada y, por supuesto, practicando alguna actividad física. Es el mensaje de concienciación que se esfuerza por difundir desde 2001 el Programa Nacional francés de Nutrición y Salud (PNNS), con eslóganes como “Manger bouger” (“Comer y moverse”) o “Bouge ta santé!” (“¡Mueve tu salud!”). “Se entiende que hay que cuidar la envoltura corporal de cada uno, al igual que se toma conciencia de que no se pueden hacer disparates con la madre Naturaleza”, se alegra Benzaquen. Resulta difícil ignorar los riesgos de una vida sedentaria, pues son muchos los estudios ansiogénicos que proliferan en prensa. En un artículo del 13 de junio de 2018 titulado “¡Levántate y anda!”, Le Monde alertaba una vez más a sus lectores: “Quedarse sentado mata”.\nAsí, la norma estética ha ido evolucionando para integrar la exigencia de salud a la apariencia de los cuerpos: “En los años 1990 había que estar delgada por todos los medios, como la [top model británica] Kate Moss, que parecía anoréxica. Hoy hay que estar fina, pero sana, fuerte y ser deportista, como Gisele Bündchen”, resume Valentine Pétry, periodista experta en belleza. Adepta del healthy selfie –literalmente: “autorretrato en forma”– en Instagram, la modelo brasileña cuelga con regularidad fotografías de sus proezas en el club de boxeo o en el estudio de samba, cuando no son los paparazzis quienes se encargan de sorprenderla en pleno footing.\nEstar sano y ser deportista se ha puesto de moda. “Health is the new wealth” (“la salud es la nueva riqueza”) sería el credo del momento. “Las zapatillas de deporte grandes, casi ortopédicas, causan furor entre las amantes de la moda”, constata la revista femenina Elle (20 de noviembre de 2017). El athleisure (contracción inglesa de “atlético” y “ocio”) está conociendo su época dorada. Los leggings, los sujetadores deportivos, las sudaderas con capucha y los joggings invaden las calles y los desfiles de alta costura. En la actualidad, los tejidos técnicos se llevan fuera de las clases de gimnasia, incluso en el trabajo o en alguna velada. La marca canadiense de ropa deportiva Lululemon fue una de las precursoras, impulsando desde comienzos de los años 2000 la moda de los leggings de yoga… a 100 dólares la unidad. Más tarde, estilistas de renombre se pusieron a diseñar colecciones para marcas deportivas. Stella McCartney, por ejemplo, crea piezas para Adidas desde hace quince años.\nAl igual que con el descenso del precio de la caloría, el sobrepeso ha dejado de ser una señal de opulencia y lo es de pobreza (\n[7](#nb7)), la voluntad de mostrarse fuerte y musculoso aparece en un momento en el que el trabajo nunca había sido tan poco físico, bajo el efecto de la automatización y de la terciarización de la economía. Los recorridos de entrenamiento “inspirados en las fuerzas especiales británicas”, por su parte, atraen a ejecutivos que tendrán pocas ocasiones para ir al frente, a fortiori en una época en la que la guerra también se automatiza.\nPese a todo, el ejercicio físico no constituye más que una de las dimensiones de este requerimiento de mantener el propio “capital en salud”. También hay que comer productos ecológicos y sin gluten para cuidar el estómago y meditar conscientemente para cuidar el alma, por ejemplo, en un “bar de meditación”. La manera en la que Alison Beckner, asesora lifestyle, describe su práctica deportiva refleja esta gestión avanzada, casi medicinal, del bienestar: “Físicamente, el fútbol y el tenis. Emocionalmente, la equitación. Espiritualmente, el yoga y la meditación” (\n[8](#nb8)).\nEsta búsqueda del bienestar individual, que se inscribe en el movimiento general de despolitización iniciado en los años 1970, también se explica por la nueva coyuntura económica, así como por el espectro del desempleo y del desclasamiento. A falta de esperar transformar el mundo, o incluso de controlar su propia vida y carrera, uno se contenta con intentar “liberar su potencial” personal para mejorar su cuerpo y su mente. “No puedo hacer gran cosa contra las injusticias en el mundo –ironiza la militante socialista Barbara Ehrenreich en su obra Natural Causes–, pero puedo decidir poner diez kilos más de peso en la máquina para trabajar los cuádriceps” (\n[9](#nb9)).\nSin embargo, este poder es un arma de doble filo: “Si uno tiene la sensación de ser el escultor de su cuerpo, de ser el responsable de su salud, entonces también es potencialmente culpable de sus fallos”, señala la filósofa Isabelle Queval. Como lo diagnosticó el sociólogo Christopher Lasch ya en los años 1970 en La cultura del narcisismo (\n[10](#nb10)), si la política institucional ha sido repudiada debido al paternalismo, un “superego severo y punitivo” se ha erigido en su lugar.\nAhora bien, la obsesión contemporánea por la vida sana no protege contra la enfermedad y la muerte, tal y como lo recuerdan algunos ejemplos tragicómicos enumerados en el libro de Ehrenreich: Jerome Rodale, fundador de la revista Prevention y paladín de la alimentación ecológica, que había declarado que viviría hasta los 100 años, murió de un infarto con 72 años. Lucille Roberts, propietaria –muy deportista– de una cadena de gimnasios para mujeres, que nunca comió patatas fritas ni fumó, sucumbió debido a un cáncer de pulmón con 59 años. Se podría añadir el ejemplo del fundador de Apple, Steve Jobs, gran promotor del vegetarianismo, de la naturopatía, de la meditación… que falleció con 56 años por un cáncer de páncreas. Tendemos a olvidarlo: solo un 60% de los cánceres pueden ser atribuidos a cancerígenos…\nPese a todo, mantener una figura esbelta conlleva algunos beneficios, comenzando por el de legitimar un estado corporal que proviene en gran medida de un privilegio de clase. Así, la superioridad social está justificada por una superioridad moral: se manifiesta la capacidad de autodisciplina, de control de uno mismo, incluso de sufrimiento, pudiendo este ser percibido “como una muestra de un gran esfuerzo, acreditando el mérito y la superación de uno mismo”, señala Queval.\nYa que tenemos el cuerpo que nos merecemos, la obesidad se convierte entonces en una señal de pereza o de falta de voluntad. En otras palabras, no tenemos sobrepeso porque somos pobres, sino que somos obesos y pobres por nuestra falta de voluntad: una visión de las cosas ideal para desacreditar los principios de solidaridad. Mientras que el nivel social, el trabajo y los sistemas de sanidad públicos desempeñan un papel determinante en la salud, “la doctrina de la responsabilidad individual significa que la persona en baja forma será objeto no solo de repulsión, sino también de resentimiento –continúa Ehrenreich–. La objeción recurrente a las propuestas de ampliación de la seguridad social se resume así: ‘¿Por qué debería pagar por esos degenerados que deciden fumar y comer cheeseburgers?’”.\nLa práctica regular de un deporte cuenta con otra función: la de la distinción social. En su obra The Sum of Small Things (\n[11](#nb11)), Elizabeth Currid-Halkett analiza las consecuencias de la relativa democratización de los bienes de consumo “visibles” en Estados Unidos. Ya que la clase media tiene acceso ahora, sobre todo gracias al crédito, a los coches de gran cilindrada y a los bolsos de marca, los miembros de las clases superiores han encontrado otros medios para mostrar su posición social y reconocerse entre ellos. Esto pasa por prácticas más sutiles: utilizar bolsas de algodón para la compra, beber leche de almendras en lugar de leche de vaca, practicar kundalini yoga…\nEste modo de consumo atañe a una categoría social que la autora designa como aspirational class, literalmente “clase ambiciosa”, lo que recuerda a la “clase profesional” estudiada en Estados Unidos por el periodista Thomas Frank. No son los del 1% de Wall Street ni la oligarquía de los yates y de los jets privados, sino más bien el 5% o el 10% compuesto por aquellos cuyos comportamientos “ecologistas” los distinguen de esa masa de personas que van empujando sus carritos por Walmart (\n[12](#nb12)).\nTanto en Estados Unidos como en Francia, son esos ciudadanos acomodados los que acuden cada vez con mayor frecuencia a los clubes deportivos, incluyendo los menos onerosos. En Estados Unidos, el 20% compuesto por las personas más ricas practica seis veces más ejercicio semanal que el 20% compuesto por los más pobres (\n[13](#nb13)). En Francia, el 58% de los patronos de las microempresas practica algún deporte, frente al 35% de media en el conjunto de la población ( [14](#nb14)). El aumento global de la frecuentación de los gimnasios no frena la prevalencia del sobrepeso y de la obesidad, más extendida en el nivel inferior de la escala social. Y el auge del fitness low cost o el hecho de que McDonald’s haya añadido kale en sus menús recientemente no van a invertir la tendencia.", "language": null, "image": "https://mondiplo.com/local/cache-vignettes/L572xH300/arton7746-3ae24.jpg?1541711596", "pagetype": null, "links": ["/users/pages/donate", "http://www.mondiplo.net/", "#", "https://twitter.com/share?url=https://mondiplo.com/zumos-detox-y-cardio-training-el-nuevo-espiritu&text=« Zumos%20“detox”%20y%20“cardio%20training”,%20el%20nuevo%20espíritu%20de%20la%20burguesía »&via=MondeDiploEs", "https://www.facebook.com/sharer.php?u=https://mondiplo.com/zumos-detox-y-cardio-training-el-nuevo-espiritu&t=« Zumos%20“detox”%20y%20“cardio%20training”,%20el%20nuevo%20espíritu%20de%20la%20burguesía »", "mailto:?subject=« Zumos%20“detox”%20y%20“cardio%20training”,%20el%20nuevo%20espíritu%20de%20la%20burguesía »&body=https://mondiplo.com/zumos-detox-y-cardio-training-el-nuevo-espiritu", "https://www.facebook.com/MondeDiploEs", "https://twitter.com/MondeDiploEs", "https://t.me/mondediplo", "https://mondiplo.com", "tehrangeles-tierra-de-exiliados-iranies", "allende", "austria-neutral-pero-no-demasiado", "requiem-por-la-izquierda-estadounidense", "el-amargo-sabor-del-cereal-ucraniano", "quiero-poder-decidir", "/?page=backend", "/el-equipo", "/", "-2023-09-", "actividades", "https://mondiplo.com", "https://mondiplo.com", "-2023-09-", "archivos", "mapas", "actividades", "http://www.mondiplo.net/", "/users/pages/donate", "https://www.mondiplo.com/users/", "quienes-somos", "https://mondiplo.com/", "-mensual-", "-2018-", "-2018-08-", "#nb1", "#nb2", "#nb3", "#nb4", "#nb5", "#nb6", "#nb7", "#nb8", "#nb9", "#nb10", "#nb11", "#nb12", "#nb13", "#nb14", "#nh1", "https://www.vanityfair.fr/style/lifestyle/story/blanche-le-club-haut-de-gamme-qui-va-definitivement-vous-faire-aimer-le-sport/2568", "#nh2", "https://www.vanityfair.fr/style/lifestyle/story/blanche-le-club-haut-de-gamme-qui-va-definitivement-vous-faire-aimer-le-sport/2568", "#nh3", "https://www2.deloitte.com/de/de/pages/consumer-business/articles/european-health-fitness-2018.html", "#nh4", "http://journal.crossfit.com/2007/04/understanding-crossfit-by-greg.tpl", "#nh5", "#nh6", "#nh7", "#nh8", "http://www.insideoutparis.com/", "#nh9", "#nh10", "#nh11", "#nh12", "la-trampa-del-99", "#nh13", "https://www.economist.com/united-states/2015/08/01/spin-to-separate", "#nh14", "https://data.europa.eu/euodp/data/dataset/S1116_80_2_412", "+-deporte-+", "+-desigualdades-+", "+-comercio-+", "+-cambios-+", "+-ideologia-+", "+-mujeres-+", "+-sociedad-+", "+-ocio-+", "+-estados-unidos-+", "+-francia-+", "-2018-08-", "-2018-08-", "total-se-comporta-como-un-gobierno-bis", "la-verdadera-historia-de-pierre-rabhi", "las-cumbres-iberoamericanas-ahora-mas-que-nunca", "una-belleza-siempre-en-proceso", "el-camionero-estadounidense-un-icono-en-peligro", "en-tiempos-de-la-yugoslavia-anticolonialista", "para-que-sirve-el-mito-del-transhumanismo", "tras-sesenta-anos-de-integracion-la-disolucion", "anatomia-de-una-colera-derechista", "la-verdadera-historia-de-pierre-rabhi", "y-europa-creo-el-camino-de-santiago", "total-se-comporta-como-un-gobierno-bis", "-2018-08-", "http://www.mondiplo.net/epages/eb8018.sf/es_ES/?ObjectPath=/Shops/eb8018/Categories/Suscribase/a_Le_Monde_diplomatique", "https://mondiplo.com/?historia-del-periodico", "https://mondiplo.com/?el-equipo", "https://mondiplo.com/?ediciones-internacionales", "http://www.mondiplo.net/", "/users/pages/donate", "-actividades-", "?page=info-diplo", "aviso-legal-y-proteccion-de-datos", "http://prefetch.validatorsearch.verisignlabs.com"]}