{"title": "PDF", "author": "PDF", "url": "https://colombia.unfpa.org/sites/default/files/pub-pdf/patosalvaje_web.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Disertación sobre \nlas mujeres y “ el pato salvaje” \ndesde un referente judicial\nComisión Nacional de Género de la Rama Judicial 4COMISIÓN NACIONAL DE GÉNERO DE LA RAMA JUDICIAL \n- CNGRJ-\nMagistradas y Magistrados integrantes\nRuth Marina Díaz Rueda\nCorte Suprema de Justicia Sala Casación CivilPresidenta de la Comisión\nJorge Antonio Castillo Rugeles\nConsejo Superior de la Judicatura - Sala Administrativa\nCarmen Teresa Ortíz de Rodríguez \nConsejo de Estado\nAngelino Lizcano Rivera\nConsejo Superior de la Judicatura-Sala Jurisdiccional Disciplinaria\nMaría Victoria Calle Correa\nCorte Constitucional\nDiógenes Villa Delgado\nDirector Ejecutivo de Administración Judicial\nMagistrado auxiliar\nSantiago Alba Herrera\nCONSEJO SUPERIOR DE LA JUDICATURA\nAngelino Lizcano Rivera \nPresidente del Consejo Superior de la Judicatura\nCONSEJO SUPERIOR DE LA JUDICATURA\nSALA ADMINISTRATIVA\nJosé Alfredo Escobar Araújo\nPresidente de la Sala Administrativa\nSegún el Acuerdo No. PSAA08-4552 de 2008, art.9, las \nUnidades Técnicas del Consejo Superior de la Judicatura -Sala Administrativa- prestan apoyo ala CNGRJ\nDiógenes Villa Delgado \nDirección Ejecutiva de Administración JudicialDirector\nGladys Virginia Guevara Puentes\nEscuela Judicial “Rodrigo Lara Bonilla”Directora\nAlvaro Aroca Collazos\nUnidad de Desarrollo y Análisis EstadísticoDirector\nJorge Mario Rivadeneira\nUnidad de Carrera JudicialDirector\nPaola Zuluaga Montaña\nCentro de Documentación de la Rama Judicial\nDirectora\nAntonio Barrera\nDirector de informáticaFONDO DE POBLACIÓN \nDE LAS NACIONES UNIDAS -UNFPA-Apoyo técnico y financiero de la Comisión\nTania Patriota\nRepresentante del UNFPA\nLucy Wartenberg\nRepresentante Auxiliar\nEsmeralda Ruiz González\nAsesora en Género y Derechos\nLucía Arbeláez de Tobón\nAsesora de Advocacy para la CNGRJ\nUnidad de Comunicaciones del UNFPA\nMDG/F- PROGRAMA  INTEGRAL CONTRA \nVIOLENCIAS DE GÉNEROApoyo técnico y financiero de la Comisión\nFlor María Díaz\nCoordinadora\nMaría Teresa Duque Orrego\nEspecialista e Políticas Públicas y punto focal del UNFPA \nISBN:xxxxxx\nBibiana Moreno - Diseño y Diagramación                  \nNelly Ragua - Illustración de carátula\nLegis Editores - Impresión\nImpreso en Bogotá - ColombiaNoviembre de 2011 DISERTACIóN  SOBRE  LAS  MUJERES  y EL  PATO  SALVAJE , DESDE  UN REFERENTE  JUDICIAL 5presentación\nComo presidenta de la Comisión Nacional de Género de la Rama Judicial1, me es \ngrato entregar a los servidores y servidoras judiciales, este documento que permite \nun enriquecimiento del conocimiento en relación con el principio de igualdad y no discriminación de las mujeres.\nLa Comisión Nacional de Género de la Rama Judicial, es la encargada de orientar \ne impulsar el desarrollo de la equidad de género e implementar acciones dirigidas a garantizar la igualdad y no discriminación de las mujeres en el acceso a la administración de justicia en todos sus campos, por lo que se ha comprometido a \ntrabajar entre otros aspectos, en generar estrategias \n2 para lograr incluir la perspectiva \nde género en su quehacer y muy especialmente las decisiones judiciales.\nEn este sentido,  el material que se  entrega hace un recorrido por la justicia y el \nderecho, con algunas reflexiones desde la literatura y la jurisprudencia, lo que permite entregar una serie de pautas o criterios que podrían contribuir en un escenario que sirva de ejemplo para incorporar en la práctica judicial.\nPresenta el autor en su escrito una profunda reflexión, cuando en su tema de análisis \nencuentra que existen dos códigos de moral, dos conciencias diferentes, una del hombre y otra de la mujer y el hecho de que una mujer no puede ser auténticamente ella en la sociedad actual, una sociedad exclusivamente masculina, con leyes exclusivamente masculinas, con jueces y fiscales que las juzgan desde el punto de vista masculino.\n1  Creada por el Acuerdo 4552 de 2008 de la Sala Administrativa del Consejo Superior de la Judicatura, que fija la política y las reglas de equidad de género para la Rama Judicial.\n2  La Comisión Nacional de Género de la Rama Judicial tiene las siguientes áreas estratégicas: a. Formación, investigación y sensibilización en materia de equidad de género, de manera continua, sistemática y transversalizada a todos los servidores/as de la Rama Judicial sin ex -\ncepción; b. Información y divulgación sobre los derechos y el principio de igualdad, dirigida a todos los servidores/as judiciales, así como a los usuarios/as de la administración de justicia, con uso de las herramientas telemáticas y de comunicación; c. Coordinación tanto en el ám -\nbito intra como interinstitucional; y, d. Estadísticas, seguimiento y evaluación como meca -\nnismos de mejora y de verificación de logros de la política y de identificación de obstáculos que impiden su implementación.Comisión Nacional de Género de la Rama Judicial 6Tales supuestos, extraídos de la literatura es un instrumento de examen que nos \npermite adentrarnos en realidades que identifican los sesgos, los estereotipos, la \ncultura patriarcal, riñe con los postulados del principio de igualdad y no discriminación.\nEstoy segura de que los servidores y servidoras judiciales, hallarán en este material pautas de análisis y reflexión para lograr el propósito principal que le dio origen: contribuir al logro de la igualdad entre mujeres y hombres.\nRuth Marina Díaz Rueda\nPresidenta de la Comisión Nacional\n de Género de la Rama Judicial y \nMagistrada de la Corte Suprema de Justicia\n  DISERTACIóN  SOBRE  LAS  MUJERES  y EL  PATO  SALVAJE , DESDE  UN REFERENTE  JUDICIAL 7próloGo\nTania Patriota                                                                           \nRepresentante  \nFondo de Población de Naciones Unidas –UNFPA\nSra. Flor María Díaz\nCoordinadora General del Programa Integral \ncontra Violencias de Género\nLa disertación realizada por el Dr. Hernando Torres a partir de la obra de Henrik \nIbsen, “El Pato Salvaje”, resulta absolutamente fascinante y profunda en torno a un asunto axiomático de las violencias de género y contra las mujeres en el marco de los derechos humanos, el de la autonomía y la libertad.\nDe manera francamente magistral explica desde la literatura, la filosofía y la \njurisprudencia, cómo la cultura y la dinámica social convierten a la mujer en el propio carcelero de su libertad.\nHemos permanecido tanto tiempo haciendo, pensando y sintiendo lo mismo frente a \nlas relaciones de poder entre las personas, entre las parejas; hemos sido criados para actuar un papel en una escena, ya sea como hombres o mujeres, un “deber ser” de lo femenino o lo masculino, que llegamos a considerarlo “natural.”\nLo interesante de la situación es que, si bien lo anterior es cierto, también lo es que \nlas cosas, las relaciones, las emociones y las visiones han empezado a cambiar. Hoy no sólo hablamos de igualdad sino también de discriminación, y logramos identificar como violencias de género aún las más sutiles o arraigadas en la cultura, como la violencia psicológica o el acoso sexual o la violencia patrimonial. Prueba de ello son también, entre otras, las decisiones judiciales reseñadas por el Dr. Torres. Hoy la discriminación contra las mujeres constituye una forma de violencia.\nSin embargo, es mucho lo que hace falta para identificar con claridad las implicaciones \nque sobre el ejercicio de la autonomía y la libertad de las mujeres tienen la cultura y la dinámica social. Según el “Estudio sobre Tolerancia Social e Institucional a la Violencia \nBasada en Género en Colombia\n1, desarrollado por el Programa Integral contra Violencias \nde Género, todavía la población en general y los funcionarios en particular consideran \n1  Programa Integral contra Violencias de Género. Estudio sobre Tolerancia Social e Institu-\ncional a la Violencia Basada en Género en Colombia. Bogotá, D.C. Septiembre 30 de 2010.Comisión Nacional de Género de la Rama Judicial 8que “…las mujeres que siguen con sus parejas después de ser golpeadas es porque \nles gusta…”, poniendo la carga de la conducta violenta como responsabilidad de las mujeres y no del agresor; banalizando el impacto que sobre la autoestima tiene la violencia, que socava la capacidad de autodeterminación de quien la padece, independientemente de su nivel educativo o económico.\nViene al caso, una fábula hindú, en la que un niño, mirando un enorme elefante \namarrado a una pequeña estaca, le pregunta a su padre: “papá ¿por qué el elefante no se va? Él es fuerte y la estaca es pequeña y débil, de un solo jalón podría liberarse y escapar”. El padre le responde: “tienes razón, el problema es que el elefante no lo sabe, porque desde muy pequeño está amarrado a esa estaca y al principio trató hasta darse por vencido y no lo logró, y ahora que es grande, ni siquiera lo intenta”.\nEl Programa Integral contra Violencias de Género y el Fondo de Población de las \nNaciones Unidas estamos convencidos sobre la necesidad de no darse por vencidos, de seguir reflexionando y de-construyendo esos patrones que, a veces sin darnos cuenta, permiten nuestra connivencia con esas violencias.DISERTACIóN  SOBRE  LAS  MUJERES  y EL  PATO  SALVAJE , DESDE  UN REFERENTE  JUDICIAL 9Disertación sobre las mujeres \ny “el pato salvaje” \ndesde un referente judicial\nHernando Torres Corredor\nEx – magistrado de la Sala Administrativa \ndel Consejo Superior de la Judicatura\nExisten dos códigos de moral, dos conciencias diferentes, una del hombre y otra de la mujer. \nY a la mujer se la juzga según el código de los hombres (…), una mujer no puede ser auténticamente ella en la sociedad actual, una sociedad exclusivamente masculina, con leyes exclusivamente masculinas, con jueces y fiscales que la juzgan desde el punto  de vista masculino”\n(Notas para la tragedia actual. Ibsen).  \nLa presente disertación, a propósito de las reflexiones sobre los temas de género, hace una aproximación a los perfiles de las mujeres y los escenarios de la libertad en la obra de Henrik Ibsen; se invita a un diálogo con una de las creaciones más representativas del realismo dramático, “EL PATO SALVAJE”, de este autor noruego que nació en 1828 y murió en 1906.  El arte dramático que nos presenta Ibsen hace ruptura, en el siglo XIX, con las formas, experiencias y representaciones de la sociedad, que se manifestaban en el Romanticismo, e inaugura el teatro moderno con la tragedia histórica de “Catilina” en 1850 e inicia su trayectoria de genio del teatro que habrá de terminar en 1899 con la obra “Cuando nos despertamos entre los muertos”.\nLos perfiles de las mujeres, en algunos de sus dramas, los ha de trabajar Lou Andreas \nSalomé, quien examinará las condiciones de su libertad a través de ese referente que es “El pato salvaje”; ella expresará las diferentes alternativas que tiene la mujer frente a un mundo que más allá de la ilustración, busca profundizar la individualidad en los escenarios de la razón y de la libertad.Comisión Nacional de Género de la Rama Judicial 10Ibsen: Camino hacia el realismo\nEn la presentación que hiciera Michel Meyer1, de los dramas contemporáneos del \nnoruego, no dejó de subrayar las características de la obra de Ibsen quien le impone \nun espíritu crítico a la cultura y a las manifestaciones del espíritu burgués y que, en la ruptura que realiza con el romanticismo, expresa la constante oposición que se genera entre lo viejo y lo nuevo. En ese contexto Meyer se pregunta: ¿a qué necesidad responde el teatro occidental? Ibsen tiene un lugar nuevo en la historia del teatro, del teatro del Renacimiento, el de Shakespeare, el del Barroco y el Clásico, para que el noruego pueda abrir los espacios para fundamentar el camino del realismo; para Meyer el Teatro Moderno expresa ante todo, las confusiones de la historia, la que pasa cuando los cambios que ella misma imprime a las sociedades en movimiento, afectan las identidades. Pero la historia no ahorra nada; en los grandes períodos de aceleración todo se trastorna, todo cambia y esa cuestión de las diferencias revela ser entonces un verdadero problema. Cuando la historia se acelera el rechazo a la problemática disminuye, dejando cada vez menos espacio a las diferencias; en efecto, las sociedades del siglo XIX, agrega el autor, se reestratifican, las clases se redefinen, aparecen nuevos actores históricos y, en la obra de Ibsen, según lo expresa Lou Andreas, se miran las diferentes opciones que de cara a las libertades ciudadanas, tienen las mujeres. \nCuando la historia se acelera- agrega Meyer- las diferencias esenciales entre hombres \ny mujeres, que consagran las bases de la familia, entre padres e hijos, entre la vida y la muerte, consideradas como SAGRADAS en todas las sociedades humanas, son golpeadas igualmente por esa historia que las amenaza. La obra de Ibsen encuentra los espacios para poner en escena los problemas fundamentales de los seres humanos; problemas de esa época y de siempre; en su invención del célebre ciclo de las doce piezas concurren la crítica a la nueva clase burguesa, a la búsqueda de la verdad, así como a la acción política y a las pasiones que nos acompañan.\nLuego de 1877 y hasta 1899 el genio noruego perfila sus personajes en los “Pilares de \nla sociedad” (1877), “La casa de las muñecas” (1879), “Espectros” (1881), “Un enemigo del pueblo” (1882), “El pato salvaje” (1884), “Rosmersholm” (1886), “La dama del mar” (1888), “Hedda Gabler” (1890) y otros más, sobre los cuales Lou Andreas Salomé realizará un estudio, subrayando los perfiles femeninos en la obra de Ibsen y demostrará que hay seis alternativas para las prisioneras que buscan la libertad. \nEsa oposición de lo nuevo y lo viejo que es constante en la casa de Ibsen, se expresa \nmás fuertemente en dos de sus grandes obras: Hedda Gabler, que tiene una visión romántica del amor y “El pato salvaje”, que se presenta al mismo tiempo en la casa del comerciante Werle y en el hogar de Ekdal; es la concurrencia, es la irrupción de todo lo pasado en el seno de lo nuevo.\n1  Meyer, Michel. “Ibsen ou l’invention du Theatre moderne”. En la presentación del libro que contiene los dramas contemporáneos.  La pochoteque. París, 2005.\nDISERTACIóN  SOBRE  LAS  MUJERES  y EL  PATO  SALVAJE , DESDE  UN REFERENTE  JUDICIAL 11\nLou Andreas Salomé…\nEsta mujer Lou- es decir, Louise,- filósofa profunda y rebelde nace en San Petersburgo \nen febrero de 1861, fecha que coincide en Rusia con la abolición de la esclavitud; muere en Gottinga en 1937.  La búsqueda de las libertades y de las estructuras del conocimiento la conducen a los escenarios de Zurich, Berlín, Viena, y su antigua Rusia.  Fue interlocutora de filósofos como Paul Rée, Federico Nietzsche y más tarde de Freud, Adler y el poeta Rilke, entre otros.\nAuscultar los caminos de la libertad, la conducen a estudiar la obra de Ibsen en \ncuanto refiere a los personajes femeninos; de este proceso surge el libro “Personajes \nfemeninos en la obra de Henrik Ibsen ”\n2 y encuentra en el drama intitulado… la más \nnoble y digna de compasión de las bestias despojadas de la libertad”. y entonces, en \nseis breves capítulos, nos describe Lou Andreas lo que ocurre cuando el innato anhelo de libertad del pato salvaje se rebela contra las fuerzas que lo mantienen prisionero según consigna su biógrafo Peters\n3.\n En esta obra, Lou Andreas hace una introducción y nos ubica en los escenarios y el perfil de un hábitat sin libertad, escribe: \n“Erase una vez una mansarda.Sus paredes bajas y oblicuas descendían hasta el piso de madera y la luz tenía que abrirse paso trabajosamente a través de claraboyas y grietas cubiertas de telarañas.  Pero sobre las maderas del suelo, se había extendido cuidadosamente, paja limpia y había, también, una tinaja llena de agua. Pues, en aquel sótano, los dueños de la casa tenían cautivos a toda clase de animales a los que con sus cuidados deshabituaban de la vida natural y libre”.\n4 \nEn este sótano había toda suerte de aves; palomas papudas arrullando sobre el latón que bordeaba el tonel, palomas jugueteando entre sus nidos empolladores bajo el tejado. y, más abajo entre la paja, unos conejos despavoridos se colocaban juntos \ndetrás de la madera seca y resinosa de algunos árboles de navidad. \nEn un rincón a media sombra se encontraba- en la mansarda- una cesta arreglada \nde manera cómoda rellena de almohadillas suaves y que tenía un cuidado muy particular, ella contenía, en criterio de Lou, el más notable de todas las criaturas sustraídas de su libertad- a saber, un pato salvaje, o dicho de otra manera, un volátil \n“verdaderamente salvaje” .\n2  Andreas Salomé, Lou. “ figures de femmes dans Ibsen ”. Michel de Maule, París, 2007.\n3  Peters, H.F. “Lou Andreas salomé. Mi hermana, mi esposa.” Paidós, Barcelona, 1995.4  Andreas Salomé, Lou. Op.cit.\nComisión Nacional de Género de la Rama Judicial 12Este era no solamente la criatura más notable sino que era de todos el que parecía \ndespertar más lástima. Pues si sus pares se acomodaban de buen agrado a ese idilio artificial- un pato salvaje en una mansarda, era necesariamente una tragedia.\nPerfiles de mujeres\nPara responder a esta cuestión surgen seis proposiciones y seis historias que desarrolla Salomé y que de manera abreviada las recuenta Peters\n5:\n• Nora en “Casa de muñecas ”, allí el pato es colocado junto a los animales \ndomésticos muy joven y crece en el sótano como si fuera su ambiente natural, aún cuando siente que su mundo no es ese. Su verdadera naturaleza despierta en una tormenta de otoño; de pronto extiende sus alas, abandona la cómoda cárcel y alza el vuelo.\n• La historia de Frau Albing, en “Espectros ”: en esta obra se trata de un pato salvaje \nque se resigna a vivir en el sótano y lleva una vida falsa, una apariencia de vida, pero que carece de fuerzas para rebelarse. Languidece lentamente en prisión soñando con lo que hubiera podido ser su destino. Para ella no hay futuro, no hay salvación, sólo una vida llena de esperanzas cruelmente defraudadas.\n• Hedwing, la protagonista de “El pato salvaje ”: el pato busca refugio en el sótano \nporque estaba herido. Se hace amigo de otros animales pero sobre todo de un joven pájaro cantor ciego, quien cree en el afán de libertad del pato.  Sin embargo el pato va engordando y perdiendo agilidad en su cautiverio, se extinguen sus ansias de libertad. El pájaro ciego en sus esfuerzos por hacer reaccionar a su amigo, se olvida de su propia ceguera, extiende las alas y trata de echarse a volar; cae al suelo con las alas rotas y muere.  En la obra Hedwing (la hija), y su amor hacia Hjalmar (su padre), es como el pájaro ciego; con su suicidio trata, inútilmente, de liberar lo que hay de grande en su padre. \n• Rebekka, de “Rosmersholm”. En esta obra el pato se alza en jefe de los demás animales a los que domina con superior arrojo.  En lugar de oponer resistencia, los mansos animales corresponden a su tiranía con amor. Poco a poco, “El pato salvaje” desarrolla el modo de ser de un animal doméstico y llega a sentir arrepentimiento por los actos de su vida pasada y se convence de que sólo con la muerte podrá expiarlos. Muere porque ya no puede seguir trazando su vida según \nsu propia voluntad.\n5  Peters, H.F. op cit.DISERTACIóN  SOBRE  LAS  MUJERES  y EL  PATO  SALVAJE , DESDE  UN REFERENTE  JUDICIAL 13• Ellida en “La dama del mar ”: el pato va a parar al sótano porque se ha extraviado \ny no consigue acostumbrarse al cautiverio.  En vano tratan de alegrarlo los otros \nanimales; llora por su libertad perdida. Por fin los otros deciden abrirle la ventana y dejarlo volar. Pero entonces ocurre lo inesperado: el pato se queda, no levanta \nel vuelo.\n• Hedda Gabler: en esta obra Lou Andreas habla de otro pájaro que no es salvaje, \nni doméstico. Carece del valor que distingue las criaturas realmente libres; pero al mismo tiempo, se siente desgraciado en la seguridad de su hogar. Es una mujer superficial, hipócrita; tras su máscara se esconde la envidia y la malicia. La vida inútil tiene un final inútil. Cuando la vida amenaza tomar un cariz grave, se suicida disparándose un tiro por miedo al escándalo. Su libertad carecía de sinceridad y de energía, era vacía. \nEstos son los perfiles de las heroínas de Ibsen que estudia Lou Andreas y que como hemos observado van desde la emancipación de Nora, hasta la voluntaria sumisión de Ellida, “El pato salvaje” despojado de su libertad , encuentra el tópico de reflexión de \ncara a la lucha de la mujer por el desarrollo de su propia personalidad y a los problemas que surgen de las relaciones afectivas y de la institución del matrimonio, como se ha de analizar en las sentencias seleccionadas de la Sala de Casación Penal a propósito de un homicidio, y de la Corte Constitucional en revisión de constitucionalidad de algunas normas del código civil.Comisión Nacional de Género de la Rama Judicial 14\nUna brevedad de la obra\nEn efecto, la trama tiene como punto culminante el deseo de Hjalmar de dejar a \nsu esposa y a su hija, al saber que Gina Hansen (la esposa) al ser muy joven había tenido relaciones con otro hombre, el comerciante Werle, llevada por circunstancias de fuerza, presión y dependencia, y que la niña que siempre había amado como su hija (Hedwig) es hija de esa antigua y fugaz unión. Ese hombre había arruinado a la familia de Hjalmar y había hecho arreglos para que Gina y Hjalmar se conocieran y se casaran, como solución a los problemas que la existencia de esa joven vulnerable podría representar para su vida social y familiar. \nEn el drama\n6 aparece Gregor, hijo del comerciante, un personaje que en el análisis de \nla obra, desciende- según Lou- a la vida real después de estar en las alturas de la pura \nidealidad para “reivindicar el ideal de la verdad” y le pregunta a Hjalmar:\n“De manera que estás casado, Hjalmar? Has ido más lejos de lo que yo llegaré nunca.  Espero que serás feliz como marido.\nHjalmar: Sí que lo soy, de veras. Tengo una mujer todo lo buena y dispuesta \nque puede desearse, y que no carece de educación…\nSin embargo, Gregor quien discute con su padre y le recrimina por haber llevado a Hjalmar al matrimonio con Gina sobre la base de subterfugios y faltando a la verdad, expresa:\nGregor: …y ahí está él ahora, con su gran alma de niño, en medio de la falsía…viviendo bajo el mismo techo con una de esas personas, sin saber que lo que llama su hogar está levantado sobre una mentira. Cuando vuelvo la vista hacia la vida pasada me parece contemplar un campo de batalla sembrado de vidas de hombres truncadas.\nEs por ello que Gregor piensa tener hacia Hjalmar obligaciones apremiantes, entiende que gracias a su padre la Familia Ekdal ha sufrido numerosos reveses.  Desde que Gregor tomó conciencia de todo el asunto, resolvió avisar a Hjalmar de su situación tan indigna.  El pretende saldar una vieja deuda con Ekdal.  El desea aclarar la vida de toda la familia, dado que reposa sobre una impostura; pero también “va a exaltar el comienzo de una vida más bella con Gina, una unión fundada sobre una verdad \nabsolutamente liberadora”.  Sin embargo “lejos de ver que su plan se realice, Gregor \nsuscita solamente por su revelaciones una confusión increíblemente malsana”.\n7\n6  Ibsen, Henrik. “Le canard sauvage”. En “Ibsen: dramas contemporáneos”. París, 2005.\n7  Andreas Salomé, Lou. Op cit.\nDISERTACIóN  SOBRE  LAS  MUJERES  y EL  PATO  SALVAJE , DESDE  UN REFERENTE  JUDICIAL 15\nHjalmar encuentra que él es, de alguna manera, el representante de toda la \nhumanidad-ordinaria, sobre la cual Gregor hace la trágica experiencia de su vida; experiencia que es completamente engañosa en su proyecto de circular entre los hombres como proveedores de alegrías, de bienestar y que él asume, tal como un “creyente fervoroso ”, para  “forzar las puertas”  de las personas con sus “reivindicaciones \nideales” .\n8\nEsta revelación produce una reacción muy fuerte en Hjalmar quien le recrimina a Gina:\nHjalmar: ¿Es verdad …, puede ser verdad…que entre Werle y tú había algo \ncuando tú estuviste en casa?.\nGina: no es verdad; entonces, no. El señor Werle me perseguía, sí, eso no \npuedo negarlo y, la señora creyó que había algo; de aquí el escándalo. Me injurió y me pegó, y por eso salí de la casa.\n…lo mejor es que lo sepas todo. Werle no cesó hasta que consiguió lo que \nquería …\nPara Gregor, el idealista, ésta debería ser la base para lograr una nueva vida, una convivencia en verdad y sin secreto alguno.  Sin embargo, la reacción de Hjalmar es huir de esa situación y ante las respuestas inciertas sobre su hija, dice entonces: “no \ntengo nada que hacer aquí…nada que pensar para un hombre como yo”. Siente que ya no tiene hogar y no tiene hija. \nHedwig , de catorce años de edad, percibe la decisión de su amado padre de \nabandonarlas y decide entregarle lo mejor que tiene para demostrarle su afecto, para \nrecuperar su cariño.  Ella que tenía una gran admiración por su padre y un gran amor y fe en lo que hacía, había enraizado todos sus pensamientos y sus esperanzas en él.“El pato salvaje” habitaba en el desván de la humilde casa de Gina y Hjalmar, en medio de palomas, gallinas, conejos y toda suerte de aves. \n“El pato salvaje” había sido cazado y había recibido un disparo en sus alas. Como \nes costumbre de los patos salvajes, en sus circunstancias había descendido hasta el fondo del lago para enredarse en las algas y morir allí.  Sin embargo, un perro de caza lo ha sacado a la superficie y le ha herido con sus mandíbulas en el cuello. \nEn vista de su situación se encarga a un sirviente su sacrificio.  Sin embargo, el padre \nde Hjalmar pide que se lo entregue y lo lleva al desván a compartir su cotidianidad con los otros seres del corral, tan diferentes a él. \n8  Andreas Salomé, Lou. Op cit.Comisión Nacional de Género de la Rama Judicial 16De hecho, al ser preguntado sobre la suerte del pato en el desván, Hjalmar dice: \n“Increíblemente bien; ha engordado. ¡Bueno, lleva tanto tiempo aquí, que ya ha olvidado la vida libre, y esa es la cosa!”.\n“El pato salvaje” es inmensamente apreciado por Hedwig, es su más valioso bien, \npara ella es lo más importante ahí adentro y ante esto ella dice: “Naturalmente, \nporque es un verdadero pájaro silvestre. Y, sin embargo, es digno de compasión; no tiene nadie a quien juntarse el pobre”.\nEl personaje idealista de la obra, Gregor, dada la angustia de Hedwig por la actitud de \nsu padre le pregunta: \n“¿Pero si usted, por él, sacrificase al pato?...¿si sacrificase usted por él lo mejor que posee en el mundo?. \nFrente a lo cual la niña responde que lo probará y que pedirá a su abuelo que le dispare al pato.  Hedwig pregunta a su abuelo donde debe dispararse a un pato para causarle una muerte rápida y el le responde: \n“trataría de pegarle un tiro debajo del pecho, ¿sabes?, eso es lo más seguro. Y luego hay que tirar contra las plumas”. \nSin embargo, después de múltiples demostraciones de rechazo por parte de su padre y en vista de su inminente despedida, entra en el desván…se escucha un disparo y la escena termina con Hedwig quien se ha disparado a sí misma en el pecho y ha hecho un sacrificio para obtener lo mejor de los sentimientos de su padre.DISERTACIóN  SOBRE  LAS  MUJERES  y EL  PATO  SALVAJE , DESDE  UN REFERENTE  JUDICIAL 17tópicos De la actualiDaD\nPues bien, la obra brevemente reseñada da cuenta de varios tópicos que podemos \nincorporar al abordar las prácticas cotidianas de la vida en pareja, matrimonio o unión marital de hecho, como eventos que regula el derecho y como escenario en el que tienen lugar conductas discriminatorias, cuando no violentas y predatorias contra las mujeres.  \nUno de esos tópicos es la pérdida de libertad, ya sea como una renuncia voluntaria  y \nparcial que puede ser abordada como elemento definitorio de instituciones sociales \ny jurídicas como el matrimonio, situación que es intervenida en gran medida por el ordenamiento jurídico. También puede mirarse como una renuncia de libertades \nbásicas más allá de lo establecido por el derecho y que en este sentido generalmente \ninvolucra a la mujer.  De otra parte, nos encontramos ante la predación de las libertades \na través de conductas discriminatorias sutiles, o por medios evidentemente violentos, \nescenarios que comprometen de igual manera como sujeto pasivo a la mujer. \n“El pato salvaje” de la mansarda representa la pérdida de la libertad, de allí que \nHedwig lo considere como la criatura más digna de compasión y que Hjalmar a su vez \nseñale que el pato ha olvidado la libertad y aluda que ha engordado como resultado de los cuidados.\nPara Lou Andreas Salomé, “El pato salvaje” en el desván, en medio de animales \ndomésticos, tiene ante sí varias alternativas, las cuales son adoptadas por las \nprotagonistas femeninas de Ibsen como lo anotamos al inicio: puede hacer uso de lo mejor de su empeño y fuerzas para salir de ese lugar y volver a su vida libre y natural, o se olvida de su vida pasada y vive y muere en la oscuridad y tristeza de su encierro, o \npuede ser ayudado por otros animales a llegar a la ventana desde la cual se hará libre, \npero al llegar ha perdido el miedo al encierro y decide no salir, o decide permanecer \nen el desván debido a la comodidad que ello le representa: en palabras de Lou,  los cuidados y el amor le han hecho perder sus ansias de libertad. \nSurgen las cuestiones siguientes: ¿los valores sociales coadyuvan la permanencia de\nlas mujeres en su desván?, ¿por qué?, ¿a qué precio?, ¿cómo reacciona el derecho ante \nello?; ¿los valores sociales siguen justificando en cierta medida la pérdida violenta de \nla libertad y la autonomía por el hecho de ser mujer?, ¿reaccionan adecuadamente \nlas instituciones sociales?, ¿se protegen efectivamente los derechos de las mujeres? \ny en todos estos escenarios, ¿cuáles son los papeles de la justicia?, ¿cuál es el rol de \nlos jueces y juezas?. Comisión Nacional de Género de la Rama Judicial 18\nilustraciones en la justicia\nHaremos mención sólo a unos ejemplos que nos permitan reflexionar sobre \nestas cuestiones, en la actualidad, especialmente sobre la responsabilidad de los funcionarios judiciales en aceptar y promover cambios positivos frente a la discriminación por género. \nEn sentencia de 7 de abril de 2010, proceso 27595, emitida por la Sala de Casación \nPenal de la Corte Suprema de Justicia se ponen en evidencia las circunstancias de vulnerabilidad de las mujeres en dos escenarios:\n(i) El primero denota cómo en innumerables casos los actos de violencia \ngenerados contra las mujeres, especialmente en el ámbito de las relaciones afectivas, desafortunadamente llegan a resultados inadecuados promovidos por la equivocada intervención de la sociedad (o la falta de intervención), la validación de roles tradicionales en la relación entre hombres y mujeres en el ámbito social y la imposibilidad de acceso efectivo de las mujeres a la protección estatal debido a barreras, especialmente culturales, normativas, pero también económicas y de servicios. \n(ii)   El segundo muestra cómo algunas decisiones judiciales aún se fundamentan \nen valoraciones tradicionales dadas en sociedades como la nuestra a la acción femenina, lo que configura una discriminación que resulta más gravosa por su procedencia: órganos judiciales.\nLa Corte aplica la casación oficiosa de la sentencia proferida en segunda instancia en un Tribunal Superior de Distrito Judicial, específicamente por haber descartado la configuración del estado de ira e intenso dolor reconocido por la funcionaria de primera instancia en el homicidio cometido por una mujer desempleada de 35 años contra su pareja, abogado de 42 años.  \nLa Sala de Casación Penal establece que:\n“…el Tribunal incurrió en un error de hecho por falso juicio de identidad en la \napreciación de las pruebas, toda vez que desconoció aspectos importantes de los medios de convicción …e incluso realizó una lectura equivocada y en momentos discriminatoria de los mismos, que lo condujo a la errónea conclusión de que la conducta fue producto de un ataque de celos y no del maltrato que en razón de su estado de vulnerabilidad sufría la procesada en la relación de pareja..”.DISERTACIóN  SOBRE  LAS  MUJERES  y EL  PATO  SALVAJE , DESDE  UN REFERENTE  JUDICIAL 19\nEl caso consiste en un homicidio cometido por la mujer en el siguiente contexto \nfáctico según lo establece la Corte a partir de las piezas probatorias y procesales pertinentes:\n1. Encierro físico durante varios días, contra la voluntad de la procesada, ocasionado por su pareja.\n2. Privación de la alimentación durante esos días.\n3. Maltrato sicológico manifestado en diversos hechos: (i) alimentarse en presencia de la mujer a sabiendas de su imposibilidad de ingerir alimento durante varios días, (ii) recriminaciones, insultos y amenazas con arma de fuego que el hombre, ahora occiso, guardaba bajo la almohada en las noches mientras dormían.\n4. Discusión dada la voluntad de la mujer de salir del encierro y la negativa alterada de su pareja, frente a lo cual existió uso del arma de fuego por parte de la mujer contra el hombre, en circunstancias fácticas de las cuales da cuenta la sentencia referida. \n5. Contexto de permanente maltrato y discriminación por parte del ahora occiso contra su pareja y la dependencia económica de la procesada. \nEn este punto haremos transcripción de algunos apartes de la sentencia de segunda instancia y la forma en que su conclusión es desvirtuada por la Sala de Casación Penal.\nEstimó la correspondiente Sala del Tribunal Superior de Distrito: \n“El encierro de la señora XXX no tuvo los ribetes que ella le trató de dar, pues \nla prueba allegada muestra que la mujer tuvo la posibilidad todos los días de salir al patio, barrer la puerta, poner un pick-up (sic) y hasta lavar dicha sección del apartamento y a pesar del hambre padecida durante dos o tres días y sus respectivas noches, tal sólo se le ocurrió comentar tan dramática situación con su vecina XXX, con quien después alcanzó a planear la salida pacífica del apartamento, es decir, tuvo tiempo suficiente para meditar al respecto, lo que significa que la situación era fácilmente superable, al punto que primero intentó persuadir a su captor y sólo ante el fracaso se produjo la reacción, situación que entonces no tenía gravedad para precipitar un hecho sangriento como el que finalmente ocurrió…\n…La conducta de la procesada se encuentra entonces más bien marcada \npor sentimientos encontrados que permiten creer, de una parte, que estaba allí no propiamente amenazada por su amante, sino más bien tolerando la situación momentánea y de conflicto con su pareja; y, de otro lado, que el altercado no se produjo sólo porque el hombre le negó la entrega Comisión Nacional de Género de la Rama Judicial 20\nde las llaves- y que, de ser así, tal circunstancia no tuvo la característica \nde insoportable para precipitar el crimen- sino mas bien dicho altercado encuentra explicación razonable en el reflejo de las palabras por ellos expresadas inmediatamente antes del homicidio, esto es, que el móvil del delito no obedeció a razón distinta del ataque de celos experimentado por la mujer que, como escarmiento, impide conceder a la procesada la aminorante de pena otorgada en primera instancia”.\nEste juicio es desvirtuado en la Sala de Casación Penal en los siguientes términos:\n“Del contexto fáctico…acerca del cual la procesada no presentó inconsistencias, el Tribunal tan solo tomó en consideración algunos \naspectos con el fin de restarles importancia (como la visita de otra mujer, \nel encierro bajo llave, el acuerdo con Zenith\n9 -cita a pie de página fuera de \ntexto original- y el intento de persuasión para dejarla salir) y, por el contrario, \nignoró otros (como la dependencia económica de la procesada, el maltrato verbal mediante el uso de improperios, la agresión física con el empujón y la violencia moral o psicológica al ser amenazada con un revólver o al ver cómo se alimentaba su pareja) que, en conjunto, aluden a una concreta situación \nde indefensión o vulnerabilidad  en esta persona y en todo caso impiden \nsostener, como lo hizo el cuerpo colegiado, que “no tenía gravedad para precipitar un hecho sangriento como el que finalmente ocurrió”, o que ella “estaba allí no propiamente amenazada por su amante” o que los disparos obedecieron a “la cantidad de mujeres que él tenía”……En cuanto al argumento según el cual la mujer tuvo la posibilidad de salir al patio, hacer oficio y poner un tocadiscos, el ad quem tergiversó el testimonio de Nora…durante la audiencia pública, no sólo en lo relativo a que era la procesada, y no José…, la que utilizaba el aparato (el tenía un pick-up y lo ponía todos los días), sino que además en que la testigo jamás afirmó haberla visto salir durante los días en que permaneció en encierro, simplemente, utilizó la frase “ella salía todos los días y barría la puerta” para explicar una de las razones por las cuales pensaba que los sujetos involucrados eran pareja…”\n9  Se refiere a la conversación sostenida por la procesada con una vecina, a través de la ven-tana pues se encontraba encerrada, en la que le comenta que va a decirle a quien la tiene en encierro, que debe ir a una entrevista de trabajo, con el propósito de poder salir del aparta -\nmento y le recomienda a la vecina Zenith que corrobore dicha versión si es preguntada en tal sentido por el captor.DISERTACIóN  SOBRE  LAS  MUJERES  y EL  PATO  SALVAJE , DESDE  UN REFERENTE  JUDICIAL 21\nIgualmente señala la Corte:\n“Por otro lado, la desafortunada lectura que acerca de la situación fáctica \ndescrita por XXX realizó el Tribunal en el fallo objeto de impugnación tampoco fue consecuente con los instrumentos internacionales  \nsuscritos, aprobados y ratificados en nuestro país que propugnan por la eliminación de cualquier tipo de discriminación que atente en contra de los derechos fundamentales de la mujer, sin perjuicio de que se trate del sujeto activo o pasivo del delito”. \nValga la pena resaltar algunos apartes de la normatividad internacional referida en la sentencia:\n1. Convención sobre la Eliminación de todas las Formas de Discriminación contra la Mujer que definió la expresión “discriminación contra la mujer” como aquella de la que se desprende “[…] toda distinción, exclusión o restricción basada en el sexo que tenga como objeto o resultado menoscabar o anular el reconocimiento, goce o ejercicio por la mujer, independientemente de su estado civil, sobre la base de la igualdad del hombre, de los derechos humanos y las libertades fundamentales en las esferas política, económica, social, cultural y civil o en cualquier otra esfera”.\nContempló igualmente, entre otros, el deber de  “c) Establecer \nla protección jurídica de los derechos de la mujer sobre una base de igualdad con los del hombre y garantizar, por conducto de los tribunales nacionales competentes y de otras instituciones públicas, la protección efectiva de la mujer contra todo acto de discriminación”.\n2. La Convención Interamericana para Prevenir, Sancionar y Erradicar la Violencia contra la Mujer estableció que  “[…] debe entenderse por violencia contra la mujer cualquier acción o conducta, basada en su género, que cause muerte, daño o sufrimiento físico, sexual o psicológico a la mujer, tanto en el ámbito público como en el privado”.Comisión Nacional de Género de la Rama Judicial 22\nIntrodujo como obligación de los Estados que suscribieron la Convención:\n“f) Establecer procedimientos legales justos y eficaces para la mujer que \nhaya sido sometida a violencia, que incluyan, entre otros, medidas de protección, un juicio oportuno y el acceso efectivo a tales procedimientos.\ng) Establecer los mecanismos judiciales y administrativos necesarios \npara asegurar que la mujer objeto de violencia tenga acceso efectivo a resarcimiento, reparación del daño u otros medios de compensación justos y eficaces”.\nLa Declaración sobre la Eliminación de la Violencia contra la Mujer, definió \nel término “violencia contra la mujer” como “[…] todo acto de violencia basado en la pertenencia al sexo femenino que tenga o pueda tener como \nresultado un daño o sufrimiento físico, sexual o psicológico para la mujer, \nasí como la amenaza de tales actos, la coacción o la privación arbitraria de \nla libertad, tanto si se producen en la vida pública como en la vida privada”.\nLa Sala de Casación Penal en la sentencia señaló: \n“Por ejemplo, en la Encuesta Nacional de Salud realizada por el Ministerio de la Protección Social en el año 2007, se aseguró que, en relación con algunas formas de violencia doméstica, la percepción de los habitantes de Bogotá comprendidos entre los dieciocho y los sesenta y nueve años era la siguiente:… ‘El 23,2 % de los hombres y el 11,8 % de las mujeres de ese grupo de edad y que reside en el departamento considera que ‘cuando un hombre golpea a una mujer muy seguramente es porque ella le dio motivos’. En el promedio nacional los porcentajes fueron del 29,8% en los hombres y del 18,8% en las mujeres.\nEl 12,6% de los hombres y el 9,1% de las mujeres de ese grupo de edad y que \nreside en el departamento considera que ‘hay situaciones en las cuales se justifica que un hombre le dé una cachetada a su esposa o compañera’. En el ámbito nacional los porcentajes fueron del 16,2% en hombres y del 12,0% \nen las mujeres’\n10.\n10http://www.minproteccionsocial.gov.co/VBeContent/library/documents/DocNews-\nNo18358DocumentNo9094.PDF - Citada por la Sala de Casación Penal en la sentencia en mención.DISERTACIóN  SOBRE  LAS  MUJERES  y EL  PATO  SALVAJE , DESDE  UN REFERENTE  JUDICIAL 23\nLa calificación de discriminatoria  de la sentencia del Tribunal Superior de Distrito la \nsostiene la Corte en los siguientes términos:\n“En este orden de ideas, el Tribunal incurrió en una valoración discrimi -\nnatoria en contra de la mujer, no sólo al ignorar o minimizar todos los \naspectos fácticos narrados por XXX (que sin duda eran alusivos a violencia por razones de sexo), sino también al estimar que el solo acto de ser ence -\nrrada en un inmueble sin alimentos carecía de las connotaciones de gravedad necesarias para producir consecuencias jurídicas en la imposición de la pena o en la determinación del grado de reproche, e incluso al sugerir que podía \ntratarse de un acto tolerado por esta persona, en la medida en que había \nsido vista barriendo la puerta y lavando el patio, es decir, como si realizar \nlabores que por cultura o tradición han sido asignadas a las representantes \ndel sexo femenino demostrase la ausencia de cualquier comportamiento \ncontrario a derecho relacionado con el menoscabo a la libertad”.\nLa Corte abre una ventana, tal vez como la que tenía la mansarda d”El pato salvaje”, \npara mirar con otros “ojos” las situaciones de discriminación y del uso de la libertad \nen un contexto con una fuerte cultura patriarcal.\nLo que articula la obra de Ibsen y las decisiones que analiza la corte ha de entenderse \nreferido a las mujeres que no gozan del ejercicio de la libertad y que hoy requieren \nde una intervención positiva de la Ley y de la justicia; no sobra decir que aún cuando \nsemejen los escenarios físicos, en el caso de la sentencia y en el d”El pato salvaje”, lo básico es la sustracción de sus libertades en condiciones de amenazas, indefensión y \nvulnerabilidad; por eso la Corte acertadamente ha dicho que:\n“no hay conclusión distinta a la de que la acción perpetrada por xxxx \nconsistente en disparar en dos oportunidades en contra de xxxx, obedeció a la privación de la libertad a que él la sometía, así como al maltrato tanto \nfísico como psicológico que durante los días anteriores al suceso provino de \néste último, de suerte que concurrió un comportamiento grave e injusto, en \ntanto afectaba los derechos fundamentales de la mujer, al igual que una \nreacción que no sólo desencadenó el resultado de muerte sino que además fue la consecuencia directa del acto provocador…”Comisión Nacional de Género de la Rama Judicial 24\nremovienDo barreras\nAdemás de ésta sentencia, otros órganos del poder judicial se han venido manifestando \nde cara a los muros que impiden el avance de las libertades, particularmente en el caso de la mujeres. Por ello, es conveniente, a título ilustrativo, hacer relación a tres sentencias que abordan tópicos referidos al matrimonio, relacionadas con ciertas restricciones a la libertad en ese ámbito:\nSentencia C-1495 de 2000\nSe demanda el aparte subrayado del Art. 6 de la Ley 25 de 1992:\n“Artículo 6: El artículo 154 del Código Civil, modificado por la Ley Primera \nde 1976, quedará así:\nSon causales de divorcio:8. La separación de cuerpos, judicial o de hecho, que haya perdurado por \nmás de dos (2) años.”\nEl demandante considera que es inconstitucional la expresión “o de hecho”, porque, si se autoriza el ejercicio de la acción de divorcio al cónyuge culpable de la separación de hecho se quebrantan los artículos 2°, 4°, 6° y 42 de la Constitución Política, al considerar que conceder la acción de divorcio al cónyuge culpable, contraría un orden justo, faculta a los cónyuges para incumplir el deber de convivencia, sanciona al inocente, permite que un contrato bilateral se termine por la decisión de uno de los contratantes y desconoce el derecho al debido proceso, por cuanto el juez debe disolver el matrimonio sin que las razones de la defensa incidan en la decisión.\nSobre el particular, la Corte estudia si quebranta el ordenamiento constitucional \ndecretar el divorcio, sin entrar en consideraciones subjetivas, cuando medie la interrupción de la vida en común por más de dos años.\nLa Corte afirma que \n“acorde con el ordenamiento civil, el matrimonio es un contrato en virtud del \ncual “un hombre y una mujer se unen con el fin de vivir juntos, de procrear y \nde auxiliarse mutuamente”- artículo 113 C.C.- y que de conformidad con la \nConstitución Política es el vínculo que da origen a la familia jurídica -Inc. 1° \nartículo 42 -, de tal suerte que el matrimonio es la única fuente obligacional \nque permite que los derechos y las obligaciones generadas recaigan DISERTACIóN  SOBRE  LAS  MUJERES  y EL  PATO  SALVAJE , DESDE  UN REFERENTE  JUDICIAL 25sobre la persona misma de los contratantes, circunstancia que, de por sí, \njustifica plenamente que la ley separe los efectos de la interrupción de la vida en común de las consecuencias que le siguen al incumplimiento de las obligaciones pactadas en contratos de contenido patrimonial. \nAsí las cosas, aunque el matrimonio es un contrato, porque resulta \nesencial el consentimiento de los contratantes para su conformación, el incumplimiento de la obligación personalísima de entrega mutua, definitiva, personal y exclusiva, que los cónyuges hacen de si mismos, no puede estar sujeta a la coacción de los operadores jurídicos como lo está el cumplimiento de las obligaciones de dar, hacer o no hacer. Lo anterior por cuanto respecto del cumplimiento de la obligación de convivir surge el deber ineludible del Estado de respetar la dignidad humana de la pareja , circunstancia que \nexcluye la posibilidad de intervenir para imponer la convivencia… porque el matrimonio es la unión de dos seres en procura de su propia realización, no el simple cumplimiento de un compromiso legal, de tal suerte que, el Estado con el pretexto, loable por cierto, de conservar el vínculo matrimonial no \npuede irrespetar la dignidad de los integrantes de la familia, sean culpables o inocentes, coaccionando una convivencia que no es querida -artículos 1, 2°, 5° y 42° C.P.”.\n… tampoco es dable mantener el vínculo cuando las circunstancias denotan \nun claro resquebrajamiento y ambos, o uno de los cónyuges, así lo pide, de tal suerte que los ordenamientos han previsto causales subjetivas y objetivas, que permiten a los cónyuges acceder a la disolución extrínseca del vínculo cuando, como intérpretes del resquebrajamiento de la vida en común, consideren que su restablecimiento resulta imposible. \nLas causales subjetivas conducen al llamado divorcio sanción porque el \ncónyuge inocente invoca la disolución del matrimonio como un castigo para el consorte culpable, mientras que las causales objetivas llevan al divorcio como mejor remedio para las situaciones vividas. \nEn consecuencia, la expresión en estudio en cuanto permite a uno de los \ncónyuges invocar la interrupción de la vida conyugal, por más de dos años, para obtener una sentencia de divorcio, no contraría sino que desarrolla debidamente la Constitución Política….\n…Como la convivencia de la pareja que se une en vínculo matrimonial, no \npuede ser coaccionada\n11-como se dijo- resulta constitucional que probada la \ninterrupción de la vida en común se declare el divorcio, así el demandado se \noponga, porque su condición de cónyuge inocente no le otorga el derecho a disponer de la vida del otro -artículo 5° C.P…”\n11  C-600/2000 M. P . Alvaro Tafur Galvis\nComisión Nacional de Género de la Rama Judicial 26La posición de los demandantes da cuenta de unas valoraciones culturales muy \nfuertes, independientemente que la regulación demandada esté dirigida a cualquiera de los cónyuges. Esa visión asume el matrimonio como una institución que reprime libertades básicas e incluso sugiere un castigo ejemplar para el cónyuge que pretenda \nsuperar una situación que se torne insoportable.  Pero este tipo de circunstancias, \nmarca de especial manera a las mujeres, que en muchos casos, debido a nuestra \ncultura, asumen el matrimonio o la vida en pareja como el único escenario o medio para lograr validarse y empoderarse , asumiendo una de las alternativas d”El pato \nsalvaje”, resisten y permanecen inmersas en situaciones que por el contrario pueden llegar a anularlas como sujetos, como se referenciaba en el caso de Ellida en “La dama del mar”, cuando el pato permanece en la mansarda y no levanta el vuelo.DISERTACIóN  SOBRE  LAS  MUJERES  y EL  PATO  SALVAJE , DESDE  UN REFERENTE  JUDICIAL 27\nSentencia C-660 de 2000\nSe estudia la constitucionalidad del aparte subrayado de la siguiente norma de la \nLey 25 de 1992:\nArtículo 6: el artículo 154 del Código Civil, modificado por la Ley Primera de \n1976, quedará así:\nSon causales de divorcio:1.- Las relaciones sexuales extramatrimoniales de uno de los cónyuges, \nsalvo que el demandante las haya consentido, facilitado o perdonado.”\nIndica la Corte Constitucional:\n“…al atribuirle al perdón o al consentimiento que haya prestado uno de los miembros de la pareja a las relaciones sexuales extramatrimoniales del otro, \nun efecto como el que asigna la norma demandada, el legislador se está \ninmiscuyendo en el fuero íntimo de los cónyuges , en el devenir de sus \nemociones y sus afectos, en su esfuerzo por adecuarse en un momento dado \na las conductas de su pareja. De esa manera atribuye a estas emociones, \nafectos y esfuerzos propios de una relación esencialmente mutante y vital unos efectos definitivos e ignora que estas formas de aceptación \ny justificación de conductas ofensivas que en muchos casos pueden ser \nadmitidas por el ofendido sin que él tenga real conciencia del daño que \nha sufrido. Consciencia que puede cobrar fuerza con el paso de los años y \ntransformar en intolerable lo que en otro momento se consideró aceptable o justificable. \nAdemás, de la decisión íntima de perdonar las relaciones sexuales \nextramatrimoniales del otro no puede derivarse para quien las padece, la \nconsecuencia de perder el derecho a intentar la reestabilización de su vida \nmediante la declaración de divorcio porque puede ocurrir que la actitud de \nperdonar no incluya la intención de mantener la vida en común”\nEn nuestra cultura, la idea de que el matrimonio o la vida en pareja otorga un estatus \napropiado a la mujer, ha definido una serie de cánones admitidos socialmente, \ncomo la admirada resistencia femenina a diversas circunstancias con el propósito \nde conservar la familia aún a sacrificio de bienes preciados por ella como individuo, \nentre otras, sus libertades y el manejo de los asuntos económicos construidos conjuntamente.\nComisión Nacional de Género de la Rama Judicial 28\nSentencia C-246 de 2002\nSe demanda el aparte subrayado del artículo 6 de la Ley 25 de 1992:\n“Artículo 6. El numeral 6 del artículo 154 del Código Civil, modificado por la \nLey 1 de 1976 quedará así:\nSon causales de divorcio:\n6. Toda enfermedad o anormalidad grave e incurable, física o psíquica, de \nuno de los cónyuges que ponga en peligro la salud mental o física del otro cónyuge e imposibilite la comunidad matrimonial” .\nEl demandante considera que el artículo demandado vulnera el principio de solidaridad “toda vez que brinda la oportunidad al cónyuge sano de incumplir las obligaciones respecto del otro cónyuge contraídas al momento de la celebración del matrimonio”, contribuyendo a “la desestabilización social y consecuentemente a la desintegración del núcleo familiar, como quiera que se le abren las puertas a la legitimación de la conducta deshumana del cónyuge que fría, indiferente e insolidariamente resuelve divorciarse del cónyuge enfermo sometido a circunstancias difíciles y quizás angustiosas, condenándolo en ese momento a padecer en soledad la enfermedad que le agobia”\nSeñala la Corte Constitucional:\n“…Las obligaciones de cada uno de los cónyuges hacia el otro no son \nilimitadas. El carácter inalienable de los derechos de la persona (artículo 5 \nC.P.) excluye el sacrificio de los derechos fundamentales, y así, no es posible exigir a uno de los cónyuges que permanezca casado cuando tal hecho vulnera o amenaza los derechos a la vida, a la integridad, a la igualdad o a la autonomía personal del otro…las obligaciones existentes entre los esposos no se extienden al punto de exigir la convivencia cuando la salud está en peligro y, además, la vida en comunidad es imposible…a nadie le es exigible jurídicamente sacrificios tan gravosos que pongan en peligro la existencia del propio ser, así como tampoco el exponer a riesgo la propia salud o renunciar a la decisión autónoma de optar por convivir armónicamente en una familia…\n…para que se configure la primera condición contemplada por el legislador \npara admitir el divorcio se requiere que además de la gravedad de la enfermedad o discapacidad, ella sea incurable. Se requiere la existencia de una afección que tiene vocación de permanencia e irremediabilidad, circunstancia que, en todo caso, deberá ser  concurrente con los otros dos requerimientos establecidos por la disposición demandada… DISERTACIóN  SOBRE  LAS  MUJERES  y EL  PATO  SALVAJE , DESDE  UN REFERENTE  JUDICIAL 29\n…La enfermedad o discapacidad del cónyuge, en atención a su gravedad \ny pese a su carácter de incurable, no exoneran al cónyuge de sus deberes conyugales. Se requiere, además, que esta situación incida en el otro cónyuge, esto es, que ponga en peligro su salud. De esta forma, la causal de divorcio presupone unas circunstancias extremas donde se verifica la afectación del derecho a la salud del cónyuge que invoca la causal y donde cobra relevancia el deber que éste tiene de cuidado de su propia salud…a esta segunda condición se le suma un tercer requisito: se requiere, finalmente, que la situación afecte severamente el proyecto de vida familiar a tal punto que la comunidad de vida se torne imposible…”\nComisión Nacional de Género de la Rama Judicial 30la justicia a la vanGuarDia \nDe las libertaDes\nEste conjunto de restricciones que la justicia ha contribuido a superar, de cara a unas \ninstituciones sociales y estatales que privilegian el modelo patriarcal, conducen a examinar que el papel de los jueces y magistrados no ha de permanecer en la reproducción- vía normativa- de los patrones y barreras que restringen las libertades; como se ha analizado en estas sentencias, la justicia no ha de permanecer sólo \nesgrimiendo argumentos de equidad de género, sino que ha de proseguir deshaciendo \nel conjunto de muros que impiden a las mujeres transitar por los caminos de la \nlibertad.\nEl derecho y la justicia pueden y deben juzgar más afirmativamente las normas y sus \ndecisiones, de cara a los elementos restrictivos de las libertades y de la afirmación de la individualidad femenina.\nEl espíritu de nuestro tiempo, de las sociedades del conocimiento, de la información \ny las comunicaciones conduce a la justicia a que semeje a esa ave, al estilo d”El pato salvaje”, que en las tormentas del otoño levantó el vuelo, construyendo entre lo viejo y lo nuevo, el vuelo de las libertades, particularmente de las mujeres.\nLas sociedades cambian y la justicia con ellas; el signo de los tiempos debe reflejar esa \nirrupción de las antiguas sociedades en las nuevas.  ya en la segunda intempestiva, lo \nexpresaba Federico Nietzsche: \n¿“Qué se le exige a un filósofo en primera y última instancia? Superar en sí mismo a su propio tiempo y volverse intempestivo. ¿Con qué ha de sostener su más dura batalla?. Con aquello por lo cual, justamente, es hijo de su tiempo. (El caso Wagner)\n12\n12  Nietzsche, Federico. “Sobre la utilidad y el perjuicio de la historia para la vida. II intempestiva” . \nBiblioteca Nueva.  Madrid, 1999.El Programa Integr al contr a \nViolencias de Géner o es ejecutado \nconjuntamente por agencias de \nNaciones Unidas: OIM, ONUMU-\nJERES, UNFPA  y la C onsejería \nPresidencial para la Equidad de \nla Mujer en r epresentación del \ngobierno nacional, con financia -\nción del F ondo PNUD-España \npara el logr o de los Objetiv os de \nDesarr ollo del Milenio. Busca con-\ntribuir a la prev ención, atención \ny erradicación de la violencia \nbasada en el géner o que afecta a \nlas mujer es colombianas, tanto en \nel espacio público como en el pri -\nvado, con énf asis en las de may or \nprevalencia en el país: violencia \nde par eja, violencia sexual, tr ata \nde personas, violencia pr oducida \npor actor es armados ilegales, \ny prácticas tr adicionales que \natentan contr a los der echos de las \nmujer es indígenas. \nEl Programa gar antiza la más \namplia, activ a y div ersa participa-\nción de aliados nacionales y \nregionales, tanto institucionales \ncomo de las organizaciones \nsociales y de mujer es, medios de \ncomunicación, universidades y \ncentr os de inv estigación.La Sala administr ativa del \nConsejo Superior de la Judicatura  \n-CSJ- de C olombia cr eó la \nComisión Nacional de Género  \nen la Rama Judicial –CNGRJ-, \nmediant e acuer do 4552 de \n2008, c on el pr opósito de \npromover la incorpor ación e insti-\ntucionalización de la perspecti va \nde géner o en el quehacer de la \nlabor judicial. \nEsta C omisión busca pr omover \nla igualdad efectiv a de oportuni-\ndades entr e hombr es y mujer es \ny la no discriminación por género  \nen las decisiones judiciales, \nen el servicio público de la \nadministr ación de justicia y en \nel funcionamiento interno de la \nrama jurisdic cional. Así mismo, \nbusca integr ar la perspecti va \nde géner o y el principio de la \nno discriminación por ra zones \nde géner o a la misión, la visión \ny los objetiv os institucionales, \na los pr ocesos de planificación \nestratégica y a los planes anuales \noperativos. El UNFP A, Fondo de Población \nde las Naciones U nidas, e s una \nagencia de cooper ación interna-\ncional p ara el desarro llo que \npromuev e el derecho d e cada \nmujer, hombr e, niño y niña a \ndisfrutar de una vida sana, c on \nigualdad de oportunidades para \ntodos. \nEl UNFPA  apoya  a los países \nen la utilización de datos socio-\ndemográficos para la formula-\nción de políticas y  programas de \nreducción de la pobre za, y para \nasegur ar que todo  embar azo sea \ndeseado, t odos los partos sean \nsegur os, todos los y las jóvenes \nestén libres de VIH/SIDA  y \ntodas las niñas y  mujere s sean \ntratadas c on dignidad y  respeto .\nProg rama In tegral contra \nViolencias de Géne ro\nCra. 11 No . 82 - 76. Of c. 802\nBogotá , Colombia\nTel: 6364750, ex ts. 111 - 118\nFax: 6364750\nwww. programacontra violenciasdegenero .orgComisión Nacional de Géne ro de la \nRama Judicial\nCalle 12 No . 7-65, Of . 601\nBogotá , Colombia\nPBX (57-1) 5658500, ex ts. 4601-4540 \nFax: (57-1) 5629084\ncomisiondegenero@cendoj.ramajudicial.gov .co\n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}