{"title": "PDF", "author": "PDF", "url": "https://faros.hsjdbcn.org/sites/default/files/1831.1-guia_padres.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Guía de\napoyo para\npadres\nCáncer infantil\nGuía de apoyo para padres\nAUTORES\nCarmen Yélamos\nBelén Fernández\nCarolina Pascual\nAsociación Española Contra el Cáncer\nCon las colaboraciones y aportaciones de:\nGabriela Medin\nMaría Die TrillÍndice\n•¿Hay algo que se pueda hacer en estos primeros momentos?\nCONSEJOS PRÁCTICOS PARA QUE… PODÁIS AFRONTAR MEJOR LA ENFERMEDAD DE VUESTRO HIJO\n•Información y comunicación con los profesionales sanitarios\n•Preparación para largas esperas y estancias en el hospital\n•Cuidados\n•Manejo de pensamientos negativos\n•Manejo del cansancio y el estrés\nCONSEJOS PARA QUE… PODÁIS AYUDAR MEJOR A VUESTRO HIJO\n•Ingreso en el hospital\n•Mejorar la comunicación\n•Hablar sobre la enfermedad\n•Disminuir miedos y preocupaciones frecuentes\n•Mejorar la alimentación\n•Disminuir las náuseas y los vómitosLa enfermedad del niño\n¿Cómo le afectan la enfermedad y los tratamientos?La enfermedad del niño\n¿Cómo nos afecta la enfermedad a los padres?El cáncer infantil, diagnóstico y tratamientos oncológicos\nLa enfermedad afecta a todos4\n5\n7\n8\n12\n13\n15\n17\n18\n19\n21\n25\n27\n30Introducción23\nLa enfermedad del niño\n¿Cómo afecta a vuestros otros hijos?\nLa enfermedad del niño\n¿Cómo afecta a la relación de pareja?\nLa vida sigue•Mejorar la higiene y prevenir infecciones\n•Conseguir que tome las medicinas\n•Mejorar los hábitos de sueño\n•Hablar sobre la muerte\n•Mejorar la autoestima\n•Mantener la disciplina\n•Evitar la sobreprotección\n•Cuándo buscar ayuda para vuestro hijo\nCONSEJOS PRÁCTICOS PARA QUE… PODÁIS AYUDAR A VUESTROS OTROS HIJOS Y FAVORECER LA RELACIÓN ENTRE LOS HERMANOS\n•Los celos\n•La falta de comunicación\nCONSEJOS PRÁCTICOS PARA QUE… JUNTOS PODÁIS AYUDAR MEJOR A VUESTRO HIJO\n•Para mejorar la comunicación en la relación de pareja.\nCONSEJOS PRÁCTICOS PARA…\n•“Normalizar” la vida familiar\n•“Normalizar” la vida del niño31\n34\n35\n38\n39\n40\n43\n44\n48\n48\n4947\n5352\n5554\n4\nEsta guía ha sido elaborada para todas aquellas familias con niños enfermos de cáncer. Con ella pretendemos proporcionaros\nuna información básica sobre cómo afecta la enfermedad a vuestra familia, cómo os afecta a vosotros no sólo como\npadres sino también como pareja, sobre cómo afecta a vuestros otros hijos y hermanos del niño enfermo, y finalmente\ny sobre todo, cómo afecta a vuestro hijo.\nEl diagnóstico de cáncer es una experiencia traumática para todos. De forma rápida tendréis que enfrentaros a una serie\nde acontecimientos que requerirán una actuación concreta por vuestra parte no sólo con el niño, también con vuestro\nentorno.  ¿Voy a ser capaz de enfrentarme a esta situación? ¿Podré ayudar a mi hijo a sobrellevar la enfermedad y a\nsuperarla? ¿Qué les digo a mis otros hijos? ¿Cómo puedo ayudarles a expresar sus sentimientos? ¿Cómo puedo decirle\na mi pareja todo lo que siento? Estas son algunas de las preguntas más frecuentemente planteadas por los padres de\nun niño con cáncer.\nEsperamos que la guía os ayude a abordar muchas de las situaciones que os podáis encontrar. Asimismo os ofreceremos\nalgunas sugerencias prácticas que pueden ser útiles en estos momentos. Sin olvidar que nada podrá sustituir la orientación\nque os brindará el equipo que atiende a vuestro hijo, pues ellos podrán ayudaros en esta difícil tarea de educar a un niño\nenfermo y continuar con vuestra vida diaria.\nAntes de empezar, queremos que sepáis que esta guía no es un libro de lectura; es importante que dosifiquéis la\ninformación, leyendo los diferentes apartados según lo necesitéis. De esta forma, os resultará más útil y evitará preocuparse\npor situaciones que no tienen por qué aparecer en vuestro caso. Cada niño es diferente. Vuestro hijo puede compartir\nalgunas características con otros niños, puede compartir un diagnóstico, unos tratamientos, la edad, estatura,…. Pero\nse diferencia de todos los demás en muchas cosas.\nPor último, sabemos que vuestra vida ha cambiado, que va ser un periodo difícil y que tendréis que sacar fuerzas para\nenfrentaros a la adversidad. Pero también encontraréis un mundo de solidaridad y apoyo en los profesionales, familiares,\namigos, maestros y demás personas que os rodean. Desde la Asociación Española Contra el Cáncer queremos unirnos\ny ofreceros toda nuestra ayuda.Introducción\nInfocáncer- 900 100 036\nLlamada gratuita\nwww.todocancer.org5\nEl cáncer es una enfermedad crónica, grave que no sólo afecta a los adultos, también a los niños. Sin embargo, el futuro del\ncáncer infantil es esperanzador. Hoy día, la supervivencia de los niños a los cinco años del diagnóstico se sitúa cerca del 70%.\nEl tratamiento de esta enfermedad constituye uno de los éxitos terapéuticos más espectaculares de la medicina de nuestros días.\nPero indudablemente, los niños y, especialmente vosotros, viviréis esta experiencia con un gran dolor, incertidumbre y miedo.\nEl tratamiento suele ser un proceso agresivo que llevará consigo momentos difíciles para el niño, supondrá un paréntesis en su vida\nque le obligará a suspender temporalmente sus actividades, pero que una vez acabado, le permitirá ir incorporándose a su vida cotidiana.\nCuando a alguien se le diagnostica un cáncer, las cosas cambian para toda la familia: significa un enorme cambio y afecta\na todos, aunque evidentemente a cada uno de una forma diferente, pues no todos somos iguales.\nMientras que unos se sienten defraudados y enfadados por los cambios que ha supuesto la enfermedad en su vida, otros\nse sentirán tristes o nerviosos, otros angustiados, otros con miedo, y otros puede que se sientan incluso culpables si\npiensan, erróneamente, que podían haber evitado la enfermedad o que, de alguna manera, han contribuido a su desarrollo.\nEn general, ninguna forma de reaccionar es mejor que otra sino, simplemente, distinta.\nEs evidente que los niños en este periodo necesitarán de toda vuestra atención tanto en el ámbito físico como en el\nemocional, ya que la enfermedad le va a afectar de múltiples y diversas maneras. Vosotros como padres necesitaréis\nhacer frente a vuestra propia situación emocional ya que ésta será una de las mejores formas de ayudar tanto a vuestro\nhijo enfermo como a vuestros otros hijos sanos.El cáncer infantil, diagnóstico y\ntratamientos oncológicos\nLa enfermedad nos afecta a todos7\nEnfrentarse a un diagnóstico de cáncer en un hijo es una experiencia muy estresante y dolorosa. Una de las reacciones\nemocionales más frecuentes es la negación. Todo os parecerá increíble, una pesadilla. También podéis pasar por momentos\nde rabia y de ira, con sentimientos de culpabilidad o resentimiento hacia vosotros mismos o hacia los que os rodean.\nSabed que estos sentimientos, miedos y preocupaciones de los primeros momentos son normales.\nEn estos momentos, el niño necesitará de todo vuestro apoyo y es normal que ante esta situación esté más pendiente\nde vosotros y de cualquiera de vuestras reacciones. Una expresión de sentimientos con exagerada intensidad puede\ngenerarle miedos y preocupaciones. Por eso es importante que, aunque os resulte difícil, habléis con él. Un niño que\npercibe la dificultad que tienen sus padres en aceptar su diagnóstico, tiende a evitar hablar de sus propias preocupaciones\ny temores, lo cual le priva de una importante fuente de apoyo.\nEl tiempo, la actitud ante la enfermedad y el afrontamiento positivo de la misma, os permitirá alcanzar un mayor equilibrio.\n¿Hay algo que se pueda hacer en estos primeros momentos?\n. Hay que darse tiempo para asimilar el diagnóstico. Los tiempos pueden variar de una persona a otra.\nA lo mejor tú necesitas más tiempo y tu pareja menos o viceversa. Permitíos mutuamente la posibilidad \nde tener diferentes formas de manejar el dolor.\n. Solicitad del médico y de los profesionales sanitarios que tratan a vuestro hijo la información necesaria para \nentender claramente la enfermedad y los tratamientos. Posteriormente, os ofreceremos unas pautas para \nayudaros a solicitar información y para facilitar la comunicación con ellos.La enfermedad del niño.\n¿Cómo nos afecta la enfermedad\na los padres?8\n. Hablad con vuestro hijo sobre la enfermedad tan pronto como estéis preparados. Hablad también con vuestros\notros hijos.\n. Rodearos de vuestros seres queridos. Facilitará el enfrentamiento a una realidad que suele ser difícil de asumir.\n. Expresad y compartid vuestros sentimientos. Es importante, tanto para vosotros como para quienes os rodean,\ntratar de compartir sentimientos y emociones y que no os esforcéis por contenerlos. Sin duda, os aliviará y \nofrecerá a las personas de vuestro entorno una oportunidad para apoyaros.\nRecordad: los índices de supervivencia por cáncer infantil son cada vez mayores.\nSi os sentís excesivamente tristes, ansiosos, angustiados o desanimados, o si estos síntomas persisten en el tiempo,\nconsultad con un profesional.\nEl médico de vuestro hijo y su equipo os proporcionarán toda la información que necesitéis sobre la enfermedad del niño\ny sus alternativas terapéuticas. Pero a veces, y generalmente debido a la ansiedad y al temor a lo que os vayan a decir,\npodréis encontraros con cierta dificultad para retener la información médica. Otras veces, ese mismo miedo puede\nbloquearos y hacer que se os olvide preguntar cosas sobre las que llevabais días pensando.\n¿Qué podéis hacer?\n. Anotad en un cuaderno las dudas que tengáis y llevadla a la consulta. También podéis pedir a un familiar o \namigo que os acompañe y sea él o ella quien pregunte o tome nota de la información recibida.\n. Buscad el momento más adecuado, en el que tanto vosotros como los profesionales tengáis tiempo de hablar \ncon tranquilidad.\n. Realizad preguntas cortas y directas. Una cada vez, y esperad a que el médico responda para hacer la siguiente.CONSEJOS PRÁCTICOS PARA…. QUE PODÁIS AFRONTAR MEJOR LA\nENFERMEDAD DE VUESTRO HIJO\n1.- Información y comunicación con los profesionales sanitarios9\n. Si no entendéis la información, pedid que os la repitan tantas veces como sea necesario hasta tener una idea \nclara de lo que está sucediendo.\n. Solicitad información al personal sanitario acerca de los cambios y acontecimientos previsibles. Cuando ocurran,\nsabréis que entran dentro de “lo normal”, no os asustaréis y quizás tendréis alguna manera de poder controlar \nlo que sucede o de aliviarlo.\n. Tened una comunicación continua con el personal sanitario que atiende a vuestro hijo.\n. Preguntad cómo podéis colaborar en el cuidado del niño. Hay muchísimas formas. Vuestra participación activa \nen el tratamiento aumentará la percepción de control sobre lo que está sucediendo y os permitirá familiarizaros \ncon la enfermedad y sus tratamientos rápidamente.\n. Participad en la toma de decisiones y hacedle saber al médico cuáles son vuestras principales preocupaciones.\n. El médico no puede adivinar lo que necesitáis, indicádselo en todo momento.\nEn general, siempre deberíais plantear cualquier pregunta o duda a los profesionales que atienden a vuestro hijo. Ello\ncontribuirá a “crear equipo”, aliviará la angustia que genera el desconocimiento y también facilitará la colaboración del niño\ncon ellos. Si vosotros colaboráis, él también lo hará.\nOtros recursos de información\nInternet ha supuesto una revolución en el campo de la información. Internet se está acercando a nuestros hogares\ny se está convirtiendo en una herramienta básica de búsqueda de información sobre temas de salud, especialmente\nsobre el cáncer y sus tratamientos.\nDebido a la afluencia de información y de páginas webs que existen hoy en día, es mejor que toda aquella información\nque obtengáis, la consultéis con el médico de vuestro hijo. De lo contrario, podríais sentiros rápidamente saturados\ncon datos que pueden ser interpretados de forma incorrecta.\nSi necesitáis una segunda opinión, consultad con el médico. Él os podrá derivar a otro experto.\nRecordad: es más importante preguntar y aclarar que sufrir la angustia de no saber. El diálogo con el médico facilitará\nel desarrollo de una relación cordial y sincera, necesaria para poder colaborar juntos en la curación de vuestro hijo.\nEl tratamiento de la enfermedad va a implicar un largo tiempo de espera y de inactividad. Tratad de prepararos ocupando\neste tiempo con actividades que os permitan distraeros y aliviar las largas esperas en el hospital.\n. Llevaos cosas para hacer o tratad de estar en compañía de seres queridos cuando el niño no necesite de toda vuestra atención.\n. Planificad actividades y participad en la dinámica del hospital. A veces, hay servicios de voluntariado, escuela \nde padres, talleres de manualidades o charlas con otros padres que os pueden ayudar a pasar el tiempo. Quizás\nos sorprenda encontrar refugio en actividades hasta ahora desconocidas o en las que nunca antes habíais pensado.\n. Escribir un diario os puede ayudar: a apuntar las cosas que queráis hablar con el médico y como válvula de \nescape o desahogo.\nSi estáis trabajando\nLa enfermedad de vuestro hijo afectará a la vida laboral y profesional. El tratamiento tendrá una duración variable. Por ello,\nmientras que algunos padres siguen manteniendo su actividad profesional, otros (generalmente la madre) han de interrumpirla.\nSurgirán muchas dudas sobre qué hacer en estos momentos. Pensad que la vida continúa y que será necesario\nreajustar las funciones de la familia para mantener el ritmo y la economía familiar y a la vez, permanecer junto al\nniño enfermo y a vuestros otros hijos. Algunos padres deciden solicitar una excedencia de su puesto de trabajo;\notros, incapaces de continuar trabajando, reciben una baja laboral.\nHablad con un trabajador social y con vuestra empresa para encontrar la mejor solución para la familia.\nCon frecuencia, de tanto cuidar a los demás podéis olvidaros de vosotros mismos y de vuestro propio cuidado.\nEs importante que, una vez pasados los momentos iniciales, os permitáis algún descanso ocasional y os centréis en otras\nactividades que no sean exclusivamente el cuidado del niño.2.- Preparación para largas esperas y estancias en el hospital\n3.- Cuidados1213\n. Alimentaos adecuadamente, haced algo de ejercicio y respetad los tiempos de descanso siempre que sea posible.\nRecordad que si vosotros no os encontráis bien, no podréis cuidar del niño, y él os necesita.\n. Mantened el contacto con vuestro entorno. Aunque los que os rodean no estén familiarizados con el proceso \nde enfermedad, aunque a veces penséis que no os entienden, es bueno mantener el contacto con vuestro \nentorno y evitar el aislamiento que os puede hacer mucho daño.\n. Permitid que otros os ayuden. Ante el diagnóstico oncológico en un hijo, uno intenta afrontarlo sin la ayuda de \nnadie. A medida que va transcurriendo el tiempo, podéis ir perdiendo fuerza y energía para resolver todos los \nproblemas del día a día y enfrentaros a la situación médica del niño. Es ahí cuando tendréis que reconocer \nvuestras limitaciones y la necesidad de recibir ayuda de todos aquellos deseosos de ofrecerla. Amigos, familiares,\nvecinos.., pueden constituir una fuente de apoyo importante en momentos de gran dificultad.\n. Una vez pasados los primeros momentos, y una vez que el tratamiento os permita cierta estabilidad, tomaos un \ntiempo para salir con vuestros otros hijos o con amigos o, simplemente, para ver la televisión o realizar algún hobby.\n. Disfrutad de lo positivo que puede haber en cada momento. Si os olvidáis del presente por el temor al futuro, \nos perderéis muchas cosas buenas. Vivid el aquí y el ahora.\nDurante el proceso de enfermedad, es frecuente y completamente normal, sentirse triste y probablemente agobiado por\nmiedos y preocupaciones -“¿y si algo no sale bien?”, “¿y si el tratamiento no funciona?”-. Indudablemente, estos\npensamientos generan un gran malestar, por lo que es importante identificarlos e intentar modificarlos.\nPero aunque será muy difícil y, en ocasiones, prácticamente imposible cambiar determinados pensamientos que hacen\nsufrir, podrá ayudaros mucho compartirlos con aquellas personas que os rodean y que son significativas para vosotros.\n. Es normal preocuparse y tener miedos. Es completamente normal pensar en vuestro hijo, en su enfermedad y \nsentir miedo ante ella.\n. Teniendo presente la premisa previa, y sin negar la realidad, es aconsejable no centrarse exclusivamente en los\naspectos más negativos de la enfermedad. Tratad de sustituir esos pensamientos por otros más positivos y que\nos generen menor malestar tales como “Mi hijo está en buenas manos”, “la medicina ha avanzado mucho”,\n“si seguimos las recomendaciones de los médicos se recuperará antes”…4.- Manejo de pensamientos negativos14\n. Recordad los objetivos del tratamiento. Tratad de pensar en los logros. Os ayudará a mantener una actitud más\npositiva los días difíciles.\n. Centrad vuestra atención en aspectos agradables. Si conseguís retirar la atención de las sensaciones desagradables,\nsu intensidad será menor y vuestro estado de ánimo mejorará. Para ello, es importante que realicéis actividades\nque os resulten agradables (jugad con vuestro hijo, escuchad música, recordad juntos buenos momentos, ved \nuna película, etc.).\n. Revisad vuestras metas y prioridades. Identificad aquello realmente importante para vosotros y evitad o reducid \nal máximo las actividades no deseables.\n. No os obliguéis a sentir alegría u optimismo siempre. El proceso de la enfermedad puede ser largo y difícil y no \nsiempre es fácil tener un buen estado de ánimo.\n. Vivid el día a día. Aunque a veces sea imposible evitar pensar en el futuro, intentad disfrutar del momento presente\ncon los que os rodean.\nUn nuevo desafío al que tendréis que hacer frente será aprender a ver a vuestro hijo como el que es y como el que\nsiempre ha sido. A pesar de la enfermedad sigue siendo el mismo niño bueno, cariñoso, estudiante o revoltoso…\nLa enfermedad no tiene por qué cambiar esto. No cambiéis vuestra percepción de él ni le hagáis sentir diferente.\nNo obstante, si os sentís muy tristes o angustiados, consultad con un psicólogo que os pueda asesorar y ayudar.\nComo previamente os hemos comentado, la hospitalización, los tratamientos, la desorganización familiar,… son factores\nque pueden incrementar vuestros niveles de ansiedad y estrés y provocaros un mayor agotamiento físico y emocional.\nEs normal que ante esta situación os podáis sentir más angustiados y cansados. A partir de ahora, y por lo menos en los primeros\nmomentos, tendréis que aprender a convivir con cierto nivel de angustia y de incertidumbre. Pero, para reducir estos niveles:\n. Pedid ayuda y solicitad abiertamente lo que necesitéis. La mayoría de las ocasiones ni vuestra pareja ni los \nfamiliares podrán adivinar vuestras necesidades si no las hacéis explícitas.\n. Haced sólo aquello que realmente podáis hacer.5.- Manejo del cansancio y el estrés15\n. Implicad a personas significativas para vosotros en la toma de decisiones. Hablar con los familiares puede facilitar\nel proceso, aunque como padres seréis vosotros quienes decidáis en última instancia.\n. Aprended y utilizad alguna técnica de relajación.  Os puede ayudar tanto para reducir el nivel general de nerviosismo \nen las situaciones previas a algún tratamiento o prueba (p. ej. antes de la punción lumbar) o en acontecimientos puntuales.\nPodéis ponerla en práctica los días previos al ingreso en el hospital, en el momento del traslado del niño al quirófano,\nen la sala de espera de la consulta, es decir, en aquellas situaciones en las que suelen aparecer picos de ansiedad.\nPara relajarse\nElige un lugar donde puedas estar a solas o tranquilo durante unos minutos, con una luz tenue que favorezca la\nrelajación. Túmbate y quítate el cinturón u otras ropas que te puedan oprimir. Cierra los ojos:\n1. Intenta que, durante unos minutos, ninguna idea ocupe tu mente. Simplemente, disfruta de unos momentos de\ntranquilidad. Si aparecen pensamientos, no les concedas  importancia. Poco a poco se irán desvaneciendo….\n2. Respira de forma lenta, profunda y regular. Toma aire por la nariz pausadamente e intenta hinchar el abdomen.\nMientras lo haces mantén el aire durante unos 4 segundos y después expúlsalo por la boca muy lentamente.\n3. Imagina una situación relajante, puede ser una puesta de sol en la montaña o las olas moviéndose suavemente\nen el mar…\n4. Céntrate en esta imagen durante unos minutos, fijando la atención en todos los aspectos que la componen.\nFíjate en las sensaciones que notas,… calor, placidez, tranquilidad… y disfruta de ellas.\nRepite estos pasos durante unos 8 ó 10 minutos.\nNo obstante, para que la relajación surta efecto es necesario practicarla correctamente. Si observáis que no conseguís\nlos efectos deseados, consultad con un psicólogo que pueda asesoraros sobre la forma correcta de realizarla.\nEs probable que ante el ingreso en el hospital, el diagnóstico, inicio de los tratamientos, etc. el niño sienta miedo y esté\nangustiado o preocupado. Puede que se comporte de modo diferente y extraño.\nEl éxito de una buena adaptación a la situación de enfermedad va a depender tanto de la apreciación que el niño haga\nde la situación, de su capacidad para expresar lo que siente, de sus habilidades para afrontar el cambio, de su personalidad\ny por supuesto, también del apoyo familiar y social que se le pueda ofrecer.\nSerá muy importante tratar de crear un clima de confianza entre padres e hijos donde poder hablar de las angustias,\nmiedos y preocupaciones que el niño pueda tener.\n“Mi hijo está triste y desanimado. No tiene ganas de hablar con nosotros ni de jugar. ¡Y sólo tiene 7 años! No entiendo\npor qué no nos cuenta nada... no quiere hablar.\" Conocer por qué el niño está tan aislado o tan callado os permitirá\ncomprenderle y ayudarle mejor.\n. Dad tiempo al niño para que se adapte a todos los cambios que se van a producir en su vida, a que exprese \nsus miedos y preocupaciones y observad discretamente cómo evoluciona antes de solicitar ayuda profesional \npara él.\n. Aunque como padres estéis preocupados, evitad atosigarlo con preguntas sobre cómo se encuentra e intentad\nno controlar en exceso cada cosa que haga o que diga. Es importante que no se sienta presionado a hablar \nsobre sí mismo.\n. Tratad de encontrar momentos donde el niño pueda expresar cómo se siente.\n. Dejadle tiempo para descansar, relajarse o divertirse.La enfermedad del niño.\n¿Cómo le afectan la enfermedad\ny los tratamientos?17. Adaptad la capacidad real que tenga vuestro hijo en este momento a las responsabilidades y tareas que pueda tener.\n. Recordad que sois modelos a imitar por vuestros hijos; dadles muestras de lucha y afrontamiento, de confianza,\nde optimismo.\nLa hospitalización supone muchos cambios de golpe. Vuestro hijo se encuentra en un entorno extraño, con nuevas rutinas\ny personas que no conoce, y eso le hace sentirse solo, inseguro y temeroso, sobre todo al principio debido al\ndesconocimiento de lo que va a pasar. El ingreso puede convertirse en una experiencia estresante para él.\nPor eso es muy importante preparar al niño para esta nueva situación, para que vaya asumiendo poco a poco los cambios\ny se acostumbre a la nueva rutina hospitalaria, al descanso en cama impuesto, a la disminución de su nivel de actividad,…\n¿Cómo podéis ayudar al niño ante los ingresos hospitalarios?\nUna buena adaptación a la hospitalización puede producir en el niño un importante beneficio no sólo psicológico sino\ntambién físico. Ofreciéndole apoyo emocional y una información adecuada es posible suavizar su estrés e, incluso, ayudarlo\na una pronta recuperación.\n. Es conveniente explicar al niño lo que va a suponer cada ingreso (habitación diferente, mismo o distinto tratamiento,\nrealización de pruebas o intervenciones quirúrgicas…).\n. No mintáis a vuestro hijo cuando sepáis que es necesaria la hospitalización. Sólo conseguiréis que se sienta \nengañado y desconfíe de vosotros.\n. Permitidle llevar al hospital algunos juguetes u objetos que le den seguridad y que sean significativos para él.\nEsto le ayudará a establecer una continuidad entre el ambiente de casa y el del hospital.\n. No hagáis promesas al niño que no estéis seguros de poder cumplir. Por ejemplo, no le digáis que “mañana nos\nvan a dar el alta” si no lo sabéis con seguridad.CONSEJOS PARA QUE… PODÁIS AYUDAR MEJOR A VUESTRO HIJO\n1.- Ingreso en el hospital1819\n. Es positivo que el niño mantenga contacto con familiares y amigos ya sea por teléfono, por carta, messenger, \netc. Esto le ayudará a estar más animado, al ver que los demás se preocupan por él y además facilitará la relación\ncon ellos cuando vuelva a casa o a la escuela.\n. Es muy importante tratar de permanecer tranquilos (a pesar de la preocupación). Esto dará confianza y seguridad\nal niño. Tendréis que aprender a controlar vuestros propios miedos y preocupaciones (previamente os hemos \nofrecido pautas que podrán ayudaros).\nUna comunicación abierta con vuestro hijo debe estar basada en la capacidad de escuchar activamente, lo que significa\nalgo más que oír. Supone estar dispuesto a captar sus sentimientos, la profundidad con que le ha afectado la enfermedad\ny la necesidad de hablar de cómo se siente. También supone respetar y aceptar al niño tal y como es, sin etiquetarlo ni\nrechazarlo por lo que siente o por lo que hace.\nCuando vuestro hijo se os acerca lloroso, apesadumbrado, disgustado, dolido o desengañado, escuchad no sólo sus\npalabras, poneos en su lugar y mirad sus ojos, su corazón, sus sentimientos y emociones, sintiéndoos seres privilegiados\npor estar a su lado y por poder compartir sus miedos y preocupaciones.\n¿Cómo podéis comunicaros  mejor con vuestro hijo?\n. Observad el tipo de comunicación que tenéis con vuestro hijo. Dedicad unos días a observaros libres de juicios y \nculpabilidades, y notad cómo le habláis y os dirigís a él. Observad también cómo el niño os habla y os cuenta las cosas.\n. Escuchad activamente cada una de las conversaciones de vuestro hijo. Éste es el primer paso que os permitirá\nconocer qué le preocupa y cuál es su estado emocional.\n. Si no podéis prestarle la atención necesaria cuando él os necesita, buscad y razonad con vuestro hijo un \naplazamiento para más tarde. Podéis decir simplemente: \"dame 10 minutos y enseguida estoy contigo\". Recordad\ndespués agradecer su paciencia y su capacidad de espera.\n. Las palabras que utilizáis como respuesta a las explicaciones del niño pueden facilitar que continúe el diálogo o\nbloquearlo. Las palabras pueden evidenciar una actitud de escucha y atención hacia el niño o de ignorancia y \ndesatención (P. ej. “pero bueno, no digas eso nunca más; no tienes más que tonterías en la cabeza”).2.- Mejorar la comunicación\n. Evitad emplear el mismo tipo de respuestas de forma sistemática para todo. Es importante escuchar, y dar la \nrespuesta a sus interrogantes. No hacerlo y contestar siempre igual, puede llevarle a pensar que no dais \nimportancia a sus cosas, que le das sermones y podrá sentirse solo.\n. Dejad las culpabilidades a un lado. Si hasta hoy no habéis sido un modelo de comunicación con vuestro hijo,  \npensad que siempre es posible mejorar. Quizás ha llegado el momento de dejar de lado posibles sentimientos \nde culpa por lo que podíais haber hecho y no hicisteis. Es el momento de afrontar ahora una nueva forma de \nhablar y estar con el niño.\n. Si decidís cambiar o mejorar hacia una comunicación más abierta, es aconsejable establecer un tiempo de prueba\n(una semana o un fin de semana), terminado el cual podáis valorar si funciona o no y si debéis modificar algo \nmás. A veces, hay determinados hábitos de conducta muy arraigados y cambiarlos requiere esfuerzo, dedicación\ny, sobre todo, paciencia (¡incluso con uno mismo!).\nUna de las situaciones más difíciles por las que tendréis que pasar será contarle a vuestro hijo qué es lo que le pasa.\nEs completamente comprensible que tengáis muchas dudas sobre qué decirle, pero eso no debe llevaros a pensar “es muy\npequeño, no va a entender lo que le digamos, así que mejor no le contamos nada”.\nLa mayoría de las veces, esta frase no es más que una forma de evitar una situación muy dolorosa, aunque necesaria para\ntodos, y sobre todo para él.\nAnte todo, debéis saber que es prácticamente imposible evitar que el niño sepa que está gravemente enfermo, ya que\ntodo lo que le rodea se lo dice: está ingresado, separado de sus hermanos y amigos, los que le rodeáis mostráis una\ngran preocupación por su salud y observa caras serias y tristes, etc.\nHoy en día, hay acuerdo general entre los profesionales sanitarios sobre la necesidad de informar al niño. Asimismo,\ntambién hay acuerdo acerca de lo que debe saber, información que siempre estará en función de su edad, madurez\ny personalidad.\nPara ayudaros en esta situación, os ofrecemos algunas pautas:3.- Hablar sobre la enfermedad2121\n¿Cuándo informar?\nAunque vosotros sois quienes mejor conocéis al niño, debéis saber que desde el primer momento el niño es\nconsciente de que “pasa algo raro”, aunque no sepa el qué. Por ello, es conveniente informarle enseguida, tras la\nconfirmación del diagnóstico. Cuanto más tiempo pase, más espacio queda para que vuestro hijo imagine cosas\nque pueden ser peores que la realidad, por muy dura que ésta sea.\nPero no es suficiente con informar al niño de su enfermedad al principio, sino que debéis estar atentos durante todo el\nproceso, y procurar transmitirle disponibilidad para hablar en cualquier momento si él siente la necesidad de hablar o preguntar.\n¿Quién debe informar?\nLas personas más indicadas para informar al niño en un primer momento de su enfermedad y tratamientos sois\nvosotros. Posteriormente será conveniente acercar al niño a su médico y animarle a que hable con él y le pregunte.\nSin embargo, si os resulta demasiado difícil hablar con vuestro hijo y no os sentís capaces, el médico puede ayudaros,\naunque siempre deberíais estar presentes para apoyarle y compartir este momento.\n¿Cómo se debe informar?\n. Antes de hablar con vuestro hijo, debéis prepararos y pensar qué le vais a decir y cómo vais a responder a \nsus preguntas. Esto no significa que tengáis que tener respuestas a todo. Si no sabéis cómo abordar una \nposible pregunta, hablad con el médico, psicólogo u otra persona que os pueda ayudar.\n. Mantened contacto físico y visual con el niño mientras habléis con él. Sentaos junto a él en la cama, cogedle, etc...\n. Permitidle cualquier expresión afectiva: tristeza, rabia o miedo, e indicadle que son sentimientos “normales” \nen esta situación. Ofrecedle vuestro apoyo y ayuda en todo momento.\n. Tratad de conocer y eliminar si existen posibles sentimientos de culpa y aclarar los malos entendidos.\nPor ejemplo, puede que el niño piense que la enfermedad es un castigo por haberse portado mal, por haber\ndesobedecido o por no haber dejado sus cosas a sus hermanos.\n. Utilizad un lenguaje claro y sencillo, adaptado a la edad de vuestro hijo y a su grado de madurez.\n. Recordad siempre que no sólo es importante hablar con vuestro hijo, sino que, además, hay que hacerlo con sinceridad.2221\n23\n¿Qué se le debe decir?\nLa información que vayáis a transmitir a vuestro hijo dependerá, en gran parte, de lo que el niño pueda comprender.\n.Hasta los dos años, los niños no entienden lo que es el cáncer. Lo que más les preocupa es la separación \nde sus padres, así como lo que sucede en el momento presente.\n• Permaneced siempre junto a él y cuando no sea posible, dadle algún objeto o juguete que le de seguridad.\n• Sed honestos con él, explicándole que algunos procedimientos médicos pueden resultarle dolorosos\no molestos. Esto aumentará la confianza del niño en vosotros.\n• Contadle de forma muy sencilla las cosas que van a ir ocurriendo.\n.Entre los dos y los seis años, los niños comprenden lo que es una enfermedad, aunque creen que siempre está \ncausada por factores externos (virus) o por una acción concreta (p. ej. “me he portado mal o que el otro día me caí”).\n• El niño tiene capacidad para interpretar los mensajes no verbales de su entorno que le sugieren “que\nalgo malo está ocurriendo”.\n• Preguntad al niño sobre lo que piensa y lo que siente.\n• Explicadle que el tratamiento es necesario para eliminar la enfermedad y que ni el cáncer ni el \ntratamiento son consecuencia de su comportamiento o de sus pensamientos.\n• Sed siempre sinceros y explicadle la enfermedad en términos sencillos. Podéis emplear los términos\n“células buenas” y “células malas” para explicar el cáncer.\n• No mintáis a vuestro hijo ni finjáis que no ha pasado nada. Puede hacer que el niño pierda la confianza en vosotros.\n.Entre los siete y los doce años, el niño tiene un mayor conocimiento de su cuerpo, y aunque sigue pensando\nque la enfermedad está causada por gérmenes y otras fuerzas externas, también sabe que existen causas \ninternas. Entiende que la mejoría aparece tras la administración del tratamiento y colabora más con éste.\n• La explicación sobre la enfermedad y los tratamientos debe ser más detallada, pero es conveniente\nrelacionarla con situaciones que le sean familiares. P. ej. podéis contarle que el cáncer es como un\nequipo de fútbol compuesto por jugadores (células) que no funcionan adecuadamente porque no \ntienen un entrenador que les dirija. Las medicinas serán el entrenador que empiece a dar las órdenes\ny colocará cada célula en su sitio para que éstas jueguen correctamente.\n• No mintáis a vuestro hijo y proporcionadle siempre esperanzas realistas.\n• Animadle a expresar sus miedos y preocupaciones. Hacedle saber que es normal que esté preocupado,\nnervioso o asustado.\n25\n. A partir de los doce años, el niño puede comprender la complejidad de la enfermedad y su tratamiento.\nLos adolescentes tienden a pensar en su enfermedad en términos de síntomas y de las limitaciones que \nexperimentan en su vida cotidiana.\n• Vuestro hijo pasará por los periodos de ambivalencia frecuentes en su edad. Aunque necesita ser \ntratado como un adulto, necesitará el apoyo, cariño y seguridad que vosotros le proporcionáis.\n• Permaneced cercanos, disponibles para hablar con él, pero no le agobiéis si no desea hacerlo. Apoyadle para \nque se sienta seguro expresando sus sentimientos y hacedlo vosotros también. Esto facilitará la comunicación familiar.\n• Favoreced su participación respecto a la información que necesita y en la toma de decisiones.\nLos procedimientos médicos utilizados, especialmente las analíticas (“pinchazos”) y las punciones lumbares o de médula,\nserán una de las cosas que más ansiedad genere a vuestro hijo. Suele ser lo peor para los niños, pero también para los\npadres que frecuentemente os sentís angustiados e impotentes ante esta situación. También es mal momento para el\npersonal sanitario que observa el sufrimiento del niño y es consciente no sólo de la necesidad de la prueba, sino de que\ncuánto más angustiado esté, más difícil será el procedimiento.\nDentro de las estrategias que podéis utilizar para aliviar a vuestro hijo están las farmacológicas (medicación) que podrá\nutilizar el equipo que atiende al niño y las psicológicas que con el apoyo de un psicólogo podéis utilizar vosotros.\n¿Cómo preparar psicológicamente a vuestro hijo para las pruebas médicas?\nANTES\n. Para ayudar al niño a sobrellevar mejor estas pruebas es necesario que tanto él como vosotros tengáis información\nacerca del procedimiento (quién lo va a hacer, dónde, etc.) y del dolor que puede causar (aunque se sabe que\néste es completamente subjetivo y dependerá de cada niño). La información no sólo le permite disminuir su \nangustia frente a lo desconocido, también prepararse para lo que va a venir, genera confianza en vosotros y le \npermite colaborar con el tratamiento.\n. En general, a los niños pequeños la información debe darse poco antes de la realización de la prueba (p. ej. la mañana antes).4.- Disminuir miedos y preocupaciones frecuentes26\n. Evitad dar los detalles del procedimiento como el tamaño de las agujas o la profundidad con la que pinchan.\n. No mintáis al niño. Si sabéis que le van a hacer una prueba y le engañáis diciéndole que no se la van a hacer,\nel niño se tranquilizará momentáneamente, pero al final la prueba se hará y el niño irá perdiendo la confianza en\nvosotros.\n. Es normal que vuestro hijo sienta miedo y temor. Esto no es malo o peligroso para él. Es una reacción normal \nante una situación de peligro. Aunque notéis en vuestro hijo cierto nivel de angustia, intentad tranquilizarle, estad\ncon él y comentadlo con el equipo sanitario para que lo tengan en cuenta y le puedan ayudar.\n. Pensad juntos qué podéis hacer para distraeros no sólo antes sino también durante la realización de la prueba.\nPodéis practicar juntos la relajación.\nEs interesante el método que proponen Kendall y Braswell (1986), citado en el libro El niño hospitalizado, \ndenominado \"robot - muñeco de trapo\" que se utiliza con niños menores de siete años en el que se enseña y \npractica la diferencia entre estar tenso y relajado mediante la imitación primer de un robot (rígido y tenso) y luego\nde un muñeco de trapo (flexible y relajado).\nTambién podéis recurrir a la Imaginación-distracción. Buscad con vuestro hijo aquellas escenas que le hagan \nsentirse bien. Ayudadle a imaginar que está en la playa, en el campo, en una nube, en un parque,…).\nElegid un lugar y describidle en detalle (allí todo es de color…, está jugando, leyendo, pintando, …) para \nque cuando el niño sienta ansiedad sea capaz de pensar y centrar su atención en esta situación que él ha \nelegido. También puede ser útil pensar que es un héroe de la televisión o del cine que supera una difícil \nprueba o situación.\n. Enseñadle a darse autoinstrucciones, es decir, a decirse cosas que le ayuden a afrontar las pruebas. El lenguaje\ninterior tiene un efecto directo sobre el comportamiento. Si enseñáis al niño frases que le den el valor necesario\npara enfrentarse a las situaciones que le producen temor y ansiedad, se sentirá más seguro ante ellas. Algunos\nejemplos de autoinstrucciones son: \"puedo entrar yo solo\", \"estoy tranquilo\", \"soy valiente y puedo hacerlo\", \n\"pronto habrá pasado todo\"…\n. Jugad con vuestro hijo y con las técnicas utilizadas (especialmente con los más pequeños) no sólo como \ndiversiónmientras el niño está hospitalizado, sino como una forma alternativa de expresar miedos y preocupaciones.\nA los niños más pequeños puede ayudarle mucho jugar a ser médicos o enfermeros con su osito, hacerle una \npunción lumbar, ponerle un algodón o una tirita en el pinchazo y luego jugar a que vuelve a su casa.\nEn el juego podéis darle mensajes positivos que ayuden al niño a afrontar posteriormente este proceso\n(“…viene el médico y te va a explicar todo, no te preocupes,… tienes que estar muy quieto… qué bien, no te \nmueves nada, … ya está…  qué valiente eres osito,… “).27\nDURANTE\n. Aunque lo aconsejable es que permanezcáis con el niño mientras le realizan las pruebas, es habitual que el \npersonal sanitario os mande salir de la habitación o que el niño entre solo. Si esto es así, tranquilizaos, explicádselo\na él y despedíos tranquilos y seguros. Hacedle saber que tan pronto como termine la prueba, estaréis con él, \nque será muy valiente y que estáis orgullosos de él.\nSi os dejan estar con vuestro hijo, colaborad con los profesionales sanitarios y permaneced junto a él tranquilizándole.\nPodéis darle la mano, respirar lenta y profundamente juntos, recordar la escena imaginada, y sobre todo animadle\npor su colaboración y valentía.\n. Especialmente si vuestro hijo es pequeño, dejadle llevar algún juguete u objeto favorito (pañuelo, osito o muñeco)\ncon el que pueda estar mientras realizan la prueba.\nDESPUÉS\n. Permaneced junto a él. Dadle la mano, un abrazo, que sienta que estáis ahí. Utilizad el contacto físico.\n. Reconoced su esfuerzo y valentía por la realización de la prueba y la colaboración con los profesionales sanitarios.\nPremiadle con algo que le guste (especialmente si es pequeño).\n. Hablad con él cuando se sienta mejor. Comentad juntos las molestias o el dolor causado, analizad aquello que \nmás os ha ayudado y lo que no.\nSi vuestro hijo presenta un elevado nivel de ansiedad, que dificulta la realización de las pruebas y genera un gran\nsufrimiento en él, solicitad apoyo psicológico en el hospital o en la aecc.\nExisten programas de relajación y respiración que podrán ayudarle.\nLa calidad y cantidad de comida que se ingiere juega un papel relevante en el mantenimiento del bienestar y del buen\nestado de salud. Esto que es evidente para un niño sano, tiene una importancia mayor en el caso de una enfermedad\ntan compleja como el cáncer y cuyo tratamiento se prolonga a lo largo del tiempo.5.- Mejorar la alimentación\nLa dificultad para mantener un buen estado nutricional es un problema frecuente en los niños con cáncer. Cuando un\nniño no recibe un aporte nutricional suficiente de una forma mantenida en el tiempo puede presentar cansancio y fatiga,\nmenor resistencia a las infecciones o peor tolerancia a los tratamientos. Por todo esto, la alimentación constituye una\nparte importante de la terapia que ayudará a vuestro hijo a sentirse más fuerte, a tolerar mejor el tratamiento y a mejorar,\npor tanto, su calidad de vida.\nQuizás de todos los problemas que surgen entre padres e hijos durante el proceso de enfermedad y que genera mayor\nnivel de ansiedad en los padres, es la falta de apetito de los niños.\nMuchos factores afectan al niño para que no tenga ganas de comer, no sólo el hecho de que se sienta molesto (náuseas\no vómitos), también puede estar triste, aburrido, la comida no es la misma que la de casa (por muy rica que la pongan\nen el hospital),…\n¿Cómo podéis ayudar a vuestro hijo a mejorar su apetito?\n. Procurad que la hora de la comida sea un momento tranquilo. Cread un ambiente confortable mientras come  \n(escuchando música, leyendo un cuento o viendo sus programas o películas favoritas). No tengáis prisa, ni le agobiéis.\n. Es aconsejable que haga cinco comidas (desayuno, almuerzo, comida, merienda y cena), aunque disminuya la \ncantidad en algunas de ellas. Recordad que las comidas abundantes pueden agobiar al niño y quitarle el apetito.\n. Si podéis elegir el menú, dejadle que sea él el protagonista y que elija aquello que le apetece comer. \n. Intentad cambiar el lugar donde coméis (si estáis en el hospital y siempre come en la cama, acercaos a la ventana,\nsentaos en el sillón,…). A veces, un mínimo cambio de lugar o de ambiente puede hacer que la comida sea más\napetecible.\n. Si vuestro hijo se cansa mucho de un plato, empezad con el segundo y tratad de irlos mezclando, tomando un\npoco de cada uno. La sensación de ir terminando la comida, les alivia.\n. Tened siempre preparados alimentos (p.ej. frutos secos) listos para consumir en el momento que le apetezca. \nDejad que vuestro hijo coma siempre que tenga hambre. Los frutos secos como postre o aperitivo tienen muchas\ncalorías en poco volumen y de entrada producen poca sensación de saciedad.\n. Evitad darle alimentos de pocas calorías que impidan comer cosas más nutritivas y que le inducen sensación \nde saciedad. Las bebidas es mejor ofrecerlas después de la comida. Aderezad el pan o los alimentos (ensaladas,\nguisos, sopas) con aceite o mayonesa, nata, salsas, aunque en caso de mala absorción deberéis limitarlas.2930\n. Valorad su esfuerzo a la hora de comer (“muy bien campeón, sé que no tienes mucha hambre, pero lo estás \nintentando y lo estás consiguiendo”). Prometed (y cumplid) pequeños premios, tales como su postre favorito, \npara animarle a comer.\n. Y sobre todo, evitad las discusiones, la insistencia o los castigos por no comer. Obligarle a comer cuando no \nse encuentra bien, puede empeorar la situación. No le forcéis si observáis que ya no puede más, puede vomitar\ny ambos os sentiréis peor.\nSi vuestro hijo lo necesita, en el hospital hay profesionales especializados en nutrición que podrán valorar la situación\nnutricional del niño y escoger una dieta equilibrada que contenga todos los nutrientes que su cuerpo necesite.\nLas náuseas son una consecuencia de los efectos secundarios del tratamiento. Junto a la sensación tan desagradable\nque tendrá vuestro hijo en estos momentos, el niño tendrá menos ganas de comer, no comerá lo suficiente o lo necesario.\nEs muy probable que si ayudáis a vuestro hijo a controlar las náuseas, podréis prevenir los vómitos. Aunque a veces,\ntendréis que saber que no podréis controlar ni unas ni otros. Probablemente vuestro hijo ya esté tomando la medicación\nnecesaria para controlar las náuseas (antieméticos), pero si no lo está haciendo hablad con su médico.\n¿Cómo podéis ayudar a vuestro hijo con la sensación de náuseas y los vómitos?\nLas recomendaciones que os hemos dado para la falta de apetito, también os podrán servir en este caso. Algunas otras\npautas que os pueden ayudar:\nAnte las náuseas\n. Tratad de mantener el ambiente de la habitación fresco, bien ventilado y sin olores.\n. Tratad de que el niño coma pocas cantidades y muy despacio. Intentad que descanse después de cada comida.\n. Evitad las comidas calientes que provocan mayor sensación de náuseas. Ofrecedle yogures, helados,… Evitad\ntambién las comidas muy dulces, condimentadas, fritas o con olores fuertes.\n. Ofrecedle líquidos durante el día. Pueden ayudarle las bebidas frescas o frías. Tomar líquidos es importante ya\nque vuestro hijo puede perderlos con los vómitos.6.- Disminuir las náuseas y los vómitos31\n. No obliguéis al niño a comer, ni aunque sea su comida favorita. Podéis provocar un rechazo permanente por esa comida.\n. Si las náuseas son un problema durante la mañana, probad a darle en la cama, antes de levantarse, alguna \ngalletita salada, tostada, frutos secos, etc.\n. Evitad que coma una o dos horas antes del tratamiento si las náuseas y vómitos ocurren durante el mismo.\n. Observad el momento y la causa que suele provocar  las náuseas y vómitos (comidas específicas, olores del \nambiente,…). Si es posible cambiar algunos horarios y comentádselo al médico o el personal de enfermería.\n. Tratad de distraer a vuestro hijo con sus juegos, programas de televisión o libros favoritos. Podéis recurrir también\na las técnicas de imaginación/relajación.\nAnte los vómitos\n. Permaneced tranquilos junto a vuestro hijo. Sujetadle la cabeza poniéndole la mano en la frente. Y habladle con\ncalma y cariño.\n. No le ofrezcáis nada de beber o comer hasta que haya controlado los vómitos.\n. Una vez que vuestro hijo deje de vomitar, ofrecedle pequeñas cantidades de líquido (agua, zumo, caldo,…) y \npoco a poco (cada diez minutos al principio). Evitad las bebidas gaseosas. La leche suele ser mal tolerada.\n. Cuando vuestro hijo pueda retener líquidos, probad con una dieta líquida (yogur, batidos de leche, sopa-crema).\nSeguid ofreciéndole pequeñas cantidades tan seguido como pueda retenerlas. Si se siente bien con esta dieta\nlíquida, iniciad gradualmente una dieta regular.\nSi las náuseas y los vómitos son muy importantes e interfieren con el tratamiento y la recuperación de vuestro hijo,\nconsultad con el médico y el nutricionista del hospital.\nSi vuestro hijo recibe quimioterapia, su sistema inmunológico –las defensas de su organismo ante las infecciones- se\nencontrará más debilitado no sólo por la enfermedad sino también por el tratamiento. Esto significa que tendrá mayor\nriesgo de padecer infecciones por bacterias, hongos, virus y parásitos.\nEl personal sanitario realizará controles periódicos a vuestro hijo (análisis de sangre - hemograma) que informarán de la\ncantidad de glóbulos blancos que tiene, y especialmente de un tipo de ellos llamado neutrófilos. Generalmente, éstos7.- Mejorar la higiene y prevenir infeccionesdisminuyen su número entre una semana y diez días después de cada ciclo de quimioterapia, aunque siempre existe una\ndisminución de las defensas durante todo el tratamiento.\nAlgunas medidas que podéis utilizar para disminuir las posibilidades de infecciones son:\nMedidas ambientales\n. Es conveniente evitar las aglomeraciones de personas en ambientes cerrados, pues estas situaciones facilitan \nel contagio de “gérmenes” (centros comerciales, bares, etc.).\n. Mantened limpio y ventilado el lugar donde está el niño, y no sólo su habitación, la casa en general.\n. Evitad siempre el contacto con personas que tengan alguna enfermedad contagiosa (gripe, varicela, sarampión, etc.).\nMedidas sobre la comida\n. Evitad las verduras crudas o sin pelar. En el caso de las frutas, es preferible que estén previamente cocidas, ya\nque la cocción mata los gérmenes. Si le gustan frescas, deben ser cuidadosamente lavadas y peladas.\n. Evitad aquellos alimentos sobre los que no tengáis certeza sobre la higiene o procedencia de los mismos.\nMedidas de higiene\n. Es importante que todos aquellos que estáis en contacto directo con vuestro hijo os lavéis las manos frecuentemente.\n. El niño debe estar siempre limpio (baño/ducha diaria) y tener sus uñas cortas y limpias.\n. Evitad los productos que puedan irritarle la piel o cremas que no hayan sido indicadas por su médico. Utilizad \nsiempre un jabón neutro.\n. Es muy importante la higiene bucal diaria. Los niños deben limpiarse los dientes después de cada comida con \nun cepillo de cerdas suave; excepto si tiene heridas en la boca o sus plaquetas y defensas están bajas. En estos\núltimos casos se sustituirá el cepillo por una gasa seca.\n. El cepillo debe guardarse en un lugar seco para evitar que se ensucie y debe ser cambiado por uno nuevo cada\ntres meses.\nVuestro hijo deberá visitar periódicamente al odontólogo para cuidar su salud bucal y prevenir cualquier posibilidad de infección.\nEn caso de que el niño necesite algún tratamiento odontológico, consultad primero a su oncólogo para determinar el\nmomento más adecuado para hacerlo.3334\n8.- Conseguir que tome las medicinas\nPuede suceder que vuestro hijo no quiera tomarse las medicinas. Es posible que las escupa, cierre con fuerza la boca\no rechace tomárselas, llorando y protestando. Es normal que ante esta situación os preocupéis y asustéis mucho.\nPero para evitar discusiones y fomentar la colaboración con el tratamiento de vuestro hijo es conveniente:\n. Mostrad una actitud positiva y firme. Hablad con vuestro hijo, escuchad sus motivos para no querer tomar la \nmedicación y posteriormente decidle que ahora la medicación debe formar parte de sus hábitos cotidianos de \nvida. No le amenacéis con llamar al médico y en su lugar, utilizad un método en equipo, diciéndole que tanto \nvosotros como él queréis que se ponga bien y para ello debe tomar su medicación.\n. Explicad a vuestro hijo por qué debe tomar la medicación. Si él lo desea, es conveniente explicarle qué medicación\nestá tomando y para qué sirve. Solicitad apoyo de los profesionales si no os sentís capaces de hacerlo. Este \npunto será especialmente importante si vuestro hijo es adolescente.\n. Tratad de buscar la mejor forma de tomar la medicación. Si los profesionales sanitarios lo permiten, podéis asociar \nla medicina a algo que el niño acepte bien (zumo, leche,..) y de la forma más sencilla para él (cucharilla, jeringuilla sin aguja,…).\n. Una vez que haya tomado la medicación, valorad y reforzad a vuestro hijo el esfuerzo realizado.\nSi el niño es pequeño, podéis hacer un cuadro o un calendario de papel y que pegue en él una estrella o un gomet cada\nvez que tome su medicación. Cuando consiga un número determinado de ellos (el número será decidido por ambos)\ntendréis que cambiar el calendario por un regalo. El objetivo será conseguir que vuestro hijo coopere con el tratamiento\ny se tome por si solo la medicación.\nNo sabe tragarse las pastillas\nSi vuestro hijo pequeño tiene que tomar pastillas y no sabe hacerlo, debéis enseñarle, pues nadie nace sabiendo\ntragarse las pastillas. Para ello, lo ideal es que os convirtáis en un modelo para él.\nTras explicarle que las pastillas no son chucherías y que nunca deberá tomárselas sin permiso, vuestro hijo observará\ncómo vosotros os tomáis una pastilla. Para enseñarle, podéis probar con un trocito de pan, un guisante, un trocito\nde caramelo (smith, lacasitos,…).35\n. Poneos la “pastilla” en medio de la lengua y enseñádsela (“¿Ves dónde está? Ahora tenemos que conseguir\nque baje por el tubo”). Tendréis que ir contándole cada paso que hagáis. (“Ahora voy a beber agua”).\nTratad de no hacerlo bien a la primera (“!Bueno!, no ha bajado todavía. Bebo otra vez. ¡Ya está!. ¡Ahora si! \nFenomenal.”).\n. Intentad que el niño os imite. Primero que se imagine que está tomándose una pastilla. Decidle que os enseñe\ndónde se pondría la pastilla y que luego trague “como si fuera a comerse una vaca”.\n. Practicad con vuestro hijo. Utilizad los alimentos o caramelos que previamente hemos comentado, empezando\nsiempre con un trocito muy pequeño hasta ir llegando al tamaño que realmente tendrá la pastilla. Animad al \nniño cada vez que lo consigue y no le regañéis si le cuesta. Al principio puede ser difícil.\nEl descanso y el sueño son muy importantes para que vuestro hijo se sienta mejor y pueda afrontar el día a día. Sin\nembargo, es frecuente que los niños presenten trastornos del sueño. El hospital, la oscuridad y el silencio nocturnos\nsuelen aumentar la angustia y el desamparo del niño. Todo ello contribuye a alterar el sueño. A veces, duermen más de\ndía que de noche, puede que les cueste dormir o que se despierten muchas veces durante la noche (con o sin pesadillas).\nSi esto ocurre, es conveniente:\n. Mantener un ritmo de sueño. Respetar los horarios de descanso, alimentación y juego.\n. No convertir el momento de irse a dormir en una obligación o un castigo. Considerarlo como una actividad positiva\n(para descansar, para crecer, para estar juntos y solos,…) y un momento privilegiado de comunicación y ternura.\n. Mantener ocupado al niño durante el día con las actividades que puede y le gustan hacer. Evitar juegos que \npuedan crear una excitación física o intelectual antes de la hora de acostarse.\n. Antes de ir a dormir, podéis favorecer el sueño, dándole un vaso de leche caliente, teniendo cerca su muñeco \nu objeto favorito, disminuyendo la intensidad de la luz de la habitación, contándole un cuento o cantándole una\ncanción, haciendo algún ejercicio de relajación, dándole la mano o sintiendo vuestra presencia,..\n. Si tiene pesadillas, podéis hablar con él sobre los miedos que aparecen por la noche, asegurándole que vais a\ncuidar de él aunque esté dormido.9.- Mejorar los hábitos de sueño\nCon independencia de lo que le digáis a vuestro hijo sobre su enfermedad, él puede hablaros de la muerte y del miedo\nque siente. Tenéis que estar preparados para enfrentaros a una pregunta sobre este tema, aunque sea muy doloroso.\nNo hacerlo es negar a vuestro hijo una posibilidad más de desahogo y de demostrarle apoyo.\nSin embargo, a vosotros os pueden desconcertar las preguntas que los niños hacen sobre la muerte. Es importante tener\npresente que no hay respuestas universales a todas sus preguntas.\nLa muerte es un misterio para todos, y el niño ha de saber que tampoco vosotros tenéis las respuestas definitivas en\neste tema, e incluso a veces tendréis que reconocer que no tenéis respuesta alguna.\nSobre este tema, muchos investigadores han observado que el niño capta las ideas esenciales de la muerte, pasando\npor una secuencia que va desde el desconocimiento absoluto de qué es la muerte (hasta los tres años), al descubrimiento\nreal de la muerte del otro (de los cinco a los nueve años), hasta llegar al descubrimiento de la propia muerte (a partir de\nlos diez años aproximadamente). No es hasta los diez años aproximadamente cuando los niños pueden pensar en la\nmuerte como un acontecimiento inevitable para todo el mundo y que se asocia con el cese de las actividades físicas.\nPara hablar con vuestro hijo de este tema, tenéis que tener en cuenta su edad y madurez y podéis seguir las recomendaciones\nque previamente os hemos ofrecido al hablar sobre la enfermedad en el apartado anterior.\nSi muere un compañero del hospital\nPuede ocurrir que durante el proceso de enfermedad de vuestro hijo, algún compañero de hospital fallezca.\nCuando esto ocurre, es frecuente que los padres tratéis de evitar que vuestro hijo se entere.\nAunque esta forma de reaccionar es completamente comprensible, debéis saber que esto no significa que vuestro\nhijo no se vaya a enterar. Por otra parte, no decirle nada o mentirle le impide poder hablar de ello, desahogarse y\nfomenta aún más su aislamiento y desconfianza ante los que le rodean. Por ello, es conveniente:10.- Hablar sobre la muerte3839\n. Contárselo lo más pronto posible. No utilicéis eufemismos ni mentiras del tipo \"se ha ido de viaje\", \"lo han \ncambiado de hospital\", etc.\n. Ofrecerle información clara, simple y adaptada a su edad.\n. Permitir que el niño pase por sus propias fases de duelo: negación, rabia, culpa, ansiedad y miedo, tristeza y soledad.\n. Ayudarle a expresar sus sentimientos por medio del juego, el dibujo, etc. Ser conscientes que los expresarán\nde forma distinta a como lo hacemos los adultos.\n. Permitirle el llanto y el enfado. No escondáis vuestro propio dolor ni le impidáis mostrar el suyo.\n. Seguir con la rutina diaria tan pronto como sea posible, ya que esto da seguridad al niño.\nLa base del crecimiento personal es un buen nivel de autoestima. Ante todo, un niño debe quererse a sí mismo, creer\nen sus capacidades, aceptar sus limitaciones y errores y darse la oportunidad de ser feliz, aún estando enfermo.\nEs bastante frecuente que los niños oscilen entre el complejo de inferioridad y la vanidad. También tienden a pensar que\nson tal y como los demás les dicen que son. Por eso conceden tantísima importancia a cualquier comentario que se les\nhace sobre si mismos y a la actitud que se adopta ante ellos. Sólo cuando un niño ha aprendido a quererse puede querer\na los demás y comportarse “bien”.\n¿Qué se puede hacer para favorecer su autoestima?\nSi notáis que la autoestima de vuestro hijo necesita un revulsivo urgente:\n. Aunque nadie mejor que vosotros conoce al niño, pensad un rato en él. Escribid en una lista lo que os gusta \nde él, tanto ahora que está enfermo como antes del diagnóstico. Esta lista os ayudará a situar al niño en su \ncorrecta perspectiva y ver que a pesar de todo, sigue siendo el mismo.\n. Transmitidle mensajes positivos, ya sean verbales o a través del lenguaje corporal (besos, abrazos, sonrisas,…).\nHacedle saber que lo está haciendo bien (cuando corresponda), que es especial y os sentís felices de que estar\ncon él,... Tratad de irradiar energía positiva hacia vuestro hijo.\n. Potenciad su singularidad. Uno de los elementos de la autoestima es el reconocimiento de las propias cualidades\ny de la mezcla que le hace a uno ser único y singular. Ej. “Cuéntaselo tú al médico. Así lo entenderá mejor.”11.- Mejorar la autoestima\n40\n. Ayudadle a afrontar las equivocaciones. Hay niños que interpretan los errores como grandes fracasos que \nrelacionan con su manera de ser. Al hacer algo concreto con torpeza tienden a pensar que son torpes en general.\nAnimadle ante los fallos con frases “No pasa nada. Todos nos equivocamos alguna vez.”\n. Reconoced su esfuerzo. Es muy conveniente que manifestéis vuestra alegría y admiración ante cualquier cambio\no esfuerzo del niño. Por pequeño que sea, es importante que lo sepáis apreciar. Ej. “Se nota mucho que te has\nesforzado por colaborar con la enfermera. Y la analítica ha ido muy rápida”.\n. Animadle a expresar lo que siente. No intentéis cambiar sus sentimientos. En lugar de ello, dejadle hablar de los\nmismos. Ej.: “Parece que te has enfadado mucho por….”, “Es normal que estés triste algunas veces”.\n. Tened cuidado cuando habléis de vuestro hijo. Los niños nacen sin ideas preconcebidas acerca de lo que son \no no son capaces de hacer. Aprenden a descubrir su identidad a partir de sus padres y otras personas de su entorno.\nSi un niño que llora es ignorado, pensará: “no merezco atención”. Si no le dejáis hacer nada, deducirá: “soy un\nniño enfermo y no sirvo para nada”. Y se comportará como tal. Por ello, es especialmente importante lo que le \ndecís a otros sobre vuestro hijo, sobre su enfermedad o su forma de ser. Tratad de hablar siempre de él de una\nmanera positiva.\n. Animadle a mantener relaciones sociales. A veces, os preocupáis tanto de que vuestro hijo se ponga bien,\nque olvidáis que las necesidades sociales (amigos, compañeros,..) son muy importantes para su desarrollo. \nDebéis animar al niño a que juegue con otros niños en el hospital, cuando vuelve a casa, etc.\nPara la mayoría de los padres, la disciplina equivale a castigo. Pero el significado real de esta palabra es formar o enseñar.\nCuando se disciplina a los niños, se les enseña a comportarse, a respetar,… y esto es igualmente importante y necesario\npara el niño, esté sano o enfermo. Sin embargo, las circunstancias especiales que rodean a la enfermedad pueden hacer\nmás difícil mantener la disciplina, aunque ésta es completamente necesaria para normalizar la vida de vuestro hijo.\nNo mantener una cierta disciplina marca más aún las diferencias entre él y sus hermanos y amigos.\nTolerar comportamientos que antes no se permitían, hacer excesivos regalos y tener atenciones especiales son algunos\nejemplos de conductas frecuentes ante la enfermedad de vuestro hijo, que le llevan a pensar “que algo raro está pasando”,\ny que le harán sentir cierta inseguridad.12.- Mantener la disciplina41\n¿Qué se puede hacer para mantener la disciplina?\n. Antes de nada, hablad con el médico sobre si es posible que los tratamientos que está recibiendo vuestro hijo \nle hagan comportarse de forma diferente.\n. Mantened las mismas normas o disciplina que antes del diagnóstico. Es decir, que si antes no permitíais a vuestro\nhijo contestar de malos modos a su madre o a la abuela, no se lo permitáis ahora porque está enfermo.\n. Transmitid al niño vuestros sentimientos y reacciones ante un comportamiento inadecuado. Explicadle lo que se\nespera de él.\n. Enseñar y poner normas no significa castigar, pero el niño debe tener alguna sanción frente a los problemas que\nocasione. Tan pronto como tenga edad de entenderlo (normalmente, suele ser a partir de los cuatro años) hay \nque preguntarle cómo podría arreglar la situación y cómo podría evitar que volviera a suceder en el futuro.\n. En lo posible, se aconseja no castigar, y por supuesto, nunca hacerlo usando el castigo físico. Antes de plantearos\nsi es justo castigar, preguntaos si el niño tenía claro cómo esperabais que se comportara y si, dado su nivel de\nmadurez, podía hacerlo. Es más sabio premiar los éxitos, aprender a ser pacientes, ignorar lo que no se logra \ny explicar al  niño lo que se espera de él que utilizar el castigo\n. Si queréis que vuestro hijo “se porte mejor” (aumentar conductas saludables), permaneced atentos a las cosas\nque haga bien. Elogiad su comportamiento y no su personalidad (p.ej, “me ha gustado cómo has hablado al \nmédico” en vez de “eres una niña muy buena”).\n. Premiad a vuestro hijo ante una conducta deseable (un beso, un elogio,.. y de vez en cuando alguna sorpresa).\nAveriguad que le puede gustar al niño para premiarle.\nAnte comportamientos inadecuados\n. Si queréis eliminar comportamientos inadecuados (p.ej. rabietas), la mejor forma es pedirle que deje de \ncomportarse así y posteriormente ignorar este comportamiento. Ahora bien, no podéis ignorar aquellas \nconductas que os desagraden sin prestar atención positiva a las que os agraden. Asimismo, no podéis ignorar\ncomportamientos que puedan suponer un peligro para el niño.\n. Si ignorar un comportamiento no os resulta fácil, y vuestro hijo insiste en llamar vuestra atención y en pediros  algo que no\nestáis dispuestos a dar, podéis utilizar la “técnica del disco rayado”. No intentéis razonar con él si rechaza el “no” como \nrespuesta. Tampoco hay que ceder. Continuad lo que estabais haciendo, dando la misma respuesta cada vez.\n. A pesar de todo, hay veces que los niños, aunque saben lo que se espera de ellos y pueden hacerlo, no \ncumplen con lo pedido o hacen algún daño intencional. El castigo puede utilizarse, aunque no enseña al niño\nla conducta adecuada sino lo que no debe hacer.\nPara que los niños tengan un buen desarrollo emocional, necesitan sentirse queridos y cuidados; sin embargo, un exceso\nde protección puede traer más problemas que ventajas.\nEs completamente normal que al ver a vuestro hijo enfermo, débil o inseguro tratéis de ayudarle, dándole más cariño,\nevitándole mayores sufrimientos y protegiéndole más. Y aunque el cariño, la cercanía, el apoyo son necesarios, la\nsobreprotección no lo es.\nLa sobreprotección, aunque es completamente comprensible en estos momentos, puede impedir que vuestro hijo aprenda\npor sí mismo, puede provocar una disminución en su seguridad personal, dificultades a la hora de tolerar las frustraciones\ny los desengaños, un mayor apego hacia vosotros o un retraimiento social. Su mantenimiento, puede negarle la oportunidad\nde participar en actividades propias de su edad y necesarias para su desarrollo.\nSi no estáis seguros de qué actividades puede realizar vuestro hijo, hablad con su médico. Él os informará de todo aquello\nque el niño puede realizar sin problemas.\nY pensad que los niños van creciendo, aún a pesar de estar enfermos y en tratamiento, el tiempo pasa y que necesitan\nuna identidad propia, responsabilidades y tareas de acuerdo con su edad y su capacidad.\n¿Qué indicadores pueden ayudar a pensar que protegemos en exceso al niño?\n. Cuando reforzáis en él conductas más infantiles de las que corresponden a su edad “porque está malito”.\n. Cuando antes del diagnóstico hacía cosas que ahora no hace o no le dejáis hacer (y puede hacerlas).13.- Evitar la sobreprotección4344\n. Si cuando se equivoca o comete algún error, tendéis a disculparle y proyectáis su responsabilidad en los demás,\nen compañeros, médicos o profesores.\n. Cuando tendéis a evitarle situaciones que pensáis que pueden resultarle conflictivas o difíciles de resolver\n (p. ej. aunque el médico ya nos ha dicho que puede ir al colegio, no le lleváis por temor al rechazo de sus \ncompañeros).\n. Cuando os anticipáis a sus peticiones dándole a menudo cosas que ni ha pedido, como juguetes, golosinas, \ndistracciones, etc.\n. Cuando los demás (familiares, amigos, profesionales sanitarios) os comentan algo en este sentido.\n¿Cómo evitar ser excesivamente protectores con vuestro hijo?\n. Tratadle como antes de la enfermedad. Probablemente necesite más cercanía o apoyo por vuestra parte, pero \neso no significa que le consintáis todo lo que quiera. Si antes cumplía unas normas o hacía unas tareas, éstas \ndeberían seguir siendo las mismas.\n. Fomentad un comportamiento apropiado a su edad y no les reforcéis conductas o expresiones muy infantiles.\n. Si no lo era, hacedle progresivamente responsable de su comportamiento. Cuando se equivoque, analizad con\nél qué es lo que ha sucedido. Por ejemplo, si se ha peleado con el compañero de habitación, hablad de los \nmotivos que han iniciado la pelea, cómo ha actuado él y cómo lo ha hecho su compañero. Sólo después de \neste análisis sabréis si ha actuado correctamente y qué es lo que debe corregir. Buscar culpables de forma \nautomática no sirve de nada.\n. Frente a situaciones que podáis prever que le van a resultar complicadas, en lugar de evitarlas es preferible \npreparar a vuestro hijo hablando con él. Si el niño no quiere ir al colegio hay que hablar de sus miedos, de que\nquizá le resulte difícil estar unos días sin los papás, etc. Dejadle que se exprese. Si le aseguráis que lo entendéis\npero que, a pesar de ello, creéis que le resultará divertido e interesante y que confiáis en sus maestros y \ncompañeros, hay muchas más probabilidades de que sus miedos desaparezcan y pueda irse tranquilo.\n. No os anticipéis a sus demandas y tratad de que pida las cosas que desea. Intentad que se esfuerce para \nconseguir ese juguete tan bonito o esa tarde de cine tan esperada.\n. A medida que se va haciendo mayor, dadle tareas que pueda hacer: arreglarse la habitación, ayudar a poner la\nmesa, bañarse solos, etc.\nPara él puede ser gratificante aportar sus ideas, su tiempo y su esfuerzo a una labor común. Ej.: “Coloca tú las\nservilletas. Sabes mejor que yo de quién es cada una.”45\nCuándo buscar ayuda para vuestro hijo\nComo padres seréis los primeros en reconocer cuando vuestro hijo tiene un problema emocional o de conducta.\nEsta preocupación, junto con las posibles observaciones del médico, equipo sanitario o de otros miembros de la familia,\nes la mejor forma de darse cuenta de si el niño y vosotros podéis beneficiaros de un tratamiento o apoyo psicológico\npara afrontar mejor este proceso. No dudéis en solicitar apoyo si observáis:\nEn niños pequeños\n. Preocupación o ansiedad excesiva que puede manifestarse en una negativa a acudir al hospital, a acostarse\npara dormir o a participar en actividades propias de un niño de su edad.\n. Apatía o desgana para jugar o realizar actividades que antes le gustaban.\n. Pesadillas persistentes.\n. Desobediencia y conducta provocativa hacia las figuras de autoridad.\n. Rabietas frecuentes e irritabilidad constante.\n. Cambios importantes en el rendimiento académico.\nEn pre-adolescentes y adolescentes\n. Dificultad para enfrentarse a la enfermedad y los tratamientos.\n. Cambios significativos en hábitos de sueño o alimenticios.\n. Miedo intenso a los tratamientos o a los procedimientos médicos.\n. Estado depresivo manifestado por una actitud persistentemente negativa, con frecuencia acompañado de \nfalta de apetito, dificultad para dormir, tristeza e ideas relacionadas con la muerte.\n. Cambios marcados en el aprendizaje en la escuela.\n. Abuso de drogas o de alcohol.\n. Arranques de ira o malhumor frecuentes.\n. Indiferencia respecto a la escuela y aficiones anteriores.\n. Evitación de la relación con sus compañeros, amigos, etc. O relaciones conflictivas.\nPara vuestros otros hijos, los hermanos del niño, el periodo de enfermedad también va a ser muy difícil. Los cambios en\nlas prioridades diarias, las necesidades derivadas de la enfermedad y los tratamientos modifican el ritmo de la vida familiar.\nA menudo, vuestros hijos más mayores tendrán que realizar tareas y asumir responsabilidades que vosotros no podéis\nllevar a cabo temporalmente. A veces puede ocurrir que no puedan con la responsabilidad o si no se les da ninguna,\npuede que se sientan culpables por no poder proporcionar la ayuda que piensan que se espera de ellos. A esto se unen\nlas fantasías y temores a tener la enfermedad de su hermano, el miedo a ser abandonados y a que nadie les cuide. En\nocasiones, los hijos, especialmente los más pequeños, se culpan de haber causado la enfermedad, por ejemplo, con\nsu mal comportamiento o por haber desobedecido a sus padres. A ello se suma que vosotros cada día estáis más\ncansados, por la gran atención que tenéis que dedicar al niño enfermo.\nPara ayudarles,\n. Tan pronto como conozcáis el diagnóstico, es muy importante hablar con vuestros otros hijos. Para ello, podéis\nutilizar las  mismas pautas de comunicación que habéis utilizado con vuestro hijo.\n. Eliminad miedos o ideas erróneas lo antes posible (ej. el cáncer es contagioso, él es el responsable de la \nenfermedad, él también va a enfermar, etc.). Es necesario abordar de inmediato los posibles sentimientos de \nculpa que pueden ocasionar graves problemas futuros.\n. Los niños deben estar preparados para los cambios físicos de su hermano (caída del cabello, amputación,…).\n. Contactad con su tutor o responsable escolar para informarle de la situación familiar lo antes posible. Los \nprofesores de vuestros hijos pueden ayudaros mucho en su atención y cuidado.\n. Cuando os encontréis con energía suficiente, buscad un tiempo especial para ellos. Haced planes para estar \nun rato a solas y haced cosas que a ellos les gusten.\n. Compartid tiempo con vuestros hijos, tratad de apoyarles y estar con todos ellos, repartid la atención y cuando\nsea posible, permaneced todos juntos.La enfermedad del niño\n¿Cómo afecta a vuestros otros hijos?4748\nVuestros otros hijos pueden sentir celos de su hermano. Los celos son un sentimiento normal en el desarrollo de la\npersonalidad de un niño (como el amor o el odio) y aparecen especialmente cuando hay un cambio en el sistema familiar\ny el niño se siente inseguro.\nLa característica esencial de los celos es el miedo, un gran miedo a perder a un ser querido, que en el caso de los niños\nsuele ser la madre. Esta situación puede ser real o imaginaria, sin embargo poco importa a la hora de abordar los celos.\nUn niño que tiene celos está sufriendo y esto es lo realmente importante.\nLos celos infantiles son normales. Sólo cuando no se superan, permanecen en el tiempo o los síntomas se agravan o\naumentan es cuando hay que preocuparse.\n¿Cómo evitar los celos o ayudar al niño si los tiene?\n. Lo primero que debéis hacer es prevenir, y para ello debéis preguntaros cuáles son las necesidades de cada \nuno de vuestros hijos. Cada uno es diferente y tendrá unas necesidades distintas.\n. Analizad vuestro comportamiento en relación con los niños y ver si realmente tienen o no motivos para mostrarse\ncelosos. Debéis demostrar vuestro cariño al niño celoso y hablar mucho con él. Es importante escucharle y \nayudarle a exteriorizar sus vivencias negativas. Tiene que sentir que le queréis tanto como a su hermano, pero \nque éste ahora necesita más atención porque está enfermo.\n. El niño tiene que sentirse partícipe de lo que está sucediendo. Preparad a vuestro hijo sobre la enfermedad, \ncontadle los cuidados que necesitará su hermano enfermo, que tendrá que acompañarle mamá o papá al hospital,\ny sobre todo, que no se le va a dejar de querer porque esto ocurra. Él va a estar bien atendido y no se le va a \nabandonar. Para el niño no sólo es importante saber que su hermano está enfermo, sino también qué pasa \ndurante el tratamiento y cuando no está en casa. Es preferible explicar lo necesario y adaptarlo a su edad que \ninventar historias que no le ayudan.CONSEJOS PARA QUE…. PODÁIS AYUDAR A VUESTROS OTROS HIJOS Y\nFAVORECER LA RELACIÓN ENTRE LOS HERMANOS\n1.- Los celos49\n. Vuestro hijo tiene que sentirse comprendido. No juzguéis sus sentimientos.\n. Evitad cambiarle de hogar. Es preferible que permanezca en casa, rodeado de sus juguetes y de todo aquello \nque le da seguridad, pero si es necesario, al menos tratad de que no cambien sus rutinas diarias (hora de comer,\naseo, colegio y sueño).\n. Si el hospital lo permite, debéis dejar que vuestros otros hijos visiten a su hermano en los ingresos. Vosotros \ntambién debéis visitar a vuestros otros hijos en casa y llamarles por teléfono con frecuencia.\n. Al volver a casa, reforzad todo lo que vuestro hijo haga para cuidar a su hermano y colaborar con vosotros. \nAbrazadle y elogiadle, mostrad vuestra satisfacción por lo bien que se comporta y, sobre todo, hacedle sentir \nimportante diciéndole lo orgullosos que estáis de él.\n. Puede darse el caso de que el niño sea agresivo con su hermano. Si esto ocurre, debéis demostrarle que esa \nconducta no la aceptáis. Tratad de que su comportamiento cambie y canalice su agresividad hacia los juegos \no colaborando con vosotros en muchas de las actividades que realizáis. A medida que pueda ir entendiendo la\nnueva situación, la agresividad irá disminuyendo.\n. No comparéis a vuestros hijos y no le etiquetéis jamás. A ellos tampoco les gusta tener este sentimiento y si le \nhacéis comentarios del tipo “!eres un envidioso”, lo único que conseguiréis será entrar en un círculo: él se sentirá\npeor, culpable, aumentará su inseguridad y por tanto, aumentarán sus celos.\nRecordad que un ambiente familiar y social en el que siempre esté presente la aceptación y el respeto es una manera\nperfecta para que los hijos no tengan celos.\nExpresar sentimientos es difícil. Muchas veces, tampoco tendréis tiempo, no es el momento o la situación más adecuada\npara ello, pero ya sabéis que sois modelos importantes para vuestros hijos.\nEllos aprenden de vosotros y actúan muchas veces como si fueran un reflejo vuestro.\nCon vuestra ayuda, podéis contribuir a que los niños identifiquen sus emociones y aprendan a expresarlas. De esta\nmanera, les ayudareis a ser adultos emocionalmente estables.2.- La falta de comunicación\n. Mostraos disponibles y escuchad atentamente a vuestro hijo, sin intervenir hasta conocer el problema en su totalidad.\n. Situaros a su nivel (misma postura, altura similar,…). Tratad de encontrar la postura que os permita la cercanía \ny proximidad necesaria.\n. Dadle tiempo suficiente para que se explique, permitiéndole llegar a sus propias conclusiones.\n. Conceded credibilidad y confianza a sus sentimientos. Así aprenderá a confiar en si mismo y en vosotros.\nNo neguéis sus sentimientos (”¡va no te pongas así!” o “no será para tanto”). De esta forma facilitáis que no se \nsienta recriminado ni juzgado.\n. No hagáis juicios previos etiquetando al niño. Huid de expresiones del tipo “es un llorón”, “es demasiado tímido”,\n“nunca aprenderá a defenderse”. Os impedirán ver lo que el niño siente en cada momento.\n. Ayudadle a nombrar lo que siente. Es imprescindible que aprenda a reconocer y diferenciar sentimientos: temor,\nira, miedo, enfado, alegría, felicidad, disgusto, decepción, sorpresa, etc.\n. Promoved en casa un ambiente de escucha y de respeto.\nRecordad que sois para nuestros hijos modelos de conducta. Ellos aprenderán más sobre lo que captan del ambiente\nque de lo que les enseñéis directamente.\n¿Qué podéis hacer si se siente culpable?\nDe todas las emociones, la culpabilidad es quizás la más insidiosa y la más inútil de todas. Puede provocar que\nlos pensamientos de vuestros hijos queden anclados en el pasado, en algo que hicieron o dijeron en un momento\ndeterminado y le hagan sufrir innecesariamente.\n.Ayudadle a expresar su dolor, su sentimiento de culpa y a admitir que lo que hizo o dijo estuvo mal. Ayudadle\na comprender que hizo lo mejor que pudo en ese momento.\n.Ayudadle a perdonarse a si mismo, a no ser perfecto. No importa lo mal que pueda sentirse por “haberse \nportado mal”, tiene que perdonarse, igual que perdona a los demás.\n.Es momento de olvidarse del pasado y centrarse en el presente. Lo dicho o hecho, hecho está. Ahora es \nel momento de otra cosa, de ayudar a su hermano enfermo, de compartir nuevas cosas.\n.Podéis utilizar afirmaciones para evolucionar hacia un cambio positivo. Es importante que se las diga siempre\nque sea posible. P. ej. “Me perdono por lo que dije y voy a hacer todo lo que pueda por jugar más con mi \nhermano y ser feliz”51Cuidar a vuestro hijo puede afectar a vuestra relación de pareja y posiblemente también alterará las relaciones sociales, pudiendo\nprovocar cierto aislamiento. Incluso aunque ambos estéis de acuerdo en mantener la vida familiar lo más “normal” posible, surgen\ndificultades. ¿Por qué? Por una parte, porque cada miembro de la pareja tiene su propio modo de sentir y actuar ante la\nenfermedad y por otra parte, por la falta de comunicación, de tiempo compartido, la economía familiar, la tristeza y los sentimientos\nde indefensión e impotencia, etc. En una relación de pareja con una base sólida, el cáncer puede producir alteraciones que\ntenderán a pasar con el tiempo o con ayuda profesional pero, en ocasiones, pueden dañar gravemente vuestra relación.\nDurante el proceso de enfermedad y tratamiento, vuestra pareja puede ser el principal apoyo:\n. Evitad aislaros. Apoyaos en vuestra pareja y compartid con ella lo que sentís y lo que os preocupa.\n. Tratad de encontrar algún tiempo de privacidad en vuestra relación. Realizad juntos actividades de las que siempre\ndisfrutasteis o que solíais hacer antes de que vuestro hijo enfermara. Eliminad los sentimientos de culpa o el temor\na dejar al niño solo o en compañía de otra persona.\n. Mantened siempre abiertas las vías de comunicación. Evitad culpaos mutuamente de las cosas que le suceden\nal niño. No olvidéis que ambos sois los padres y queréis lo mejor para él.\n. Evitad que todas vuestras conversaciones y actividades giren alrededor del niño. Vuestra vida tiene otras cosas\nademás de la enfermedad: otros hijos, amigos, familiares, etc.\n. Alternad la estancia en el hospital con la de vuestra pareja siempre que sea posible. No sólo os ofrecerá a ambos\nla oportunidad de pasar tiempo con el niño y de familiarizaros con su tratamiento, ayudará a reducir las diferencias\nentre vosotros cuando uno participa activamente mucho más en el tratamiento que el otro. Los dos podréis \nalternaros para descansar y pasar tiempo con vuestros otros hijos.La enfermedad del niño.\n¿Cómo afecta a la relación de pareja?\nCONSEJOS PRÁCTICOS PARA QUE…. JUNTOS PODÁIS AYUDAR MEJOR\nA VUESTRO HIJO5253\nSi estáis separados\n. Recordad que os necesita a ambos. Tratad de compartir tiempos y espacios con vuestro hijo.\n. Si es posible, recibid juntos y compartid la información sobre la enfermedad de vuestro hijo.\n. Procurad poneos de acuerdo sobre las decisiones que tomareis respecto a la enfermedad, tratamientos y vida \ncotidiana de vuestro hijo.\n. Evitad siempre, pero especialmente ahora, reproches y competencias para ganaros el cariño del niño.\nSi no tenéis pareja, apoyaos en personas significativas de vuestro entorno con el fin de reducir la soledad y compartir el\npeso y la responsabilidad del cuidado del niño.\nPara mejorar la comunicación en la relación de pareja\nComo consecuencia de todo lo que estáis viviendo, los cambios, el dolor, la comunicación de pareja puede verse truncada.\nPodéis aislaros mutuamente por miedo a dañaros más o sentir que el otro no está a la altura de las circunstancias.\nSabed que los problemas de comunicación entre vosotros van a interferir en vuestra relación justo en unos momentos de gran\nnecesidad de apoyo. Sabed también que si existe conflicto entre vosotros, sea cual sea la razón, éste será percibido por los niños.\n. Expresad vuestros sentimientos y vuestro dolor. No temáis compartir la tristeza, la rabia y los miedos con vuestra pareja.\n. Indicad a vuestra pareja el tipo de ayuda que necesitáis de ellos, ya que es difícil que puedan conocer exactamente\ncuáles son vuestras necesidades en un momento determinado.\n. Tratad de presentar como pareja un criterio común. Utilizad el diálogo para ayudar a vuestros hijos\n. Dejaos cuidar durante el tiempo que sea necesario. Aunque a veces es difícil recibir cuidados, especialmente si\nuno está acostumbrado a ser quien ha cuidado de los demás, es importante reconocer que estáis pasando por\nunos momentos muy difíciles y que no es necesario afrontarlos solo.\n. En ocasiones, una falta de comunicación entre los miembros de la pareja impide un buen funcionamiento sexual.\nSabed que las relaciones sexuales son una parte importante de la vida y de la relación de pareja. Sin embargo,\nla enfermedad a veces dificulta el mantenimiento de una relación sexual satisfactoria. Puede ocurrir que no deseéis\ntener relaciones o uno de vosotros puede temer iniciarlas (a veces por miedo a parecer insensible), pueden surgir\npreocupaciones y posibles sentimientos de culpa. Daos tiempo y hablad con claridad de vuestros deseos.La vuelta a casa, tratar de mantener el ritmo de la vida diaria. Después de una estancia más o menos prolongada en el\nhospital, volver a casa suele provocar reacciones contradictorias. Por una parte, la alegría de volver y por otra, el miedo\na la responsabilidad de cuidar de vuestro hijo sin la protección del hospital. Aunque al principio sintáis miedo, este temor\nirá desapareciendo con el tiempo.\nSon muchos los padres que en este periodo describen una sensación de amenaza a su vida que puede persistir a lo\nlargo del tiempo. Es el llamado síndrome de Damocles, el miedo a que la enfermedad pueda reaparecer o a que el tumor\nno haya respondido eficazmente al tratamiento.\nAunque este temor suele disiparse gradualmente a lo largo del tiempo, puede reactivarse en determinados momentos\n(p. ej. cuando volváis al hospital a revisión, cuando el niño tenga fiebre o un simple catarro, etc.).\nSeguir adelante no es fácil, pero la vida familiar debe continuar. En general, vuestra vida irá normalizándose poco a poco\ny aprenderéis a convivir con las visitas frecuentes al hospital, las actividades diarias y los ratos de diversión y ocio, con\nla idea de aprender a vivir cada día con plenitud.\n“Normalizar” la vida familiar\n. Al volver a casa, tratad de “normalizar” vuestra vida familiar en la medida de lo posible, adaptando las actividades\nfamiliares a las limitaciones impuestas por la enfermedad. Priorizar lo que realmente es importante. Ello os ayudará\na recordar que pase lo que pase, la vida continua.\n. Es importante que establezcáis ciertas normas que se asemejen lo más posible a la rutina anterior. Es necesario\nconjugar la flexibilidad con la disciplina, ya que la falta de control suele confundir al niño y provocar celos en sus\nhermanos.\n. Antes de retomar vuestras actividades (sobre todo si habíais dejado de trabajar), tomaos el tiempo necesario para\nrecuperaros física y psicológicamente. Si habéis experimentado problemas laborales a raíz de la enfermedad, \ndirigíos a vuestros superiores y al departamento de recursos humanos en busca de una solución.La vida sigue5455\n. Compartid estos momentos y preocupaciones con vuestros familiares y amigos más allegados. Facilitará el apoyo\nque recibáis de ellos en cada momento que lo necesitéis. De ahí la importancia de mantener siempre abiertas \nlas líneas de comunicación con vuestro entorno.\n. Intentad no evitar las situaciones sociales. Siempre y cuando podáis, mantened cierta continuidad en sus relaciones\ncon los amigos y participad en actividades de ocio que os resulten agradables.\nNormalizar” la vida del niño\nLa reintegración a las actividades diarias de vuestro hijo debe ocurrir tan pronto sea posible y el niño se haya recuperado\nfísica y psicológicamente.\n. Hablad con el médico y tan pronto como éste lo considere oportuno, vuestro hijo debe reanudar su actividad \nescolar.\n. Facilitad el contacto y la participación continuada del niño con sus amigos y compañeros de la escuela en las \ndistintas actividades de la misma. Ello facilitará la incorporación y dará la continuidad necesaria a su vida.\n. Organizad la vida de forma creativa conjugando ratos de ocio y juego con trabajo escolar.\n. Informaos de cuáles son los síntomas por los cuales tendréis que buscar ayuda médica. El médico os puede \ninformar de ellos.\n. No todo acaba cuando vayáis a casa. A veces, pasado un tiempo, vuestro hijo sigue teniendo miedo, está más\n mimoso y demanda más atención que durante la hospitalización, especialmente si el niño es menor de seis años.\nDebéis dar tiempo al niño para que se acostumbre a volver a estar en casa y para que se adapte de nuevo a la\nrutina anterior\nY finalmente, no dudéis en solicitar ayuda de un profesional cuando lo consideréis necesario. Si vuestra angustia, tristeza\no malestar emocional son intensos o perduran en el tiempo; si tenéis problemas familiares que interfieren en vuestra\nadaptación emocional; si tenéis dificultades con vuestra pareja; si acudir a las revisiones médicas os supone excesiva\nansiedad o si tenéis cualquier otro problema psicológico, un profesional especializado en psico-oncología puede ser de\ngran ayuda. No intentéis afrontar esta dura experiencia solos, porque hay muchos profesionales que pueden ayudaros y\nfacilitar el proceso.\nEn fin, todos debemos tratar de que la vida continúe de la forma lo más normal posible y que sirva para buscar\nsoluciones con las que podamos ayudar más, mucho más y todos juntos a nuestros hijos.Asociación Española Contra el Cáncer\nC/ Amador de los Ríos nº 5\n28010 Madrid\nTEL. 900 100 036 (llamada gratuita)\nwww.todocancer.org", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}