{"title": "PDF", "author": "PDF", "url": "https://dhb3yazwboecu.cloudfront.net/1032/fichas/1284/Porcilis_PRRS.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n \nDEPARTAMENTO DE \nMEDICAMENTOS \nVETERINARIOS  \n \nCORREO ELECTRÓNICO  \nPágina 1 de 9 C/ CAMPEZO, 1 – EDIFICIO 8  \n28022 MADRID  \nTEL: 91 822 54 01  \nFAX: 91 822 54 43   \nsmuvaem@aemps.es  \nF-DMV -01-12  \nFICHA TÉCNICA O RESUMEN DE LAS CARACTERÍSTICAS DEL PRODUCTO  \n \n1. DENOMINACIÓN DEL MEDICAMENTO VETERINARIO  \n \nPORCILIS PRRS liofilizado y disolvente para suspensión inyectable para porcino  \n \n \n2. COMPOSICIÓN CUALITATIVA Y CUANTITATIVA  \n \nCada dosis de 2 ml (administración intramuscular) o 0,2 ml (administración intradérmica) de \nvacuna reconstituida contiene:  \n \nLiofilizado:  \nSustancia activa:   \nVirus PRRS cepa DV vivo atenuado: 104,0 – 106,3 TCID 50*. \n \nDisolvente:  \nAdyuvante:   \nAcetato de dl --tocoferilo:    75 mg/ml  \n \nExcipientes:  \nPara la lista completa de excipientes, véase la sección 6.1.  \n \n* Dosis infectiva de cultivo tisular 50%.  \n \n \n3. FORMA FARMACÉUTICA  \n \nLiofilizado y disolvente para suspensión inyectable.  \n \nLiofilizado: pastilla amarilla clara a blanca.  \nDisolvente: solución blanca.  \n \n \n4. DATOS CLÍNICOS  \n \n4.1 Especies de destino  \n \nPorcino.  \n \n4.2 Indicaciones de uso, especificando las especies de destino  \n \nInmunización activa de cerdos clínicamente sanos en un ambiente contaminado con virus de \nPRRS, para reducir la viremia causada por la infección con cepas europeas del virus de PRRS.  \n \nIndicaciones específicas  \nPara cerdos de cebo, el efecto del virus sobre e l sistema respiratorio es el más relevante. En \nlas pruebas de campo, los cerdos vacunados, especialmente los lechones vacunados a las 6 \nsemanas de edad, mostraron una mejora significativa de los resultados productivos (reducción \nde la morbilidad debida a i nfección con virus de PRRS y mejor crecimiento diario y conversión \nde pienso) hasta el final del período de cebo.   \nPágina 2 de 9 MINISTERIO  \nDE SANIDAD  \n Agencia Española de  \nMedicamentos y  \nProductos Sanitarios  \nF-DMV -01-12 \nPara cerdos reproductores, el efecto del virus sobre el sistema reproductor es el más relevante. \nEn cerdas vacunadas en ambientes contaminados  con el virus de PRRS se observó una mejo r-\nía significativa del rendimiento reproductivo y una reducción de la transmisión del virus a través \nde la placenta después del desafío.  \n \nEstablecimiento de la inmunidad: 28 días después de la vacunación.  \nDuración de la inmunidad:  al menos 24 semanas.  \n \n4.3 Contraindicaciones  \n \nNo usar en explotaciones donde la prevalencia de virus de PRRS europeo no haya sido est a-\nblecida mediante métodos de diagnóstico fiables.  \n \n4.4 Advertencias especiales para cada especie de destin o \n \nPorcilis PRRS debe utilizarse solamente en explotaciones contaminadas con virus de PRRS, \ndonde se haya establecido la prevalencia de virus de PRRS europeo mediante métodos de \ndiagnóstico virológico fiables. No se dispone de datos sobre la seguridad de l a vacuna para el \nrendimiento reproductivo en verracos. No utilizar en explotaciones en las que se haya adoptado \nun programa de erradicación de PRRS basado en la serología.  \n \nVacunar únicamente animales sanos.  \n \n4.5 Precauciones especiales de uso  \n \nPrecaucione s especiales para su uso en animales  \nDeben tomarse precauciones para evitar la introducción de la cepa vacunal en un área en la \nque no esté presente el virus de PRRS. El virus vacunal puede transmitirse a cerdos en conta c-\nto durante 5 semanas después de la vacunación. La vía de transmisión más común es el co n-\ntacto directo, pero no puede excluirse la transmisión a través de objetos contaminados o a \ntravés del aire. Deben tomarse precauciones para evitar la transmisión del virus vacunal de \nanimales vacunados a  animales no vacunados (es decir, cerdas gestantes sin inmunidad) que \ndeben permanecer libres de virus de PRRS. No utilizar en verracos donantes de semen para \nexplotaciones seronegativas, puesto que el virus de PRRS puede ser excretado en el semen \ndurante muchas semanas.  \n \nNo deben rotarse de forma rutinaria dos o más vacunas comerciales VVM PRRS basadas en \ndistintas  cepas en una misma piara.  \n \nA fin de limitar el posible riesgo de recombinación entre las cepas de la vacuna VVM PRRS del \nmismo  genotipo, no uti lizar vacunas VVM PRRS distintas basadas en diferentes cepas del \nmismo genotipo en  la misma explotación al mismo tiempo. En caso de transición de una vac u-\nna VVM PRRS a otra, se debe  respetar un periodo de transición entre la última administración \nde la vac una actual y la primera  administración de la vacuna nueva. Este periodo de transición \ndebe ser más prolongado que el periodo  de excreción de 5 semanas  después de la vacun a-\nción. \n \nLos animales reproductores no expuestos previamente al virus PRRS (por ejemplo, las cerdas \nnulíparas  de reposición procedentes de piaras negativas para el virus del PRRS) que se intr o-\nducen en una piara  infectada por el PRRSV deben ser vacunados antes de su primera insem i-\nnación. La vacunación debe  realizarse preferiblemente en  una unidad de cuarentena indepe n-\ndiente. Se debe respetar un periodo  de transición entre la vacunación y el traslado de los an i- \nPágina 3 de 9 MINISTERIO  \nDE SANIDAD  \n Agencia Española de  \nMedicamentos y  \nProductos Sanitarios  \nF-DMV -01-12 \nmales a la unidad de reproducción. Este  periodo de transición debe ser más prolongado que la \nfase de excreción de 5 semanas despu és de la vacunación.  \n \nLa vacunación debe tener la  finalidad de lograr una inmunidad homogénea en la población di a-\nna de la explotación . \n \nPrecauciones específicas que debe tomar la persona que administre el medicamento veterin a-\nrio a los animales  \nEn caso de a utoinyección accidental, consulte con un médico inmediatamente y muéstrele el \nprospecto o la etiqueta.  \n \n4.6  Reacciones adversas (frecuencia y gravedad)  \n \nEstudios de laboratorio y pruebas de campo:  \nPueden observarse reacciones locales o sistémicas después de la vacunación.  \n \nTras la vacunación intramuscular, puede aparecer una hipertermia transitoria  en raras ocasi o-\nnes. La vacunación puede provocar reacciones de hipersensibilidad como disnea, hiperemia y \ndecúbito en raras ocasiones. Estos síntomas desaparec en espontánea y totalmente unos p o-\ncos minutos después de la vacunación.  \n \nTras la administración intradérmica, una hinchazón intradérmica pequeña y firme (máximo 1,5 \ncm de diámetro) se observa y es indicativa de una técnica de vacunación adecuada. Genera l-\nmente esta hinchazón dérmica se observa durante menos de 14 días, pero puede permanecer \nocasionalmente hasta 29 días o más.  \n \nExperiencia tras la come rcialización:  \nLa vacunación puede provocar reacciones de hipersensibilidad tales como temblor, excitación y \nvómitos  en raras ocasiones. Estos síntomas normalmente desaparecen espontánea y totalme n-\nte en pocos minutos tras la vacunación. Sin embargo, en muy raras ocasiones han tenido lugar \nreacciones anafilácticas fatales.  \n \nLa frecuencia de las reacciones adversas se debe clasificar conforme a los siguientes grupos:  \n- Muy frecuentemente (más de 1 animal por cada 10 animales tratados presenta reacciones \nadversas) . \n- Frecuentemente (más de 1 pero menos de 10 animales por cada 100 animales tratados) . \n- Infrecuentemente  (más de 1 pero menos de 10 animales por cada 1.000 animales tratados) . \n- En raras ocasiones (más de 1 pero menos de 10 animales por cada 10.000 animales trat a-\ndos). \n- En muy raras ocasiones (menos de 1 animal por cada 10.000 animales tratados, incluyendo \ncasos aislados).  \n \n4.7 Uso durante la gestación, la lactancia o la puesta  \n \nGestación : \nLas cerdas adultas y nulíparas sin inmunidad frente a virus de PRRS no deben ser vacunadas \ndurante la gestación, puesto que esto puede tener efectos negativos. La vacunación durante la \ngestación es segura cuando se lleva a cabo en cerdas adultas y nulíparas ya inmunizadas fre n-\nte al virus de PRRS europeo mediante la vacunación o por infección de campo.  \n \nLactancia : \nLa vacuna puede ser utilizada durante la lactancia.  \n  \nPágina 4 de 9 MINISTERIO  \nDE SANIDAD  \n Agencia Española de  \nMedicamentos y  \nProductos Sanitarios  \nF-DMV -01-12 \n4.8 Interacción con otros medicamentos y otras formas de interacción  \n \nExiste información sobre la seguridad y la eficacia de la inyección intramuscular en cerdos de \ncebo a partir de 4 semanas, que demuestra que esta vacuna puede mezclarse con Porcilis M \nHyo. \n \nAntes de la administración de los medicamentos mezclados, debería consultarse el prospecto \nde Porcilis M Hyo.   \n \nNo existe información sobre la seguridad y la eficacia del uso de Porcilis PRRS mezclado con \nPorcilis M Hyo en animales reproductores o dur ante la gestación.  \n \nAdemás, e xiste información sobre la seguridad  y la eficacia , para ambas vías de administr a-\nción, en cerdos de cebo  a partir de las 3 semanas de edad , que demuestra que esta vacuna se \npuede administrar con Porcilis PCV M Hyo , con Porcili s Lawsonia, o con una mezcla de Porcilis \nPCV M Hyo y Porcilis Lawsonia,a l mismo tiempo , pero en lugares  separados  (preferiblemente \nen el lado opuesto del cuello) . Antes de la administración,  debe ría consultar se el prospecto de   \nPorcilis PCV M Hyo  y/o Porci lis Lawsonia .  \n \nEn cerdos individuales, el aumento de temperatura después del uso asociado puede exceder \nfrecuentemente de 2 ° C. La temperatura vuelve a la normalidad en tre 1 y 2 días  después de \nobservarse el máximo de temperatura . Frecuentemente, tras la vacunación intradérmica y la \nintramuscular,  a partir de 5 días después de la vacunación , pueden aparecer reacciones  loca-\nles transitorias  en el lugar de inyección, que se limitan a una ligera inflamación (máximo 2 cm \nde diámetro). Estas reacciones pueden persistir ocasionalmente hasta 29 días o más después \nde la vacunación.  \n \nInfrecuentemente pueden aparecer reacciones de hipersensibilidad d espués de la vacunación.  \nNo existe información sobre la seguridad y la eficacia de la administración de Porcilis PRRS en \nasociación con Porcilis PCV M Hyo y/o Porcilis Lawsonia, al mismo tiempo en lugares separ a-\ndos, en animales reproductores o durante la g estación.  \nNo existe información disponible sobre la seguridad y la eficacia del uso de esta vacuna con \ncualquier otro medicamento veterinario excepto los medicamentos mencionados anteriormente. \nLa decisión sobre el uso de esta vacuna antes o después de la  administración de cualquier otro \nmedicamento veterinario se deberá realizar caso por caso.  \n \n4.9 Posología y vía de administración  \n \nReconstituir la fracción liofilizada con el disolvente adyuvante correspondiente.  \n \nNúmero de d o-\nsis por vial  Volumen (ml) de disolvente necesario \npara \nInyección intr a-\nmuscular  Inyección intradé r-\nmica \n10 20 2 \n25 50 5 \n50 100 10 \n100 200 20 \n \nAntes de utilizar la vacuna, permitir que alcance la temperatura ambiente (15 °C -25 °C) y agitar \nbien antes de usar.  \n  \nPágina 5 de 9 MINISTERIO  \nDE SANIDAD  \n Agencia Española de  \nMedicamentos y  \nProductos Sanitarios  \nF-DMV -01-12 \nDosificación :  \nInyección intramuscular: 2 ml en el cuello.  \nUso intradérmico: 0,2 ml en la parte superior o en el lado izquierdo o derecho del cuello, o a lo \nlargo de los músculos del lomo, utilizando un dispositivo intradérmico.  \nUna inflamación intradérmica pequeña y tra nsitoria observada tras la administración intradérm i-\nca es indicativa de una técnica de vacunación adecuada.  \n \nPrograma de vacunación : \nSe administra una sola dosis en cerdos a partir de las 2 semanas de edad.  \n \nCerdos de cebo:  una sola vacunación es suficien te para la protección hasta el sacrificio.  \nCerdas reproductoras:  para cerdas nulíparas se recomienda una (re)vacunación 2 -4 semanas \nantes de la cubrición. Para mantener un nivel de inmunidad alto y hom ó-\nlogo, se recomienda la revacunación a intervalos regulares, tanto antes \nde cada gestación como de forma aleatoria a intervalos de 4 meses. Las \ncerdas gestantes solamente deben ser vacunadas después de la exp o-\nsición previa al virus de PRRS europeo.  \n \nLos anticuerpos derivados de la madre pueden interferir con la respuesta a la vacunación.  \n \nLa vacuna puede ser reconstituida poco antes de la vacunación para uso simultáneo con Porc i-\nlis M Hyo en cerdos de cebo a partir de 4 semanas de edad y se deben seguir las siguientes \ninstrucciones:  \nPorcilis PRRS   Porcili s M Hyo  \n10 dosis   + 20 ml  \n25 dosis   + 50 ml  \n50 dosis   + 100 ml  \n100 dosis   + 200 ml  \nUna sola dosis (2 ml) de Porcilis PRRS mezclada con Porcilis M Hyo se administra intramusc u-\nlarmente en el cuello.  \n \nUtilizar jeringas y agujas estériles o un equipo intradérm ico limpio.  \n \n4.10 Sobredosificación (síntomas, medidas de urgencia, antídotos), en caso necesario  \n \nLos efectos observados después de la administración de una sobredosis de virus vacunal de \n10 veces y una sobredosis de disolvente de 2 veces, fueron similare s a los observados de s-\npués de la administración de una sola dosis de vacuna.  \n \n4.11 Tiempo(s) de espera  \n \nCero días.  \n \n \n5. PROPIEDADES INMUNOLÓGICAS  \n \nGrupo farmacoterapéutico:  Porcino, vacuna viva de virus de PRRS.  \nCódigo ATCvet: QI09AD03.  \n \nLa administración intramuscular o intradérmica de Porcilis PRRS da lugar a la producción de \nanticuerpos específicos y la inmunización activa frente a la infección causada por las cepas \neuropeas del virus del Síndrome Respiratorio y Reproductivo Porcino. La  inmunidad se ve \npotenciada por el adyuvante -tocoferilo incluido en el disolvente para la reconstitución.   \nPágina 6 de 9 MINISTERIO  \nDE SANIDAD  \n Agencia Española de  \nMedicamentos y  \nProductos Sanitarios  \nF-DMV -01-12 \nTomando como base los anticuerpos inducidos por la vacunación, no es posible diferenciar los \nanimales vacunados de los infectados de modo natural co n cepas europeas de virus de PRRS.  \n \n \n6. DATOS FARMACÉUTICOS  \n \n6.1 Lista de excipientes  \n \nLiofilizado:  \nMedio de cultivo  \nEstabilizante químicamente definido CD#279 (patentado)  \n \nDisolvente:  \nAcetato de dl --tocoferilo  \nPolisorbato 80  \nCloruro sódico  \nDihidrogenofosfato de potasio  \nHidrogenofosfato de disodio dihidrato  \nSimeticona  \nAgua para preparaciones inyectables  \n \n6.2 Incompatibilidades principales  \n \nNo mezclar con ningún otro medicamento veterinario, excepto el disolvente suministrado con el \nmedicamento o con Porcilis M Hyo.  \n \n6.3 Período de validez  \n \nPeríodo de validez del medicamento veterinario acondicionado para su venta:  \nLiofilizado : 2 años.  \nDisol vente : En viales de vidrio 4 años, en viales de PET 2 años.  \n \nPeríodo de validez después de su reconstitución según las instrucciones: 3 horas.  \nDespués de mezclar con Porcilis M Hyo: 1 hora.  \n \n6.4. Precauciones especiales de conservación  \n \nVacuna o caja combi nada: conservar en nevera (entre 2 °C y 8 °C).  \nProteger de la luz.  \nDisolvente: conservar a temperatura inferior a 25 °C.  \n \n6.5 Naturaleza y composición del envase primario  \n \nEnvase de liofilizado:  \nViales de vidrio tipo I (Farm. Eur.), cerrados con un tapón de goma de halogenobutilo (Farm. \nEur.) y precintados con una cápsula de aluminio codificada.  \n \nEnvase de disolvente : \nViales de vidrio tipo I (Farm. Eur.) o PET, cerrados con un tapón de goma de halogenobutilo \n(Farm. Eur.) y  precintados con una cápsula de aluminio codificada.  \n \nFormatos para administración por vía intramuscular:  \nCaja con 1 vial de 10 dosis de liofilizado y 1 vial de vidrio de 20 ml de disolvente.   \nPágina 7 de 9 MINISTERIO  \nDE SANIDAD  \n Agencia Española de  \nMedicamentos y  \nProductos Sanitarios  \nF-DMV -01-12 \nCaja con 1 vial de 25 dosis de liofilizado y 1 vial de vidrio de  50 ml de disolvente.  \nCaja con 1 vial de 50 dosis de liofilizado y 1 vial de vidrio de 100 ml de disolvente.  \nCaja con 1 vial de 100 dosis de liofilizado y 1 vial de vidrio de 200 ml de disolvente.  \nCaja con 1 vial de 10 dosis de liofilizado y caja con 1 via l de vidrio de 20 ml de disolvente.  \nCaja con 1 vial de 25 dosis de liofilizado y caja con 1 vial de vidrio de 50 ml de disolvente.  \nCaja con 1 vial de 50 dosis de liofilizado y caja con 1 vial de vidrio de 100 ml de disolvente.  \nCaja con 1 vial de 100 dosis de liofilizado y caja con 1 vial de vidrio de 200 ml de disolvente.  \nCaja con 10 viales de 10 dosis de liofilizado y 10 viales de vidrio de 20 ml de disolvente.  \nCaja con 10 viales de 25 dosis de liofilizado y 10 viales de vidrio de 50 ml de disolvente.  \nCaja con 10 viales de 50 dosis de liofilizado y 10 viales de vidrio de 100 ml de disolvente.  \nCaja con 10 viales de 100 dosis de liofilizado y 10 viales de vidrio de 200 ml de disolvente.  \nCaja con 10 viales de 10 dosis de liofilizado y caja con 10 viales de vid rio de 20 ml de disolve n-\nte. \nCaja con 10 viales de 25 dosis de liofilizado y caja con 10 viales de vidrio de 50 ml de disolve n-\nte. \nCaja con 10 viales de 50 dosis de liofilizado y caja con 10 viales de vidrio de 100 ml de diso l-\nvente.  \nCaja con 10 viales de 100  dosis de liofilizado y caja con 10 viales de vidrio de 200 ml de diso l-\nvente.  \nCaja con 1 vial de 10 dosis de liofilizado y 1 vial de PET de 20 ml de disolvente.  \nCaja con 1 vial de 25 dosis de liofilizado y 1 vial de PET de 50 ml de disolvente.  \nCaja con 1 v ial de 50 dosis de liofilizado y 1 vial de PET de 100 ml de disolvente.  \nCaja con 1 vial de 100 dosis de liofilizado y 1 vial de PET de 200 ml de disolvente.  \nCaja con 1 vial de 10 dosis de liofilizado y caja con 1 vial de PET de 20 ml de disolvente.  \nCaja co n 1 vial de 25 dosis de liofilizado y caja con 1 vial de PET de 50 ml de disolvente.  \nCaja con 1 vial de 50 dosis de liofilizado y caja con 1 vial de PET de 100 ml de disolvente.  \nCaja con 1 vial de 100 dosis de liofilizado y caja con 1 vial de PET de 200 ml  de disolvente.  \nCaja con 10 viales de 10 dosis de liofilizado y 10 viales de PET de 20 ml de disolvente.  \nCaja con 10 viales de 25 dosis de liofilizado y 10 viales de PET de 50 ml de disolvente.  \nCaja con 10 viales de 50 dosis de liofilizado y 10 viales de P ET de 100 ml de disolvente.  \nCaja con 10 viales de 100 dosis de liofilizado y 10 viales de PET de 200 ml de disolvente.  \nCaja con 10 viales de 10 dosis de liofilizado y caja con 10 viales de PET de 20 ml de disolve n-\nte. \nCaja con 10 viales de 25 dosis de liofilizado y caja con 10 viales de PET de 50 ml de disolve n-\nte. \nCaja con 10 viales de 50 dosis de liofilizado y caja con 10 viales de PET de 100 ml de disolve n-\nte. \nCaja con 10 viales de 100 dosis de liofilizado y caja con 10 viales de PET de 200 ml de diso l-\nvente.  \n \nFormatos para administración por vía intradérmica:  \nCaja con 1 vial de 10 dosis de liofilizado y 1 vial de vidrio de 2 ml de disolvente.  \nCaja con 1 vial de 25 dosis de liofilizado y 1 vial de vidrio de 5 ml de disolvente.  \nCaja con 1 vial de 50 dosis  de liofilizado y 1 vial de vidrio de 10 ml de disolvente.  \nCaja con 1 vial de 100 dosis de liofilizado y 1 vial de vidrio de 20 ml de disolvente.  \nCaja con 5 viales de 10 dosis de liofilizado y 5 viales de vidrio de 2 ml de disolvente.  \nCaja con 5 viales de 25 dosis de liofilizado y 5 viales de vidrio de 5 ml de disolvente.  \nCaja con 5 viales de 50 dosis de liofilizado y 5 viales de vidrio de 10 ml de disolvente.  \nCaja con 5 viales de 100 dosis de liofilizado y 5 viales de vidrio de 20 ml de disolvente.  \nCaja con 1 vial de 10 dosis de liofilizado y 1 vial de PET de 2 ml de disolvente.  \nCaja con 1 vial de 25 dosis de liofilizado y 1 vial de PET de 5 ml de disolvente.  \nCaja con 1 vial de 50 dosis de liofilizado y 1 vial de PET de 10 ml de disolvente.  \nCaja con 1 via l de 100 dosis de liofilizado y 1 vial de PET de 20 ml de disolvente.   \nPágina 8 de 9 MINISTERIO  \nDE SANIDAD  \n Agencia Española de  \nMedicamentos y  \nProductos Sanitarios  \nF-DMV -01-12 \nCaja con 5 viales de 10 dosis de liofilizado y 5 viales de PET de 2 ml de disolvente.  \nCaja con 5 viales de 25 dosis de liofilizado y 5 viales de PET de 5 ml de disolvente.  \nCaja con 5 via les de 50 dosis de liofilizado y 5 viales de PET de 10 ml de disolvente.  \nCaja con 5 viales de 100 dosis de liofilizado y 5 viales de PET de 20 ml de disolvente.  \n \nEs posible que no se comercialicen todos los formatos.  \n \n6.6 Precauciones especiales para la eliminación del medicamento veterinario no util i-\nzado o, en su caso, los residuos derivados de su uso  \n \nTodo medicamento veterinario no utilizado o los residuos derivados del mismo deberán elim i-\nnarse de conformidad con las normativas locales.  \n \n \n7. TITULAR DE  LA AUTORIZACIÓN DE COMERCIALIZACIÓN  \n \nMerck Sharp & Dohme Animal Health, S.L.  \nPolígono Industrial El Montalvo I  \nC/ Zeppelin, nº 6, parcela 38  \n37008 Carbajosa de la Sagrada  \nSalamanca  \n \n \n8. NÚMERO(S) DE LA AUTORIZACIÓN DE COMERCIALIZACIÓN  \n \n1361 ESP  \n \n \n9. FECHA  DE LA PRIMERA AUTORIZACIÓN/RENOVACIÓN DE LA AUTORIZACIÓN  \n \nFecha de la primera autorización:  20 de noviembre de 2000  \nFecha de la última renovación:  30 de marzo de 2006  \n \n \n10. FECHA DE LA REVISIÓN DEL TEXTO  \n \nNoviembre 2021  \n \n \nPROHIBICIÓN DE VENTA, DISPENSACIÓN Y/O USO  \n \nUso veterinario.  \nCondiciones de dispensación: Medicamento sujeto a prescripción veterinaria.  \nCondiciones de administración: Administración bajo control o supervisión del veterinario  \n \n \n \n \n \n \n \n \n  \nPágina 9 de 9 MINISTERIO  \nDE SANIDAD  \n Agencia Española de  \nMedicamentos y  \nProductos Sanitarios  \nF-DMV -01-12 \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}