{"title": "Botox", "author": "Meditet Medicina Estética", "url": "https://meditet.com/botox/", "hostname": "meditet.com", "description": "QUÉ ES EL BOTOX La Toxina Botulínica tipo A Botox, es quizá el tratamiento estético inyectable más antiguo que existe en el mundo, además el más seguro y con", "sitename": "Medicina Estética Cedritos | Botox Bogotá | Meditet IPS", "date": "2021-11-12", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "QUÉ ES EL BOTOX\n[Medicina Estética](https://meditet.com/)» Botox\nLa Toxina Botulínica tipo A Botox, es quizá el tratamiento estético inyectable más antiguo que existe en el mundo, además el más seguro y con mayores estudios clínicos que apoyan su seguridad y eficacia.\nBotox®, es la marca más reconocida en el mercado y una de las cuales cuenta con aprobación FDA (Food and Drug Administartion) en los Estados Unidos, distribuida por laboratorios Allergan y con la cual trabajamos en Meditet.\nLo que provoca es que al no permitir la emisión del mensaje, el músculo no recibirá la señal que requiere para su movimiento, por lo que se pierde el efecto del movimiento. Por lo tanto, se puede emplear en el área que se ha realizado la intervención.\nQué significa toxina botulínica\nLa toxina botulínica es un agente tóxico que produce la naturaleza la bacteria Clostridium botulinum, responsable del botulismo, una enfermedad que ocasiona una parálisis muscular evolutiva.\nLa vía alimenticia es la manera más habitual de intoxicación, a través del consumo de alimentos en mal estado o mal preservados. Esta propiedad de producir parálisis muscular es usada en cosmética como tratamiento antiarrugas (Botox), y en medicina, como tratamiento sintomático de ciertas enfermedades neurológicas.\nLa toxina botulínica interviene a dicho nivel (en la intersección neuromuscular), obstaculizando temporalmente la emisión de acetilcolina, por lo que el efecto de su uso es una parálisis muscular transitoria que no genera daños a las estructuras nerviosas.\nQUÉ ES EL BOTOX\n[Medicina Estética](https://meditet.com/)» Botox\nLa Toxina Botulínica tipo A, es quizá el tratamiento estético inyectable más antiguo que existe en el mundo, además el más seguro y con mayores estudios clínicos que apoyan su seguridad y eficacia.\nBotox®, es la marca más reconocida en el mercado y una de las cuales cuenta con aprobación FDA (Food and Drug Administartion) en los Estados Unidos, distribuida por laboratorios Allergan y con la cual trabajamos en Meditet.\nQué significa toxina botulínica\nLa toxina botulínica es un agente tóxico que produce la naturaleza la bacteria Clostridium botulinum, responsable del botulismo, una enfermedad que ocasiona una parálisis muscular evolutiva.\nLa vía alimenticia es la manera más habitual de intoxicación, a través del consumo de alimentos en mal estado o mal preservados. Esta propiedad de producir parálisis muscular es usada en cosmética como tratamiento antiarrugas (Botox), y en medicina, como tratamiento sintomático de ciertas enfermedades neurológicas.\nLa toxina botulínica interviene a dicho nivel (en la intersección neuromuscular), obstaculizando temporalmente la emisión de acetilcolina, por lo que el efecto de su uso es una parálisis muscular transitoria que no genera daños a las estructuras nerviosas.\nLo que provoca es que al no permitir la emisión del mensaje, el músculo no recibirá la señal que requiere para su movimiento, por lo que se pierde el efecto del movimiento. Por lo tanto, se puede emplear en el área que se ha realizado la intervención.\nCómo funciona la toxina botulínica\nLa toxina botulínica o más reconocida en el mercado como Botox, es un producto obtenido en laboratorio de una bacteria llamada Clostridium botulinum que, al entrar en mínimas cantidades en el lugar adecuado, en este caso el músculo de la región facial realiza relajación de la zona inyectada sin generar migración a otra zona, es decir se queda en el lugar de aplicación.\nBotox es un producto obtenido en laboratorio de una bacteria llamada Clostridium botulinum que, al entrar en mínimas cantidades en el lugar adecuado, en este caso el músculo de la región facial realiza relajación de la zona inyectada sin generar migración a otra zona, es decir se queda en el lugar de aplicación.\nLas arrugas en la piel, específicamente las del rostro\nLas arrugas de la piel son las principales enemigas de la\n[medicina](http://es.wikipedia.org/wiki/Medicina) estética para muchos hombres y mujeres.\nPero, a diferencia a lo que todavía pueden creer muchas personas, no todas están relacionadas con el envejecimiento, también se generan, desde una edad prematura, como resultado del continuo movimiento en los músculos de la cara.\nLo interesante es que no son las mismas arrugas en su origen, aunque sí son muy similares a la hora de ser reflejadas en nuestro rostro.\nNo te preocupes, lo mejor de todo es que todas las arrugas en la cara se pueden tratar. Aunque para conseguir los mejores resultados en el tratamiento de las arrugas, es preciso que el médico tratante cuente con un elevado conocimiento de las diferentes estructuras de la cara.\nSi tienes alguna inquietud acerca del tratamiento, no dudes en contactarnos\nLos tipos de arrugas\nSe pueden clasificar cuatro tipos principales de arrugas:\n- Arrugas estáticas: son las que surgen por la pérdida natural de la capacidad de los tejidos, del colágeno y de la elasticidad.\n- Arrugas dinámicas: Se producen por la repetición de movimientos faciales, como fruncir el ceño, reír, cerrar los ojos y fruncir la boca. Se conocen como arrugas de expresión.\n- Arrugas gravitacionales: son arrugas que se presentan como consecuencia del propio proceso de envejecimiento.\n- Arrugas mixtas: Son arrugas que surgen como consecuencia de la gravedad, los movimientos faciales y el envejecimiento.\nLa toxina botulínica para las arrugas\nMejoría de forma temporal para las arrugas producidas por la expresión, entre moderada y severa, que se producen en el entrecejo al fruncir el ceño, en adultos menores de 65 años, cuando la intensidad de estas líneas tenga un impacto notable en el paciente.\nEs una terapia causal, porque se trata de la parálisis selectiva de los pequeños\n[músculos](http://es.wikipedia.org/wiki/M%C3%BAsculo) que se encargan de realizar estos gestos faciales innecesarios, siendo su repetitividad la que provoca la formación de surcos y arrugas de forma estable y profunda.\nSe trata de un tratamiento con el uso de un fármaco, es decir, un impedimento provocado para la emisión de determinadas sustancias necesarias para la conexión requerida entre las terminales nerviosas y el músculo, para que se convierta en una medida reconstructiva ocasionada por las arrugas.\nTipos de toxina botulínica\nEn el mercado existen diferentes tipos de\n[Toxina Botulínica](http://es.wikipedia.org/wiki/Toxina_botul%C3%ADnica), la que usamos en nuestro centro médico es de tipo A de las siguientes marcas; Botox, Siax o Xeomin, que son las que usamos en nuestro centro médico y que están avaladas por el INVIMA.\nEstas marcas necesitan de continua refrigeración ya que tienen en su composición diferentes proteínas.\nLa\n[aplicación de Botox](https://meditet.com/aplicacion-de-botox/) es el tratamiento que más se realiza a diario en las clínicas, ya que es el único que puede generar este efecto de relajación de las arrugas dinámicas, generando una apariencia más fresca y juvenil en pocos días y prolongando.\nInyecciones de Botox\nLa precisión del lugar donde se inyecta la\n[Toxina](http://es.wikipedia.org/wiki/Toxina) Botulínica genera los resultados que deseamos sin pasar sustos de difusión a otras áreas, haciendo que esas arrugas vayan desapareciendo de manera mágica y natural.\nCuando la Toxina Botulínica, se aplica en micro dosis, ha demostrado ser 100% compatible y biodegradable en nuestro organismo, es decir que nuestro cuerpo la asimila y de la misma manera es eliminada, sin generar eventos adversos.\nPor tanto, la Toxina Botulínica es una sustancia que relaja el músculo, no es ningún material de relleno, no genera volumen, no se queda en nuestro organismo de por vida, es muy seguro.\nHoy en día existen otras toxinas de buenas marcas, que han trabajado en la cantidad de proteínas que vienen con ellas, generando menos anticuerpos y así probablemente mayor duración del producto, como lo es Xeomin de laboratorios Merz, también disponible en Meditet.\nSi tienes alguna inquietud acerca del tratamiento, no dudes en contactarnos\nPor qué se realiza el Botox\nPor lo general, los principales signos de la edad son las arrugas que aparecen en el contorno de los ojos, (patas de gallina) la frente, las mejillas y los labios.\nLas arrugas son un rasgo natural del rostro, sin embargo, son muchos los que piensan que las arrugas les hacen parecer fatigados o envejecidos.\nEl tratamiento del\n[Botox en la cara](https://meditet.com/botox-en-la-cara/) puede ser usado por la medicina de manera preventiva y se utilizará según sea el caso del paciente. Al ser el paciente intervenido de manera preventiva, es aconsejable hacerlo de manera temprana, ya que ayudará a disminuir la evolución de las arrugas.\nLa utilización continuada de la toxina va disminuyendo las arrugas aunque se debe tener en cuenta que, cuanto más profundas se encuentren, será más difícil que estas se suavicen y con dificultad las hará desaparecer.\nBuscando a un especialista en aplicación de\n[botox en Bogotá](https://meditet.com/portfolio-items/botox-en-bogota/)\nA la hora de conseguir grandes efectos con el uso del Botox, bien sea para rejuvenecer la cara o para otra de sus utilidades como es el manejo de la hiperhidrosis, será preciso seleccionar a un especialista en la especialidad.\nComo ya hemos dicho, lo más indicado en estos casos es asesorarse con un médico estético con mucha experiencia y amplia trayectoria. Además, es muy conveniente cerciorarse de que las instalaciones en las que el médico especialista realiza su intervención disponen de las debidas acreditaciones de salud y permisos de funcionamiento.\nEn principio, cualquier profesional médico podrá ejercer como médico estético siempre y cuando haya obtenido una preparación específica que le cualifique en este campo.\nEn este sentido, es preciso que el médico haya realizado cursos de actualización en el campo de la medicina\n[estética](http://es.wikipedia.org/wiki/Est%C3%A9tica), asistido a seminarios, congresos, entre otros. Dichos congresos son ofrecidos por diversas entidades y pueden abarcar los diferentes tratamientos como el láser, el botox, la dermoabrasión, etc.\nPregunta todo en la primera consulta o cita de Valoración previa\nEn nuestro centro médico siempre antes de realizar cualquier intervención con la toxina, realizamos una cita de valoración.\nEn esta consulta en el protocolo se encuentra abrir la ficha del paciente, valorar la\n[salud](http://es.wikipedia.org/wiki/Salud) actual y también determinar si el Botox es realmente la intervención que necesita.\nLuego de tener identificadas las necesidades desde el punto de vista médico, procedemos a escuchar a través de diferentes preguntas que formulamos las expectativas del paciente, los resultados que espera obtener los motivos que le llevaron a realizarse el\n[tratamiento](http://es.wikipedia.org/wiki/Tratamiento_%28medicina%29), etc.\nSi tienes alguna inquietud acerca del tratamiento, no dudes en contactarnos\nDentro de toda la información que recopilamos diariamente hemos hecho un resumen de las inquietudes más recurrentes, estas son:\nPara qué sirve el Botox\nLa sustancia se aplicará por medio de una\n[inyección](http://es.wikipedia.org/wiki/Inyecci%C3%B3n_%28medicina%29) casi indolora, que debilita y paraliza los músculos de forma temporal, bloqueando algunos nervios de la cara.\nAsí que, si se usa en pequeñas cantidades, en el lugar correcto, lo que va a lograr es relajarlo y hacer ver estas zonas libres de arrugas y lo más importante sin tener que llegar a hacer una\n[cirugía](http://es.wikipedia.org/wiki/Cirug%C3%ADa) y todo lo que implica entrar al quirófano.\nLas zonas más habituales para aplicar la toxina es el tercio superior de la cara, las arrugas que se puede tratar son:\n- Arrugas del entrecejo\n- Arrugas perioculares (“patas de gallo”)\n- Arrugas frontales\n- Elevación de las cejas\n[Beneficios del bótox](https://meditet.com/beneficios-del-botox/)\nLos beneficios de la toxina botulínica son diversos, te nombraremos algunos:\n- Uno de los usos más habituales del Botox es la ayuda más efectiva para eliminar las arrugas en la parte superior del rostro.\n- Al final del tratamiento podrás tener una apariencia más juvenil, saludable y de vitalidad.\n- Como tratamiento preventivo entre los 30 y 50 años detendrá la formación de arrugas y se puede aplicar en hombres y mujeres.\n- Ayuda a combatir las migrañas.\n- Efectos notables al corto tiempo y sin necesidad de realizar una\n[cirugía estética](http://es.wikipedia.org/wiki/Cirug%C3%ADa_est%C3%A9tica)\nDuración del Botox\nEl resultado del tratamiento puede variar según cada paciente.\nSi deseas saber más acerca de la\n[duración del botox](https://meditet.com/portfolio-items/botox-en-bogota/) luego de ser aplicado en el rostro, visita nuestro blog o sigue el enlace.\nSi tienes alguna inquietud acerca del tratamiento, no dudes en contactarnos\n¿Es doloroso aplicar el Botox en la cara?\nPosterior de elegir el tratamiento adecuado, toma de fotos y documentación, el médico experto demora poco en el procedimiento que, por medio de una jeringa de aguja muy pequeña, pondrá ciertos puntos en las áreas a tratar, pasarán 3 días para empezar a ver resultados y con efectos máximos en 10 días, en promedio.\nAsegurarse que el botox es el tratamiento que se necesita\nLuego de una valoración médica exhaustiva, podemos determinar el número de unidades que son necesarias en cada individuo, que por lo general en una persona de 25-35 años se realiza de una manera preventiva y pueden usarse entre 25- 40 unidades, los pacientes entre 36- 50 años en promedio necesitaran unas 50 unidades y pacientes mayores probablemente necesiten 50 o más.\nCombinar el Botox con otros tratamientos estéticos\nEl Botox, también se puede combinar con otros tratamientos de rejuvenecimiento, para mejorar la flacidez en la piel, la apariencia, la homogeneidad, etc. Lo cual se puede determinar desde el principio con el médico tratante.\nAntes de la intervención\nEl conocido Botox sigue siendo uno de los procedimientos estéticos más utilizados para borrar las arrugas, disminuir las líneas de expresión de manera rápida y sencilla logrando ese efecto rejuvenecedor sin tener que pasar por el quirófano, el tratamiento no amerita realizar incapacidad y es un procedimiento ambulatorio. Para el día que te sometas a la infiltración te aconsejamos que dediques un buen tiempo a la recuperación y no dejes para este día las tareas que signifiquen esfuerzo o nivel significativo de estrés\nLos expertos indican que hay pocas dificultades pasado el tratamiento siempre y cuando se ponga en buenas manos, tal como lo explicamos antes.\nEntonces siempre es bueno que tengas presente cierta información para el antes, durante y después de tu aplicación de Botox en el rostro.\nQué debe saber antes de aplicarse la toxina botulínica\nAntes de la intervención, te solicitaremos que gesticules y realices movimientos algo exagerados de los músculos faciales. De esta forma analizamos finalmente el tipo de arruga que se intervendrá y los músculos que están involucrados en el movimiento y así determinamos definitivamente los puntos exactos donde tiene que dejar que actúe la toxina botulínica.\n- El resultado del tratamiento puede variar según las características del rostro.\n- El tiempo de duración varía de paciente a paciente, de acuerdo con su historia médica personal.\n- Los pacientes en nuestro centro médico quedan muy satisfechos por este procedimiento ya que cuentan con la experiencia de nuestros médicos, la seguridad del uso de excelentes productos y los resultados realmente naturales y sorprendentes.\nEntendemos que alrededor del tema de la toxina existen muchos conceptos que no son del todo ciertos. Si quieres conocer acerca de todos los\n[mitos del botox](https://meditet.com/principales-mitos-del-botox/), sigue el enlace, tenemos un artículo que sabemos te va a encantar.\nSi tienes alguna inquietud acerca del tratamiento, no dudes en contactarnos\n¿Quién puede recibir las inyecciones de toxina botulínica (Botox)\nLos expertos recomiendan a tanto hombres como mujeres aplicarse Botox a partir de los 30 años ya que es el momento donde se han desarrollado totalmente las arrugas que ya mencionamos de tipo dinámicas y así prevenir la formación de arrugas prematuras.\nLa edad más frecuente para someterte a la aplicación de la toxina se encuentra a los 35 años, pero a partir de los 30 es muy frecuente utilizar el bótox en pacientes que gesticulan mucho o que tienen una musculatura muy hipertónica o hiperactiva, cuestión que se potencia si tienen la costumbre de someterse a frecuentes exposiciones solares.\nEs evidente que las personas con demasiada expresividad o gesticulación suelen provocar arrugas prematuras, así que los 30 años es una buena edad de comienzo para estos pacientes. Desde luego, también debemos considerar la contribución de la genética si deseamos valorar si se trata de personas con arrugas prematuras o más marcadas de lo común para su edad.\nA los 40 años… con esta edad ya no estamos hablando de un tratamiento «preventivo», pues estas arrugas de expresión están habitualmente presentes, todavía más en los fumadores, en las personas con frecuentes exposiciones al sol, o que realizan deportes al aire libre (sin la correspondiente protección solar), de igual manera las personas de piel clara presentan más arrugas que las de piel oscura.\nCon lo anterior expuesto no queremos afirmar que a los 40 años todas las personas tengan arrugas o que deba o sea necesario aplicarse bótox para lucir bien, la idea que queremos transmitir antes de la intervención es que si alrededor de los 40 se tienen arrugas o líneas de expresión marcadas estaríamos en una edad ideal para corregirlas y quien no quiera tenerlas debe saber que está en el tratamiento correcto.\nPor último, cabe mencionar que el Botox está indicado para tratar las arrugas dinámicas, de expresión, en el tercio superior de la cara, especialmente si estas arrugas se conservan al relajarse.\nLas arrugas de la mejilla, el cuello, los pliegues nasolabiales, no se tratan con Botox sino con rellenos, del mismo modo que podemos o tendremos que asociar rellenos de tipo Ácido Hialurónico en las arrugas del tercio superior si después del Botox no se corrigen a pesar del bloqueo muscular.\nLa utilización precoz del Botox ( si bien no demasiado precipitada ni demasiado temprana) impedirá la creación de arrugas demasiado pronunciadas en algunos pacientes en los que resulta evidente que van a evolucionar de esta manera.\nCómo te preparas antes de la intervención de Botox\n- Antes de someterte al tratamiento, no consumir alcohol antes de la intervención así como algún suplemento de nutrición o incluso el ajo, estos tipos de comida de comida deben evitarse antes del tratamiento, debido a que podrían favorecer la aparición de morados en las zonas donde se aplican las inyecciones\n- No haber tomado cierto tipo de medicamentos como aquellos que alteran la coagulación de la sangre (es necesario detallar los medicamentos que se encuentra tomando en la cita de valoración médica)\n- Informar al médico si te vacunaste contra el tétano en el último año, la vacuna podría llegar a alterar el tratamiento\nSi tienes alguna inquietud acerca del tratamiento, no dudes en contactarnos\nQué debes tener en cuenta para el día que vas a realizar la intervención\nPara el día en que te vas a someter a tu tratamiento de Botox, debes estar relajada, tranquila y segura con los resultados que vas a obtener, aunque como ya te contamos los aspectos a tener en cuenta antes del tratamiento, este no amerita realizar incapacidad, es un procedimiento ambulatorio, no se necesita de un quirófano, recomendamos dejar todas las tareas del día organizadas y no retomar las labores con alto nivel de estrés de manera inmediata.\nLuego de la intervención\nLuego de haberte sometido a la intervención de inyecciones de Botox® y con el ánimo de que tu tratamiento llegue a ser 100% satisfactorio el médico te entregará una lista de recomendaciones, cuidados y sugerencias que deberás seguir.\nCuidados y recomendaciones luego de aplicación del botox\n- No realizar masajes ni presión sobre la zona infiltrada, en un lapso de tiempo menor a 24 horas siguientes al tratamiento\n- No realizar ningún tipo de actividad física que implique mayor esfuerzo, 24 horas siguientes a la infiltración\n- Se recomienda realizar gesticulaciones incluyendo principalmente la zona intervenida con la infiltración de forma exagerada por 4 horas luego del tratamiento, esto con el ánimo de hacer una distribución uniforme en la zona\n- Evitar una exposición al sol directa y forma continua\n- Tratar en lo posible de no tocar la zona donde se realizaron las inyecciones\nResultados del Botox\nLuego de que hemos aplicado el botox en el rostro se produce lo que anteriormente hemos hablado, la interrupción transitoria de las conexiones nerviosas y el músculo osea relajando la zona y generando el resultado que estabas deseando, evitar la generación de arrugas y líneas de expresión tan marcadas por los diferentes factores que ya explicamos.\nRiesgos, contraindicaciones, efectos adversos o secundarios del Botox\nAunque este tratamiento se encuentra aprobado por las entidades de salud en Colombia, siempre debemos ser claros con nuestros pacientes y definir algunas situaciones que aunque no son graves muy poco se presentan, puede llegar a suceder entre 12 y 24 horas luego de la intervención.\n- Reacciones alérgicas\n- Enrojecimiento y erupciones en la piel\n- Endurecimiento facial\n- Caída del músculo donde se aplica la toxina\n- Tics nerviosos\n- Dolor de cabeza\nSi tienes alguna inquietud acerca del tratamiento, no dudes en contactarnos\nEstudios clínicos acerca del uso de la toxina\nA continuación te presentamos algunos de los estudio clínicos realizados en el tema de la Toxina Botulínica:\n[Evidencia científica sobre el uso de toxina botulínica en pacientes con fibromialgia.](https://www.murciasalud.es/preevid/22479) [Usos prácticos de la toxina botulínica en adultos en medicina física y rehabilitación](https://www.elsevier.es/es-revista-revista-medica-clinica-las-condes-202-articulo-usos-practicos-toxina-botulinica-adultos-S0716864014700331) [Tratamiento del bruxismo con toxina botulínica tipo A. Estudio clínico prospectivo](https://scielo.isciii.es/scielo.php?script=sci_arttext&pid=S0376-78922019000400013)\nEn conclusión, para mí quien uso y recomiendo la aplicación en hombres y mujeres de todas las edades, la Toxina Botulínica, Botox, Siax o Xeomin, es el secreto mejor guardado de las personas para lucir más jóvenes, sin arrugas y más naturales.\nDRA. PAOLA GOMEZ\nDIRECTORA MÉDICA MEDITET\nOtros tratamientos que te pueden interesar\n[Meditet Medicina Estética](https://meditet.com/author/admin/)2022-06-18T05:22:50-05:00 [Meditet Medicina Estética](https://meditet.com/author/admin/)2022-06-18T05:29:17-05:00 [Meditet Medicina Estética](https://meditet.com/author/admin/)2022-06-18T05:38:14-05:00\nOtros tratamientos que te pueden interesar\n- Moldeamiento Corporal sin Cirugía en Bogotá\n[Meditet Medicina Estética](https://meditet.com/author/admin/)2022-06-18T05:20:24-05:00 [Moldeamiento Corporal sin Cirugía en Bogotá](https://meditet.com/portfolio-items/moldeamiento-corporal-bogota/)\n- Tratamiento para Celulitis en Cuerpo y Piernas en Bogotá\n[Meditet Medicina Estética](https://meditet.com/author/admin/)2022-06-18T05:27:30-05:00 [Tratamiento para Celulitis en Cuerpo y Piernas en Bogotá](https://meditet.com/portfolio-items/tratamiento-para-celulitis-en-bogota/)\n- Control de Peso Corporal\n[Meditet Medicina Estética](https://meditet.com/author/admin/)2022-06-18T05:22:50-05:00 [Control de Peso Corporal](https://meditet.com/portfolio-items/control-de-peso-corporal/)\n- Contour Shape\n[Meditet Medicina Estética](https://meditet.com/author/admin/)2022-06-18T05:29:17-05:00 [Contour Shape](https://meditet.com/portfolio-items/contour-shape/)\n- Bodyter\n[Meditet Medicina Estética](https://meditet.com/author/admin/)2022-06-18T05:38:14-05:00 [Bodyter](https://meditet.com/portfolio-items/bodyter/)", "language": null, "image": "https://meditet.com/wp-content/uploads/2022/08/logo-meditet-ips-centro-medico.png", "pagetype": "article", "links": ["#content", "https://www.facebook.com/meditet/", "https://www.instagram.com/meditet.ips/", "https://meditet.com/", "#", null, "https://meditet.com/hoja-vida-dra-paola-gomez/", "https://meditet.com/equipo-medico-meditet/", "https://meditet.com/mision-y-vision/", "https://meditet.com/servicios/", "https://meditet.com/medicina-biologica-en-bogota/", "https://meditet.com/portfolio-items/sueroterapia/", "https://meditet.com/portfolio-items/detoxificacion/", "https://meditet.com/portfolio-items/vitamina-c-inyectable/", "https://meditet.com/sueros/", "https://meditet.com/tratamientos-corporales-bogota/", "https://meditet.com/corporal/", "https://meditet.com/portfolio-items/control-de-peso-corporal/", "https://meditet.com/criolipolisis", "https://meditet.com/portfolio-items/tratamiento-para-celulitis-en-bogota/", "https://meditet.com/portfolio-items/moldeamiento-corporal-bogota/", "https://meditet.com/tratamiento-facial-en-bogota/", "https://meditet.com/portfolio-items/botox-en-bogota/", "https://meditet.com/portfolio-items/laser-de-co2-fraccionado/", "https://meditet.com/portfolio-items/hifu-ultrasonido-focalizado-de-alta-intensidad/", "https://meditet.com/portfolio-items/nanopore-turbo-roller/", "https://meditet.com/portfolio-items/peeling/", "https://meditet.com/portfolio-items/rejuvenecimiento-facial-no-invasivo/", "https://meditet.com/tratamientos-laser/", "https://meditet.com/depilacion/integral/", null, "https://meditet.com/promocion_mensual/", "https://meditet.com/portfolio-items/cita-de-valoracion-medica/", "https://meditet.com/blog_meditet/", "https://meditet.com/contacto/", "#", "#", "https://meditet.com/author/admin/", "https://meditet.com/wp-content/uploads/2018/06/que-es-la-medicina-biologica-1.jpg", "https://meditet.com/", "https://api.whatsapp.com/send?phone=573207677970&text=Quiero%20tener%20más%20información%20del%20tratamiento%20con%20Medicina%20Biologica%20", "https://meditet.com/wp-content/uploads/2021/11/que-es-el-botox-3.jpg", "https://meditet.com/", "https://api.whatsapp.com/send?phone=573207677970&text=Quiero%20tener%20más%20información%20del%20tratamiento%20con%20Medicina%20Biologica%20", "https://meditet.com/wp-content/uploads/2021/11/que-es-el-botox-5.jpg", "http://es.wikipedia.org/wiki/Medicina", "https://api.whatsapp.com/send?phone=573207677970&text=Quiero%20tener%20más%20información%20del%20tratamiento%20con%20Medicina%20Biologica%20", "http://es.wikipedia.org/wiki/M%C3%BAsculo", "http://es.wikipedia.org/wiki/Toxina_botul%C3%ADnica", "https://meditet.com/aplicacion-de-botox/", "https://meditet.com/wp-content/uploads/2021/11/que-es-el-botox-6.jpg", "http://es.wikipedia.org/wiki/Toxina", "https://api.whatsapp.com/send?phone=573207677970&text=Quiero%20tener%20más%20información%20del%20tratamiento%20con%20Medicina%20Biologica%20", "https://meditet.com/botox-en-la-cara/", "https://meditet.com/portfolio-items/botox-en-bogota/", "http://es.wikipedia.org/wiki/Est%C3%A9tica", "http://es.wikipedia.org/wiki/Salud", "http://es.wikipedia.org/wiki/Tratamiento_%28medicina%29", "https://api.whatsapp.com/send?phone=573207677970&text=Quiero%20tener%20más%20información%20del%20tratamiento%20con%20Medicina%20Biologica%20", "http://es.wikipedia.org/wiki/Inyecci%C3%B3n_%28medicina%29", "http://es.wikipedia.org/wiki/Cirug%C3%ADa", "https://meditet.com/beneficios-del-botox/", "https://meditet.com/wp-content/uploads/2021/11/que-es-el-botox-7.jpg", "http://es.wikipedia.org/wiki/Cirug%C3%ADa_est%C3%A9tica", "https://meditet.com/portfolio-items/botox-en-bogota/", "https://api.whatsapp.com/send?phone=573207677970&text=Quiero%20tener%20más%20información%20del%20tratamiento%20con%20Medicina%20Biologica%20", "https://meditet.com/principales-mitos-del-botox/", "https://api.whatsapp.com/send?phone=573207677970&text=Quiero%20tener%20más%20información%20del%20tratamiento%20con%20Medicina%20Biologica%20", "https://meditet.com/wp-content/uploads/2021/11/que-es-el-botox-8.jpg", "https://api.whatsapp.com/send?phone=573207677970&text=Quiero%20tener%20más%20información%20del%20tratamiento%20con%20Medicina%20Biologica%20", "https://meditet.com/wp-content/uploads/2021/11/que-es-el-botox-9.jpg", "https://api.whatsapp.com/send?phone=573207677970&text=Quiero%20tener%20más%20información%20del%20tratamiento%20con%20Medicina%20Biologica%20", "https://www.murciasalud.es/preevid/22479", "https://www.elsevier.es/es-revista-revista-medica-clinica-las-condes-202-articulo-usos-practicos-toxina-botulinica-adultos-S0716864014700331", "https://scielo.isciii.es/scielo.php?script=sci_arttext&pid=S0376-78922019000400013", "https://meditet.com/author/admin/", "https://meditet.com/portfolio-items/moldeamiento-corporal-bogota/?portfolioCats=56", "https://meditet.com/wp-content/uploads/2018/08/moldeamiento-corpoal-6.jpg", "https://meditet.com/portfolio-items/moldeamiento-corporal-bogota/?portfolioCats=56", "https://meditet.com/portfolio-items/moldeamiento-corporal-bogota/?portfolioCats=56", "https://meditet.com/portfolio-items/moldeamiento-corporal-bogota/?portfolioCats=56", "https://meditet.com/categoria_portfolio/eliminar-celulitis/", "https://meditet.com/categoria_portfolio/tratamientos-corporales/", "https://meditet.com/author/admin/", "https://meditet.com/portfolio-items/tratamiento-para-celulitis-en-bogota/?portfolioCats=56", "https://meditet.com/wp-content/uploads/2018/08/eliminar-celulitis-4.jpg", "https://meditet.com/portfolio-items/tratamiento-para-celulitis-en-bogota/?portfolioCats=56", "https://meditet.com/portfolio-items/tratamiento-para-celulitis-en-bogota/?portfolioCats=56", "https://meditet.com/portfolio-items/tratamiento-para-celulitis-en-bogota/?portfolioCats=56", "https://meditet.com/categoria_portfolio/eliminar-celulitis/", "https://meditet.com/categoria_portfolio/tratamientos-corporales/", "https://meditet.com/author/admin/", "https://meditet.com/portfolio-items/control-de-peso-corporal/?portfolioCats=56", "https://meditet.com/wp-content/uploads/2014/10/inbody370web.jpg", "https://meditet.com/portfolio-items/control-de-peso-corporal/?portfolioCats=56", "https://meditet.com/portfolio-items/control-de-peso-corporal/?portfolioCats=56", "https://meditet.com/portfolio-items/control-de-peso-corporal/?portfolioCats=56", "https://meditet.com/categoria_portfolio/tratamientos-corporales/", "https://meditet.com/author/admin/", "https://meditet.com/portfolio-items/contour-shape/?portfolioCats=56", "https://meditet.com/wp-content/uploads/2016/06/Contour_shape_web.jpg", "https://meditet.com/portfolio-items/contour-shape/?portfolioCats=56", "https://meditet.com/portfolio-items/contour-shape/?portfolioCats=56", "https://meditet.com/portfolio-items/contour-shape/?portfolioCats=56", "https://meditet.com/categoria_portfolio/tratamientos-corporales/", "https://meditet.com/author/admin/", "https://meditet.com/portfolio-items/bodyter/?portfolioCats=56", "https://meditet.com/wp-content/uploads/2014/12/C3.jpg", "https://meditet.com/portfolio-items/bodyter/?portfolioCats=56", "https://meditet.com/portfolio-items/bodyter/?portfolioCats=56", "https://meditet.com/portfolio-items/bodyter/?portfolioCats=56", "https://meditet.com/categoria_portfolio/tratamientos-corporales/", "https://meditet.com/author/admin/", "https://meditet.com/portfolio-items/moldeamiento-corporal-bogota/", "https://meditet.com/wp-content/uploads/2018/08/moldeamiento-corpoal-6.jpg", "https://meditet.com/portfolio-items/moldeamiento-corporal-bogota/", "https://meditet.com/portfolio-items/moldeamiento-corporal-bogota/", "https://meditet.com/categoria_portfolio/eliminar-celulitis/", "https://meditet.com/categoria_portfolio/tratamientos-corporales/", "https://meditet.com/author/admin/", "https://meditet.com/portfolio-items/tratamiento-para-celulitis-en-bogota/", "https://meditet.com/wp-content/uploads/2018/08/eliminar-celulitis-4.jpg", "https://meditet.com/portfolio-items/tratamiento-para-celulitis-en-bogota/", "https://meditet.com/portfolio-items/tratamiento-para-celulitis-en-bogota/", "https://meditet.com/categoria_portfolio/eliminar-celulitis/", "https://meditet.com/categoria_portfolio/tratamientos-corporales/", "https://meditet.com/author/admin/", "https://meditet.com/portfolio-items/control-de-peso-corporal/", "https://meditet.com/wp-content/uploads/2014/10/inbody370web.jpg", "https://meditet.com/portfolio-items/control-de-peso-corporal/", "https://meditet.com/portfolio-items/control-de-peso-corporal/", "https://meditet.com/categoria_portfolio/tratamientos-corporales/", "https://meditet.com/author/admin/", "https://meditet.com/portfolio-items/contour-shape/", "https://meditet.com/wp-content/uploads/2016/06/Contour_shape_web.jpg", "https://meditet.com/portfolio-items/contour-shape/", "https://meditet.com/portfolio-items/contour-shape/", "https://meditet.com/categoria_portfolio/tratamientos-corporales/", "https://meditet.com/author/admin/", "https://meditet.com/portfolio-items/bodyter/", "https://meditet.com/wp-content/uploads/2014/12/C3.jpg", "https://meditet.com/portfolio-items/bodyter/", "https://meditet.com/portfolio-items/bodyter/", "https://meditet.com/categoria_portfolio/tratamientos-corporales/", "https://www.facebook.com/sharer.php?t=Botox&u=https://meditet.com/botox/", "https://pinterest.com/pin/create/button/?description=Botox&media=&url=https://meditet.com/botox/", "https://twitter.com/intent/tweet?text=Botox&url=https://meditet.com/botox/&via=", "https://www.linkedin.com/shareArticle?title=Botox&url=https://meditet.com/botox/", "https://www.facebook.com/sharer.php?t=Botox&u=https://meditet.com/botox/", "https://pinterest.com/pin/create/button/?description=Botox&media=&url=https://meditet.com/botox/", "https://twitter.com/intent/tweet?text=Botox&url=https://meditet.com/botox/&via=", "https://www.linkedin.com/shareArticle?title=Botox&url=https://meditet.com/botox/", "https://rcl.ink/Qui", "https://www.facebook.com/meditet/", "https://www.instagram.com/meditet.medicina/", "https://meditet.com/informes-de-gestion/", "https://meditet.com/sitemap_index.xml/", "https://www.facebook.com/meditet/", "https://www.instagram.com/meditet.ips/", "https://meditet.com//terminos-y-condiciones/", "https://meditet.com/politica-de-cobro-y-reembolso/", "https://meditet.com/politica-de-tratamiento-de-datos-personales/", null, "#"]}