{"title": "El cólera (II): Las mujeres encolerizadas ante el cólera, en el Madrid de 1885", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Resumen\nEl cólera, enfermedad infecciosa causada por ciertos serotipos del bacilo Vibrio cholerae, representó una epidemia de importantes magnitudes en diversas zonas de España a finales del siglo XIX. En concreto, una Real Orden que declaró oficialmente su presencia –de unos pocos casos– en la ciudad de Madrid fue publicada el 16 de junio de 1885. Las medidas sanitarias tomadas por las autoridades locales, entre ellas la depuración de las aguas, fumigaciones o aislamiento de los enfermos, desencadenaron una serie de protestas por parte de la población madrileña como consecuencia, entre otras, del impacto negativo que tales medidas podrían tener sobre el comercio local.\nEl presente artículo aborda oportunamente –dada la situación actual derivada de la pandemia de COVID-19– una revisión histórica del contexto socio-político y sanitario en esos meses turbulentos del Madrid de 1885, y reproduce algunas de las principales protestas y motines que por entonces acontecieron contra la declaración del cólera en la capital. Habida cuenta de que la mayoría de los episodios de rebelión pública en torno al cólera los protagonizaron mujeres, se ilustra con curiosas imágenes que ponen de manifiesto el destacado papel que la figura de la mujer ha tenido en la publicidad farmacéutica, sobre todo, a lo largo del siglo XX.\nNota del autor\nHace algunos años ya, Benito del Castillo y yo publicamos un libro sobre la mujer en la publicidad farmacéutica\n[1](#np_1), con carteles y postales de ambas colecciones. Desde entonces, la nuestra ha crecido mucho. Voy a comenzar a ocuparme de las mujeres en la publicidad farmacéutica mediante un artículo sobre el protagonismo de las féminas en algunas de las grandes e injustas protestas organizadas en Madrid ante la declaración del cólera en 1885. Anécdotas precursoras de las negacionistas, padecidas ante la COVID, explicativas de cómo –cuando la naturaleza nos ataca– el miedo, o incluso el pánico, pone en funcionamiento lo más irracional de nosotros mismos y del gran impedimento para el comercio y la economía que siempre han supuesto las epidemias y, en otro aspecto, el protagonismo femenino entre el pueblo llano por muy variadas razones (Figura 1).\nEn las ilustraciones de este artículo emplearé propaganda, principalmente de farmacias, de diversos lugares de España.\nLa declaración oficial de la existencia del cólera\nSu presencia en Valencia, Castellón, Murcia y la capital se declaró oficialmente por una Real Orden, publicada en la Gaceta de 16 de junio de 1885. Con respecto a Madrid, se indicaba la existencia de pocos casos, la esperanza de poderlos controlar y se justificaba la publicación de la disposición legal para contribuir a mantener la confianza de un lado y hacer imposible de otro falsos rumores que difundan injustificadas alarmas\n[2](#np_2). Aunque algunos historiadores retrotraen su aparición al día 4 del mismo mes [3](#np_3), en realidad la epidemia se inició, como tarde, el 20 de mayo [4](#np_4).\nPese a lo retardado de la declaración oficial, la oposición a la misma fue frontal. En El Correo Militar, acaso el periódico menos crítico, se daba cuenta de un nuevo padecimiento: la enfermedad sospechosa, pero se habían librado del cólico, producido por comer fruta verde y barata: si lo que hay en Madrid es cólera –escribía– no es cólera morbo asiático, sino el cólera de los pobres.\nEn La Higiene, del mismo día, se aseguraba haber disminuido la alarma producida por los casos sospechosos, lo cual era excelente para ahuyentarel miedo, tan perturbador de todas las funciones, especialmente las digestivas\n[5](#np_5). En el periódico liberal El Día, se asombran de la declaración, pues Romero Robledo, ministro de la Gobernación del Gobierno conservador de Cánovas del Castillo, había dicho ocho días antes en el Congreso que acaso se tratara del llamado cólico de Madrid. A su parecer, con la misma, no llevaban la tranquilidad a la población dada la disparidad de criterios existentes entre los médicos. Todavía el 26 de junio consideraban improcedente la declaración, hubiera o no cólera en Madrid [6](#np_6).\nEn La Iberia. Diario Liberal se escribió: por fin se ha dado en Madrid el golpe de muerte que venía amenazándola desde hace algunos días; al fin se ha consumado la obra de matar nuestro comercio, porque ayer hubo siete cólicos en una población de 500.000 almas; al fin el Gobierno ha hecho la última calaverada. Al tiempo que excitaba, directamente, a la protesta de los industriales y comerciantes\n[7](#np_1).\nEn El Día del 17 de junio, se incluyó en la portada un artículo titulado La cólera contra el comercio, en donde se acusa al Gobierno de llevar al país a la completa ruina a costa de las teóricas medidas sanitarias, pues los gobernadores y autoridades municipales, por la circular del 12 de junio, quedaron autorizadas para instalar acordonamientos y lazaretos para las provincias limítrofes; al autorizar uno en Madrid, para gentes procedentes de Valencia, se establecía un precedente muy grave a ojos de los comerciantes\n[8](#np_8).\nEn El Siglo Futuro, diario fundado por Cándido Nocedal y ligado al integrismo y al carlismo, motejaron a la declaración oficial de terrorismo epidémico\n[9](#np_9). En El Liberal, incluyeron un artículo en primera página titulado La mentira de la “Gaceta de Madrid”, en donde consideraban imprevisible la contestación de un pueblo por una declaración gubernamental que alarma, daña los intereses de los ciudadanos y suscita un debate apasionado en el parlamento, tan solo por la aparición de unos cuantos casos, no se sabe bien si de enfermedad manifiesta o simplemente sospechosos [10](#np_10) (Figura 2).\nLa República se mostró igual de contundente pues, a su parecer, la declaración se efectuó sin verdadero motivo, sin fundamento serio, postura negacionista que, al revés del resto de la prensa, mantuvieron durante casi toda la epidemia, como también sostuvieron, mientras continuó en el Ministerio, una posición absolutamente beligerante con Romero Robledo, más dura que el resto de las publicaciones opositoras\n[11](#np_11).\nEn La Época, diario gubernamental, se asombran de las quejas producidas por la declaración oficial, a causa de los posibles perjuicios causados al comercio y al mercado internacional, cuando ya había sido declarada la “procedencia sucia” –que impedía las exportaciones– por Francia, Italia, Portugal y Alemania, para las mercaderías procedentes de España, efectuada mucho antes de la declaración oficial. Se sorprenden de la teórica inconveniencia de proclamar en alta voz lo susurrado por lo bajo.\nAsí sucedió a lo largo de todo el periodo epidémico, pues los opositores no llegaron a aceptar la existencia de la enfermedad, pese al número afortunadamente no muy elevado de fallecidos.\nLas primeras protestas: Santa Casilda, San Idelfonso, las lavanderas, las cigarreras y los pobres\nEl Ayuntamiento madrileño había empezado con las medidas anticoléricas, sottovoce, mucho antes de la declaración oficial del cólera en la capital. A partir del 16 de junio las disposiciones fueron públicas y mucho más enérgicas.\nConviene recordar que la cifra de fallecidos en Madrid, según la Memoria de Alberto Bosch, fue de 1.366 personas, el 0,27% de la población (por los comentarios efectuados en los periódicos a los que hemos hecho referencia la población se acercaba a los 500.000 habitantes), el menor para una ciudad en constante crecimiento, y su paso fue menos devastador que en otros lugares del país\n[12](#np_12). Se han dado diversas explicaciones para el fenómeno, a mi parecer se debió a la enérgica actuación del Alcalde, magníficamente asesorado por Fausto Garagarza. El director del laboratorio municipal no era médico. Sí un magnífico farmacéutico, buen microscopista y especializado en el análisis de las aguas. Se desentendió de las disputas médico-teóricas sobre el origen colérico de la enfermedad, pero conocía bien lo mantenido por Koch. Por ello sabía, o creía saber, que el bacilo Vibrio cholerae era el causante de la enfermedad; se transmitía por las aguas y estaba en las deyecciones y aguas negras de los contagiados. No sé si se lo expuso de esa manera o no al Alcalde. Fuera como fuese, enfocaron su labor a abastecer Madrid con aguas sin el bacilo y publicaron diariamente el estado microbiológico y químico de las mismas.\nLa segunda medida fue la utilización de las fumigaciones, con la intención de matar al agente etiológico. Lo hicieron a mansalva con algunos productos que desprendían cloro, el elemento utilizado en la actualidad para sanear las aguas de consumo. Si bien su empleo sobre las personas es probable que no fuera demasiado eficaz, el realizado sobre las aguas negras sí lo sería, aunque tal vez no lo suficientemente exhaustivo y profundo como para acabar con todos los focos. La tercera medida tomada fue el aislamiento de los enfermos de una manera rígida y vigilada por agentes del orden (Figura 3).\nLas medidas no fueron entendidas, en su momento, por casi nadie. La discusión sobre los microbios es ridícula vista desde una mentalidad del primer tercio del siglo XXI, pero no en su momento, y muchos de los habitantes pobres de Madrid eran analfabetos. Sí sabían todos cómo la epidemia se encarnizaba con los pobres. Conocían la falta de eficacia de las medidas anteriores. Estaban al tanto de la ausencia de medicamentos capaces de sanarles. Desconfiaban de la farmacología al uso, pues además de ineficaz era atormentadora. Las clases desfavorecidas oían hablar, desde el primer brote, de la necesidad de hacer más higiénica la ciudad, sin resultado alguno. Veían como se aplicaba la caridad sobre ellos mientras duraba la epidemia y luego volvían al olvido. Tenían la experiencia de que las medidas anti-epidémicas las sufrían ellos por encima de cualquier otra persona o grupo social, por eso debe relativizarse cuando se lee sobre la incultura de las gentes en la prensa de la época. Eran incultos, sí, e incluso analfabetos muchos de quienes se levantaron contra las medidas anti epidémicas, pero en su incultura y analfabetismo tenían una larga experiencia de sufrimiento, durante los contagios, mucho mayor en ellos que en el resto de las clases sociales madrileñas.\nEL MOTÍN DEL PARADOR DE SANTA CASILDA: ¡NO QUIERO POLVOS, SINO PAN PARA MIS HIJOS!\nEl así llamado era un tejar situado cerca de la Puerta de Toledo. Tenía dos pisos y multitud de pasillos conducentes a las habitaciones interiores; en ellas se alojaban más de trescientos vecinos. Benito Pérez Galdós lo describe de esta manera: no lejos del punto en que Mesón de Paredes desemboca en la Ronda de Toledo, hallaron el parador de Santa Casilda, vasta colmena de viviendas baratas alineadas en corredores sobrepuestos. Entrase a ella por un patio o corralón largo y estrecho, lleno de montones de basura, residuos, despojos y desperdicios de todo lo humano…\n[13](#np_13)\nEl laboratorio municipal envió allí varios carros fumigadores, cargados de ácido fénico y cloruro cálcico, el día 16 de junio. En cuanto los habitantes vieron de lejos los carros de los microbios, como los llamaban las gentes madrileñas, unas cien mujeres se colocaron en la puerta para impedir su acceso, algunas con los chiquillos colgándoles del pecho, mientras gritaban: ¡Aquí no queremos microbios! ¡Que se vayan, que se vayan!\nLos empleados municipales enviaron aviso al Alcalde de lo sucedido. Alberto Bosch se presentó en el parador y trató de explicar a las mujeres cual era el objeto de la fumigación. No consiguió nada. Solo más gritos, ahora algo mejor dirigidos: ¡no queremos veneno! ¡Que se vayan! Frustrado en su misión, el Alcalde avisó al Gobernador, quien mandó al coronel Oliver con varios guardias. Todos ellos trataron, de nuevo, de persuadir a las mujeres. Su misión fue contraproducente pues los ánimos se encocoraron contra la fuerza pública. Una de las mujeres se acercó al coronel Oliver y le dijo: No quiero polvos, sino pan para mis hijos (Figura 4).\nTras seis horas sin llegar a acuerdo alguno, los carros del laboratorio municipal se retiraron si llevar a cabo su labor\n[14](#np_14). El día 18 los vecinos permitieron la fumigación sin problema de ningún tipo. El Gobernador se enteró de la necesidad de la mayoría, de sus dificultades para comprar comida, y les dio dinero. Todos los insultos de los días anteriores se tornaron en alabanzas [15](#np_15).\nEste hospedaje estaba situado en las afueras del Madrid de los barrios bajos, de la capital oscura y suburbial. Un periodista de El Liberal, Julio Vargas Machuca, escribió una serie de artículos, titulados Madrid ante el cólera, en donde se da cuenta del reverso de lo efectuado por Ramón Mesonero Romanos en su obra. En un espacio periodístico breve, se da fe de la forma de vida, o mejor de subsistencia, de las clases madrileñas más desfavorecidas, en un ambiente higiénico-sanitario apocalíptico, más dramáticamente expresado que en los textos de los higienistas\n[16](#np_16).\nPara entender la vida en los barrios bajos, podemos leer la novela de Pérez Galdós antes mencionada o a Pío Baroja. El último, en La busca, nos deja un testimonio prístino sobre la existencia de “los madriles”: El madrileño que alguna vez, por casualidad, se encuentra en los barrios pobres próximos al Manzanares, hállase sorprendido ante el espectáculo de miseria y sordidez, de tristeza e incultura que ofrecen las afueras de Madrid con sus rondas miserables, llenas de polvo en verano y de lodo en invierno. La corte es ciudad de contrastes; presenta luz fuerte al lado de sombra oscura; vida refinada, casi europea, en el centro; vida africana, de aduar, en los suburbios\n[17](#np_17).\nAnte la situación descrita, no puede sorprendernos lo sucedido en el parador de Santa Casilda, tampoco el amotinamiento del vecindario durante el mes de agosto; para sofocarlo fue necesaria la presencia de las fuerzas de orden público\n[18](#np_18).\nLAS VERDULERAS DEL MERCADO DE SAN ILDEFONSO\nEdificado en 1835, ocupaba la plazuela del mismo nombre en su totalidad. Construido en hierro, tenía una preciosa estampa, similar a la del desaparecido de la Plaza de Olavide o al todavía conservado de San Miguel. Pese a su apertura, no se acabó la venta de productos alimenticios en la Corredera Alta y Baja, en el entorno del local cubierto. Cuando se desplegaban los puestos, se abrían como los pétalos de una flor y muchos de ellos daban a las calles circundantes. Una vez cerrados, se podía clausurar todo el recinto mediante puertas de rejas deslizantes. Así quedaba por las noches, bajo la custodia de los cientos de gatos habitantes de su tejado, al menos en la primera mitad del siglo XX, hasta la fecha de su derribo en 1970 (Figura 5).\nTras los sucesos mencionados, el 17 de junio, los comerciantes vieron llegar hasta su lugar de trabajo los carros desinfectantes. Inmediatamente se parapetaron todos tras las verduleras, al grito de: ¡El cólera! ¡Nos traen el cólera! Los encargados de las mangueras se detuvieron ante la actitud de aquellas mujeres y sus gritos, según los cuales no queremos que nos maten con polvos como a las chinches, ¡que se los echen al Gobernador!\nA causa del alboroto llegaron los guardias municipales. Todos los vendedores se encerraron en el mercado, sin deponer su actitud. Llegó el inspector del distrito, a quien apodaban El Chato. Pese a la familiaridad que presupone el mote, fue recibido con una silba espectacular. Conferenció con el administrador del establecimiento quien le dio fe de haberse tomado allí todas las precauciones higiénicas necesarias, por lo cual no estaba dispuesto a deponer su actitud; cuando se disponían a actuar por la fuerza, llegó una orden del Gobierno civil. Al recibirla, los carros fumigadores se batieron en retirada de nuevo\n[19](#np_19).\nEl mercado fue fumigado el día 18 sin mayores inconvenientes\n[20](#np_20).\nLAS CIGARRERAS\nAsí se llamaba a las mujeres que trabajaban en la fábrica de tabacos. En los primeros días del mes de marzo de 1885, organizaron un gran motín ante la sospecha de la introducción de máquinas en la misma mediante las cuales disminuiría su carga de trabajo. Tuvo que intervenir la Guardia Civil y se organizó un enorme lío con heridos y detenidas, reproducido algunos días después en la fábrica de tabacos de Sevilla\n[21](#np_21). Este hecho las ha dado una gran fama de belicosas, no se ha contemplado en la mayoría de la bibliografía como un suceso ludista más, sino desde un prisma feminista y de conciencia de clase.\nAunque puede haber algo de eso, la mayoría de los episodios de rebelión pública en torno al cólera, como estamos viendo, los protagonizaron mujeres. Evidentemente tenían conciencia de sus derechos, pero también una gran carga de ignorancia impuesta por las limitaciones de su formación. Por otra parte, eran enviadas por delante en todas las reivindicaciones pues, aparte de vivir en una sociedad machista, el papel de las mujeres en las familias era muy importante. El desparpajo de las mujeres de clase trabajadora no tenía nada que ver con el de los hombres y, además, por ser una sociedad patriarcal, la represión ejercida por los cuerpos de seguridad sobre las mujeres era mucho más considerada y débil que al actuar sobre los hombres.\nLa cuestión de las cigarreras en la epidemia de cólera es mucho menos conocida porque no las deja en tan buen lugar como en el caso de su rebelión contra las máquinas.\nEntre las medidas anticoléricas propuestas por el Alcalde de Madrid, se planteó el establecimiento de un hospital provisional para los atacados, situado en la Escuela de Veterinaria de la capital. La misma estaba entonces situada en Embajadores, cerca de la fábrica de tabaco. Muchos de los habitantes del barrio elevaron una protesta al Ayuntamiento y al Gobierno civil; las cigarreras, con su fama belicosa empezaron con reproches públicos y ruidosos el mismo 16 de junio, al salir del trabajo\n[22](#np_22). Al día siguiente, cuando los operarios municipales se presentaron para fumigar la fábrica, las operarias rompieron los aparatos de fumigación y pusieron en fuga a los empleados. A su parecer, estaban suficientemente fumigadas con el tabaco [23](#np_23) (Figura 6).\nEn la mañana del día veinte, un grupo de unas cien cigarreras se negaron a entrar al trabajo e intentaron manifestarse, pacíficamente, en la calle Embajadores. Alguna de ellas empezó a insultar a los guardias y las dispersaron. Se volvieron a concentrar en el otro extremo de la calle y volvieron a disolver su grupo. Pese a los sucesivos incidentes no se desanimaron. Otra vez se reunieron en el Puente de Toledo y a las doce del mediodía dejaron su intento de manifestarse por todo Madrid\n[24](#np_24). Nada dicen los periodistas de sus motivos pero, dados los antecedentes de protesta contra las fumigaciones y el establecimiento de un hospital cercano para los enfermos de cólera, añadidos al malestar general por la declaración del cólera y la manifestación de protesta convocada por los comerciantes, como si el Gobierno fuera el causante de la enfermedad, sus motivaciones parecen evidentes, si bien El Imparcial, seguramente consciente de lo impropio de las causas, vuelve a hacerse eco de las anteriores reivindicaciones contra las máquinas de fabricar cigarrillos [25](#np_25).\nLAS LAVANDERAS\nEl día 18 de junio ocurrió un caso tragicómico. Afortunadamente no acabó en motín, pero estuvo a punto.\nAl final de la calle Segovia, el día 11 del citado mes hubo una serie de casos considerados sospechosos de cólera y una defunción. Las medidas tomadas fueron fumigar el domicilio familiar, quemar las ropas de la fallecida y dejar aislada a toda la familia. Así las cosas, sin presentarse ninguna otra invasión colérica, uno de los aislados burló la vigilancia de los guardias de orden público. Corriendo a todo correr se dirigió hacia el puente de Segovia, seguido por los guardias, sable en mano. El vecindario se alborotó y tomó partido por el huido. Todas las lavanderas subieron desde el Manzanares hasta el puente de Segovia y no cesaron de zaherir a los guardias –en frase del periodista– con palabras pintorescas y picantes.\nAnte la situación, telegrafiaron al Gobernador quien dispuso la puesta en libertad del detenido –a quien habían apaleado concienzudamente con anterioridad ante el disgusto de las lavanderas– y el cese del aislamiento del resto de la familia\n[26](#np_26).\nLAS PROTESTAS DE LOS COMERCIANTES\nEl mismo martes, 16 de junio, nada más conocerse la declaración oficial de cólera, se reunió la junta directiva del Círculo de la Unión Mercantil, en principio para estructurar un escrito de protesta y elevarlo a las Cortes, si bien se decidió emplazar la reunión oficial para el viernes, conforme a sus estatutos\n[27](#np_27). Algunos ya hablaban de convocar una solemne manifestación de protesta el domingo en Madrid, jaleados por periódicos como La Iberia [28](#np_28). Los sucesos se precipitaron. La primera reunión del Círculo, de carácter tumultuario, se efectuó el jueves y, luego de programar una serie de medidas de carácter gremial, más o menos urgentes, propusieron el cierre del comercio madrileño, durante un día –el sábado siguiente– en señal de luto por la declaración oficial del cólera, pues partían de la consideración de su absoluta falsedad [29](#np_29).\nEL MOTÍN DE LAS BANDERAS NEGRAS\nEl día anterior a la gran manifestación, el viernes 19 de julio de 1885, las tiendas de telas de la calle de Toledo, que en ese momento eran allí mayoritarias, aparecieron con los muestrarios y los dinteles de las puertas de sus comercios cubiertos con crespones, pañuelos o bandas de color negro. La panorámica desde la plaza Mayor era francamente fúnebre (Figura 7).\nA eso de las nueve y media de la mañana, las verduleras de la plaza de la Cebada, con unos cuantos chicuelos de poca edad, decidieron manifestarse contra la declaración del Gobierno. Mediante una suscripción de cinco céntimos por cabeza, a la que algunos caballeros allí presentes añadieron dos reales por barba, adquirieron la tela negra necesaria para hacer un estandarte. Lo tuvieron cortado y cosido en media hora, con un letrero en donde ponía: espárragos, lechugas y alcachofas contra el cólera. Del asta del mismo colgaron las mencionadas frutas. Todas se dotaron de un lazo negro, regalado por uno de los comerciantes, colocado sobre sus corpiños. Entretanto, a grandes voces, discutían si había motivos para fumigar las casas de los pobres y los puestos del mercado. Los guardias no conseguían restablecer la circulación y el Gobernador civil de Madrid envió un amplio retén para rodear en dos filas la plaza. Los gritos iban en aumento:\n¡No hay cólera, que hay hambre!\n¡El cólera el de los pobres! ¡Qué traigan pan! ¡Abajo los del cólera!\nAdemás del estandarte, aparecieron carteles con calaveras pintadas, en las cuales las tibias cruzadas eran sustituidas por espárragos y alcachofas; otros con féretros. Con grandes gritos, mediante los cuales proclamaban su intención de acercarse hasta las Cortes o la sede del Gobierno, se pusieron en marcha. En la plaza de San Millán las detuvo la policía, saludada con una lluvia de verduras de todas clases y algunas piedras.\nOtro grupo, desde la calle de Toledo se dirigió hacia la de Postas. Pasaron por la calle Imperial, frente al laboratorio municipal; se detuvieron y amenazaron con destruir los aparatos de desinfección y los equipos de fumigación. Lo impidieron los empleados del laboratorio y los guardias municipales. A continuación, intentaron hacer una barricada con los elementos de construcción destinados a la reparación de la calle Postas. El coronel Oliver y su ayudante, el señor Palma, al frente de un grupo de guardias municipales, intentó convencerlas de acabar con la manifestación. Recibieron una nueva lluvia de verduras y el citado militar una pedrada en el costado izquierdo; consiguió, pese a ello, hacerse con el fúnebre estandarte de la protesta, no sin ejercer violencia sobre la portadora, circunstancia propiciadora, probablemente, de la pedrada. Acabó llevándose el estandarte vencido a la sede del Gobierno civil, junto a dieciocho detenidos, trece hombres y cinco mujeres, mientras el grueso de los manifestantes se replegaba hacia la calle Toledo.\nDe la primitiva manifestación, un grupo de mujeres bajó por la calle de Ciudad Rodrigo; otro por la de la Pasa. Allí encontraron a un guardia que llevaba al Gobierno civil a dos muchachos, detenidos por vagancia e ir indocumentados. Las manifestantes exigieron su inmediata puesta en libertad, a lo que accedió el guardia, quien se puso a cubierto en cuanto pudo.\nEl Gobernador Civil, Raimundo Fernández Villaverde\n[30](#np_30), envió un retén de treinta guardias civiles a caballo para rodear el mercado de la cebada. Se mantuvieron allí hasta la una y media de la tarde. Cuando se retiraron, todo estaba en calma. En el ínterin, el Gobernador se presentó en la calle de Toledo, junto al Teniente de Alcalde del distrito de La Latina, Camilo Rodríguez. Fueron recibidos con grandes silbidos. Su despliegue de valor o de inconsciencia pudo acabar mal. Desde un edificio de la calle San Millán le tiraron un objeto que se destrozó a sus pies. Una verdulera, con mayor puntería, le lanzó una voluminosa lechuga y le manchó el cuello. El asunto se resolvió con los detenidos en el juzgado de guardia y la calle Toledo, sus aledañas y la plaza de la Cebada en paz [31](#np_31) (Figura 8).\nLa manifestación de los comerciantes: no existe el cólera en Madrid\nEl sábado 20 de junio aparecieron cerrados todos los comercios de la capital. Los que no lo hicieron por su gusto, se vieron presionados a hacerlo, como el ciudadano francés, afincado en Madrid, Capdeville, dueño del café francés. Con media puerta abierta permanecieron las boticas, carbonerías y tiendas de frutas.\nEn la calle de las Maldonadas, frente al mercado de la plaza de la Cebada, se estacionaron veinticuatro guardias civiles a caballo con su oficial al frente. Otra sección del mismo instituto en la plaza de San Millán. Alrededor de la plaza y por la calle Toledo se estableció un cordón de orden público, formado por cuatro agentes en cada esquina. También había fuerzas del orden cerca de los estancos y las tiendas de comestibles abiertas. En el interior de los mercados, parejas de guardias municipales. Frente a la fábrica de tabacos, parejas de la Guardia Civil y de la policía. Otros guardias civiles patrullaban a caballo, ante los rumores de manifestación por la tarde, cuando fuera el Rey a visitar a Nuestra Señora de Atocha. El Gobernador civil llamó a su presencia al Presidente del Círculo de la Unión Mercantil y le rogó la apertura de los comercios. Carlos Prast, le puso de manifiesto su incapacidad personal para hacerlo y, en contestación a los periodistas, les manifestó la mejor forma de acabar con el conflicto: que el Gobierno, a la mayor brevedad posible, declarara que no existe el cólera en Madrid.\nLa ciudad permaneció en paz, pero con miles de jóvenes dependientes con ganas de alboroto y muchas gentes enfadadas, por la declaración del cólera o por el cólera en sí mismo, dispuestas a cargar contra cualquier persona a quien consideraran responsable de la situación.\nPor la tarde, los reyes salieron de palacio para visitar la basílica de Nuestra Señora de Atocha, según su costumbre sabatina. A la ida no pasó nada de particular, simplemente había mucha animación en la Puerta del Sol y en la carrera de San Jerónimo hasta las Cortes. A su paso, la muchedumbre se apartó respetuosa e incluso lanzó algún ¡viva!, si bien el tercer coche, en donde iba el Gobernador civil, fue retenido por la multitud, la cual le silbó, pero le permitió volver a pie al palacio de la Gobernación.\nEl regreso, a las siete de la tarde, tuvo otro cariz. La Puerta del Sol estaba abarrotada de gente. El primer coche, con don Alfonso XII y su esposa, fue vitoreado. En el segundo coche iba la Reina madre, Isabel II, y la Infanta doña Eulalia; a su paso se registraron algunos gritos contra la monarquía y algo cayó en el vehículo.\nEl Gobernador civil hizo fijar en la fachada del Ministerio de Gobernación un bando. En el mismo acusaba a los alborotadores de alterar el orden so pretexto de las medidas sanitarias. Por ello aconsejaba volver a sus casas a todas las personas de buena fe, pues estaba dispuesto a restablecerlo con toda firmeza. Fernández Villaverde, muy joven, se puso al frente de las operaciones. Como al salir con su coche le volvieran a silbar, se bajó del mismo y se enfrentó solo a los manifestantes, los cuales retrocedieron varias veces. El Gobernador tuvo el arrojo –algo inconsciente– de coger con sus manos a alguno de los amotinados y entregarlo a las fuerzas del orden (Figura 9).\nCuando se habían marchado la casi totalidad de los manifestantes, la Guardia Civil cargó contra los grupos de alborotadores y curiosos todavía presentes. Realizaron las tres intimidaciones de corneta, según la ordenanza, y cargaron al trote. Los revoltosos huyeron y se reagruparon en las calles del Correo, Postas, Preciados, Carmen y Carretas. A partir de ese momento las cargas se sucedieron de seguido, con idéntico resultado: huida y reagrupamiento para seguir hostigando a los guardias civiles.\nTras el ballet revolucionario, desarrollado en clave chusca, con jóvenes apaleados, señoras con ataques de nervios, jovencitos agazapados en la fuente que entonces había en la puerta del Sol, huyendo empapados, o un niño cruzando tranquilamente la plaza de la mano de su abuelo, llegó la tragedia. Los manifestantes iban provistos de armas cortas y de ellos partieron los primeros tiros. Además de los insultos y las piedras, las fuerzas del orden empezaron a recibir disparos. Los mismos fueron contestados por la Guardia Civil, de a caballo, en grupos de cuatro en cuatro, disparando sus fusiles al aire. A las diez de la noche llegó a la Puerta del Sol el ministro de la Guerra vestido de paisano. Habló con los jefes de los distintos grupos y dio órdenes para que la Guardia Civil fuera sustituida por soldados del batallón de Puerto Rico.\nA partir de ese momento se fueron distendiendo las posturas; parece que incluso hubo intercambio de cigarrillos entre los jóvenes y los soldados. La pacificación llegó tras la tragedia. A las dos de la madrugada había acabado todo, si bien la totalidad de los disparos no pudieron hacerse al aire pues hubo dos jóvenes muertos. Uno de un disparo en el corazón y otro con un balazo en la cabeza\n[32](#np_32).\nEl asunto acabó con la visita a palacio de los representantes del Círculo de la Unión Mercantil, para presentar al monarca sus respetos y reivindicaciones, aunque con la desmesurada petición del no reconocimiento de una enfermedad existente causaron, aunque fuera indirectamente, el motín y la muerte de dos jóvenes obreros, sucesos duramente criticados por los representantes del Círculo ante S.M., junto al desmarque de los periódicos de izquierda revolucionaria al advertir que esa no era su batalla, sino la de los comerciantes, a quienes consideraban sus explotadores\n[33](#np_33).\nEn cuanto a la derogación de la declaración de la epidemia, el monarca, sabia y prudentemente, luego de dejar claras sus limitaciones como Rey constitucional, les puso de manifiesto sus condolencias por las pérdidas causadas, si bien, les manifestó de manera adusta, solo incumbe a la divina Providencia derogarla, haciendo cesar la epidemia que por fortuna hasta ahora causa pocas víctimas\n[34](#np_34) (Figura 10).", "language": null, "image": null, "pagetype": null, "links": ["#", "https://www.farmaceuticos.com/", "javascript:void(0)", "https://www.farmaceuticos.com/internacional/", "https://www.farmaceuticos.com/ventanilla-unica/", "#", "#", "https://tienda.farmaceuticos.com/", "#", "#", "https://www.farmaceuticos.com", "https://www.farmaceuticos.com/pam_revista", "https://www.farmaceuticos.com/pam_revista/441", "https://www.farmaceuticos.com/pam/temas/apuntes-historicos/el-colera-ii-las-mujeres-encolerizadas-ante-el-colera-en-el-madrid-de-1885", "https://www.farmaceuticos.com/pam/temas/apuntes-historicos/el-colera-ii-las-mujeres-encolerizadas-ante-el-colera-en-el-madrid-de-1885", "#np_1", "#np_2", "#np_3", "#np_4", "#np_5", "#np_6", "#np_1", "#np_8", "#np_9", "#np_10", "#np_11", "#np_12", "#np_13", "#np_14", "#np_15", "#np_16", "#np_17", "#np_18", "#np_19", "#np_20", "#np_21", "#np_22", "#np_23", "#np_24", "#np_25", "#np_26", "#np_27", "#np_28", "#np_29", "#np_30", "#np_31", "#np_32", "#np_33", "#np_34", "https://www.farmaceuticos.com/pam/temas/bot-plus-al-dia/clasificacion-de-los-productos-de-parafarmacia-en-bot-plus", "https://www.farmaceuticos.com/wp-content/uploads/2021/05/Figura_016-1024x408-1.jpg", "https://www.farmaceuticos.com/wp-content/uploads/2021/05/Figuras_02_03_04-803x1024-1.jpg", "https://www.farmaceuticos.com/wp-content/uploads/2021/05/Figuras_05_06-1024x972-1.jpg", "https://www.farmaceuticos.com/pam/nuevos-medicamentos/medicamentos-en-espana/evaluacion-de-nuevos-farmacos/lorlatinib-%e2%96%bclorviqua-en-cancer-de-pulmon-no-microcitico", "#np_1", "#np_2", "#np_3", "#np_4", "https://www.farmaceuticos.com/wp-content/uploads/2021/03/Tabla_012-1024x999-1.jpg", "#np_5", "https://www.farmaceuticos.com/wp-content/uploads/2021/03/Figura_014-1024x574-1.jpg", "#np_6", "https://www.farmaceuticos.com/wp-content/uploads/2021/03/Tabla_02-1024x860-1.jpg", "#np_7", "#np_8", "#np_9", "https://www.farmaceuticos.com/wp-content/uploads/2021/03/2.3..png", "https://www.farmaceuticos.com/wp-content/uploads/2021/03/Farmacos-relacionados2-1024x197-1.jpg", "https://www.farmaceuticos.com/pam/temas/formacion-continuada/papel-de-los-prebioticos-y-su-relacion-con-la-microbiota", "https://www.farmaceuticos.com/wp-content/uploads/2021/03/014-1024x525-1.jpg", "https://www.farmaceuticos.com/wp-content/uploads/2021/03/02-1024x558-1.jpg", "https://www.farmaceuticos.com/wp-content/uploads/2021/03/03-1024x441-1.jpg", "https://www.farmaceuticos.com/pam/nuevos-medicamentos/medicamentos-en-espana/evaluacion-de-nuevos-farmacos/apalutamida-%e2%96%bcerleada-y-darolutamida-%e2%96%bcnubeqa-en-cancer-de-prostata", "#np_1", "https://www.farmaceuticos.com/wp-content/uploads/2021/03/Figura_013-1024x855-1.jpg", "#np_2", "#np_3", "#np_4", "https://www.farmaceuticos.com/wp-content/uploads/2021/03/Figura_022-1024x702-1.jpg", "#np_5", "https://www.farmaceuticos.com/wp-content/uploads/2021/03/Figura_032-1024x614-1.jpg", "#np_6", "#np_7", "#np_8", "#np_9", "#np_10", "https://www.farmaceuticos.com/wp-content/uploads/2021/03/2.1.png", "https://www.farmaceuticos.com/wp-content/uploads/2021/03/2.2..png", "https://www.farmaceuticos.com/wp-content/uploads/2021/03/Farmacos-relacionados1-1024x156-1.jpg", "https://www.farmaceuticos.com/pam/actualidad/farmacoterapeutica/infeccion-por-el-coronavirus-sars-cov-2-covid-19", "#np_1", "#np_2", "#np_3", "https://www.farmaceuticos.com/pam/revision/enfermedades-del-nervio-optico", "https://www.farmaceuticos.com/wp-content/uploads/2021/03/Figura_021-1024x526-1.jpg", "https://www.farmaceuticos.com/wp-content/uploads/2021/03/Tabla_011-1024x498-1.jpg", "https://www.farmaceuticos.com/wp-content/uploads/2021/03/Figura_071-300x255-1.jpg", "https://www.farmaceuticos.com/pam/actualidad/farmacovigilancia/informacion-de-seguridad-procedente-de-la-evaluacion-periodica-de-los-datos-de-farmacovigilancia-que-decide-el-comite-europeo-para-la-evaluacion-de-riesgos-en-farmacovigilancia-prac-28", "https://www.farmaceuticos.com/wp-content/uploads/2021/05/Tabla_013-1024x748-1.jpg", "https://www.farmaceuticos.com/wp-content/uploads/pam/articulo/pdf/2021/05/PAM441-5-3-Farmacovigilancia-Informacion-seguridad-PRAC.pdf", "https://www.farmaceuticos.com/pam/actualidad/farmacovigilancia/dimetilfumarato-tecfidera-actualizacion-de-las-recomendaciones-sobre-el-riesgo-de-leucoencefalopatia-multifocal-progresiva-en-pacientes-con-linfopenia-leve", "https://www.farmaceuticos.com/pam/nuevos-medicamentos/medicamentos-en-espana/evaluacion-de-nuevos-farmacos/vacuna-recombinante-chadox1-s-%e2%96%bccovid-19-vaccine-astrazeneca-en-prevencion-de-covid-19", "#np_1", "#np_2", "#np_3", "#np_4", "#np_5", "https://www.farmaceuticos.com/wp-content/uploads/2021/03/Figura_012-1024x221-1.jpg", "#np_6", "#np_7", "#np_8", "https://www.farmaceuticos.com/wp-content/uploads/2021/03/vacuna1.png", "https://www.farmaceuticos.com/wp-content/uploads/2021/03/Farmacos-relacionados-1024x138-1.jpg", "https://www.farmaceuticos.com/pam_revista/441/page/2/", "https://www.farmaceuticos.com/pam_revista/441/page/4/", "https://www.farmaceuticos.com/pam_revista/441/page/2/", "https://www.farmaceuticos.com/internacional/", "https://www.farmaceuticos.com/ayuda/", "https://www.farmaceuticos.com/ventanilla-unica/", "https://www.farmaceuticos.com/contacto/", "https://twitter.com/Farmaceuticos_", "https://www.instagram.com/farmaceuticos__/", "https://www.facebook.com/ConsejoGeneralColegiosFarmaceuticos/", "https://www.youtube.com/c/farmaceuticosConsejoGeneral", "https://www.linkedin.com/company/consejo-general-de-colegios-farmac%C3%A9uticos", "https://t.me/Farmaceuticos_es", "https://www.tiktok.com/@farmaceuticos?", "https://www.farmaceuticos.com/el-consejo-general/", "https://www.farmaceuticos.com/el-consejo-general/consejo-general/", "https://www.farmaceuticos.com/el-consejo-general/portal-transparencia/informacion-de-gestion-y-sobre-cumplimiento-normativo/deontologia/", "https://www.farmaceuticos.com/el-consejo-general/portal-transparencia/informacion-institucional-y-organizativa/normativa-reguladora/", "https://www.farmaceuticos.com/el-consejo-general/consejo-general/colegios-farmaceuticos/", "https://www.farmaceuticos.com/farmaceuticos/", "https://www.farmaceuticos.com/farmaceuticos/farmacia/", "https://www.farmaceuticos.com/farmaceuticos/formacion/", "https://www.farmaceuticos.com/farmaceuticos/medicamentos-y-parafarmacia/", "https://www.farmaceuticos.com/farmaceuticos/recursos-farmaceuticos/", "https://www.farmaceuticos.com/farmaceuticos/publicaciones/", "https://www.farmaceuticos.com/farmaceuticos/agenda/", "https://www.farmaceuticos.com/estudiantes/", "https://www.farmaceuticos.com/el-consejo-general/profesion-farmaceutica-en-espana/estudios-de-farmacia/", "https://www.farmaceuticos.com/el-consejo-general/profesion-farmaceutica-en-espana/salidas-profesionales/", "https://www.farmaceuticos.com/ventanilla-unica/requisitos-ejercicio-profesional/", "https://www.farmaceuticos.com/estudiantes/fir/", "https://www.farmaceuticos.com/medios/", "https://www.farmaceuticos.com/medios/sala-prensa/", "https://www.farmaceuticos.com/tu-farmaceutico-informa/", "https://www.farmaceuticos.com/tu-farmaceutico-informa/noticias-de-salud/", "https://www.farmaceuticos.com/tu-farmaceutico-informa/consejos-de-salud/", "https://www.farmaceuticos.com/tu-farmaceutico-informa/salud-publica-3/", "https://www.farmaceuticos.com/farmacias-de-guardia/", "https://www.farmaceuticos.com/botplus/", "https://tienda.farmaceuticos.com/", "https://www.farmaceuticos.com/mapa-web/", "https://www.farmaceuticos.com/consejo-editorial/", "https://www.farmaceuticos.com/aviso-legal/", "https://www.farmaceuticos.com/politica-de-privacidad/", "https://www.farmaceuticos.com/politica-de-cookies/", "https://www.farmaceuticos.com/politica-uso-correo-electronico-redfarma/", "https://www.farmaceuticos.com/el-consejo-general/consejo-general/compliance-y-canal-interno-de-denuncias/", "#", "#", "#", "#", "#", "#", "#", "#", "https://www.farmaceuticos.com/internacional/", "https://www.farmaceuticos.com/ventanilla-unica/", "#", "https://www.farmaceuticos.com/ayuda/", "https://www.farmaceuticos.com/farmaceuticos/medicamentos-y-parafarmacia/medicamentos/", "https://www.farmaceuticos.com/farmaceuticos/medicamentos-y-parafarmacia/medicamentos/vacunas/", "https://www.farmaceuticos.com/farmaceuticos/medicamentos-y-parafarmacia/parafarmacia/codigo-nacional-de-parafarmacia/", "https://www.farmaceuticos.com/farmacias-de-guardia/", "https://www.farmaceuticos.com/noticias/", "https://www.farmaceuticos.com/farmaceuticos/farmacia/farmacia-asistencial/hazfarma/", "https://www.farmaceuticos.com/farmaceuticos/recursos-farmaceuticos/legislacion/", "https://www.farmaceuticos.com/farmaceuticos/recursos-farmaceuticos/sigre/", "https://www.farmaceuticos.com/farmaceuticos/recursos-farmaceuticos/directorios-y-enlaces/", "https://www.farmaceuticos.com/farmaceuticos/formacion/", "https://www.farmaceuticos.com/internacional/trabajo/", "https://www.farmaceuticos.com/estudiantes/fir/", "#", "#", "https://www.farmaceuticos.com/el-consejo-general/", "#", "https://www.farmaceuticos.com/el-consejo-general/portal-transparencia/", "https://www.farmaceuticos.com/el-consejo-general/portal-transparencia/informacion-institucional-y-organizativa/", "https://www.farmaceuticos.com/el-consejo-general/portal-transparencia/informacion-de-caracter-economico/", "https://www.farmaceuticos.com/el-consejo-general/portal-transparencia/informacion-de-gestion-y-sobre-cumplimiento-normativo/", "https://www.farmaceuticos.com/el-consejo-general/portal-transparencia/solicitud-de-informacion/", "#", "https://www.farmaceuticos.com/el-consejo-general/consejo-general/", "https://www.farmaceuticos.com/el-consejo-general/consejo-general/agenda-social-y-sanitaria-de-la-farmacia/", "https://www.farmaceuticos.com/el-consejo-general/consejo-general/agenda-digital-de-la-profesion-farmaceutica/", "https://www.farmaceuticos.com/el-consejo-general/consejo-general/colegios-farmaceuticos/", "https://www.farmaceuticos.com/el-consejo-general/consejo-general/consejos-autonomicos/", "https://www.farmaceuticos.com/el-consejo-general/consejo-general/agenda-institucional/", "https://www.farmaceuticos.com/el-consejo-general/noticias-del-consejo/", "https://www.farmaceuticos.com/el-consejo-general/consejo-general/premios-y-reconocimientos/", "#", "https://www.farmaceuticos.com/el-consejo-general/profesion-farmaceutica-en-espana/", "https://www.farmaceuticos.com/el-consejo-general/profesion-farmaceutica-en-espana/estudios-de-farmacia/", "https://www.farmaceuticos.com/el-consejo-general/profesion-farmaceutica-en-espana/salidas-profesionales/", "https://www.farmaceuticos.com/el-consejo-general/profesion-farmaceutica-en-espana/informacion-estadistica/", "https://www.farmaceuticos.com/farmaceuticos/farmacia/farmacia-comunitaria/", "#", "https://www.farmaceuticos.com/el-consejo-general/consejo-general/patrimonio-historico/", "https://www.farmaceuticos.com/el-consejo-general/consejo-general/patrimonio-historico/inventario-del-patrimonio-historico-farmaceutico-espanol/", "https://www.farmaceuticos.com/el-consejo-general/consejo-general/patrimonio-historico/farmaceuticos-ilustres/", "#", "https://www.farmaceuticos.com/farmaceuticos/", "#", "https://www.farmaceuticos.com/farmaceuticos/farmacia/", "https://www.farmaceuticos.com/farmaceuticos/farmacia/farmacia-comunitaria/", "https://www.farmaceuticos.com/farmaceuticos/farmacia/farmacia-asistencial/", "https://www.farmaceuticos.com/farmaceuticos/farmacia/campanas/", "https://www.farmaceuticos.com/farmaceuticos/farmacia/buenas-practicas/", "https://www.farmaceuticos.com/farmaceuticos/farmacia/colaboracion-interprofesional/", "https://www.farmaceuticos.com/farmaceuticos/farmacia/salud-comunitaria/", "https://www.farmaceuticos.com/farmaceuticos/farmacia/vocalias/", "#", "https://www.farmaceuticos.com/farmaceuticos/formacion/", "https://www.farmaceuticos.com/farmaceuticos/formacion/materiales-formativos/", "https://formacion.nodofarma.es/", "https://www.farmaceuticos.com/farmaceuticos/recursos-farmaceuticos/recertificacion-continua-del-farmaceutico/", "#", "https://www.farmaceuticos.com/farmaceuticos/medicamentos-y-parafarmacia/", "https://www.farmaceuticos.com/farmaceuticos/medicamentos-y-parafarmacia/medicamentos/", "https://www.farmaceuticos.com/farmaceuticos/medicamentos-y-parafarmacia/parafarmacia/", "#", "https://www.farmaceuticos.com/farmaceuticos/recursos-farmaceuticos/", "https://www.farmaceuticos.com/farmaceuticos/recursos-farmaceuticos/validacion-de-receta-papel/", "https://www.farmaceuticos.com/farmaceuticos/recursos-farmaceuticos/e-receta-privada/", "https://www.farmaceuticos.com/farmaceuticos/recursos-farmaceuticos/receta-medica/", "https://www.farmaceuticos.com/farmaceuticos/recursos-farmaceuticos/farmahelp/", "https://www.farmaceuticos.com/farmaceuticos/recursos-farmaceuticos/farmacovigilancia/", "https://www.farmaceuticos.com/farmaceuticos/recursos-farmaceuticos/sigre/", "https://www.farmaceuticos.com/farmaceuticos/recursos-farmaceuticos/sevem-verificacion-y-autenticacion-de-medicamentos/", "https://www.farmaceuticos.com/farmaceuticos/recursos-farmaceuticos/cismed/", "https://www.farmaceuticos.com/farmaceuticos/recursos-farmaceuticos/legislacion/", "https://www.farmaceuticos.com/farmaceuticos/recursos-farmaceuticos/apps-farmaceuticas/", "https://www.farmaceuticos.com/farmaceuticos/recursos-farmaceuticos/portal-de-empleo/", "https://www.farmaceuticos.com/farmaceuticos/recursos-farmaceuticos/directorios-y-enlaces/", "https://www.farmaceuticos.com/farmaceuticos/recursos-farmaceuticos/observatorio/inicio/", "#", "https://www.farmaceuticos.com/farmaceuticos/publicaciones/", "https://www.farmaceuticos.com/pam/", "https://www.farmaceuticos.com/informes-tecnico-profesionales/", "https://www.farmaceuticos.com/farmaceuticos/publicaciones/pliegos-de-rebotica/", "#", "https://www.farmaceuticos.com/farmaceuticos/agenda/", "https://www.farmaceuticos.com/farmaceuticos/agenda/jornadas-y-congresos/", "https://www.farmaceuticos.com/farmaceuticos/agenda/webinars/", "https://www.farmaceuticos.com/farmaceuticos/formacion/", "#", "https://www.farmaceuticos.com/estudiantes/", "https://www.farmaceuticos.com/estudiantes/", "https://www.farmaceuticos.com/el-consejo-general/profesion-farmaceutica-en-espana/estudios-de-farmacia/", "https://www.farmaceuticos.com/el-consejo-general/profesion-farmaceutica-en-espana/salidas-profesionales/", "https://www.farmaceuticos.com/ventanilla-unica/requisitos-ejercicio-profesional/", "https://www.farmaceuticos.com/estudiantes/fir/", "#", "https://www.farmaceuticos.com/medios/", "#", "https://www.farmaceuticos.com/medios/sala-prensa/", "https://www.farmaceuticos.com/medios/sala-prensa/imagen-corporativa/", "https://www.farmaceuticos.com/medios/sala-prensa/recursos-multimedia/", "https://www.farmaceuticos.com/el-consejo-general/consejo-general/agenda-institucional/", "https://www.farmaceuticos.com/medios/revista-farmaceuticos/", "#", "https://www.farmaceuticos.com/tu-farmaceutico-informa/", "#", "https://www.farmaceuticos.com/tu-farmaceutico-informa/noticias-de-salud/", "https://www.farmaceuticos.com/tu-farmaceutico-informa/noticias-de-salud/farmacia/", "https://www.farmaceuticos.com/tu-farmaceutico-informa/noticias-de-salud/medicamentos/", "https://www.farmaceuticos.com/tu-farmaceutico-informa/noticias-de-salud/salud-y-bienestar/", "https://www.farmaceuticos.com/tu-farmaceutico-informa/consejos-de-salud/", "https://www.farmaceuticos.com/tu-farmaceutico-informa/salud-publica-3/", "#", "https://www.farmaceuticos.com/tu-farmaceutico-informa/covid-19/", "https://www.farmaceuticos.com/tu-farmaceutico-informa/covid-19/vacunas-covid-19/", "https://www.farmaceuticos.com/tu-farmaceutico-informa/covid-19/informacion-profesionales-sanitarios/", "https://www.farmaceuticos.com/tu-farmaceutico-informa/covid-19/informacion-poblacion-general/", "https://www.farmaceuticos.com/tu-farmaceutico-informa/covid-19/comunicacion-en-medios/", "https://www.farmaceuticos.com/tu-farmaceutico-informa/escuela-con-pacientes-3/", "https://www.farmaceuticos.com/farmacias-de-guardia/", "#", "https://www.farmaceuticos.com/botplus/", "https://www.farmaceuticos.com/botplus/", "https://www.farmaceuticos.com/botplus/que-es-botplus/", "https://www.farmaceuticos.com/botplus/buscador-botplus-lite/", "https://www.farmaceuticos.com/botplus/bot-plus-datacom/", "https://www.farmaceuticos.com/botplus/noticias/", "https://www.farmaceuticos.com/botplus/suscripcion/", "https://www.farmaceuticos.com/botplus/soporte-ayuda/", "https://botplusweb.farmaceuticos.com/", "https://tienda.farmaceuticos.com/", "#", "https://www.farmaceuticos.com/internacional/", "https://www.farmaceuticos.com/ventanilla-unica/", "#", "#", "#"]}