{"title": "PDF", "author": "PDF", "url": "https://previous.revmexneurociencia.com/wp-content/uploads/2015/09/RevMexNeuroci-No-5-Sep-Oct-2015-1-15-CO.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Revista Mexicana de Neurociencia 2015; 16(5): 1-15\nwww.revmexneuroci.com  / ISSN 1665-5044Revista Mexicana de\nNeurociencia\nPublicación oficial de la Academia Mexicana de Neurología A.C.Septiembre-Octubre\nVolumen 16, Año 2015 Número 5\nÓrgano Oﬁcial de Difusión de la AMN\nAcademia\nMexicana de\nNeurología, A.C.Revista Mexicana de Neurociencia Septiembre-Octubre, 2015; 16(5): 1-15Contribución Original.\nNuestra experiencia en el tratamiento endovascular de aneurismas intracraneales3\nTratamiento endovascular de aneurismas \nintracraneales rotos y no rotos: Nuestra \nexperiencia en una década\nEndovascular treatment of ruptured and unruptured intracranial \naneurysms: Our experience in a decadeContribución Original\nFernández-Martínez Ana \nMaría,1 Samper-Wamba José \nDaniel,1 Valdivia-Ruiz Jorge,2 \nRosati Santiago,1 Balboa-\nArregui Oscar 1\n1 Servicio de Radiodiagnóstico del \nComplejo Asistencial Universitario \nde León; León, España.\n2 Servicio de Medicina Intensiva \ndel Complejo Asistencial \nUniversitario de León; León, \nEspaña.Resumen\nIntroducción:  Un aneurisma intracraneal es una dilatación vascular \ncuya rotura supone una urgencia vital. T anto el abordaje quirúrgico \ncomo el endovascular son opciones terapéuticas válidas.\nObjetivo:  Evaluar los resultados del tratamiento endovascular en \naneurismas rotos y no rotos en diez años de experiencia. \nMétodos: Se han analizado todos los pacientes diagnosticados de \naneurisma intracraneal y tratados mediante un abordaje endovascular \nen nuestro centro durante diez años, de 2003 a 2012. \nResultados:  Se embolizaron 45 aneurismas cerebrales no rotos \nen 38 pacientes y 106 aneurismas rotos; un total de 151 aneurismas \ncerebrales en 144 pacientes. La edad media de los pacientes fue \nde 55.5±14.4 años con una distribución de 89 mujeres (61.5%) \ny 55 hombres (38.5%). En los pacientes tratados de aneurisma \nroto la estancia media en la UCI significativamente mayor que \nen los pacientes tratados de aneurisma no roto (10.4 vs 1.6 días; \np<0.001). Las complicaciones ocurridas en las primeras 24 horas \ndel  procedimiento fueron dominantes en el grupo de pacientes \ntratados de aneurisma roto (2.2% vs 35.8%; p<0.001). El 97.8% de los \npacientes tratados de aneurisma no roto y el 72.6% de los tratados de \naneurisma roto eran independientes para las actividades básicas de \nla vida diaria un año después del procedimiento.Revista Mexicana de Neurociencia Septiembre-Octubre, 2015; 16(5): 1-15Contribución Original.\nNuestra experiencia en el tratamiento endovascular de aneurismas intracraneales4\nKeywords\nEmbolization, endovascular treatment, intracranial \naneurysms, ruptured aneurysm, subarachnoid \nhemorrhage.Introduction:  The rupture of an intracranial \naneurysm is a vital emergency. Both surgical and \nendovascular approach are valid therapeutic \noptions in this situation.\nObjective: T o evaluate the outcomes of \nendovascular approach of ruptured and unruptured \nintracranial aneurysms in ten years of experience.\nMethods: We analyzed all patients diagnosed and \ntreated intracranial aneurysm using an endovascular \napproach in our center for ten years, from 2003 to \n2012. \nResults: A total of 45 unruptured cerebral \naneurysms in 38 patients and 106 ruptured \naneurysms were embolized; a total of 151 cerebral \naneurysms in 144 patients. In all, 89 were women \n(61.5%) and 55 men (38.5%). The mean age of the \npatients was 55.5±4.4 years. In patients treated \nof ruptured aneurysms the time of stay in ICU \nwas significantly higher than in patients treated of unruptured aneurysm (10.4 vs 1.6 days; p<0.001). \nComplications occurred in the first 24 hours since \nthe procedure were dominant in the group of \npatients treated of ruptured aneurysms (2.2% vs \n35.8%; p <0.001). In all, 97.8% of patients treated of \nunruptured aneurysm and 72.6% of those treated \nof ruptured aneurysm were independent for basic \nactivities of daily living one year after the procedure.\nConclusions: Patients with unruptured cerebral \naneurysms treated by endovascular approach \npresented few complications and an early recovery. \nPatients with ruptured as well as unruptured \ncerebral aneurysms achieved a high proportion of \nindependence for daily living activities after one \nyear.\nCorrespondencia:  \nAna María Fernández Martínez. \nServicio de Radiodiagnóstico del Complejo Asistencial Universitario de León. \nDirección postal: C/ Altos de Nava s/n. Código postal 24071. León. España. \nT eléfono: +34 987 23 74 00 extensión 42140  FAX: +34987233322\nCorreo electrónico: anitarayos@gmail.com AbstractConclusiones: Los pacientes tratados de \naneurisma cerebral no roto mediante un abordaje \nendovascular presentaron escasas complicaciones \ny una recuperación temprana. T anto en los \npacientes tratados de aneurisma cerebral roto \ncomo no roto se logró un alto porcentaje de \npacientes independientes para las actividades \nbásicas de la vida diaria al cabo de un año.Palabras clave.\nAneurisma intracraneal, aneurisma roto, \nembolización, hemorragia subaracnoidea, \ntratamiento endovascular.Revista Mexicana de Neurociencia Septiembre-Octubre, 2015; 16(5): 1-15Contribución Original.\nNuestra experiencia en el tratamiento endovascular de aneurismas intracraneales5\nLos aneurismas intracraneales son dilataciones \nfocales en las paredes de las arterias cerebrales \ny típicamente se localizan en las bifurcaciones \narteriales.1-2 Su prevalencia en la población general \nes de un 2-3%.3 El riesgo de rotura de un aneurisma \nse estima entre un 1-2% por año4 y la presentación \nmás grave es la hemorragia subaracnoidea (HSA). \nClínicamente se manifiesta como cefalea brusca \ne intensa, rigidez de nuca y trastornos del nivel de \nconciencia o déficits focales variables.5-7 La HSA \naneurismática tiene una frecuencia de resangrado \nen las primeras 24 horas del 10-15%8 por ello, el \nobjetivo principal del tratamiento en estos pacientes \nes prevenir la hemorragia recurrente y la isquemia \ncerebral secundaria.9 La mortalidad sin tratamiento \noscila entre un 60-70%.10 La técnica diagnóstica \nde elección es la tomografía computarizada (TC) \nque permite visualizar la HSA11-13 y predecir el \nvasoespasmo.14 Introducción Los aneurismas no rotos asintomáticos se \ndiagnostican  de forma incidental en estudios de \nimagen realizados por otros motivos, y los no rotos \nsintomáticos por el efecto de masa que provocan.15\nExisten dos procedimientos válidos para excluir los \naneurismas cerebrales de la circulación sanguínea: \ncierre quirúrgico del cuello mediante clipaje \nexterno o bien rellenando el saco aneurismático \ncon materiales específicos mediante un abordaje \nendovascular (Figura 1) .\nEl ensayo “International subaracnoidea Aneurysm \nTrial”  (ISAT) que comparó ambos tratamientos \nen aneurismas rotos demostró que el número \nde pacientes muertos o dependientes al año con \ntratamiento endovascular fue inferior que con \ntratamiento quirúrgico con una reducción del riesgo \nabsoluto de 6.9% (riesgo relativo 22.6%), incluso a \npesar de una mayor tasa global de resangrado tras \nla embolización (2.9%) que tras cirugía (0.9%).16,17 \nFigura 1. Neuroangiografía digital: Aneurisma sacular en la arteria comunicante anterior. Diseño y simulación \nde la colocación de un stent antes del tratamiento (flechas negras) (A). Control postembolización del aneurisma \nrelleno de espirales de platino (flecha blanca) y marcadores de los extremos del stent (cabezas de flecha) (B).\nRevista Mexicana de Neurociencia Septiembre-Octubre, 2015; 16(5): 1-15Contribución Original.\nNuestra experiencia en el tratamiento endovascular de aneurismas intracraneales6\nEstudio retrospectivo basado en una serie \nde pacientes diagnosticados de aneurismas \nintracraneales rotos (que se diagnosticaron con \nHSA) y no rotos y tratados mediante un abordaje \nendovascular durante un periodo de diez años, \nde 2003 a 2012, en nuestro centro; un hospital \nde tercer nivel que atiende a una población \naproximada de 500.000 habitantes. Se excluyeron \naquellos pacientes diagnosticados de aneurismas \nintracraneales  o HSA aneurismática no tratados y \nlos tratados quirúrgicamente. \nSe ha utilizado como fuente de datos el archivo \nde la sección de Radiología Intervencionista \n(RI). Los pacientes recibieron información del \nprocedimiento y de sus posibles complicaciones y \nse obtuvo el consentimiento informado por escrito \nen todos los casos. La realización y publicación de \neste estudio fueron aprobadas por el Comité de \nÉtica de Investigación Clínica de nuestro hospital.\nLas imágenes de TC se obtuvieron en dos \naparatos: TC Somatom Sensation TM 16 y TC MétodosSomatom Definition TM 64 AS; Siemens (Erlangen, \nAlemania). La sala de RI contaba con un sistema de \nneuroangiografía digital con panel plano (Allura \nxper FD20, Philips; Best, Holanda).\nT odos los procedimientos fueron realizados por \ndos neurorradiólogos intervencionistas con más \nde diez años de experiencia en el tratamiento \nendovascular de aneurismas cerebrales. Se realizó \nun seguimiento protocolizado durante cinco \naños mediante pruebas de imagen, salvo en los \npacientes en los que no ha pasado este periodo \nentre el tratamiento y el inicio del estudio. Hubo \nsiete pacientes tratados de aneurisma cerebral \nroto que fallecieron, en estos tampoco se alcanzó \nun seguimiento de 5 años: seis de ellos fallecieron \ndurante el tiempo de ingreso después del \nprocedimiento por lo que el seguimiento mínimo \nfue de 1 día y el máximo de 20 días; el paciente \nrestante falleció por rotura del aneurisma tratado \ndespués de 10 meses. \nLa forma de determinar qué pacientes eran \ncandidatos al tratamiento endovascular y \nquiénes al quirúrgico en la situación de una HSA \naneurismática estaba determinada por la existencia \nde hematoma intraparenquimatoso cerebral y \ncompromiso de la línea media, en cuyo caso los \npacientes eran intervenidos quirúrgicamente para \ndrenaje del hematoma y clipaje del aneurisma. \nEn el resto de los casos, tras una arteriografía \ndetallada del aneurisma, se realizó embolización \ncuando el acceso vascular y las características \nmorfológicas del saco aneurismático permitieron \nsu empaquetamiento. En el caso de los aneurismas \ndiagnosticados no rotos no ha existido un consenso \nde qué tratamiento emplear y generalmente han \nsido embolizados los situados en la bifurcación \nde la carótida, en el segmento de la comunicante \nposterior y en localización vertebrobasilar y \ntambién, aquellos casos en los que el paciente \nprefirió este tipo de tratamiento como primera \nopción.\nLas variables recogidas de cada paciente fueron \nedad, sexo, HTA y tabaquismo. Además se incluyeron \nlos siguientes datos sobre el aneurisma: roto (HSA) \no no roto, único o múltiples, localización y técnica Aunque existen peculiaridades a tener en cuenta \npara una u otra actuación y no existe un consenso \nestablecido de indicaciones absolutas para elegir una \nde ellas,10,18 desde la publicación de los resultados \ndel estudio ISAT parece justificada la tendencia \nactual del abordaje endovascular como primera \nintención terapéutica en aneurismas rotos. En los \naneurismas no rotos el tratamiento endovascular \ntambién se ha utilizado ampliamente. Sin embargo \nla decisión terapéutica se basa en factores clínicos \ndel paciente y anatómicos del aneurisma (tamaño,  \nlocalización y morfología) según resultados del \n“Study of Unruptured Intracranial Aneurysms”  (ISUA).15\nTras tener una percepción subjetiva de resultados \nóptimos en el tratamiento endovascular de los \naneurismas cerebrales, planteamos un estudio en \nel que evaluamos nuestra actuación en aneurismas \nrotos y no rotos comparando los resultados entre \nambos grupos con el fin apoyar el tratamiento \nendovascular en esta patología.Revista Mexicana de Neurociencia Septiembre-Octubre, 2015; 16(5): 1-15Contribución Original.\nNuestra experiencia en el tratamiento endovascular de aneurismas intracraneales7\ndiagnóstica (angiografía por TC (ATC), angiografía \npor resonancia magnética (ARM) y arteriografía). \nLa existencia de HSA fue clasificada mediante la \nescala de Fisher.14 Con las escalas de  Glasgow19 y \nHunt y Hess20 se evaluó la situación clínica antes \ndel procedimiento endovascular. Se constataron \nlas complicaciones ocurridas en las primeras 24 \nhoras del procedimiento (sangrado, isquemia, \nhidrocefalia, vasoespasmo y edema cerebral) y \notras complicaciones ocurridas posteriormente \ndurante el ingreso, así como el número de días \nde estancia en UCI. Se recogieron también datos \nsobre la evolución radiológica (recanalización, \nrecidiva, retratamiento) y grado de dependencia \nmediante la Escala de Rankin modificada a los 6 \nmeses y un año, considerando un grado ≤ II como \nindependencia para las actividades básicas de la \nvida diaria (ABVD).21 Consideramos como cierre \ncorrecto del aneurisma la oclusión completa y \nla existencia de cuello residual para preservar el \norigen de una rama, y como cierre incompleto la \nexistencia de relleno en el saco aneurismático. El \nempeoramiento del grado de cierre del aneurisma \nen los controles de imagen bien por compactación \nde los coils o bien por crecimiento del aneurisma, \nse consideró recanalización del mismo. Se \nentendió como recidiva la rotura de un aneurisma \npreviamente roto y tratado mediante embolización.\nPara facilitar la comprensión de los resultados se \ndividieron en dos grupos: aneurismas embolizados \nrotos y no rotos.\nLos aneurismas se clasificaron según su localización \nen circulación anterior (arterias carótida interna \n(CI),  oftálmica, coroidea, comunicante posterior \n(ACoP), cerebral media (ACM), comunicante \nanterior (ACoA), cerebral anterior  y pericallosa) y \ncirculación posterior (arterias cerebral posterior, \nbasilar, vertebral y cerebelosa pósteroinferior \n(PICA).\nEn cuanto al análisis estadístico las variables \nfueron introducidas en una hoja de cálculo de \nMicrosoft Excel para Windows y posteriormente \nanalizadas mediante el programa estadístico SPSS \nv. 20.0. Las variables cualitativas se describieron en \nnúmero absoluto y porcentaje y las cuantitativas \nse describieron como media, mediana, desviación Resultados en aneurismas no rotos: Se \nembolizaron 45 aneurismas cerebrales en 38 \npacientes, 20 hombres (52.6%) y 18 mujeres  \n(47.4%). La edad media de los pacientes fue de 53.4 \naños (edad mínima de 19 y máxima de 76 años). Se \nencontraron 23 pacientes hipertensos (60.5%)  y \n15 con tensión arterial normal (39,5%). En cuanto \nal tabaquismo la mayoría eran no fumadores 28 \n(73.3%). Únicamente en 2 pacientes (5.3%) existían \nantecedentes familiares de aneurismas. El motivo \nde consulta más frecuente en cuyos estudios de \nimagen se detectaron aneurismas fue la cefalea \ninespecífica. En todos los pacientes la puntuación \nen la escala de Glasgow al inicio del procedimiento \nfue de 15 y el grado en la escala Hunt-Hess de I. La \nlocalización más frecuente en este grupo fueron \nlos aneurismas de la arteria carótida interna (12, \n26.7%) seguida de los de la comunicante posterior \n(11, 24.4%). \nEn 44 de los 45 aneurismas tratados (97.8%) no se \nprodujeron complicaciones; el caso restante (2.2%) \npresentó un pequeño sangrado del aneurisma \ndespués del procedimiento con una recuperación \ncompleta sin necesidad de retratamiento y \nbacteriemia durante el ingreso hospitalario. Este \npaciente sufrió una nueva hemorragia por rotura del \naneurisma a los 10 meses de ser tratado y falleció. \nEl número de días de estancia en UCI fue de 1 día \nen 44 (97.8%) casos y de 9 días en el caso (2.3%) de \nla complicación descrita. La media del grupo fue de \n1.6 (±1.4) días.Resultadosestándar y rango intercuartílico. El análisis de las \nposibles diferencias entre variables cualitativas \nfue realizado mediante el test de Fisher y para \nel análisis de las diferencias entre variables \ncuantitativas se empleó el test de Mann-Withney \npor tratarse de una muestra con distribución no \nnormal. El valor de significación considerado fue \nde p< 0,05. Revista Mexicana de Neurociencia Septiembre-Octubre, 2015; 16(5): 1-15Contribución Original.\nNuestra experiencia en el tratamiento endovascular de aneurismas intracraneales8\n(35.8%) puntuaron grado II, 27 pacientes (25.5%) \ngrado I, 20 pacientes (18.9%) grado IV, 14 pacientes \n(13.2%) grado III y 7 pacientes (6.6%) grado V. \nLas complicaciones se clasificaron según \nhubieran tenido lugar en las primeras 24 horas o \nposteriormente al procedimiento endovascular. \nEntre las primeras, se incluyeron isquemia, \nhidrocefalia, vasoespasmo, hemorragia y edema; se \ndetectaron 55 complicaciones sobre 38 pacientes \n(35.8%) ya que algunos de ellos presentaron más \nde una complicación (Figura 3) . En cinco casos (11.1%) se visualizó resto de flujo \nen el cuello del aneurisma tras el procedimiento \ny a pesar de clasificarse inicialmente como cierre \ncorrecto del aneurisma, en controles de imagen \nposteriores se observó mayor relleno del saco \naneurismático debido a la compactación de los \ncoils por lo que se consideró recanalización. \nEstos casos se retrataron. En este grupo sólo el \npaciente mencionado falleció y en la valoración \ndel grado de dependencia según la Escala de \nRankin modificada al año del procedimiento los 44 \n(97.8%) casos restantes los pacientes resultaron \nser independientes para las actividades básicas de \nla vida diaria.\nLos resultados de este grupo nos indican un \ncierre completo del aneurisma de 88.9%, tasa de \nrecanalización de 11.1% e independencia al año \ndel procedimiento de 97.8%.\nResultados en aneurismas rotos:\nFueron embolizados 106 aneurismas cerebrales \nrotos que se diagnosticaron en el contexto de HSA, \n71 mujeres (67%) y 35 hombres  (33%); con una edad \nmedia de 56 años (edad mínima de 25 y máxima de 81 \naños). La proporción entre pacientes hipertensos y \nno hipertensos fue similar 58 (54.7%) y 48 (45.3%) \npacientes, respectivamente. Eran fumadores 43 \n(40.6%) pacientes y 63 no fumadores (59.4%). \nNo se identificaron antecedentes familiares de \naneurismas en este grupo. Dos pacientes (1.8%) \nestaban diagnosticados de poliquistosis renal. La \nlocalización más frecuente de los aneurismas rotos \nfue de la arteria comunicante anterior (42, 39.6%) \nseguida de los de la comunicante posterior (32, \n30.2%).\nSe empleó la escala de Fisher para clasificar la HSA \n(figura 2) . El grado obtenido más frecuente fue el IV \n(54 pacientes, 50.9%), seguido de los grados II (29 \npacientes, 27.4%), III (18 pacientes, 17.0%) y grado \nI (5 pacientes, 4.7%).\nLa mediana de puntuación de la escala de Glasgow \na la llegada al centro en estos pacientes fue de 14 \npuntos, una puntuación mínima de 4 y máxima de \n15. En cuanto a la escala Hunt-Hess para valoración \nneurológica antes del procedimiento, 38 pacientes Figura 2. TC craneal sin contraste intravenoso en el que \nse visualiza HSA aneurismática grado Fisher IV: HSA en \nlas cisuras de Silvio, tienda del cerebelo, hoz y cisternas \nde la base (cabezas de flecha) y contenido hemorrágico \nen el cuarto ventrículo (flecha negra). Discreta \ndilatación del tercer ventrículo y del ventrículo lateral \nizquierdo (flechas blancas). T ambién se identifica una \nformación redondeada (estrella) que corresponde a \nun aneurisma de la carótida interna derecha que se \nconfirmó posteriormente en el estudio con contraste \nintravenoso.\nRevista Mexicana de Neurociencia Septiembre-Octubre, 2015; 16(5): 1-15Contribución Original.\nNuestra experiencia en el tratamiento endovascular de aneurismas intracraneales9\nEn 50 pacientes (47.2%) se constataron otras \ncomplicaciones ocurridas posteriormente durante el \ningreso: 44 (41.5%) pacientes con infección sistémica, \n39 (36.8%) insuficiencia respiratoria y 11 (10.4%) \nventriculitis; otras complicaciones menos frecuentes \nocupan el 11.3% restante. El número medio de días \nde estancia en la UCI fue de 10.3±8.3 días.\nEn 95 casos (89.6%) se informó cierre completo del \naneurisma. Nueve  casos (8.5%) fueron catalogados \nde cierre correcto del aneurisma con resto de flujo \nen el cuello tras el procedimiento; en los controles de \nimagen sucesivos se observó mayor relleno del saco \naneurismático debido a la compactación de los coils \npor lo que fueron considerados como recanalización. \nEn 2 casos (1.8%) se clasificó cierre incompleto del \naneurisma tras identificar relleno de flujo en el saco \ndel aneurisma.\nFue necesario retratar a 13 pacientes (12.2%): \n9 (69.2%) casos debido a recanalización del \naneurisma; 2 (15.4%) por cierre incompleto del \nmismo y los otros dos casos (15.4%) por rotura del \naneurisma previamente embolizado 5 y 6 años antes, \nrespectivamente.\nEn cuanto al grado de dependencia según la Escala \nde Rankin modificada al año del procedimiento, 77 \n(72.6%) pacientes eran independientes para las Figura 3. Porcentaje de  complicaciones ocurridas \nen las primeras 24 horas después del procedimiento \nendovascular.\n17%ISQUEMIA\n12.3%HIDROCEFALIA\n10.40%VASOESPASMO\n9.40%HEMORRAGIA\n2.80% EDEMAactividades básicas de la vida diaria (grado ≤II). \nFallecieron 8 pacientes (7.5%), 6 por complicaciones \nen el periodo de ingreso posterior al procedimiento \ny 2 por recidiva de rotura aneurismática después de \n5 y 6 años de ser tratados respectivamente. La tasa \nde mortalidad después de un año del tratamiento \nen aneurismas rotos fue de 5,6% (6 pacientes).\nLos resultados de este grupo muestran cierre \ncompleto del aneurisma de 89.6%, de tasa de \nrecanalización de 8.5%, recidiva de la rotura de \n1.8% e independencia al año del procedimiento de \n72.6%.\nEn la tabla I se resumen los resultados obtenidos en \nambos grupos.\nAnálisis conjunto y comparativo entre los grupos \nde aneurismas rotos y no rotos:\nEn referencia al tipo de circulación el 92.1% de los \naneurismas estaban localizados en la circulación \nanterior (figura 4) . En 34 pacientes (22.5%) se \ndiagnosticó más de un aneurisma. \n05101520253035\nPericallosa\nCerebelosa superior\nCerebelosa ántroinferior\nComunicante anterior\nComunicante posterior\nCerebral media\nCarótida interna\nOftálmica\nBasilar\nCoroidea\nCerebelosa pósteroinferior\nFigura 4. Localización de los aneurismas. De forma \nglobal los más frecuentes estaban localizados en la \narteria comunicante anterior (32%).Revista Mexicana de Neurociencia Septiembre-Octubre, 2015; 16(5): 1-15Contribución Original.\nNuestra experiencia en el tratamiento endovascular de aneurismas intracraneales10\nEl número medio de días de estancia en la UCI en \ntodos los pacientes tratados fue de 7.8±8.1 días. En \nlos pacientes con aneurisma roto la estancia media \nfue de 10.4±8.4 días mientras que en los tratados \nde aneurisma no roto fue significativamente \ninferior (1,6±1,4 días) (p<0,001). Los pacientes que \nsufrieron algún tipo de complicación estuvieron \nen la UCI mayor número de días que los pacientes \nsin complicaciones: 5.4 (±6.7) días y 3.4 (±4.4) días \nrespectivamente (p<0,001). La estancia en UCI en \nlos pacientes que llegaron al centro con un Glasgow \nde 14 o 15 puntos fue menor que la de aquellos \npacientes con una puntuación por debajo (estancia \nmediana de 3 días en el primer caso y de 18 días en \nel segundo; p<0,001). \nEn relación a las complicaciones ocurridas en las \nprimeras 24 horas del procedimiento, en el grupo \nde aneurismas rotos fueron significativamente \nmayor que en el grupo de no rotos (35.8% vs \n2.2%; p<0,001). En la valoración del grado de V ARIABLES\nSexo\nEdad mediaHTAT abaquismoLocalización AneurismaPuntuación escala GlasgowControl RadiológicoCierre correcto- Oclusión completa- Cuello residualCierre incompletoComplicacionesDías de estancia UCIRecanalización AneurismaRecidiva de rotura aneurismáticaRetratamiento AneurismaEscala Rankin modiﬁcada ≤|| AñoPacientes FallecidosANEURISMAS NO ROTOS (N=45)\n52.6% Hombres, 47.4% Mujeres\n53.4 ± 14.5 años\n60.5%26.3%\nCarótida interna 26.7%\n15\n45 (100%)\n40 (88.9%)\n5 (11.1%)\n0\n2.2%\n1.6 ± 1.4 días\n11.1%\n- \n11.1%97.8%\n2.2%ANEURISMAS ROTOS (N=106)\n52.6% Hombres, 47.4% Mujeres\n56 ± 14.3 años\n54.7%40.6%\nComunicante anterior 39.6%\nMínima 4 - Máxima 15\n104 (98.1%)\n95 (89.6%)\n9 (8.5%)2 (1.8%)\n35.8%\n10.3 ± 8.3 días\n8.5%1.8%\n12.2%72.6%\n7.5%\nP<0.001\nP<0.001\nP=0.001\nT abla I. Resumen de los resultados obtenidos en los grupos de aneurismas no rotos y rotos. Los datos numéricos \nse expresan en media y desviación estándar y porcentajes. N: tamaño de la muestra del grupo. HTA: hipertensión \narterial. UCI: unidad de cuidados intensivos. En color rojo se muestran los valores de p cuyas diferencias resultaron \nser estadísticamente significativas (P<0.005) entre ambos grupos\nDías de estancia UCI (mediana)\nPacientes con complicaciones\n (%)\nRankin ≤II al año\n(pacientes independientes ABVD, %)Glasgow ≥14\n3\n15.2%\n97.1%Glasgow ≤13\n18\n85.8%\n2.9%\nT abla 2. Relación de la puntuación de Glasgow de los \npacientes a la llegada del centro con el número de \ndías de estancia en la Unidad de Cuidados Intensivos \n(UCI) y porcentaje de pacientes con complicaciones \ndespués del procedimiento endovascular y pacientes \nindependientes para actividades básicas de la vida \ndiaria (ABVD) después de un año. En todos los casos \nse obtuvo un nivel de significación estadístico de \np<0,001.Revista Mexicana de Neurociencia Septiembre-Octubre, 2015; 16(5): 1-15Contribución Original.\nNuestra experiencia en el tratamiento endovascular de aneurismas intracraneales11\ndependencia según la Escala de Rankin modificada \nal año del procedimiento, 121 (83.4%) pacientes \neran independientes para las actividades básicas \nde la vida diaria (grado ≤II), de los cuales, 77 casos  \nhabían sido embolizados rotos  y 44 no rotos (72.6% \nvs 97,8%; p=0,001).\nEn cuanto al seguimiento radiológico se consideró \néxito del procedimiento con un cierre completo del \naneurisma en 40 (88.9%) aneurismas no rotos y en \n95 (89.6%) rotos.\nEn el total de la muestra se visualizó recanalización \ndel aneurisma en 14 casos (9.8%) 5 aneurismas no \nrotos (11.1%) y en 9 aneurismas rotos (8.5%). Fue \nnecesario retratar a 18 pacientes (12.6%)  (Figura 5) . \nNo se identificaron diferencias estadísticamente \nsignificativas (p>0.05) entre los porcentajes de \nrecanalización y de retratamiento entre los grupos \nde aneurismas rotos y no rotos (8.5% vs 11.1% y \n12.2% vs 11.1%; respectivamente).\nFigura 5. Causas del retratamiento expresado en \nporcentajes. En 18 casos fue necesario el retratamiento: \n14 por recanalización del aneurisma (5 del grupo “no \nrotos” y 9 del grupo “rotos”), 2 por cierre incompleto \ndel saco aneurismático y 2 por rotura del aneurisma \nembolizado.Tras la evaluación mediante la Escala de Rankin \nmodificada a los 6 meses del retratamiento no se \nidentificaron diferencias con respecto al grado \nde dependencia previa. En la tabla II se muestra \nla relación entre la puntuación de Glasgow de los \npacientes a la llegada del centro y otros parámetros. \nEn total fallecieron 9 (6.3%) pacientes. El \nporcentaje fue mayor en el grupo de aneurismas \nrotos que en el grupo de no rotos sin lograr un \nresultado estadísticamente significativo (7.5% vs \n2.3%; p>0.05). \nEn los primeros cinco años de experiencia en \nel tratamiento de aneurismas cerebrales se \nrealizaron 61 procedimientos y se constataron \ncomplicaciones en 18 (29.5%); en los siguientes \ncinco años de experiencia se realizaron 90 \nprocedimientos en los cuales hubo complicaciones \nen 20 (22.2%); (p>0.05).\nDiscusión\nEl diagnóstico de aneurismas intracraneales va en \naumento a lo largo de los años, probablemente en \nrelación con el avance en las técnicas diagnósticas \nde imagen. Es difícil conocer la incidencia real \nde los aneurismas cerebrales, ya que salvo que \nse rompan, den síntomas o se diagnostiquen \nincidentalmente, permanecen silentes. En la \nmayoría de las publicaciones el número de mujeres \nsupera al de hombres, dato que está presente en \nnuestra serie. T ambién los datos de tabaquismo, \nhipertensión arterial, la edad media y el porcentaje \nde aneurismas múltiples son similares a los de las \nseries publicadas.3,22\nEl estado clínico al ingreso es el factor pronóstico \nmás importante.23 Como cabría esperar los \npacientes con HSA han presentado menor \npuntuación de Glasgow al ingreso que los pacientes \ncon aneurisma no roto, los resultados que \nmostramos también son similares a lo publicado \nen la literatura24. La aparición de complicaciones \nconlleva la necesidad de prolongar la estancia en \nla UCI lo que supone mayor gasto económico por \ncada paciente. Una menor puntuación en la escala Compactación de Coils\nCierre IncompletoRotura de Aneurisma embolizado78%11%\n11%Revista Mexicana de Neurociencia Septiembre-Octubre, 2015; 16(5): 1-15Contribución Original.\nNuestra experiencia en el tratamiento endovascular de aneurismas intracraneales12\nde Glasgow a la llegada del paciente se relaciona \ncon mayor riesgo de complicaciones posteriores \nal procedimiento terapéutico. En nuestro estudio \nse obtuvo un porcentaje de complicaciones \nsignificativamente mayor en los pacientes tratados \nde aneurismas  rotos frente a los tratados de \naneurismas no rotos.\nLa localización de los aneurismas es un aspecto \ndifícil de comparar. En nuestro caso utilizamos una \nclasificación anatómica agrupando los aneurismas en \ncirculación anterior y posterior para homogeneizar \nlas clasificaciones y compararlos con las distintas \nseries publicadas22 en las que, el mayor volumen \nde aneurismas se sitúan en la circulación anterior \ny principalmente en la ACoA. En nuestra muestra, \nla mayoría de los aneurismas tanto rotos como no \nrotos, estaban situados en la circulación anterior. \nEl hecho de existir menor número de complicaciones \nen el manejo endovascular de esta patología en \nlos últimos cinco años del periodo de estudio con \nrespecto a los cinco iniciales, podría revelar que la \ncurva de aprendizaje es uno de los factores en la \nreducción de las complicaciones aunque sin poder \ndemostrar que se pueda deber al azar.\nEl porcentaje de recanalización, analizando \nnuestros  grupos por separado, fue ligeramente \nmayor en los aneurismas no rotos que en los rotos, \naunque sin lograr diferencias estadísticamente \nsignificativas. Esto puede deberse a que el tamaño \nde la muestra en el grupo de no rotos es menor \nque en el grupo de rotos, ya que generalmente \nel tratamiento urgente de un aneurisma roto va \nencaminado a cerrar el origen de la rotura del saco \ny prevenir el resangrado, por lo que el resultado o \ngrado inicial de compactación de los coils puede \nno ser tan satisfactorio como el buscado en los \naneurismas no rotos. El uso sistemático de técnicas \nasistidas ha permitido aumentar las indicaciones \ndel tratamiento endovascular a aneurismas \ncomplejos y con una relación cuello-cúpula más \ndesfavorable y cada vez son más los avances \ntécnicos que se desarrollan con el fin de disminuir \nel porcentaje de repermeabilización.25-30 Nuestros \nporcentajes de retratamiento se sitúan próximos al \ndescrito en otras publicaciones.31El porcentaje de aneurismas rotos que \nresangraron después de la embolización fue de \n1.8%, discretamente inferior a lo publicado en la \nliteratura (ISAT: 2.9%)17.\nLa tasa de mortalidad de aneurismas rotos tratados \nen nuestro estudio es de 5.6%, un porcentaje que \nse encuentra por debajo del publicado en otros \nestudios en los que oscila entre 7.5% y 16%.17,22 \nEl número de pacientes fallecidos ha sido mayor \nen el grupo de aneurismas rotos debido al mayor \nnúmero de complicaciones en estos pacientes. \nNuestros resultados son congruentes con los que \nmuestra la literatura en relación al porcentaje de \npacientes que  resultaron ser independientes para \nlas ABVD.16,17\nLa mayor parte de los estudios publicados respecto \nal tratamiento de elección en los aneurismas rotos \nse basan principalmente en pacientes con buen \nestado clínico y en pacientes con gran deterioro no \nexisten pruebas aleatorias fiables que comparen \nriesgos y beneficios del abordaje endovascular \nfrente al quirúrgico,32-35 aunque desde la \npublicación del estudio ISAT16,17,como previamente \nse ha comentado, la preferencia terapéutica en los \naneurismas rotos es el tratamiento endovascular. \nSon pocos los estudios que realizan un análisis \nconjunto de aneurismas intracraneales rotos y no \nrotos como es nuestro caso.36-38\nLa principal limitación de nuestro estudio radica \nen que es una serie de casos y no se ha podido \ncomparar el tratamiento endovascular con el \nquirúrgico. Otras limitaciones relevantes son \nel reducido número de pacientes y la falta de \nhomogeneidad de la muestra al incluir aneurismas \nrotos y no rotos. Por otro lado no se ha hecho \nuna clasificación detallada del material utilizado \nen cada procedimiento. Será necesario, por \ntanto, aumentar la muestra y comparar la técnica  \nquirúrgica y la endovascular detallando el material \nutilizado, para confirmar estos resultados. \nSi nos centramos únicamente en los aneurismas \nno rotos que se diagnostican de forma incidental, \nno existe aún una decisión consensuada de cómo Revista Mexicana de Neurociencia Septiembre-Octubre, 2015; 16(5): 1-15Contribución Original.\nNuestra experiencia en el tratamiento endovascular de aneurismas intracraneales13\ndeben ser tratados.15,22,39-42 En nuestro estudio se \nobtuvieron resultados óptimos en los pacientes \nembolizados de aneurismas no rotos con escaso \nporcentaje de complicaciones y fallecimiento, una \ntemprana recuperación y un alto porcentaje de \npacientes independientes; por todo ello nuestro \ncentro asume el tratamiento endovascular, si es \nposible, como opción terapéutica principal y de \nelección en este grupo de pacientes. \nTras una década de experiencia en el tratamiento \nendovascular de los aneurismas intracraneales \npodemos concluir que en los pacientes tratados de \naneurismas cerebrales tanto rotos como no rotos \nse obtuvo un elevado porcentaje de pacientes que \nresultó ser independiente para las actividades \nbásicas de la vida diaria al cabo de un año de ser \ntratados.\nEsta investigación, entrega evidencia científica \nactualizada en el área de la neurorehabilitación, \nsiendo el primer ensayo clínico en español, que \nevalúa la efectividad de la terapia de restricción de \nmovimiento en modalidad grupal, durante 3 horas, \nen sujetos con extremidad parética posterior a \nuna ECV, a través de la recuperación de la cantidad \nde uso y calidad de movimiento.\nEn particular, se examinó y comparó la efectividad \nde dos modalidades de aplicación de esta terapia: \nindividual versus grupal y se modificó el tiempo \nde intervención de 6 a 3 horas. La efectividad de Conclusiones\nDeclaración de conflictos de interés\nLos autores declaran que en este estudio no \nexisten conflictos de interés relevantes.Fuentes de financiamiento\nNo existieron fuentes de financiamiento para la \nrealización de este estudio científicoestas modificaciones, fue operacionalizada como \ncambios en la cantidad y calidad del movimiento \nde la extremidad superior secuelada (evaluadas \nmediante MAL -30).\nLos principales hallazgos de este estudio fueron: \n(1) la modalidad grupal fue significativamente \nmás efectiva que la modalidad individual para \nincrementar la cantidad de uso de la extremidad \nafectada y (2) ambas modalidades de intervención \nfueron igualmente efectivas para aumentar la \ncalidad de movimiento.Revista Mexicana de Neurociencia Septiembre-Octubre, 2015; 16(5): 1-15Contribución Original.\nNuestra experiencia en el tratamiento endovascular de aneurismas intracraneales14\n1. Swietaszczyk C, Maciaczyk J, T afilklawe M, Kasprzak HA. What is the origin of cerebral aneurysms?. \nPrzegl Lek. 2004; 61: 115-9.\n2. Shojima M, Oshima M, T akagi K, T orii R, Hayakawa M, Katada K, Morita A, Kirino T. Magnitude and \nrole of wall shear stress on cerebral aneurysms: computational fluid dynamic study of 20 middle \ncerebral artery aneurysms. Stroke 2004; 35: 2500-05.\n3. Meng H, Wang Z, Hoi Y, Gao L, Metaxa  E, Swartz D, Kolega J. Complex hemodynamics at the apex of \nan arterial bifurcation induces vascular remodeling resembling cerebr al aneurysm initiation. Stroke \n2007; 38: 1924-31.\n4. Brisma JL, Song JK, Newell DW. Cerebral aneurysms. N Eng J Med. 2006; 355: 928-39.\n5. Suarez JL, T arr RW, Selman WR. Aneurysmal subarachnoid hemorrhage. N Eng J Med. 2006; 354: \n387-96.\n6. Fontanarosa P . Recognition of subarachnoid hemorrhage. Ann Emerg Med. 1989; 18: 1199-205. \n7. Edlow J. Diagnosis of subarachnoid hemorrhage in the emergency department. Emerg Med Clin \nNorth Am. 2003; 21: 73-87.\n8. Krings T, Mandell DM, Kiehl TR, Geibprasert S, Tymianski M, Alvarez H, et al. Intracranial aneurysms: \nfrom vessel wall pathology to therapeutic approach. Nat Rev Neurol. 2011; 7: 547-59.\n9. Van Gijn J, Kerr R, Rinkel G. Subarachnoid hemorrhage. Lancet 2007; 369: 306-18.\n10. Lagares A, Gómez P , Alén J, Arikan F, Sarabia R, Horcajadas, et al. A Aneurysmal subarachnoid \nhemorrhage: group of study of cerebrovascular pathology of the Spanish society of neurosurgery \nmanagement guideline. Neurocirugia (Astur). 2011; 22: 93-115. \n11. Van Gijn J, Rinkel GJ. Subarachnoid haemorrhage: diagnosis, causes and management. Brain 2001; \n124: 249-78.\n12. Kidwell CS, Chalela JA, Saver JL, Starkman S, Hill MD, Demchuk AM, et al. Comparison of MRI and \nCT for detection of acute intracerebral hemorrhage. JAMA 2004; 292: 1823-30.\n13. Tipper G, U-king-Im JM, Price SJ, Trivedi RA, Cross JJ, Higgins NJ, et al. Detection and evaluation of \nintracranial aneurysms with 16-row multislice CT angiography. Clin Radiol. 2005; 60: 565-72.\n14. Fisher C, Kistler J, Davis J. Relation of cerebral vasospasm to subarachnoid hemorrhage visualized \nby computerized tomographic scanning. Neurosurgery 1980; 6: 1-9.\n15. Wiebers D, Whisnant J, Huston J, Meissner I, Brown R, Piepgras D, et al. International Study of \nUnruptured intracranial Aneurysms Investigators. Subarachnoid Aneurysm Trial. Unruptured \nintracranial aneurysms: natural history, clinical outcome, and risks of surgical and endovascular \ntreatment. Lancet 2003; 362: 103-10.\n16. Molyneux A, Kerr R, Stratton I, Sandercock P , Clarke M, Shrimpton J, et al. International \nSubarachnoid Aneurysm Trial (ISAT) collaborative group. International Subarachnoid Aneurysm \nTrial (ISAT) of neurosurgical clipping versus endovascular coiling in 2143 patients with ruptured \nintracranial aneurysms: a randomised trial. Lancet Neurol. 2002; 360: 1267-74.\n17. Molyneux A, Kerr R, Birks J, Ramzi N, Yarnold J, Sneade M, et al.; ISAT Collaborators. Risk of \nrecurrent subarachnoid hemorrhage, death or dependence and standardized mortality ratios after \nclipping or coiling of an intracranial aneurysm in the International Subarachnoid Aneurysm Trial \n(ISAT): long-term follow-up. Lancet Neurol. 2009; 8: 427-33.\n18. McDougall C, Spetzler R, Zabramski J, Partovi S, Hills N, Nakaji P , et al. The Barrow rupture trial.J \nNeurosurg. 2012; 116: 135-44. \n19. Rosen DS, Macdonald RL. Subarachnoid hemorrhage grading scales: a systematic review. Neurocrit \nCare 2005; 2: 110-8. \n20. Hunt WE, Hess RM. Surgical risk as relates to time of intervention in the repair of intracranial \naneurysms. J Neurosurg. 1968; 28: 14-20.\n21. Rankin J. Cerebral vascular accidents in patients over the age of 60, II: prognosis. Scott Med J. 1957; \n2: 200-15. \n22. Cognard C, Pierot L, Anxionnat R, Ricolfi F. CLARITY Study Group. Results of embolization used as \nthe first treatment choice in a consecutive nonselected population of ruptured aneurysms: clinical \nresults of the Clarity GDC study. Neurosurgery 2011; 69: 837-41.ReferenciasRevista Mexicana de Neurociencia Septiembre-Octubre, 2015; 16(5): 1-15Contribución Original.\nNuestra experiencia en el tratamiento endovascular de aneurismas intracraneales15\n23. Bederson JB, Connolly ES Jr, Batjer HH, Dacey RG, Dion JE, Diringer MN. Guidelines for the \nmanagement of aneurysmal subarachnoid hemorrhage: a statement for healthcare professionals \nfrom a special writing group of the Stroke Council, American Heart Association. Stroke 2009; 40: \n994-1025. \n24. Sakai N, T aki W, Yoshimura S, Hyogo T, Ezura M, Matsumoto Y. RESAT Study Group. Retrospective \nsurvey of endovascular treatment for ruptured intracranial aneurysm in Japan: Retrospective \nEndovascular Subarachnoid Aneurysm Treatment (RESAT) study. Neurol Med Chir (T okyo) 2010; \n50: 961-5. \n25. Piotin M, Blanc R, Spelle L, Mounayer C, Piantino R, Schmidt PJ, Moret J.  Stent-Assisted Coiling of \nIntracranial aneurysms: Clinical and Angiographic Results in 216 Consecutive Aneurysms. Stroke \n2010; 41: 110-5.\n26. Seibert B, Tummala R, Chow R, Faridar A, Mousavi S, Divani A. Intracranial aneurysms: review of \ncurrent treatment options and outcomes. Frontiers in Neurology 2011; 2: 45.\n27. Eddleman C, Welch B, Vance A, Rickert K, White J, Pride G, et al. Endovascular Coils: properties, \ntechnical complications and salvage techniques. J Neurointervent Surg. 2012; 5: 104-9.\n28. Johnston S, Higashida R, Barrow D, Caplan L, Dion J, Hademenos G, et al. Recommendations for \nthe endovascular treatment of intracranial aneurysms: a statement for healthcare professionals \nfrom the committee on cerebrovascular imaging of the American Heart Association council on \ncardiovascular radiology. Stroke 2002; 33: 2536-44.\n29. Pierot L, Spelle L, Vitry F; ATENA investigators. Immediate anatomic results after the endovascular \ntreatment of unruptured intracranial aneurysms: analysis of ATENA series. AJNR 2010; 31: 140-4.\n30. Etminan N, Beseoglu K, Barrow D, Bederson J, Brown R, Connolly E, et al. Multidisciplinary \nconsensus on assessment of unruptured intracranial aneurysms: proposal of an International \nResearch Group. Stroke 2014; 45: 1523-30.\n31. Kallmes D, Ding Y, Dai D, Kadirvel R, Lewis D, Cloft H. A new endoluminal, flow disrupting device for \ntreatment of saccular aneurysms. Stroke 2007; 38: 2346-52.\n32. Van der Schaaf I, Algra A, Wermer M, Molyneux A, Clarke M, Van Gijn J, et al. Endovascular coiling \nversus neurosurgical clipping for patients with aneurysmal subarachnoid haemorrhage. Cochrane \nDatabase Syst Rev. 2005.\n33. Qureshi AI, Janardhan V, Hanel RA, Lanzino G. Comparison of endovascular and surgical treatments \nfor intracranial aneurysms: an evidence-based review. Lancet Neurol. 2007; 6: 816-25.\n34. Darsaut T, Kotowski M, Raymond J. How to choose clipping versus coiling in treating intracranial \naneurysms. Neurochirurgie 2012; 58: 61-7.\n35. Kotowski M, Naggara O, Darsaut T, Raymond J. Systematic reviews of the literature on clipping and \ncoiling of unruptured intracranial aneurysms. Neurochirurgie 2012; 58: 125-31.\n36. Higashida RT, Lahue BJ, T orbey MT, Hopkins LN, Leip E, Hanley DF. Treatment of unruptured \nintracranial aneurysms: a nationwide assessment of effectiveness. AJNR 2007; 28: 146-51.\n37. Fiorella D, Albuquerque FC, Deshmukh VR, McDougall CG. Usefulness of the neuroform stent for \nthe treatment of cerebral aneurysms: results and initial (3-6-mo) follow-up. Neurosurgery 2005; 56: \n1191-202.\n38. 3Bonneville F, Sourour N, Biondi A. Intracranial aneurysms: an overview. Neuroimaging Clin. N. Am. \n2006; 16: 371-82.\n39. Milosevic Medenica S. Endovascular treatment of wide neck, ruptured and unruptured aneurysms \nwithout supporting devices. A single center experience. Neuroradiol J. 2013; 26: 97-105.\n40. Gory B, Turjman F. Endovascular treatment of 404 intracranial aneurysms treated with nexus \ndetachable coils: short-term and mid-term results from a prospecti ve, consecutive, European \nmulticenter study. Acta Neurochir (Wien). 2014; 156: 831-7.\n41. Tykocki T, Kostyra K, Czyż M, Kostkiewicz B. Four years trends in the treatment of cerebral \naneurysms in Poland in 2009-2012. Acta Neurochir (Wien). 2014; 156: 861-8.\n42. Galal A, Bahrassa F, Dalfino JC, Boulos AS. Stent-assisted treatment of unruptured and ruptured \nintracranial aneurysms: clinical and angiographic outcome. Br J Neurosurg. 2013; 27: 607-16.Revista Mexicana de Neurociencia, 2015; 16(5): 1-15\nwww.revmexneuroci.com", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}