{"title": "El amor como cura del alma - Asociación para el Desarrollo de la Medicina Antroposófica. Colombia", "author": "Adm", "url": "https://www.admac.com.co/el-amor-como-cura-del-alma/", "hostname": "admac.com.co", "description": "El psicoanalista alemán Erich Fromm [1] publicó en el ya distante año 1956 [2], un ensayo que, gracias a la mirada retrospectiva de hoy, no dudaría en definir como visionario: a años luz del pansexualismo patriarcal de Freud que dominaba sin oposición en la cultura occidental de la época, el autor intentó sumergirse profundamente en […]", "sitename": "Asociación para el Desarrollo de la Medicina Antroposófica. Colombia", "date": "2023-07-08", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "El psicoanalista alemán Erich Fromm\n[ [1]](#_ftn1) publicó en el ya distante año 1956 [ [2]](#_ftn2), un ensayo que, gracias a la mirada retrospectiva de hoy, no dudaría en definir como visionario: a años luz del pansexualismo patriarcal de Freud que dominaba sin oposición en la cultura occidental de la época, el autor intentó sumergirse profundamente en el misterio del «sentir» humano desvinculándolo de la pulsión sexual propiamente. Según Fromm, en efecto, el deseo sexual como tal, surge independientemente de cualquier sentimiento amoroso, porque es causado por una pura necesidad biológica. Y aunque en muchas circunstancias de la vida adulta acaba identificándose y exaltándose en el sentimiento de amor recíproco entre dos personas, esto no quiere decir que deba ser considerado la «raíz última» del amor. Si en efecto es verdad, como es verdad, que la sexualidad se exalta en el amor, no puede decirse lo mismo de lo contrario. Porque si entendemos por amor esa fuerte empatía que quiere el bien del otro (o incluso del mundo) sin anteponer ningún beneficio personal y, por tanto, si lo entendemos como un verdadero humus moral del espíritu humano, entonces es incontrovertible que algunas de sus expresiones prescinden de éste por completo.\nSin embargo, el aporte más valioso de Fromm al conocimiento de la fenomenología del amor fue otro: el de poder describir el complejo y tenso camino por el que debemos pasar todos los seres humanos para madurar desde la absoluta y radical necesidad de ser ”sólo” amados – piensen en el estado fetal y neonatal-, a esa plena facultad de “amar sin condiciones” que sólo muy pocos individuos logran alcanzar. Por eso, nos enseñó Erich Fromm, el amor es un arte. Porque sólo puede expresarse como sentimiento solo si, y dentro de los límites en que se convierte en una acción consciente, libre y responsable. Sin embargo, es percibido por aquellos que aman como una fuente de pura alegría y extrema realización personal.\nEn palabras sencillas, esto significa que si de niños todos tenemos una más que legítima necesidad de ser cuidados, protegidos, respetados y por lo tanto amados (en el sentido de recibir amor), es sólo a través de un largo aprendizaje, ligado a el tormentoso proceso de maduración de la personalidad, que aprendemos a dar amor. Primero en un plano de igualdad, es decir de espejamiento recíproco: cuando el cuidado, la responsabilidad, la atención y el deseo sexual son recíprocos aun dentro de los límites de la diversidad de los dos géneros, masculino y femenino. Y finalmente, pero sólo en casos muy raros, en un nivel completamente sublimado dentro del cual la ofrenda de sí mismo puede conducir a una entrega total y gratuita. Independientemente del credo (o no credo) de cualquier lector, esta es la experiencia espiritualmente velada en el evento del Gólgota, coyuntura cósmica durante la cual Cristo, un Dios hecho hombre, se inmoló a sí mismo por amor a sus propias criaturas. Desde entonces, la imitación del Cristo ha terminado por representar, para todos los hombres, independientemente de su fe o no fe, la máxima expresión de superación del ego y apertura al amor espiritual. Es la experiencia de místicos y anacoretas de todas las épocas y todas las religiones (como Pierre Teilhard de Chardin, Madre Teresa de Calcuta, Sri Aurobindo, Thomas Merton). Es la experiencia de pocos políticos que, como Gandhi, Nelson Mandela o Martin Luther King, supieron ir más allá de sí mismos por el bien de las personas que amaban.\nPero volvamos a nosotros, humanos demasiado humanos.\nSi damos por sentadas todas estas consideraciones, entonces deberíamos reconocer cómo el fenómeno del amor es mucho menos natural o espontáneo de lo que todos suponemos. ¡Cierto! Es verdad que su historia es tan antigua como el mundo. Sin duda, combinado y confundido con el deseo sexual, ha sido responsable de hechos extraordinarios, junto con la búsqueda del poder absoluto o la riqueza más desmedida. De él se han ocupado la filosofía antigua y moderna, las artes plásticas, pictóricas y musicales. Se le han dedicado los poemas más hermosos, los cuentos de hadas, cuentos o novelas más conmovedores, las películas más exitosas. El amor ha ocupado y sigue ocupando los sueños nocturnos y los ensueños de la mayoría de los hombres y mujeres. ¡Sí! Su poder sugerente y penetrante es innegable. Sin embargo…\n¡Ya! ¡y sin embargo! si Erich Fromm tiene razón, como han afirmado tantos investigadores y pensadores posteriores a él, entonces quizás lo que hemos presenciado hasta ahora, salvo raras excepciones, ha sido sólo una pantomima del amor. Encuentros, relaciones y hasta matrimonios que, sin el respaldo de ese dominio del arte que les hubiera permitido triunfar, se han ido arrastrando cada vez más, ocultando sus propios fallos: cansancio, hastío, desinterés sexual, traiciones, irresponsabilidad, indiferencia, etc. — detrás de insospechadas fachadas de buen aspecto.\nAhora me zumban los oídos porque imagino las voces de desacuerdo y las acusaciones de exageración que el desacostumbramiento de la conciencia colectiva a las verdades más profundas generará en mis lectores: “¿De qué habla este tipo? ¿Cómo se atreve? ¿No ve ni escucha el canto de amor que se eleva por encima de la tierra y que brota espontáneamente de los corazones de las mujeres y los hombres de todo el mundo?\nLo lamento… no lo veo, y mucho menos lo siento. Pero estoy en buena compañía si un genio respetable como Zygmund Bauman\n[ [3]](#_ftn3) ha creído apropiado estigmatizar la cultura occidental moderna como «líquida» y, dentro de ella, denunciar también como líquido el amor humano. Estoy en buena compañía si colegas pertenecientes a las más diversas corrientes psicoanalíticas producen ensayo tras ensayo tratando de comprender, a veces de justificar, pero en todo caso siempre tratando de corregir esta endémica incapacidad de amar de una manera auténtica y continua, que parece haber afectado a toda la humanidad occidental.\nCuando me llaman para describir de manera profesional y más detallada los por qué de esta situación, suelo citar una página del ensayo escrito por la doctora y colega Jole Baldaro Verde\n[[4]](#_ftn4):\nLa pareja genital centrada en el vínculo con el objeto está representada, al inicio, por dos personas que tienen como objeto de amor todo el universo, atraídas por cada novedad, enriquecidas por cada encuentro, que no tienen necesidad de crear en torno a sí mismas una prisión de reglas rígidas dentro de las cuales deban adaptarse. Su seguridad surge, paradójicamente, de aceptar la inseguridad, la ambivalencia, el riesgo. Dos personas para las que la fidelidad no es un deber, un compromiso, uno de los muros de la «cárcel de seguridad «, sino una elección que se renueva cada día, un don gratuito que se da al otro que responde también con la misma libertad.\nEl ensayo del que he extraído estas líneas se titula Illusioni d’amore , y está publicado por Raffaello Cortina Editore. Y, en efecto, como «ilusiones de amor» son definidas por mi colega todos esos encuentros, esas pasiones, esos sobresaltos amorosos que se producen fuera del marco de maduración de la personalidad por ella misma indicado. ¡Puedo entenderla! Es innegable -al menos para la mayoría de los terapeutas, a quienes la vida nos ha concedido el privilegio de asomarnos al fondo del alma ajena – que un número exorbitante de relaciones amorosas nacen sobre bases muy diversas y lejanas de las supuestas por sus protagonistas: inmadurez, condicionamientos varios, neurosis de todo tipo, fantasmas personales no reconocidos sino proyectados, como si no fuera nada, sobre la pareja inconscientemente cómplice.\nA pesar de ello, soy menos severo que mi talentosa colega y, en lugar de llamar ilusiones de amor a todos estos malentendidos, prefiero llamarlos «amores enfermos» o, mejor aún, «amores inmaduros». Digamos sentimientos a toda regla. Sentimientos, sin embargo, que no pudiendo contar con la plena maduración de las dos personalidades, se pierden y naufragan en un mar de incomprensiones, malentendidos, indiferencias, sospechas, traiciones, pretensiones absurdas, opresiones y abusos de todo tipo.\nEn definitiva… sea lo que sea, no estamos precisamente bien, si bien no se ha dicho lo que pueda nacer de este estado de cosas. Porque si bien es cierto que la generación de los 70 encontró el coraje (porque se trató de auténtico coraje) de romper el ya gastado «contenedor» de la buena familia patriarcal católica, y si bien es cierto que la pseudolibertad que surgió de allí no tenía raíces morales que la pudieran alimentar de manera sana y responsable, no quiere decir que una vez que haya salido de este pantano líquido y fangoso, la humanidad futura no podrá reinventar formas más auténticas de amor. Nuevas formas de amor conyugal en las que volcar todo lo que es y será siempre necesario transmitir a las nuevas generaciones. Tal vez sea mi deformación profesional, pero me es imposible imaginar el sano crecimiento de un nuevo individuo, desprovisto de modelos igualmente sanos de Madre y Padre, Femenino y Masculino, Mujer y Hombre. Modelos que den testimonio de la experiencia real y concreta del amor compartido, del amor posible o, en otras palabras, de un futuro de amor.\nHasta entonces, sin embargo, hasta que hombres y mujeres hayan encontrado las auténticas fuerzas espirituales interiores con las cuales relacionarse, hasta entonces nos revolcaremos en el pantano líquido y viscoso que hemos creado y, dentro de éste, encontraremos todas las caricaturas del amor posibles e imaginables.\nDespués de todo, ¡no hay otro camino viable! Porque como escribió Massimo Scaligero\n[[5]](#_ftn5) en la que puede considerarse su contribución más original e innovadora a la visión de la ciencia espiritual tomada de Rudolf Steiner:\nEs necesario atravesar un vasto campo sembrado de los rezagos de las lealtades rotas, de los acuerdos destruidos, de los escombros de las entregas no realizadas, del aislamiento trágico en el ego o en la identidad con las espirales de la serpiente: es necesario atravesar un campo, que se llama el Campo de la Muerte. Figuración simbólica de una zona donde naufraga todo amor humano, incapaz de ser verdaderamente donado, en cuanto es incapaz de experimentar su propio elemento de eternidad, incluso si simula la actitud de la donación y de eternidad . El Campo de la Muerte es superado por la verdadera entrega, del amor que es querido para la eternidad, cuyo signo es la percepción de la música que trasciende lo humano.\n(Graal. Saggio sul Mistero del Sacro Amore)\n[ [6]](#_ftn6)\n****\nPero, ¿qué es este amor entonces?\nPara hacernos una idea, podríamos comenzar señalando algunas de sus definiciones poéticas y literarias más acreditadas, al margen de cualquier juicio crítico o pretensión científica. No sólo porque estoy convencido de que el arte es una herramienta cognitiva mucho más precisa y fiable que la de la muy exaltada ciencia, sino sobre todo porque fuera de la estricta fisiología sexual, la ciencia nunca ha podido decir mucho sobre cualquier fenómeno que no sea posible definir. precisamente y, sobre todo, cuantificar.\nEntonces veamos:\n– Eros sacude mi alma, como viento en la montaña, que irrumpe dentro de los robles y afloja los miembros y los agita, dulce, amargo, serpiente indomable. Safo\n– Que el amor lo es todo, eso es todo lo que sabemos del amor. Emily Dickinson\n– Muy poco ama el que puede expresar con palabras cuánto ama. Dante Alighieri\n– Si no pienso en el amor, no seré nada. Paulo Coelho\n– El amor no quiere tener, solo quiere amar . Hermann Hesse\n– Lo único que se posee es el amor que se da. Isabel Allende\n– El amor es un camino que va de los ojos al corazón sin pasar por el intelecto. Gilbert Keith Chesterton\n– Lo que hace único al amor es su escurridizo morir y revivir a cada instante. Juan Baladán Gadea\n– Amaos, pero no hagáis del amor un vínculo. Más bien, que sea un mar en movimiento entre las orillas opuestas de vuestras almas. Colmad vuestras copas unos a otros, pero no bebais de una sola copa. Gibran Khalil\n– Amar no significa tomar posesión de otro para enriquecerse a sí mismo, sino entregarse a otro para enriquecerlo. Michel Quoist\n– El amor no mira con los ojos, sino con el alma. William Shakespeare\n– El amor es la oportunidad única de madurar, de tomar forma, de llegar a ser en si mismo un mundo. Rainer María Rilke\n– Te amo, no por lo que eres, sino por lo que soy yo cuando estoy contigo. Roy Croft\n– ¿Que es el amor? Pregunta a los que viven: ¿qué es la vida? Pregunta a los que adoran: ¿Quién es Dios? Percy Bysshe Shelley\n– Cierto es que en el mundo de los hombres nada es necesario, excepto el amor. Goethe\n– Es preferible haber amado y perdido el amor, a no haber amado nada . Alfred Lord Tennyson\n– El corazón tiene sus razones, que la razón no conoce . Blaise Pascale\n– El misterio del amor es más grande que el misterio de la muerte. Oscar Wilde\nComo se desprende de los ejemplos anteriores, los elementos comunes son: estupor o asombro ante el milagro del propio sentir y, al mismo tiempo, de la existencia misma de la persona amada. El deseo natural de protegerlo y preservarlo de cualquier mal, tanto endógeno como exógeno. Respeto, estima y sutil veneración que corrigen y atenúan el deseo de poseer, transformándolo en esperanza de poder ser correspondidos. Y, finalmente, el éxtasis, en el verdadero y propio sentido de ex-stasis\n[[7]](#_ftn7), es decir, de estar fuera de sí mismo, que no dudaría en definir como el verdadero y propio elemento central de la condición amorosa. Porque como bien intuyó Vladimir Sergeevich Solov’ev [ [8]](#_ftn8), el mal, el mal central del hombre es el ferreo aislamiento egoico en el cual conduce su propia existencia. El mal es la consideración central y exagerada de sí mismo y de las propias necesidades. El mal es ese amor inconsciente e incondicionado de sí mismo con el que todos conducimos nuestra vida, incluso cuando nos creemos generosos, buenos o altruistas. Por lo tanto, el antídoto, el único antídoto -sugiere Solov’ev- es el deseo de amor por el otro, porque de repente eso desgarra la torpeza autorreferencial en la que siempre nos regodeamos y eleva al Otro como único motivo para nosotros de interés y de asombro. Cuando nos enamoramos, el deseo por el Otro rompe el dique de granito del ego y el agua de la vida se derrama río abajo, fertilizando el desierto en el que habíamos dejado languidecer al mundo. Entonces nos volvemos capaces de cualquier acción, ninguna empresa nos parece imposible y el Otro, en su sacralidad, se convierte en la única razón de nuestra, por lo demás, miserable existencia.\nQuien ama en esta forma ya suficientemente madura, aunque todavía esté lejos de esa realización mencionada por Erich Fromm, siente íntimamente la necesidad de cuidar el bienestar físico y mental del otro. Y, aunque no de manera absoluta, comprende la importancia de ser correspondido en plena conciencia y libertad. El milagro de amor que el otro trae hacia nosotros está contenido en el hecho de que nos ama con conocimiento y en plena y absoluta libertad. Piense sobre esto cuidadosamente, hasta sus últimas consecuencias, y se dará cuenta de que no sabríamos en absoluto qué hacer con un amor inconsciente o condicionado. Ninguna persona madura querría obligar a alguien (si se pudiera) a amarlo por la fuerza. Ninguno quisiera ser amado por su condición de éxito económico, mundano, político o intelectual. Ciertamente… las cualidades que cada quién conoce y puede expresar forman parte de su atractivo más amplio pero, viéndolo bien, ninguna de estas cualidades, incluso si se la posee en su máxima expresión, podría ser la razón última y profunda del milagro del amor del Otro por nosotros.\nEl amor es un don, siempre y en todas partes. Y si también es cierto que no puede haber un «amar en el vacío», un amor sin un porqué, también es cierto que todos los porqués que la conciencia ordinaria podría esgrimir para justificar el propio amar quedarían desvaídos y opacos ante la plenitud y la intensidad que siempre logra expresar el sentimiento de amor. En realidad, aun en este nivel intermedio de madurez del ser humano, el amor digno de ser llamado con este nombre es el que se da entre Yo y Yo. Cualquier cosa que uno piense de este, es de naturaleza espiritual. Y sólo la incapacidad de la conciencia para estar a la altura nos hace creer que la belleza, o la inteligencia, o la opulencia, o la bondad, o la creatividad del otro la ha causado. Nadie, seriamente llamado a justificar su amor, podría jamás hacerlo. Porque el amor, escribió Oscar Wilde en De profundis – que puede considerarse su testamento literario – , es más bien un acto de suprema imaginación visionaria del espíritu, gracias al cual nuestro Yo es capaz de captar al Otro en su verdad más auténtica y profunda.\nPor eso, escribe de nuevo Massimo Scaligero: La via para reencontrar el Yo es el sacro amor: es la via de la lealtad y la entrega al ser interior que se revela en el otro. Aquel que se mueve según el sacro amor, busca el propio Yo superior en el otro término del binomio, porque sólo en éste puede encontrarlo. (Graal. Saggio sul mistero del Sacro Amore)\nPero ahora mis oídos están zumbando de nuevo. Y si antes me parecía escuchar voces de disidencia con respecto al cuadro catastrófico que pintaba sobre la realidad actual del amor humano, ahora me parece escuchar exactamente lo contrario: “Hey… pero ¿dónde están los amores y las relaciones de las que habla? ¿Quién las ha experimentado alguna vez? Eso de lo que usted ha hablado en las últimas líneas es pura poesía, traducciones utópicas de lo que nos gustaría que sucediera pero que, en realidad, ¡nunca sucede! La realidad de las relaciones humanas ha sido siempre mucho más miserable”.\nMe permito disentir. Puedo testificar que en mi vida ordinaria y profesional me he encontrado con docenas, tal vez cientos de relaciones maduras y realizadas. Claro… hacerlas realidad no ha sido fácil y mucho menos gratuito, y los dos amantes a menudo han pagado un precio muy alto. Porque, como enseñó Scaligero: ¡el mundo es hostil al amor! La banalidad de la vida cotidiana es aterradora, el egoísmo que allí habita es indomable, y la vida ordinaria hace todo lo posible para oponerse al amor. Aún así, algunos lo logran, y cuando el humo de las sangrientas batallas que libraron finalmente se asienta, una gran alegría y paz envuelven sus almas. Y luego se encuentran allí, incrédulos y asombrados, para contemplar la ternura que los envuelve. El eco de las batallas se desvanece y agradecen de corazón haber aguantado hasta el final.\nSí… muchos lo hacen. A pesar de todo. Pero también es cierto que son sólo los que habían llegado al encuentro ya maduros, con los músculos del alma tonificados y bien templados. Porque la continuidad del amor no es un don gratuito de la vida sino, por el contrario, un robo violento perpetrado por la voluntad inflexible de los dos amantes. No en vano, en mi primera y única novela-ensayo de trasfondo psicoanalítico, a la provocación de un personaje del relato:\n– Porque… ¿no es cierto que el matrimonio es la tumba del amor?\nHago que mi alter ego ficticio responda así:\n– ¡Más bien es la tumba del enamoramiento! Porque enamorarse es un estado, el amor es un acto. Te sometes a un estado. Se decide libremente un acto. El amor auténtico es fruto de la libertad. Si quieres realizarlo es necesario quererlo.\nEstas son las palabras escritas en mi novela. Cuando, por el contrario, hablo oralmente sobre el mismo tema, generalmente elijo otra metáfora, más simple y más eficaz. Pido a mis oyentes que traten de imaginar una era arcaica hipotética, cuando los humanos vivían en cuevas y el fuego aún no había sido descubierto. Las noches, entonces, debieron ser frías y oscuras, llenas de peligros escondidos en la oscuridad total. En este punto sugiero imaginar que, en una noche de tormenta, un rayo cae sobre un viejo roble, generando así una gran hoguera. Aquí, entonces, es que la oscuridad se aclara y un calor agradable se extiende por todos lados. El ser humano, luego de un momento inicial de asombro y curiosidad, finalmente se reúne alrededor del fuego, feliz y satisfecho con ese oportuno regalo del cielo. La madera de roble es dura y muy compacta, por lo que se quema lentamente. El fuego arderá durante muchas noches, proporcionando luz, calor y felicidad. Sin embargo, tarde o temprano, el roble se desgastará y acabará por reducirse a una gran masa de ceniza, dejando de suavizar la noche y calentar los corazones de los hombres. A menos que…\n¡Ya! A menos que los hombres, al darse cuenta de la atenuación progresiva de la llama, comiencen a recoger más leña en el bosque y la arrojen al fuego. Así es… si no quieres esperar a que otro rayo caiga del cielo y providencialmente prenda fuego a otro árbol, entonces tienes que mantener el fuego. Y hacer eso requiere esfuerzo y compromiso.\nSí… ¡es necesario admitirlo! El mundo es hostil al amor y hoy, hoy más que nunca, sólo hombres y mujeres realizados y maduros pueden aspirar a ganar esta ardua batalla. Por eso, como haciéndome eco de la doctora Jole Baldaro Verde, a quien mencioné anteriormente, diría que la proeza solo es posible para individuos que, antes del encuentro, han experimentado y se han realizado en la amistad, la sexualidad y el trabajo. Que posean fuertes e inalienables motivos de interés – en el pensamiento, o en el arte, o en los deportes, o en los viajes, o en la política, o en la religión- y, sin embargo, sean capaces de comunicarlos y compartirlos con la persona amada. Mujeres y hombres conscientes del significado y valor de sus acciones, y que saben reconocer en su amor la única forma de resistencia activa a las fuerzas oscuras que siempre han amenazado a nuestra humanidad. Cualquiera que sea el significado que se le quiera dar a esa..\nEstos, por lo tanto, son los tiempos en los que todos estamos viviendo. Estas son las dificultades a las que nos tendríamos que enfrentar si quisiéramos crear una historia de amor auténtica y duradera.\nPero si estas son las dificultades, y las arriba enumeradas son las potencialidades y recursos que deben poseer quienes deseen competir por el ansiado premio, dado que el amor en todo caso se presenta como una necesidad casi imprescindible para la mayoría de los hombres y mujeres de cualquier edad y condición, ¿qué será de los reiterativos intentos que los seis mil millones de seres humanos realizan cada día?\nLa respuesta, por desgracia, es demasiado simple: en la mayoría de los casos fallarán. La mayoría se esconde detrás de cómodas fachadas de decoro y respetabilidad. Ocultando, en la oscuridad de la habitación, la frialdad de la indiferencia o el fuego lívido del rencor. Otros, en cambio, desgarrando la sustancia del amor que los había hecho nacer y volcando sus esperanzas en otra parte. Dejando a menudo tras de sí una estela de rabia sorda y feroz por los miles de derechos que se juzgan pisoteados, por las lealtades incomprendidas o traicionadas, por las promesas incumplidas. Abortos de amor abandonados en el camino, tesoros que pudieron ser y no fueron.\nY, sin embargo, no hay otro camino: cualquiera que sea el nivel en que se realice, el amor es la cura por excelencia de la enfermedad existencial del hombre. El amor profundo y auténtico, a veces heroico, de los padres se encarga de cualquier destino trágico de sus hijos. El amor sincero y apasionado por el Otro, encontrado a lo largo de la estación primaveral o estival de la vida, cura las preocupaciones y ayuda a la realización de la madurez de los dos, incluso a costa del sacrificio de sí mismo. Finalmente, el amor maduro, aunque sea tardío, intensifica el esplendor de los colores otoñales y calienta el frío del invierno que finalmente asaltará la vida.\nPero incluso en el plano de la más pura indagación interior, la experiencia del amor es imprescindible: «… siendo un trabajo continuo de síntesis de representar y querer -escribe siempre Scaligero- y por lo tanto un movimiento de reintegración andrógina» .\n“ El asceta que procede solo, en un determinado grado, encuentra que el umbral de lo humano coincide con el límite de la esfera de degradación de lo humano. No puede seguir más allá si no conoce el misterio de la Isis-Sofía, que es el misterio de la redención de eros. Para él no es sólo una experiencia de la mujer interior, sino sobre todo un encuentro con la criatura femenina que la personifica. […] Por lo tanto, la pareja humana es una. […] – insiste Massimo Scaligero – Cada pareja es única: su reencuentro es el comienzo del retorno de lo humano a lo sobrehumano, el germen de la reconsagración del amor terrenal”. (Graal. Saggio sul mistero del sacro amore)\nNotas\n[[1]](#_ftnref1) Erich Fromm (1900-1980) fue un destacado psicoanalista, psicólogo social y filósofo humanista de origen judío alemán. Del psicoanálisis retomó la crítica a la sociedad occidental, y del «primer Marx», el de los Manuscritos económicos-filosóficos del año 1884, el proyecto humanista. Obtuvo su licenciatura en Sociología y Psicología en Heidelberg en 1922. Miembro del Instituto de Investigación Social de la Universidad de Fráncfort, Fromm participó activamente en la primera fase de las investigaciones interdisciplinarias de la Escuela de Fráncfort, hasta que a fines de los años 40 rompió con ellos debido a la heterodoxa interpretación de la teoría freudiana que desarrolló dicha escuela, la cual intentó sintetizar en una sola disciplina el psicoanálisis y los postulados del marxismo (freudomarxismo). Fue uno de los principales renovadores de la teoría y práctica psicoanalítica a mediados del siglo XX. [[2]](#_ftnref2) Fromm, Erich. El arte de amar, 1956 [[3]](#_ftnref3) Zygmunt Bauman (Poznan, 1925 – Leeds, Inglaterra, 2017) Sociólogo, filósofo y ensayista polaco-británico de origen judío. Influenciado por Antonio Gramsci, sus investigaciones se centran en la estratificación social, analizando las relaciones entre modernidad, burocracia, racionalidad y exclusión social. Desde la década de 1950, se dedicó al estudio del holocausto, las clases sociales, la modernidad, la posmodernidad, el consumismo, la globalización y la nueva pobreza entre otros temas. Figura de referencia de la sociología, planteó el concepto de «modernidad líquida» en 1999, que hace referencia a que estamos en una etapa en la cual todo lo que era sólido se licuó, en la que “nuestros acuerdos son temporales, pasajeros, válidos solo hasta nuevo aviso. Desde 1971 residió en Inglaterra siendo profesor en la Universidad de Leeds. Profesor emérito de sociología de esta universidad. Junto con el también sociólogo Alain Touraine, Bauman recibió el Premio Príncipe de Asturias de Comunicación y Humanidades en el año 2010. [[4]](#_ftnref4) Jole Baldaro Verde (Nápoles, 19 de septiembre de 1925 – Génova, 13 de junio de 2012) fue una escritora y pediatra italiana. Profesora de psicología e investigadora, fue autora de numerosas publicaciones, apreciada por sus esfuerzos a la hora de abordar cuestiones especialmente difíciles en sexología[1]. [[5]](#_ftnref5) Massimo Scaligero, seudónimo de Antonio Massimo Scabelloni (1906 – 1980). Periodista y esoterista italiano. Formado en humanidades, las complementó con conocimientos lógico-matemáticos y filosóficos y con una práctica empírica de la física. Estudioso de la obra de Rudolf Steiner, también se vió influido por las ideas de Julius Evola y del filósofo Giovanni Gentile, particularmente por este último por la distinción entre «pensamiento pensante» y «pensamiento pensado» y por el «idealismo actual» de Gentile como «puro acto de pensar que piensa». Elaboró una síntesis personal a través del yoga y el estudio de doctrinas orientales en las que el pensamiento, el «acto de pensar» y el «yo» se sitúan como base de una gnoseología de carácter espiritualista y esotérico.\nA través de Julius Evola conoce a Giovanni Colazza y a la antroposofía. Scaligero fue uno de los principales divulgadores de las ideas de Rudolf Steiner en Italia y contribuyó a dar a conocer y difundir la antroposofía.\nAutor de numerosos libros y ensayos entre los que se encuentran: Tratado del pensamiento viviente, Manuel practico de meditación, Técnicas de concentración interior, Reencarnación y Karma, Graa: ensayo sobre el Sacro Amor, Del amor inmortal, Psicoterapia, entre otros. Algunos de sus libros estan traducidos al español\n[[6]](#_ftnref6) El texto citado en el original italiano es el siguiente: “Occorre attraversare un vasto campo disseminato di scorie di lealtà frantumate, di accordi distrutti, di macerie di donazioni mancate, di chiusure tragiche nell’ego o nell’identità con le volute del serpente: occorre attraversare un campo, che è detto Campo della Morte. Figurazione simbolica di una zona dove naufraga ogni amore umano, incapace di essere veramente donato, in quanto incapace di attingere al proprio elemento di eternità, anche se recitante l’attitudine della donazione e dell’eternità. Il Campo della Morte viene superato dalla donazione vera, dell’amore voluto per l’eternità, il cui segno è la percezione della musica trasumanante”. – Massimo Scaligero – Graal. Saggio sul Mistero del Sacro Amore. [[7]](#_ftnref7) En el siglo XIV, extasie «elevación», del francés antiguo estaise «éxtasis, arrebato», del latín tardío extasis, del griego ekstasis «embeleso, asombro, locura; cualquier desplazamiento o remoción del lugar adecuado», en el Nuevo Testamento «un trance», de existanai «desplazar, poner fuera de lugar», también «sacar de la mente» (existanai phrenon), de ek «fuera» (ver [ex-](https://www.etymonline.com/word/ex-?ref=etymonline_crossreference)) + histanai «colocar, hacer estar», del raíz PIE [*sta-](https://www.etymonline.com/word/*sta-?ref=etymonline_crossreference) «estar, hacer o ser firme». [[8]](#_ftnref8) Vladímir Serguéyevich Soloviov (del ruso: Владимир Сергеевич Соловьёв), también conocido con la transcripción de su nombre como Vladímir Soloviev (la trascripción que él mismo usó en sus trabajos o correspondencia escritos en francés o inglés), o Vladimiro Solovief (1853 – 1900) fue un filósofo, teólogo, poeta, escritor y crítico literario ruso. Fue uno de los más grandes pensadores religiosos rusos de finales del siglo XIX. Se convirtió en el autor de varios conceptos y teorías (sobre Dios-hombría, panmongolismo, etc.), que aún son ampliamente estudiados por los filósofos rusos. Estudió filosofía y ciencias en Moscú, teología en San Petersburgo y literatura inglesa en Londres. Fue profesor en la Universidad Estatal de Moscú. Entre sus obras, cabe citar La crisis en la filosofía occidental (1874), Principios filosóficos del conocimiento integral(1877), Lecturas sobre Dios-humanidad (1878) y Tres diálogos (1900).\nNOTA:\nPublicado originalmente en la plataforma digital Medium\n[(www.medium.com)](http://www.medium.com) el 6 de Mayo de 2018\nTraducido del italiano y publicado en ADMAC con el permiso del autor.\nPuede accederse al artículo original en el siguiente enlace:\nTraducción del italiano: Carlos Andrés Guío, con el apoyo de Veeraj Giovanni Gullo\nPiero Priorini\nProfesional en Derecho (1974) y en Psicología (1983) por la Universidad La Sapienza de Roma. Formación en psicología profunda en el Instituto Junguiano G.A.P.A. (Gruppo Autonomo Psicologia Analitica). Trabaja como psicoanalista junguiano autónomo desde el año 1976. A lo largo de los años ha asistido a cursos de formación en Sexología, Bioenergética, Psicología Transaccional e Hipnosis.\nLa antroposofía ha ocupado un lugar central en su vida desde la década de los 70 como materia de estudio y práctica interior. Tuvo la oportunidad de ser un estudiante del antroposofo italiano Massimo Scaligero.\nAutor de varios libros entre los que se destacan: “Per una nuova psicoterapia. La strada dell’antroposofia per l’umano di oggi e del futuro”, y “La realtà della realtà. L’avventura della conoscenza tra percezione e concetto”, que se ocupan de aspectos fundamentales para una psicoterapia orientada desde la antroposofía. Igualmente es autor de numerosos artículos en el ambito de la psicoterapia.\nVive en Roma.\n[https://medium.com/@pieropriorini](https://medium.com/@pieropriorini)", "language": null, "image": "https://www.admac.com.co/wp-content/uploads/2023/05/n-150x150.jpg", "pagetype": "article", "links": ["#main", "https://www.admac.com.co", "https://www.admac.com.co/", null, "https://www.admac.com.co/mision-vision-principios/", "https://www.admac.com.co/directorio-de-profesionales/", "https://www.admac.com.co/documentos-admac/", "https://www.admac.com.co", "https://www.admac.com.co/ipmt-2020-2024/", "https://www.admac.com.co/formacion-medicina/", "https://www.admac.com.co/formacion-psicoterapia/", "https://www.admac.com.co/formacion-arteterapia/", "https://www.admac.com.co/formacion-musicoterapia/", "https://www.admac.com.co/formacion-enfermeria/", "https://www.admac.com.co/formacion-masaje-2/", "https://www.admac.com.co/formacion-farmacia/", "https://www.admac.com.co/medicina-antroposofica/", "https://www.admac.com.co/eventos/", "https://www.admac.com.co/articulos/", "https://www.admac.com.co/blog/", "https://www.admac.com.co/membership-login/", "https://www.admac.com.co/enlaces/", "https://www.admac.com.co/category/antroposofia/", "#_ftn1", "#_ftn2", "#_ftn3", "#_ftn4", "#_ftn5", "#_ftn6", "#_ftn7", "#_ftn8", "#_ftnref1", "#_ftnref2", "#_ftnref3", "#_ftnref4", "#_ftnref5", "#_ftnref6", "#_ftnref7", "https://www.etymonline.com/word/ex-?ref=etymonline_crossreference", "https://www.etymonline.com/word/*sta-?ref=etymonline_crossreference", "#_ftnref8", "http://www.medium.com", "https://medium.com/psicanalisi-antroposofica/lamore-come-cura-dell-anima-f333812c7be0", "https://www.pieropriorini.it/", "https://medium.com/@pieropriorini", "https://www.admac.com.co/las-teorias-sexuales-psicoanaliticas-y-la-metafisica-del-eros/", "https://www.admac.com.co/cultura-culto-y-envidia/", "https://www.admac.com.co/medios-electronicos-vida-moderna-y-los-retos-para-permanecer-humano-en-un-mundo-digitalizado/", "/el-amor-como-cura-del-alma/#respond", "https://www.admac.com.co/test-title4829/", "https://www.admac.com.co/test-title3408/", "https://www.admac.com.co/test-title4751/", "https://www.admac.com.co/test-title7676/", "https://www.admac.com.co/test-title3058/", "https://www.admac.com.co/la-desaparicion-de-los-rituales/#comment-781", "https://www.admac.com.co/el-misterio-del-yo/#comment-739", "https://www.admac.com.co/la-atencion-un-tesoro-olvidado/#comment-723", "https://www.admac.com.co/la-atencion-un-tesoro-olvidado/#comment-682", "https://www.admac.com.co/la-atencion-un-tesoro-olvidado/#comment-681", "https://www.admac.com.co/2023/09/", "https://www.admac.com.co/2023/08/", "https://www.admac.com.co/2023/07/", "https://www.admac.com.co/2023/06/", "https://www.admac.com.co/2023/05/", "https://www.admac.com.co/2023/04/", "https://www.admac.com.co/2023/03/", "https://www.admac.com.co/2023/02/", "https://www.admac.com.co/2021/05/", "https://www.admac.com.co/2021/02/", "https://www.admac.com.co/2020/09/", "https://www.admac.com.co/2020/07/", "https://www.admac.com.co/2020/04/", "https://www.admac.com.co/2020/03/", "https://www.admac.com.co/category/antroposofia/", "https://www.admac.com.co/category/formacion/", "https://www.admac.com.co/category/med_antroposofica/", "https://www.admac.com.co/category/p_antroposofica/", "https://www.admac.com.co/category/ritmo/", "https://www.admac.com.co/category/salud/", "https://www.admac.com.co/category/terapia-artistica/", "https://www.admac.com.co/wp-login.php?action=register", "https://www.admac.com.co/wp-login.php", "https://www.admac.com.co/feed/", "https://www.admac.com.co/comments/feed/", "https://es.wordpress.org/", "#", "#"]}