{"title": "Para el docente - En la piel de nuestros antepasados", "author": null, "url": "http://enlapieldenuestrosantepasados.com/para-el-docente", "hostname": "enlapieldenuestrosantepasados.com", "description": "PARA EL DOCENTE Guía de uso del micrositio Esta guía, destinada a profesoras y profesores, busca servir de explicación e introducción al elemento principal de este proyecto: el micrositio “En la piel de nuestros antepasados. Proyecto pandemia”. El micrositio está confeccionado para ser utilizado como material educativo orientado a dar a conocer y poner en", "sitename": "En la piel de nuestros antepasados - Proyecto Pandemia", "date": "2022-01-25", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "PARA EL DOCENTE\nGuía de uso del micrositio\nEsta guía, destinada a profesoras y profesores, busca servir de explicación e introducción al elemento principal de este proyecto: el micrositio “En la piel de nuestros antepasados. Proyecto pandemia”.\nEl micrositio está confeccionado para ser utilizado como material educativo orientado a dar a conocer y poner en valor los archivos de nuestros países y el patrimonio documental que en ellos se conserva. En esta ocasión, se ha tomado como contenido del aprendizaje el fenómeno de las pandemias.\nEn un momento en que muchos de los aspectos de nuestras vidas se ven afectados, de una manera u otra, por la pandemia que estamos viviendo, ponemos a prueba la capacidad que tienen los archivos históricos para enseñarnos a conocer, planificar y enfrentarnos a estos problemas.\nLos contenidos han sido desarrollados empleando una metodología científica de investigación, pero el lenguaje y nivel de información que se ofrecen, en ocasiones bastante sensible, está adaptado a la edad de los destinatarios. Se ha buscado un enfoque que apele a valores como la inclusión, la multiculturalidad y la perspectiva de género, dentro de las posibilidades que ofrece la documentación que ha sido aportada por los diferentes países que participan en este proyecto.\n[APLICACIÓN A LA ACCIÓN EDUCATIVA](#cap3) [DESCARGA DE UNIDADES DIDÁCTICAS](#DESCARGA)\nESTRUCTURA Y CONTENIDOS\nNavegación y organización\nLa organización del micrositio es sencilla para que su uso resulte cómodo. Ya desde la portada aparecen destacados los contenidos que se encuentran alojados él:\nIBERARCHIVOS: Presentación del micrositio y de Iberarchivos y su proyecto de cooperación internacional.\nUNIDADES DIDÁCTICAS: En esta sección se desarrollan y presentan los contenidos claves de este proyecto. Incluyen materiales interactivos.\nPARA EL DOCENTE: La guía para las profesoras y profesores que vayan a emplear este recurso educativo en el aula.\nDOCUMENTACIÓN: Acceso a recursos documentales digitalizados que se han empleado en el diseño de los contenidos.\nCONCURSO: Bases y demás información de interés sobre el concurso, convocado por Iberarchivos, asociado a este micrositio.\nDestinatarios\n“En la piel de nuestros antepasados” está pensado específicamente para alumnas y alumnos de entre 9 y 12 años de edad. Se recomienda su uso preferentemente en el ámbito educativo, con la guía y asesoramiento de educadores que estén familiarizados con sus dinámicas y sus contenidos.\nSin embargo, los materiales del micrositio pueden ser también útiles para ciclos educativos inmediatamente superiores y para cualquier persona que esté interesada en el tema tratado, la investigación y el conocimiento histórico.\nUNIDADES DIDÁCTICAS\nEl contenido teórico de este proyecto está dividido en cinco unidades didácticas en las que se profundiza sobre el conocimiento y puesta en valor de los archivos y, a través de contenidos seleccionados, en la historia de las pandemias. En ellas se recogen todos los materiales educativos destinados al alumnado.\nSu división es la siguiente:\nUNIDAD 1\nVamos al archivo. ¿Y eso qué es?\nUna introducción al mundo de los archivos adaptada, dividida en cuatro apartados en los que se tratan aspectos sobre su naturaleza, las variantes más comunes, sus funciones y su utilidad. También se introduce el concepto de documento y se facilita un acercamiento al tipo de trabajo y el perfil de los trabajadores que desarrollan su carrera en estas instituciones.\nEsta unidad incluye los interactivos: Universo Archivo, Satélite Documento y Nuestro equipo.\nUNIDAD 2\nEpidemias y pandemias. Un reto para la humanidad\nAbrimos el tema diana de este proyecto explicando el mundo de las epidemias y las pandemias. De forma sencilla, analizamos a los virus, las bacterias y los efectos que algunos de estos pueden causar. Se realiza un repaso histórico por las pandemias más famosas de la historia y cómo estas han dejado un rastro de documentación histórica que se puede conocer en nuestros archivos.\nEsta unidad incluye el interactivo: Cazadores de microbios\nUNIDAD 3\nDiferentes caminos para el cuidado y la cura\nEn tres pasos, analizamos cómo actuar en caso de pandemia y cómo se ha hecho en otros momentos de la historia. Se hace especial hincapié en la importancia del conocimiento del mundo que nos rodea y de las circunstancias especiales que se dan en un contexto de pandemia. Asimismo, se repasan los protocolos más habituales que fueron surgiendo y demostrando su utilidad en diferentes épocas y países.\nEsta unidad incluye los interactivos: Detener al virus y ¿Toda la verdad?. Bulos y malentendidos.\nUNIDAD 4\nMujeres, hombres y pandemias\nEn esta unidad se pretende dar realce al papel de los profesionales de la salud y otros colectivos en la lucha contra las pandemias y la atención a los pacientes. Se realiza una reflexión con enfoque de género que conecta con el protagonismo de la mujer en estos contextos. Además, dedicamos un apartado especial para dar más visibilidad a la figura de seis mujeres, representadas en la documentación estudiada, que destacaron en el desempeño de determinadas profesiones sanitarias.\nEsta unidad incluye los interactivos: Un jardín mágico y Seis mujeres que hicieron historia.\nUNIDAD 5\nLa gran solución: las vacunas\nPor último, presentamos a los alumnos lo que se considera una de las soluciones más eficaces para contrarrestar el efecto de las enfermedades pandémicas: las vacunas. Qué son, cuáles fueron las más importantes y qué reflejo tuvieron en la documentación que ha sido aportada. También hablamos de las diferentes posturas que existen ante las vacunas y de su impacto en las sociedades que hemos creado.\nEsta unidad incluye el interactivo: Timeline para una vacuna.\nCada unidad está organizada en diferentes de apartados, que profundizan en el tema en cuestión. Los contenidos están ilustrados y presentan secciones destacadas bajo los títulos “¿Sabías que…?” y “Notas de archivo”. En ellos se tratan algunas curiosidades\nEn cada una de ellas se incluyen interactivos que servirán de repaso o complemento a los contenidos desarrollados en el tema. Estas aplicaciones interactivas están enfocadas a facilitar la mejora del conocimiento de diferentes aspectos que se plantean en los contenidos de cada unidad. Para su mejor aprovechamiento, antes de jugar, se recomienda haber trabajado con los contenidos de la unidad correspondiente.\nSu uso pretende ser sencillo y entretenido; con ciertas licencias lúdicas, enfoque optimista y personajes guía que nos acompañarán en todo momento. La duración prevista para cada uno de estos juegos oscila entre los 12 y los 15 minutos; algunos tienen carácter explicativo y otros se resuelven buscando las respuestas acertadas o tomando decisiones.\nAdemás el micrositio incluye versiones descargables en formato .pdf de cada unidad didáctica con sus contenidos y actividades alternativas para realizar en el aula, que no requieren el uso continuado de una conexión online.\nAPLICACIÓN A LA ACCIÓN EDUCATIVA\nSobre los contenidos y el enfoque del micrositio\nEn lo referente a la utilidad general de los contenidos para la acción educativa realizaremos un análisis de algunos de los puntos clave, utilizando como base el listado de capacidades generales a adquirir incluidas en la ley educativa vigente en España (LOMLOE), país en el que ha sido redactado este proyecto. A pesar de las diferencias en la legislación educativa de cada país participante, es probable que muchos de estos objetivos sean comunes o adaptables.\n- Esta iniciativa ofrece a sus usuarios la posibilidad de conocer y apreciar valores y normas de convivencia que les preparan para el ejercicio activo de la ciudadanía, aplicados al ámbito de la lucha contra las pandemias. Se incide también en el porqué de algunas de estas normas y sus orígenes y cuestiones que entroncan con la educación en valores y la empatía a la hora de tomar decisiones.\n- Su uso puede contribuir al desarrollo hábitos de trabajo y estudio responsables y diversos, ofreciendo posibilidades metodológicas variadas que combinan el trabajo individual y el de equipo. El contenido de estas unidades está pensado para fomentar el desarrollo del sentido crítico, así como la curiosidad y el interés por aumentar el conocimiento propio. Así mismo, las posibilidades que ofrecen los interactivos pueden mejorar en los alumnos cuestiones como la autonomía, la capacidad de elección y la confianza en uno mismo.\n- En este micrositio encontramos numerosos ejemplos que ilustran la convivencia, cooperación y resolución de conflictos ante la adversidad en el ámbito iberoamericano.\n- Ofrece además una gran oportunidad para conocer aspectos concretos de las diversas culturas del ámbito iberoamericano, con sus diferencias y semejanzas\n- Se ha trabajado con una perspectiva de género, reflexionando sobre el papel de la mujer en la lucha con las pandemias y el camino recorrido hacia la igualdad en el campo de las profesiones de la salud.\n- Se ha trabajado con un espíritu inclusivo que va desde los propios contenidos, que buscan dar representación a la documentación aportada por todos los países participantes. En la creación de los personajes guía y otros personajes que aparecen en los interactivos, encontramos personas de diferentes géneros e identidad sexual, etnia, religión, cultura y condición. El micrositio tiene además una fuerte voluntad de accesibilidad.\n- Sus contenidos pueden contribuir a mejorar el conocimiento y uso correcto de la propia lengua y a ampliar el vocabulario básico.\n- Así mismo, aporta conocimientos sobre aspectos fundamentales de las Ciencias de la Naturaleza, las Ciencias Sociales, la Historia y la Cultura de nuestros países, en aspectos como:\n- El origen, funcionamiento y evolución de las enfermedades tratadas.\n- La evolución de la Ciencia y de las profesiones de la salud a lo largo de la Historia y su importancia.\n- El transcurrir de la Historia y eventos comunes de nuestros pueblos asociados a la lucha contra las pandemias.\n- La comprensión de la propia Historia como ciencia y de una herramienta esencial para ella como son los Archivos.\n- El valor del patrimonio documental e inmaterial de nuestros países\n- Puede ser también una herramienta útil para desarrollo de las competencias tecnológicas básicas e iniciarse en su utilización.\nRecomendaciones metodológicas\nSe sugiere el uso de estas unidades didácticas en el ámbito educativo con la guía y asesoramiento de educadores que estén familiarizados con sus dinámicas y sus contenidos, ya sea en su versión online o física.\nLa manera de integrar los contenidos de este micrositio dentro de nuestras aulas es completamente flexible y variable dependiendo de los recursos materiales y temporales con los que contemos.\nSin embargo, es recomendable, para el pleno aprovechamiento de esta propuesta, una acción educativa basada en una metodología de aprendizaje por proyectos. En ella emplearemos una o dos horas a la semana, dependiendo de la disponibilidad en cada caso, para trabajar cada una de las unidades.\nSe puede optar por:\n- Una metodología más tradicional de explicación por parte del profesor y el desarrollo posterior de los interactivos y/o actividades alternativas desarrolladas en las unidades descargables.\n- Una metodología de aprendizaje cooperativo, en la que el profesor guía a los alumnos en una lectura, por equipos o por turnos, las unidades y el profesor aclara conceptos que generen dudas según vayan surgiendo. Cuando corresponda, cada alumno, de forma individual, en parejas o grupos, realizará las actividades interactivas. Esta última parte dependerá de la disponibilidad de dispositivos en el aula. Estos contenidos interactivos también podrían proyectarse en pizarras digitales interactivas para realizarlos de forma colectiva.\n- O bien, permitir que los alumnos trabajen los contenidos de forma individual, parejas o grupos, así como las actividades interactivas, dedicando después un tiempo a la puesta en común y resolución de dudas.\nEn el caso de las actividades complementarias para realizar offline, la organización recomendada de cada una, estará incluida en los materiales descargables.\nACCESIBILIDAD\nUn requisito muy recomendable para acceder a este recurso y tener una experiencia completa de lo que ofrecen sus contenidos es disponer de acceso a Internet. Además de tener elementos pensados para ser descargados y emplearse físicamente en el aula, contiene actividades digitales interactivas y enlaces a otros sitios webs que dan acceso a contenidos de archivo.\nEn el desarrollo de este proyecto se ha procurado obtener el mayor grado de accesibilidad que permiten las herramientas utilizadas:\n- Gracias a Iberarchivos, todo el proyecto es de libre acceso, sin necesidad de registro ni altas en ninguna base de datos.\n- Los materiales están disponibles en las dos lenguas de uso oficial y mayoritario en los países que participan del proyecto: el portugués y el español.\n- El micrositio está adaptado para que su uso sea accesible desde diversos tipos de dispositivo: ordenador, tableta y smartphone.\n- Los contenidos y actividades se presentan en dos formatos: uno online y otro descargable, para facilitar el acceso a aquellos centros o grupos de estudiantes que no dispongan de conexión a Internet o esta no sea lo suficientemente estable para que la interactividad se pueda desarrollar adecuadamente.\n- Discapacidad visual. Los contenidos del micrositio están optimizados para ser usados en combinación con programas de lectura de pantalla para personas con discapacidad visual. Los juegos interactivos incorporan locuciones sustitutivas que facilitan el acceso e interacción a personas con discapacidad visual. Aún así, es posible que las personas con una discapacidad visual total necesiten de la colaboración de otra persona para un pleno disfrute de la experiencia.\n- Discapacidad auditiva. Paralelamente, la información también aparece por escrito en la pantalla y aquellas actividades que incorporan pistas sonoras, tienen una alternativa escrita destinada a personas con discapacidad auditiva.\n- Se ha buscado la máxima sencillez en los sistemas de interacción para reducir la necesidad de precisión en el uso. Para ello se han ampliado al máximo las zonas de interacción en cada pantalla.\nTodo el equipo que ha trabajado para sacar adelante este proyecto tiene la esperanza de que estos materiales puedan ser útiles para una gran cantidad de alumnos en todos nuestros países, que mejoren la imagen y el conocimiento que se pueda tener el mundo de los archivos y el patrimonio documental, den pie a la aparición de nuevas vocaciones y mejoren las posibilidades de aprendizaje en los tiempos difíciles que nos ha tocado vivir.\nDESCARGA DE UNIDADES DIDÁCTICAS", "language": null, "image": null, "pagetype": "article", "links": ["#content", "http://enlapieldenuestrosantepasados.com/para-el-docente", "http://enlapieldenuestrosantepasados.com/pt/para-o-professor", "http://enlapieldenuestrosantepasados.com/", "http://enlapieldenuestrosantepasados.com/presentacion-iberarchivos", "http://enlapieldenuestrosantepasados.com/unidades-didacticas", "http://enlapieldenuestrosantepasados.com/para-el-docente", "http://enlapieldenuestrosantepasados.com/documentacion", "http://enlapieldenuestrosantepasados.com/concurso", "http://enlapieldenuestrosantepasados.com/presentacion-iberarchivos", "http://enlapieldenuestrosantepasados.com/unidades-didacticas", "http://enlapieldenuestrosantepasados.com/para-el-docente", "http://enlapieldenuestrosantepasados.com/documentacion", "http://enlapieldenuestrosantepasados.com/concurso", "#cap1", "#cap2", "#cap3", "#cap4", "#DESCARGA", "#indice", "#indice", "#indice", "#indice", "http://enlapieldenuestrosantepasados.com/wp-content/uploads/2022/03/1_Vamos-al-archivo.pdf", "http://enlapieldenuestrosantepasados.com/wp-content/uploads/2022/03/2_Epidemias-y-pandemias.pdf", "http://enlapieldenuestrosantepasados.com/wp-content/uploads/2022/03/3_CaminosCuidadoycura.pdf", "http://enlapieldenuestrosantepasados.com/wp-content/uploads/2022/03/4_Mujereshombrespandemias-1.pdf", "http://enlapieldenuestrosantepasados.com/wp-content/uploads/2022/03/5_Lagransolucion.pdf", "#indice"]}