{"title": "Una nueva", "author": null, "url": "http://pap.es/articulo/12203/una-nueva-vacuna-la-del-autoconocimiento-autoconocimiento-a-traves-de-la-neurociencia-la-inteligencia-emocional-y-el-mindfulness", "hostname": "pap.es", "description": "Un alto porcentaje de pacientes acuden a la consulta del pediatra por un problema que tiene una raíz emocional o psicosocial. Para este tipo de pacientes, el pediatra, en muchas ocasiones, no tiene conocimiento suficiente y el sistema público de salud ofrece alternativas escasas. Los conocimientos que la neurociencia, la inteligencia emocional y el mindfulness aportan acerca del funcionamiento de la mente del ser humano permiten un empoderamiento de este, convirtiéndose en dueño de su vida y en responsable de su felicidad, lo que repercute en una mejora en su salud física, emocional y mental. El autoconocimiento, una nueva", "sitename": "Una nueva \"vacuna\": la del autoconocimiento. Autoconocimiento a través de la neurociencia, la inteligencia emocional y el mindfulness", "date": "2015-08-28", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Vol. 17 - Num. 68\nColaboraciones especiales\naPediatra. CS de Colmenar de Oreja. Madrid. España.\nCorrespondencia: I Merino. Correo electrónico:\n[inesmerinov@gmail.com](mailto:inesmerinov@gmail.com)\nCómo citar este artículo: Merino Villeneuve I. Una nueva \"vacuna\": la del autoconocimiento. Autoconocimiento a través de la neurociencia, la inteligencia emocional y el mindfulness. Rev Pediatr Aten Primaria. 2015;17:e289-e293.\nPublicado en Internet: 28-08-2015 - Número de visitas: 12559\nResumen\nUn alto porcentaje de pacientes acuden a la consulta del pediatra por un problema que tiene una raíz emocional o psicosocial. Para este tipo de pacientes, el pediatra, en muchas ocasiones, no tiene conocimiento suficiente y el sistema público de salud ofrece alternativas escasas. Los conocimientos que la neurociencia, la inteligencia emocional y el mindfulness aportan acerca del funcionamiento de la mente del ser humano permiten un empoderamiento de este, convirtiéndose en dueño de su vida y en responsable de su felicidad, lo que repercute en una mejora en su salud física, emocional y mental. El autoconocimiento, una nueva \"vacuna\" para la prevención de muchas enfermedades con base emocional.\nPalabras clave●\nUn alto porcentaje de pacientes acuden a la consulta del pediatra de Atención Primaria (AP) por presentar una enfermedad con base biológica para la cual los pediatras tienen buena preparación y mucha práctica. Pero existe otro alto porcentaje de pacientes que acuden por un problema que tiene una raíz más emocional, más psicosocial. Pacientes de 4-5 años que siguen chupándose el dedo o que empiezan a morderse las uñas por inseguridad, niños de 8-9 años que duermen en la cama de sus padres por miedos, niños con obesidad por ansiedad y por comer de forma impulsiva, niños con conflictos escolares con sus compañeros y expulsiones repetidas por mala gestión de su enfado o de su ira. En la actualidad, ante estas situaciones, el sistema público de salud ofrece tres alternativas: consejo puntual en la consulta del pediatra, derivación a algún especialista en caso de necesitar realizar un diagnóstico diferencial con alguna enfermedad orgánica (neurólogo, endocrinólogo) o derivación al Servicio de Salud Mental. Estas opciones, en muchas ocasiones, no son suficientes: el consejo puntual no se convierte en un hábito y no se mantiene en el tiempo, el Servicio de Salud Mental tiene mucha lista de espera y las revisiones suelen ser mensuales o bimensuales. Esto supone una alta frecuentación por parte del paciente y una impotencia cada vez mayor del pediatra ante la imposibilidad de resolver el problema. ¿Puede hacer algo más un pediatra de AP para este tipo de pacientes?\nGracias a la neurociencia, a la meditación y a la inteligencia emocional, cada vez se sabe más acerca del funcionamiento del cerebro y de la mente, lo que permite un mejor conocimiento del mundo neuroemocional del ser humano\n[1](#bibliografia), [2](#bibliografia). El autoconocimiento es un camino que lleva al empoderamiento, al bienestar psicológico y a la felicidad de la persona, lo que repercute, a su vez, en mayor salud. Se trata, por lo tanto, de acercar todo este conocimiento a la atención pediátrica preventiva para conseguir así el empoderamiento de los pacientes.\nUna persona empoderada es una persona que es dueña de su vida y responsable de su felicidad.\nDesde pequeños (4-5 años), nuestros pacientes y sus padres deben saber que tienen una mente y que es importante que sean ellos los dueños de esta en lugar de ser ella la que dirija sus conductas. ¿Y por qué es peligroso dejar libertad a la mente? La mente tiene la cualidad de estar siempre distraída en el mundo de los pensamientos, recordando algo del pasado, planificando algo del futuro, rumiando ideas obsesivas, juzgando, etiquetando, preocupándose... Es lo que se llama mente errante o \"mente de mono\"\n[3](#bibliografia). Con esta calidad de mente, con esta \"mente turbia\", es con la que nos relacionamos con los demás, con la que resolvemos conflictos, con la que estudiamos, con la que vamos a clase todas las mañanas, con la que nos vamos a dormir todas las noches. Por eso es importante enseñar a nuestros pacientes a darse cuenta de cuándo la mente está en \"modo mono\" y enseñarles habilidades para aquietarla y traerla de nuevo al momento presente, al aquí y ahora. Se trata de aprender a gestionar la atención para así traerla al momento presente y vivir en lo que en él acontece con aceptación, sin dejarse enredar por los pensamientos, interpretaciones, valoraciones, juicios que hace la mente de la realidad [3](#bibliografia).\nDesde pequeños, nuestros pacientes y sus padres deben aprender a identificar y a expresar sus emociones. No hay emociones buenas ni emociones malas. Hay emociones fáciles (alegría, ternura...) y otras difíciles (la envidia, los celos, el miedo, el enfado...), pero todas son útiles y nos aportan mucha información. Lo que es incorrecto es la conducta impulsiva que la emoción difícil puede provocar. Hay que enseñar a nuestros pacientes a expresar y gestionar esas emociones de forma adecuada para evitar así sufrimiento\n[4](#bibliografia). Para ello, deben saber que ellos sienten la emoción pero no son la emoción, por lo que no deben dejarse llevar por esta. Deben aprender a reconocerla con aceptación y a hacer una parada consciente, un stop, antes de actuar. Este tiempo de parada permite distanciarse de la emoción y elegir de forma consciente y no impulsiva las diferentes alternativas de respuesta.\nDesde pequeños, nuestros pacientes y sus padres deben saber que su comportamiento es el resultado de cómo se sienten y que ellos son los que tienen el poder y la capacidad de elegir cómo quieren sentirse en cada momento. Ante una situación determinada, tenemos la capacidad de elegir qué pensar (cómo interpretar ese hecho objetivo que acaba de ocurrir) y por lo tanto qué sentir (pensamientos positivos darán lugar a emociones agradables; pensamientos negativos darán lugar a emociones difíciles)\n[5](#bibliografia). Este conocimiento da mucho poder al niño (lo empodera) ya que su felicidad ya no está a expensas de las circunstancias externas que le suceden (estas son inevitables y en ocasiones, muy dolorosas) sino de cómo él las interpreta y las gestiona (lo cual sí depende única y exclusivamente de él). Ante situaciones difíciles, buscamos culpables fuera, en lugar de responsabilizarnos de nuestro mundo interior. No se trata de culpar a nadie de cómo nos sentimos, sino de responsabilizarnos de nuestros pensamientos y emociones.\nSi a un niño le quitan un juguete, se ríen de él o le insultan, puede afrontar la situación de dos maneras:\n¡Uno tiene el poder de elegir cómo se quiere sentir ante cualquier suceso de su vida! Pero es necesario enseñarles este poder a los niños ayudándoles desde pequeños a buscar alternativas de interpretación de todo aquello que les va ocurriendo sin culpar a nadie.\nDesde pequeños, nuestros pacientes y sus padres deben saber que ya vienen completos y que no necesitan a nadie que les complete para ser felices\n[6](#bibliografia). Deben aprender a aceptarse y quererse tal como son, con sus dones y con sus debilidades, y a buscar siempre dentro aquello que creen que les falta para ser felices en lugar de buscarlo fuera. Somos seres sociales y como tales, necesitamos al otro para crecer, compartir y aprender, pero no para hacernos felices. Para ello, es importante que nuestros pacientes conozcan su inteligencia innata, su “elemento”, su “don”: aquello que realizan con gran facilidad, sin esfuerzo y con gran disfrute, aquello que se les da bien (jardinería, cocina, mediar en conflictos, la naturaleza, planificación, informática, deporte, arte, música, teatro, canto, baile...) y dediquen parte de su tiempo a potenciarlo [7](#bibliografia). Esto provoca un sentimiento de abundancia y de necesidad de compartir con los demás ese “don” que llevamos dentro. ¡La competitividad y las comparaciones ya no son necesarias! No es necesario ser mejor que nadie, ¡todos ya somos los mejores!\nUna forma eficaz de transmitir este conocimiento a nuestros pacientes y sus padres es a través de la práctica del mindfulness o atención plena.\nLa atención plena es la habilidad para traer la atención a lo que está ocurriendo en el momento presente, de forma sostenida, y con una actitud de no juicio y de aceptación. Se trata de realizar un entrenamiento voluntario de la mente para convertirnos en los dueños de nuestra atención y así darnos cuenta de cuando la mente está distraída (inmersa en su mundo de pensamientos, rumiaciones, expectativas...) para rescatarla y traerla de nuevo a la experiencia presente. Esto aquieta la mente y permite ver lo que acontece de manera más neutral y ecuánime\n[8](#bibliografia). De esta forma, el mindfulness nos ayuda a convertirnos en los observadores de nuestro mundo interior, identificando y aceptando nuestros pensamientos y nuestras emociones y eligiendo en cada momento cómo queremos vivir aquello que está ocurriendo. La práctica de la atención plena, junto con los conocimientos que la neurociencia y la inteligencia emocional aportan acerca del funcionamiento de nuestra mente (descritos en los párrafos anteriores), llevan al empoderamiento de la persona.\nEl primer paso fundamental es la formación del pediatra. El mindfulness no es una técnica, sino que es una actitud, una forma de ser y de estar en la vida, por lo que este primer paso es imprescindible. Esta formación no solo sirve para ayudar a los pacientes sino también para el bienestar del pediatra y para mejorar la relación médico-paciente, ya que la práctica de mindfulness conlleva una actitud de aceptación, de curiosidad y de mente de principiante que permite ver al paciente como si fuera la primera vez, sin carga emocional, sin juicios y sin etiquetas.\nUna vez el pediatra está ya formado, la aplicación puede hacerse a través de talleres grupales en el centro de salud, como actividades de educación para la salud.\nEn estos talleres se puede trabajar solo con los padres realizando una escuela para padres que abarca de forma teórico práctica todos los temas antes mencionados. La información llegaría a nuestros pacientes a través de la imitación (los niños aprenden de lo que ven en casa, por lo que si los padres cambian su actitud y su forma de interpretar la vida, así lo harán sus hijos). Otra opción es realizar talleres de mindfulness solo para los niños o incluso mejor, para los niños y sus padres\n[8](#bibliografia), [9](#bibliografia). Está demostrado que estas intervenciones grupales tienen una gran eficacia preventiva.\nExperiencia de un taller de mindfulness para niños y sus padres realizado en el Centro de Salud de Colmenar de Oreja (Madrid, España) desde diciembre de 2014 hasta mayo de 2015: proyecto \"¡Hazte amigo de tu respiración!\"\n[10](#bibliografia)\nA raíz de tener en la consulta un número cada vez más elevado de pacientes con patologías secundarias a una mala regulación emocional, y con el objetivo de ofrecer una herramienta alternativa de cuidado para estos pacientes, se inició el proyecto \"¡Hazte amigo de tu respiración!\", basado en la práctica de mindfulness.\nEn octubre y noviembre de 2014 se realizó una captación de los pacientes a través de carteles expuestos en el centro de salud, de información verbal en la consulta o a través de una web. La población diana ha sido niños y niñas de 6 a 12 años con algún problema con base emocional o pacientes sanos y con interés en participar en el taller. El grupo final ha constado de 12 niños (siete niñas y cinco niños), dos de seis años, tres de 7-9 años y siete de 11 años.\nEl taller ha constado de 16 sesiones en total. Las reuniones se han organizado los miércoles de 14:15 a 15:30 horas en la sala de la matrona del centro de salud. Cada sesión se ha dividido en una parte teórica y otra práctica. La parte práctica ha consistido en ejercicios de yoga y ejercicios para sentir y escuchar el cuerpo, juegos de atención, cuentacuentos, resolución creativa de conflictos, ejercicios de compasión, educación emocional, actividades para trabajar el mundo emocional, meditaciones guiadas usando como anclajes principales la respiración, el cuerpo y los sonidos, actividades lúdicas para realizar las rutinas diarias con conciencia plena (comer, pasear, cepillarse los dientes...). Tras cada sesión, se ha enviado a los padres a través del blog\n[7](#bibliografia) y del correo electrónico un resumen de las actividades realizadas ese día y unos audios de meditaciones guiadas para realizar a diario en casa. Además, se han realizado dos reuniones en la que los padres también han participado, para así involucrarles y motivarles a continuar con estas prácticas en casa.\nTras el taller, tanto los niños como sus padres refieren ser más conscientes de su \"mente de mono\" y más capaces de traerla al presente, disfrutando más de la experiencia presente. También comentan un mejor manejo de la ansiedad previa a los exámenes y de la impulsividad y del enfado a través de la respiración y sobre todo a través del “darse cuenta de estar siendo dominados por la emoción y de estar perdiendo el control” y entonces parar a tiempo para no actuar impulsivamente. Han utilizado también la respiración, la canción de las emociones y la visualización como manera de gestionar su dolor en los momentos de vacunación o de extracción sanguínea. Incluso una paciente ha conseguido evitar entrar en quirófano para la extracción de un coágulo sanguíneo en el conducto auditivo externo, al poderse extraer en consulta previa relajación de la niña con la respiración y una meditación-visualización guiada por su madre. Y respecto a la introducción del mindfulness en sus rutinas diarias, refieren disfrutar más de las pequeñas cosas, realizar paseos prestando más atención a la experiencia presente, realizar alguna comida mindful y escucha de audio de meditación a diario antes de acostarse, lo cual ha permitido una mejor conciliación del sueño.\nLa autora declara no presentar conflictos de interés en relación con la preparación y publicación de este artículo.\nABREVIATURAS: AP: Atención Primaria.\nComentarios\nEste artículo aún no tiene comentarios.", "language": null, "image": "https://pap.es/files/474-99-imagen/RPAP_68_CUBIERTA.jpg", "pagetype": "article", "links": ["/", "/", "/", "https://www.aepap.org/", "https://luaediciones.com/lua/", "/articulo.php?lang=en&id=12203&term1=", "/articulo.php?lang=es&id=12203&term1=", "#", "/equipo.php", "/objetivos.php", "/politica.php", "/boletin.php", "https://luaediciones.com/lua/index.php/revista-pediatria-de-atencion-primaria", "/contacto.php", "/sugerencias.php", "/normas.php", "#", "/", "/anteriores.php", "#", "/suplemento.php", "/suplementos.php", "/secciones.php", "#", "/registrarse.php", "#", "#comentarios", "https://pap.es/files/1116-1983-pdf/06_WEB_RPAP_68_Vacuna.pdf", "/index.php?id=99", "/articulos_autor.php?id=1198", "mailto:inesmerinov@gmail.com", "/articulos_palabra.php?id=2024", "/articulos_palabra.php?id=1816", "/articulos_palabra.php?id=2023", "/articulos_palabra.php?id=1817", "/articulos_palabra.php?id=2022", "/articulos_palabra.php?id=2021", "#bibliografia", "#bibliografia", "#bibliografia", "#bibliografia", "#bibliografia", "#bibliografia", "#bibliografia", "#bibliografia", "#bibliografia", "#bibliografia", "#bibliografia", "#bibliografia", "#bibliografia", null, "http://inesmerinocs.blogspot.com.es/", "/aviso_legal.php", "/mapa.php", "/contacto.php", "http://luaediciones.com/lua/", "/aviso_legal.php", "/mapa.php", "/contacto.php", "http://luaediciones.com/lua/"]}