{"title": "Nueva Jersey marca agosto como el Mes Nacional de Concientización sobre la Inmunización", "author": null, "url": "https://www.nj.gov/health/news/2023/20230802a.shtml", "hostname": "nj.gov", "description": "Nueva Jersey marca agosto como el Mes Nacional de Concientización sobre la Inmunización El Departamento de Salud de Nueva Jersey también anuncia a los ganadores de la campaña de inmunización “Hot Shots para Tots de Nueva Jersey”", "sitename": "NJDeptofHealth", "date": "2023-02-08", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[\nState of New Jersey\nDepartment of Health\n](/health/) [\nImproving Health Through Leadership and Innovation\n](/health/)\nChief State Medical Examiner\n|\n|\nPO Box 360\nAugust 2, 2023\n|\n|\nJudith M. Persichilli\nEl Departamento de Salud de Nueva Jersey también anuncia a los ganadores de la campaña de inmunización “Hot Shots para Tots de Nueva Jersey”\nTRENTON – En anticipación al nuevo año escolar y antes del inicio de la temporada de gripe, el Departamento de Salud de Nueva Jersey (NJDOH, por sus siglas en inglés) recomienda a todas las personas a mantenerse al día con sus vacunas, incluyendo la vacuna contra el COVID-19, en reconocimiento al mes de agosto como el Mes Nacional de Concientización sobre la Inmunización.\nEl gobernador Murphy también\n[ha proclamado agosto de 2023 como el Mes de Concientización sobre la Inmunización](https://nj.gov/health/documents/ImmunizationAwarenessMonth2023.pdf), señalando la importancia de las inmunizaciones para proteger a las personas y la comunidad de enfermedades que se pueden prevenir por medio de la vacunación.\n\"Seguir el calendario de vacunación recomendado por los Centros para el Control y la Prevención de Enfermedades (CDC, por sus siglas en inglés) proporcionará una protección óptima contra las enfermedades prevenibles por vacunación\", dijo la comisionada de Salud, Judith Persichilli. \"El programa de vacunación está diseñado para proporcionar una protección temprana antes de que los niños puedan estar expuestos a enfermedades graves y potencialmente mortales.”\nLas vacunas para niños y adolescentes protegen contra 17 enfermedades graves, como la gripe, el COVID-19, la difteria, el tétano, la tos ferina, la poliomielitis, el sarampión, las paperas, la rubéola, la Haemophilus influenzae tipo b (Hib), la hepatitis A y B, el rotavirus, la varicela, el virus del papiloma humano (VPH), la enfermedad meningocócica y la enfermedad neumocócica. Las vacunas también ayudan a reducir la propagación de enfermedades a otras personas en las escuelas, centros de cuidado infantil y la comunidad.\nSe recomienda que todas las personas mayores de seis meses reciban una vacuna anual contra la influenza, lo que puede resultar en una reducción de los casos de influenza, menos visitas al proveedor de atención médica y menos hospitalizaciones relacionadas con la influenza.\nNJDOH alienta a todos los proveedores de atención médica a revisar el estado de vacunación de sus pacientes y contactar a todos aquellos pacientes que aún no recibieron todas sus vacunas y de esta manera asegurarse de que todos los niños estén al día con sus vacunas, especialmente antes del comienzo del nuevo año escolar.\nLos adultos también pueden necesitar vacunas para protegerse contra la tos ferina, la neumonía y el herpes zóster; Se pueden recomendar otras vacunas según la edad, el estado de salud, el trabajo o el estilo de vida. La vacunación es especialmente importante para las personas con afecciones crónicas de salud como diabetes, enfermedades cardíacas y asma.\nLas personas que planean quedar embarazadas deben consultar con su proveedor de atención médica para asegurarse de que han recibido todas las vacunas recomendadas. Los CDC recomiendan que, durante cada embarazo, todas las mujeres embarazadas reciban la vacuna contra la gripe en cualquier momento durante su embarazo y que reciban la vacuna contra la tos ferina (Tdap) a principios de su tercer trimestre. Vacunar a las mujeres contra estas enfermedades, incluyendo el COVID-19, es una forma segura y eficaz de ayudar a proteger tanto a la madre como al niño.\nTodas las personas mayores de seis meses son elegibles para la vacuna contra el COVID-19 y de esta manera ayudar a prevenir enfermedades y otras afecciones graves. La vacuna contra la influenza y otras vacunas se pueden administrar al mismo tiempo que la vacuna contra el COVID-19. Las personas mayores de 65 años pueden recibir una segunda dosis bivalente de la vacuna contra el COVID-19. Las personas con sistemas inmunitarios debilitados pueden recibir al menos una dosis bivalente adicional de la vacuna del COVID-19 para proporcionar una mayor protección contra el virus. Para obtener más información y encontrar el sitio de vacunación más cercano, visite\n[covid19.nj.gov](https://covid19.nj.gov/pages/finder).\nLas vacunas están disponibles en los consultorios de los proveedores de atención médica, así como en farmacias, lugares de trabajo, clínicas de salud comunitarias y departamentos de salud locales y de su condado.\nLas vacunas recomendadas están cubiertas dentro de la mayoría de los planes de salud médica y de su seguro médico. Los padres que necesitan ayuda para cubrir los gastos de las vacunas deben consultar al proveedor de atención médica de su hijo acerca del programa de Vacunas para Niños, que proporciona vacunas gratuitas o de bajo costo a niños que son elegibles para Medicaid, sin seguro, con seguro insuficiente o indoamericanos/nativos de Alaska. Los adultos que no tienen seguro o no tienen seguro para ciertas vacunas deben comunicarse con su departamento de salud local o centro de salud calificado federalmente para ver si califican para vacunas gratuitas o de bajo costo a través del programa financiado por el\n[317-funded program](https://www.cdc.gov/vaccines/imz-managers/guides-pubs/qa-317-funds.html#Vaccines).\nNew Jersey Hot Shots for Tots\nNJDOH también anunció los ganadores de este año\n[de la](https://www.nj.gov/health/cd/imm_requirements/vpdp_hotshots.shtml) [ Campaña de Inmunización New Jersey Hot Shots for Tots](https://www.nj.gov/health/cd/imm_requirements/vpdp_hotshots.shtml), que es un programa de incentivos voluntario basado en puntos para el cuidado infantil en las instalaciones preescolares.\nLas instalaciones participantes realizan actividades relacionadas con la inmunización para ganar puntos para alcanzar típicamente uno de los tres niveles de premio: Oro, Plata o Bronce. Cada premiado recibe un certificado de NJDOH para reconocer su trabajo en este importante tema. Las actividades relacionadas con la inmunización pueden incluir, proporcionar y facilitar información a los padres sobre las vacunas infantiles, enseñar a los niños sobre el lavado adecuado de manos u otras estrategias de prevención de enfermedades. Los ganadores de la campaña de inmunización Hot Shots for Tots 2022-23, que este año son todos de nivel Gold, son:\nPuede encontrar más información sobre las vacunas y los calendarios de vacunación recomendados para todos los grupos de edad en el sitio web de los CDC en\n[cdc.gov/vaccines/index.html](https://www.cdc.gov/vaccines/index.html) , para español visite: [www.cdc.gov/vaccines/parents/visit/birth-6-vaccine-schedule-sp.html](http://www.cdc.gov/vaccines/parents/visit/birth-6-vaccine-schedule-sp.html)", "language": null, "image": "https://www.nj.gov/health/assets/images/njdoh_svg-open_graph.png", "pagetype": "website", "links": ["/health/", "//www.nj.gov/", "//www.nj.gov/nj/gov/njgov/alphaserv.html", "//www.nj.gov/nj/gov/deptserv/", "//www.nj.gov/faqs/", "/health/", "//www.nj.gov/health/about/index.shtml ", "//www.nj.gov/health/your/index.shtml ", "//www.nj.gov/health/facilities/index.shtml ", "//www.nj.gov/health/public/index.shtml ", "//www.nj.gov/health/me/ ", "/health/news/", "/health/news/2023/approved/news_archive.shtml", "/health/news/2022/approved/news_archive.shtml", "/health/news/2021/approved/news_archive.shtml", "/health/news/2020/approved/news_archive.shtml", "/health/news/2019/approved/news_archive.shtml", "/health/news/2018/approved/news_archive.shtml", "/health/news/2017/approved/news_archive.shtml", "/health/news/", "/health/news/2023/approved/news_archive.shtml", null, "https://nj.gov/health/documents/ImmunizationAwarenessMonth2023.pdf", "https://covid19.nj.gov/pages/finder", "https://www.cdc.gov/vaccines/imz-managers/guides-pubs/qa-317-funds.html#Vaccines", "https://www.nj.gov/health/cd/imm_requirements/vpdp_hotshots.shtml", "https://www.nj.gov/health/cd/imm_requirements/vpdp_hotshots.shtml", "https://www.cdc.gov/vaccines/index.html", "http://www.cdc.gov/vaccines/parents/visit/birth-6-vaccine-schedule-sp.html", "//www.nj.gov/health/opra/", "/health/translator_disclaimer.shtml", "//www.nj.gov/health/feedback.shtml", "//www.nj.gov/nj/privacy.html", "//www.nj.gov/nj/legal.html", "//www.nj.gov/nj/accessibility.html", "//www.nj.gov/", "//www.nj.gov/nj/", "//www.nj.gov/nj/gov/njgov/alphaserv.html", "//www.nj.gov/nj/gov/deptserv/", "//www.nj.gov/faqs/", "//www.nj.gov/health/", " //www.nj.gov/health/commiss/contact/", "//www.nj.gov/health/topics.shtml", "//www.nj.gov/health/commiss/org-chart/", "//www.nj.gov/health/documents/notice_of_privacy_practices.pdf"]}