{"title": "PDF", "author": "PDF", "url": "https://extranet.sergas.es/catpb/Docs/gal/Publicaciones/Docs/AtPrimaria/PDF-2889-ga.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Eficacia y seguridad \nde la magnetoterapia \nestática en el \ntratamiento del dolor\nInforme Técnico\nACIS, Avalia-t\nINFORMES, ESTUDIOS E INVESTIGACIÓN\nMINISTERIO\nDE SANIDAD\nRed española  de agencias  de evaluación\nde Tecnologías  y pResT aciones  del sisTema  nacional  de saludEficacia y seguridad \nde la magnetoterapia \nestática en el \ntratamiento del dolor\nInforme Técnico\nACIS, Avalia-t\nINFORMES, ESTUDIOS E INVESTIGACIÓNEficacia y seguridad de la magnetoterapia estática en el tratamiento del dolor / Janet Puñal Riobóo, \nRodrigo Alonso Montes Villalba, Teresa Mejuto Martí, [et al]. - Madrid: Ministerio de Sanidad. Santiago de Compostela: Agencia Gallega para la Gestión del Conocimiento en Salud (ACIS): Unidad de Asesoramiento Científico-técnico, Avalia-t; 2020. \n1 archivo pdf; — (Informes, Estudios e Investigación) 1. Terapia de Campo Magnético 2. Dolor 3. Resultado del tratamiento I. España. Ministerio de Sanidad \nII. Unidad de Asesoramiento Científico-técnico, Avalia-t.\nEl contenido del presente informe es responsabilidad exclusiva de la Unidad de Asesoramiento Científico-técnico Avalia-t, sin que la recepción de comentarios durante la fase de exposición suponga la completa aceptación de los mismos.\nEste documento puede ser reproducido total o parcialmente, por cualquier medio, siempre que se cite \nexplícitamente su procedencia.\nFecha de edición: 2020\nEdita:\n Madrid: Ministerio de Sanidad.\n Santiago de Compostela: Agencia Gallega para la Gestión del Conocimiento en Salud (ACIS); Unidad \n \n de Asesoramiento Científico-técnico, A\nvalia-t.\nNIPO: 133-20-112-6Depósito Legal: C 1783-2020Contacto: avalia-t@sergas.esMaquetación: Tórculo Comunicación Gráfica, S. A.Este documento ha sido realizado por la Unidad de Asesoramiento Científico-técnico, Avalia-t \nen el marco de la financiación del Ministerio de Sanidad para el desarrollo de las actividades \ndel Plan anual de Trabajo de la Red Española de Agencias de Evaluación de Tecnologías \nSanitarias y Prestaciones del SNS, aprobado en el Pleno del Consejo Interterritorial del SNS \nde 4 de marzo de 2019 (conforme al Acuerdo del Consejo de Ministros de 13 de diciembre \nde 2019). \nEste informe se enmarca dentro de los objetivos del “Plan de Protección de la Salud frente \na las pseudoterapias” impulsado por el Ministerio de Sanidad y el Ministerio de Ciencia e \nInnovación. \nPara citar este informe: \nPuñal Riobóo J, Montes Villalba RA, Mejuto Martí T, Casal Acción B, Faraldo Vallés MJ. Eficacia y seguridad \nde la magnetoterapia estática en el tratamiento del dolor. Madrid: Ministerio de Sanidad; Santiago de \nCompostela: Agencia Gallega para la Gestión del Conocimiento en Salud (ACIS): Unidad de Asesoramiento \nCientífico-técnico, Avalia-t; 2020. \nMINISTERIO\nDE SANIDAD\nRed española  de agencias  de evaluación\nde Tecnologías  y pResT aciones  del sisTema  nacional  de saludINFORMES, ESTUDIOS E INVESTIGACIÓN7\nEFICACIA Y SEGURIDAD DE LA MAGNETOTERAPIA ESTÁTICA EN EL TRATAMIENTO DEL DOLORÍndice\nResumen   . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 13\nResumen dirigido a la ciudadanía   . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 15\nSiglas y Acrónimos   . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 17\n1 Introducción  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 19\n1.1 Descripción y características técnicas de la magnetoterapia .......... 20\n1.1.1 Características de la tecnología  .......................... 20\n1.1.2 Indicaciones clínicas  .................................. 21\n1.1.3 Requerimientos de la técnica  ............................ 21\n1.1.4 Autorizaciones y financiación  ............................ 22\n1.1.5 Nivel de utilización  .................................... 22\n1.2 Descripción de las indicaciones principales: dolor de cualquier etiología   23\n1.2.1 Definición y clasificación del dolor ......................... 23\n1.2.2 Carga de la enfermedad  ............................... 24\n1.3 Opciones terapéuticas habituales en el tratamiento del dolor  ......... 25\n2 Alcance y objetivo   . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 27\n2.1 Alcance .................................................. 27\n2.2 Objetivo  ................................................. 27\n3 Método   . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 29\n3.1 Pregunta de investigación PICOD .............................. 29\n3.2 Fuentes de información y estrategia de búsqueda  ................. 29\n3.3 Selección de estudios  ...................................... 30\n3.4 Calidad de los estudios ...................................... 31\n3.5 Extracción y síntesis de datos ................................. 32\n3.6 Participación de agentes de interés ............................. 32\n3.7 Desviaciones del protocolo ................................... 32INFORMES, ESTUDIOS E INVESTIGACIÓN84 Resultados   . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 33\n4.1 Resultados de la búsqueda bibliográfica ......................... 33\n4.1.1 Características de los estudios incluidos .................... 34\n4.1.2 Valoración de la calidad de la evidencia  .................... 35\n4.2 Descripción y análisis de resultados  ............................ 36\n4.2.1 Seguridad ........................................... 36\n4.2.2 Efectividad  .......................................... 37\n4.3 Estudios primarios en marcha ................................. 41\n5 Discusión   . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 43\n5.1 Discusión del método ....................................... 43\n5.2 Discusión de los resultados de seguridad ........................ 44\n5.3 Discusión de los resultados de eficacia/efectividad ................. 45\n6 Conclusiones   . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 49\nContribución de autores   . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 53\nDeclaración de interés ........................................... 53\nReferencias Bibliográficas  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 55\nAnexos   . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 59\nAnexo A. Estrategias de búsqueda bibliográfica  ....................... 59\nAnexo B. Relación de agentes de interés  ............................ 71\nAnexo C. Relación de estudios excluidos  ............................ 73\nAnexo D. Tablas de evidencia ..................................... 78\nAnexo E. Calidad de la evidencia  ................................. 1039\nEFICACIA Y SEGURIDAD DE LA MAGNETOTERAPIA ESTÁTICA EN EL TRATAMIENTO DEL DOLORLista de tablas\nTabla 1 Clasificación del dolor de la OMS  ............................ 23\nTabla 2 Pregunta PICOD  ......................................... 29\nTabla 3 Criterio de selección de estudios ............................. 30\nTabla 4 Principales características de estudios en marcha ................ 4211\nEFICACIA Y SEGURIDAD DE LA MAGNETOTERAPIA ESTÁTICA EN EL TRATAMIENTO DEL DOLORLista de figuras\nFigura 1 Diagrama de selección de estudios ........................... 3413\nEFICACIA Y SEGURIDAD DE LA MAGNETOTERAPIA ESTÁTICA EN EL TRATAMIENTO DEL DOLORResumen\nIntroducción: Aunque la evidencia es poco precisa al respecto, resulta \nrazonable asegurar que la mayoría de la población sufre algún episodio de dolor agudo o crónico a lo largo de su vida, de modo que la importancia sanitaria del dolor como entidad clínica puede estar infraestimada. La magnetoterapia estática o imanterapia se basa en la utilización de campos magnéticos generados por imanes u otros dispositivos magnéticos con el objetivo pretendido de aumentar las capacidades regenerativas del cuerpo o para el control de diversos síntomas. La principal indicación terapéutica estaría relacionada con el alivio del dolor crónico o agudo asociado a diversas etiologías. Estos dispositivos, por lo general, son productos de venta libre, no requieren de supervisión profesional y su grado de uso entre la población general se estima en torno al 1%.\nObjetivos: Evaluar la seguridad y la eficacia de la magnetoterapia estática \nsobre el alivio del dolor agudo o crónico de cualquier etiología.\nMétodo: Revisión sistemática de revisiones sistemáticas con o sin metanálisis \ny ensayos clínicos aleatorizados y controlados publicados y no publicados (en marcha). Para ello se diseñaron estrategias de búsqueda específicas para localizar estudios que valorasen la seguridad o eficacia de la imanterapia para el control del dolor. Dichas estrategias fueron ejecutadas en octubre de 2019 en las principales bases de datos de la literatura médica. Tanto la extracción de datos de los estudios, como la síntesis y valoración de la evidencia fue realizada por dos investigadores de forma independiente y ciega. La calidad de la evidencia fue evaluada haciendo uso de las herramientas AMSTAR-2, en el caso de las revisiones sistemáticas, y RoB 2.0, en el caso de los estudios primarios.\nResultados: Se identificaron 643 referencias, de las cuales 41 fueron selec-\ncionadas para su lectura a texto completo. Finalmente se incluyeron 2 \nrevisiones sistemáticas y 10 ensayos clínicos aleatorizados y controlados. Ambas revisiones sistemáticas fueron valoradas como de calidad moderada. El 70% de los ensayos presentaron un riesgo de sesgo bajo-moderado; los restantes se valoraron como de riesgo de sesgo elevado.\nDe manera general, los estudios apuntan hacia la ausencia de efectos \nadversos de relevancia asociados a la exposición a campos magnéticos estáticos, así como a la ausencia de diferencias en el alivio del dolor de cualquier etiología y tiempo de evolución al comparar la magnetoterapia estática contra placebo.INFORMES, ESTUDIOS E INVESTIGACIÓN14Conclusiones: De acuerdo a la evidencia disponible, la magnetoterapia \nestática no demuestra ser un tratamiento eficaz para el alivio del dolor \nde cualquier etiología o tiempo de evolución, por lo que no se considera \nadecuado su uso como terapia para el control del dolor.15\nEFICACIA Y SEGURIDAD DE LA MAGNETOTERAPIA ESTÁTICA EN EL TRATAMIENTO DEL DOLORResumen dirigido  \na la ciudadanía\nNombre de la terapia \ncomplementaria o \nalternativaMagnetoterapia en su modalidad de terapia magnética estática o \nimanterapia.\nDefinición de la \ntécnica e indicaciones \nclínicasConsiste en la aplicación de un campo magnético que es emitido por \nimanes insertados en objetos como pulseras o brazaletes, o rodilleras, \nfajas lumbares, muñequeras u otras ortesis colocados directamente \nen la zona a tratar.\nSu principal indicación es el tratamiento del dolor crónico o agudo de \ncualquier etiología.\nConclusión final El uso de magnetoterapia estática no se muestra efectiva en el \ntratamiento del dolor de cualquier etiología, por lo que no estaría \nrecomendado su uso en esta indicación.\nResultados clavesLos estudios publicados muestran la seguridad del uso de los \nimanes o dispositivos magnetizados (pulseras, brazaletes, rodilleras, \nmuñequeras, etc.), ya que solo se han notificado lesiones leves \ncomo erupciones cutáneas. Sin embargo, los pacientes tratados \ncon magnetoterapia estática y los que recibieron placebo (imanes \ndesmagnetizados, que no generaban ningún campo magnético) no \npresentaron diferencias en la reducción de dolor de cualquier etiología \n(artrosis, dolor lumbar, síndrome de túnel carpiano, etc.) \nCalidad de la \nevidenciaLa calidad de los estudios evaluados sobre magnetoterapia estática \nes moderada-alta, es decir existe una elevada confianza en que los \nresultados reportados se encuentren cercanos al efecto real.17\nEFICACIA Y SEGURIDAD DE LA MAGNETOTERAPIA ESTÁTICA EN EL TRATAMIENTO DEL DOLORSiglas y Acrónimos\nAINE: antiinflamatorios no esteroideos\nAMED: Allied and Complementary Medicine\nCAM: Complementary and Alternative Medicine\nCIE: Código Internacional de Enfermedades\nCINAHL: Cumulative Index to Nursing & Allied Health Literature\nECA: Ensayo clínico aleatorizado.\nENSE: Encuesta Nacional de Salud de España\nEUA: Estados Unidos de América\nEULAR: European League Againts Rheumatism\nEVA: Escala visual analógica.\nFCF: factor de crecimiento de fibroblastos\nFDA: Food and Drug Administration\nGIN: International Guideline Library\nICTRP: International Clinical Trials Register Platform\nmT: militesla\nOMS: Organización Mundial de la Salud\nPEDro: Physiotherapy Evidence Database\nSMF: Static Magnetic Field (campos magnéticos estáticos)\nSTC: Síndrome del Tunel Carpiano\nWOS : Web of Science19\nEFICACIA Y SEGURIDAD DE LA MAGNETOTERAPIA ESTÁTICA EN EL TRATAMIENTO DEL DOLOR1 Introducción\nEste informe se enmarca en los objetivos del “Plan de Protección de la \nSalud frente a las pseudoterapias” impulsado por el Ministerio de Sanidad, \nConsumo y Bienestar Social y el Ministerio de Ciencia, Innovación y \nUniversidades. Su principal objetivo es proporcionar a la ciudadanía infor -\nmación veraz para que pueda diferenciar las prestaciones y tratamientos \ncuya eficacia terapéutica o curativa ha sido contrastada científicamente de \ntodos aquellos productos y prácticas que, en cambio, no lo han hecho. \nEl Plan contempla cuatro líneas de actuación y la primera de ellas es \ngenerar, difundir y facilitar información, basada en el conocimiento y en la \nevidencia científica más actualizada y robusta de las pseudoterapias a través \nde la Red Española de Agencias de Evaluación de Tecnologías Sanitarias y \nPrestaciones del Sistema Nacional de Salud (RedETS).\nCon el fin de avanzar en esta línea se ha asignado una línea de actividad para \nel apoyo a la evaluación de la evidencia científica que se requiere desde el \nPlan de Protección de la Salud frente a las pseudoterapias en el marco del \nPlan de trabajo Anual de la RedETS. \nComo punto de partida se elaboró un análisis exploratorio inicial, basado \nen una revisión de las publicaciones científicas (revisiones sistemáticas y \nensayos clínicos), limitada temporalmente al período 2012-2018, en una \nbase de datos médica (Pubmed), en el que se registró un listado de 72 de \nlas 138 técnicas o procedimientos contemplados para los que no se han \nidentificado ensayos clínicos o revisiones sistemáticas publicados durante \nel periodo 2012-2018 que proporcionen evidencia científica. Por tanto, \npara estas técnicas no se localizó soporte en el conocimiento científico \ncon metodología lo suficientemente sólida (ensayos clínicos o revisiones \nsistemáticas) que sirviera para evaluar su seguridad, efectividad y eficacia, \nde manera que se clasificaron como pseudoterapias según la definición \ndel mencionado Plan. Se considera pseudoterapia a la sustancia, producto, \nactividad o servicio con pretendida finalidad sanitaria que no tenga soporte \nen el conocimiento científico ni evidencia científica que avale su eficacia \ny seguridad.\nPara las restantes técnicas en las que se localizaron publicaciones científicas \ncon la búsqueda realizada, se ha planificado un procedimiento de evaluación \nprogresivo, para analizarlas en detalle. En este marco se incluye la evalua-\nción de la eficacia y seguridad de la magnetoterapia estática.INFORMES, ESTUDIOS E INVESTIGACIÓN201.1 Descripción y características técnicas de la \nmagnetoterapia\n1.1.1 Características de la tecnología\nLa magnetoterapia, también conocida como terapia de campos magnéticos \no terapia biomagnética, entre otros, se basa en la utilización de campos \nmagnéticos generados por imanes u otros dispositivos magnéticos con el \nobjetivo pretendido de aumentar las capacidades regenerativas del cuerpo \no para el control de diversos síntomas (1). \nLa magnetoterapia contempla dos grandes modalidades de intervención:\n• Magnetoterapia estática o imanterapia: campos magnéticos gene-\nrados por el movimiento de los electrones en el propio material \nmagnético. Es el método más tradicional y utiliza los imanes a \ntravés de ortesis como fajas lumbares, rodilleras, muñequeras u \notros objetos como pulseras, relojes, brazaletes, anillos, pendientes, \nantifaces, parches adhesivos, plantillas, mantas o almohadas. Esta es \nla modalidad objeto de este documento.\n• Magnetoterapia dinámica o electromagnetoterapia: la interven -\nción se realiza a través de campos magnéticos creados mediante \ncorriente eléctrica. Para generar estos campos están disponibles \nen el mercado numerosos dispositivos, que varían en tamaño y \npotencia (alta o baja frecuencia). Esta intervención no es objeto de \nrevisión de este documento.\nSe han propuesto diversos mecanismos de acción a través de los cuales se \nobtendrían los hipotéticos efectos de la exposición a campos magnéticos \nestáticos, sin que haya consenso al respecto. Algunas teorías sobre la \nacción vienen derivadas de observaciones en estudios in vitro o en modelos \nanimales. Entre otros, se encuentran:\n• Las aferentes nociceptivas cutáneas primarias son capaces de generar \nestímulos nocivos periféricos, que podrían verse interrumpidos y \nneuromodulados mediante repolarización de fibras C-polimodales \nectópicas activas sobre la que los campos magnéticos actuarían.\n• Potenciamiento del crecimiento de la neurita en presencia de factor \nde crecimiento y bloqueo de la despolarización de la neurona \nsensorial.21\nEFICACIA Y SEGURIDAD DE LA MAGNETOTERAPIA ESTÁTICA EN EL TRATAMIENTO DEL DOLOR• Reducción del edema.\n• Alteraciones de la vascularización en condiciones fisiopatológicas, \ncomo activación de la motilidad vascular y promoción del flujo \nsanguíneo.\n• Incremento de la actividad de la bomba sodio-potasio.\n• Mitigación de factores pro-inflamatorios.\n• Mejora de la conductividad nerviosa.\n• Mejoría en parámetros de recambio óseo, como una menor reabsor -\nción ósea, o un incremento de la densidad mineral y del contenido \nóseo de calcio.\n• Interacción entre los campos magnéticos estáticos y las neuronas \nsensoriales periarticulares. Los campos magnéticos estáticos podrían \ninhibir un fenómeno llamado “inhibición muscular artrogénica” , que \nderiva de la inhibición de las motoneuronas por señales aferentes \nde la articulación afectada y sus alrededores. \n• Disminución de la duración de respuestas formalin-dependientes \ntanto en fase I (nocicepción somática aguda), como fase II (noci-\ncepción inflamatoria aguda).\n• Incremento de la supervivencia en plasma de IL-1.\n1.1.2 Indicaciones clínicas \nLa principal indicación terapéutica de la magnetoterapia estática es el alivio \ndel dolor crónico o agudo asociado a diversas etiologías. Estos productos \nse publicitan, sobre todo, como dispositivos orientados al alivio del dolor.\n1.1.3 Requerimientos de la técnica\nLa magnetoterapia estática o imanterapia es aplicada mediante una amplia \ngama de dispositivos que se aplican en contacto directo con el paciente y sobre \nel área dolorosa. Por lo general, los imanes se incorporan a complementos de \nmoda como brazaletes, anillos, o pulseras; o a ortesis como rodilleras, fajas, o \nplantillas para calzado y colchones. También pueden encontrarse los imanes \ncon adhesivos para su fijación cutánea directa. Estos productos son de venta \nlibre y no requieren de supervisión profesional. INFORMES, ESTUDIOS E INVESTIGACIÓN221.1.4 Autorizaciones y financiación \nActualmente, el uso de este tipo de dispositivos no está financiado por el \nSistema Nacional de Salud español bajo ninguna indicación.\nLa Food and Drug Administration (FDA) de los EUA prohíbe que los \ndispositivos generadores de campos magnéticos estáticos se publiciten \ncomo efectivos para el manejo de enfermedades o síntomas sin que los \ndispositivos hayan obtenido los permisos previos necesarios. En 2011, el \nmismo organismo incluyó estos productos en documentos informativos para \npoblación general, con objeto de proteger a los consumidores contra estafas \nrelacionadas con problemas de salud (2).\n1.1.5 Nivel de utilización \nSe ha intentado estimar, sin éxito, la prevalencia de uso de medicina alterna-\ntiva y complementaria (Complementary and Alternative Medicine, CAM) en \nla Comunidad Europea (CE). Los estudios existentes son heterogéneos, con \ndistintas definiciones de CAM, terapias incluidas y existe falta de información \nen numerosos territorios de la CE (3). Se ha estimado que la prevalencia de \nuso de CAM en los últimos 12 meses en España sería del 17 .1% de la pobla-\nción (4). Las CAM más utilizadas por la población europea parecen ser los \nmasajes (11.9%), homeopatía (5.7%), osteopatía (5.2%), fitoterapia (4.6%), \nacupuntura (3.6%), quiropráxis (2.3%), reflexología (1.7%) y la curación \nespiritual (1.3%) (4), por lo que la magnetoterapia estática no se encontraría, \nen principio, entre las opciones más solicitadas. La encuesta de percepción \nsocial de la ciencia y la tecnología elaborada por la Fundación Española \npara la Ciencia y la Tecnología (FECYT) en el 2018, recoge que el 19.6% \nde los españoles reconoce haber empleado tratamientos como homeopatía \no acupuntura, siendo utilizadas en el 5.2% como sustitutiva de tratamientos \nmédicos convencionales y en el 14.4% como terapias complementarias (5). \nEl Barómetro CIS del 2018 reporta que el 1% (26/2486) de los encuestados \nhan empleado imanes terapéuticos en los últimos 12 meses, aunque el 50% \nde ellos declara que los ha empleado de forma puntual (6). \nEn el año 2006 se estimaba que la venta de imanes estáticos con fines tera-\npéuticos alcanzaba los 300 millones de dólares en EUA y que podría superar \nlos mil millones a nivel mundial (7). 23\nEFICACIA Y SEGURIDAD DE LA MAGNETOTERAPIA ESTÁTICA EN EL TRATAMIENTO DEL DOLOR1.2 Descripción de las indicaciones principales: \ndolor de cualquier etiología  \n1.2.1 Definición y clasificación del dolor\nSegún Código Internacional de Enfermedades (CIE-11), el dolor es una \nexperiencia sensorial y emocional desagradable asociada a un daño tisular \nreal o potencial, o descrita en función de tal daño. Refleja la aprehensión de \nuna persona hacia un peligro para con su cuerpo o su integridad existencial. \nLa clasificación distingue los términos dolor agudo o crónico en función de \nsu duración mayor o menor a 3 meses. Se trata de un síntoma inespecífico \ncomún a un vasto número de procesos.\nTabla 1. Clasificación del dolor de la OMS\nDuraciónCrónico: ilimitado en su duración, se acompaña de componente \npsicológico. Típico de pacientes con cáncer.\nAgudo: limitado en el tiempo, con escaso componente psicológico\nEtiopatogeniaNeuropático: producido por estímulo directo del sistema nervioso \ncentral \nNociceptivo: se divide en somático y visceral\nPsicogénico: interviene el ambiente psico-social que rodea al \nindividuo\nLocalizaciónSomático: debido a la excitación anormal de los nociceptores \nsomáticos superficiales o profundos (piel, musculoesquelético, \nvasos, etc.)\nVisceral: se produce por excitación anormal de nociceptores \nviscerales.\nCursoContinuo: persistente a lo largo del día y no desaparece.\nIrruptivo: se trata de una exacerbación transitoria del dolor en \npacientes bien controlados con dolor de fondo estable.\nIntensidadLeve: puede realizar actividades habituales (puntuación Escala Visual \nAnalógica 0-10 cm, EVA<4)\nModerado: interfiere con las actividades diarias (EVA=4-6)\nSevero: interfiere con el descanso (EVA>6)\nPronóstico de controlSegún escala Edmonton Staging System:\n• Estadio I, buen pronóstico\n• Estadio II, mal pronóstico (no responde a tratamiento analgésico \nhabitual)\nRespuesta a fármacosResponde bien a opiáceos: dolor visceral y somático\nParcialmente sensible a opiáceos: dolor óseo y por compresión de \nnervios periféricos\nEscasamente sensible a opiáceos: dolor por espasmo de \nmusculatura estriada y por infiltración-destrucción de nervios \nperiféricos INFORMES, ESTUDIOS E INVESTIGACIÓN24La Organización Mundial de la Salud (OMS) propuso una clasificación \nde los tipos de dolor según su duración, etiopatogenia, localización, curso, \nintensidad, pronóstico de control y respuesta a fármacos (tabla 1)(8).\nLa International Association for the Study of Pain (IASP), incluye bajo \nla denominación de dolor musculoesquelético el debido a neuropatías \nperiféricas, dolor miofascial (incluye síndrome de túnel carpiano, dolor \nbajo de espalda, fibromialgia, desorden temporomandibular, migraña, etc.), \nartrosis, tendinitis, esguinces o torceduras de muñeca, entre otros (9).\n1.2.2 Carga de la enfermedad \nAunque la evidencia al respecto es poco precisa, la mayoría de la población \nsufre algún episodio de dolor agudo o crónico a lo largo de su vida. De modo \nque la importancia sanitaria del dolor como entidad clínica puede estar \ninfraestimada. A continuación, se describen algunos de los resultados obte-\nnidos en estudios realizados sobre la prevalencia del dolor a nivel nacional.\nSegún la encuesta nacional de salud del 2017 , el 52.49% de la población \nmayor de 15 años había padecido dolor de muy leve a extremo en las últimas \ncuatro semanas. El porcentaje aumenta progresivamente en cada estrato \nagrupado de 10 años de edad, a partir de los 45 años más de la mitad de la \npoblación se veía afectada por dolor de alguna intensidad en las últimas 4 \nsemanas (10).\nEn España, la prevalencia del dolor crónico en el 2011 se situaba en el \n17 .25%, ligeramente inferior a la media europea del 19% (11). Las princi-\npales causas de dolor crónico en España son el dolor de espalda (60.53%) y \nel dolor articular (40.21%) (12). \nEl dolor supone una importante carga tanto para individuos como para la \neconomía nacional. Los pacientes con dolor crónico consultan el sistema \nsanitario con más frecuencia, existe relación entre un mayor uso de recursos \nsanitarios y la gravedad del dolor. Este incremento también se refleja en \nel número de atenciones en Servicios de Urgencias y el tiempo medio de \nhospitalización (12). También genera importantes gastos indirectos, como \nla disminución de la capacidad de trabajo, o un incremento del absentismo \nlaboral. Según un estudio nacional de 2007 (13), hasta el 22% de los espa-\nñoles con dolor crónico pierden su puesto de trabajo y alrededor de un 8% \nsufren cambios en sus responsabilidades.25\nEFICACIA Y SEGURIDAD DE LA MAGNETOTERAPIA ESTÁTICA EN EL TRATAMIENTO DEL DOLOR1.3 Opciones terapéuticas habituales en el \ntratamiento del dolor\nEl tratamiento del dolor varía y suele adaptarse al tipo de dolor y su etio-\nlogía. El manejo terapéutico puede ser meramente sintomático, mientras \nen otras ocasiones el alivio se produce con la mejoría de la patología de \nbase. El tratamiento del dolor puede ser conservador, farmacológico, no \nfarmacológico, o quirúrgico. Se han revisado guías, documentos de consenso \ny revisiones sobre el manejo de dolor de las principales etiologías. En la \nmayoría de los documentos revisados se recomienda el uso de terapias \nconservadoras como primera línea, dejando los tratamientos farmacológicos \ny la cirugía como segunda opción. En ninguno de los documentos revisados \nse menciona la magnetoterapia estática.  \nEn una revisión realizada por el grupo de trabajo del dolor de espalda \nde The Lancet (Lancet Low Back Pain Series Working Group) se recoge \ncomo tratamiento de primera línea en dolor agudo (<6 semanas) y crónico \n(>12 semanas) medidas educacionales/estilo de vida y la aplicación de \ncalor superficial. En cuanto al tratamiento farmacológico en ningún caso \nse recomienda el uso del paracetamol, y se considera el tratamiento con \nantiinflamatorios no esteroideos (AINEs) como segunda línea o adyuvante \nal tratamiento de elección. En el dolor crónico también se considera el uso \nde cirugía, discectomía o laminectomia en hernia discal con radiculopatía o \nen estenosis espinal sintomática respectivamente. \nLa guía elaborada por la Royal Australian College of General Practitioners, \nrecomienda la realización de ejercicios específicos con bandas elásticas y \ncontrol del peso corporal para el dolor asociado a artrosis tanto de cadera \ncomo de rodilla. Además, en artrosis de rodilla se recomienda caminar y \nejercicios de fortalecimiento muscular. No se recomienda el uso de opioides \n(oral o transdérmicos), doxiciclinas, ranelato de estroncio, inhibidores de \nIL-1, factor de crecimiento de fibroblastos (FCF), viscosuplementos, terapia \ncelular, reparación de cartílago, meniscectomia o lavado y desbridamiento. \nSegún los autores de la guía las recomendaciones parten de calidad de \nevidencia moderada-baja (14).  \nEn el caso del dolor asociado a la artrosis de mano, las recomendaciones \nelaboradas por la European League Againts Rheumatism (EULAR) son \nsimilares a las anteriormente citadas en el caso de rodilla y cadera. De modo \nque, inicialmente se recomienda el uso de tratamientos no farmacológicos \n(medidas educativas, ejercicio u ortesis), seguido de AINEs, por vía tópica \ncomo primera opción, o condroitin sulfato. No se recomienda el uso de INFORMES, ESTUDIOS E INVESTIGACIÓN26inyecciones intraarticulares de glucocorticoides o fármacos antirreumáticos. \nLa cirugía queda relegada a pacientes con anomalías estructurales o en los \nque las terapias mencionadas anteriormente han resultado ineficaces (15). \nUna guía reciente elaborada por la Academy of Orthopaedic Physical \nTherapy sobre el manejo del dolor asociado al síndrome de túnel carpiano, \nrecomienda el uso de ortesis durante la noche y consejo sobre control \npostural como primera línea de tratamiento. Consideran intervenciones de \nsegunda línea recomendaciones sobre limitar el uso del ratón o emplear \nteclados adaptados, la termoterapia, la electroterapia, fonoforesis, terapia \nmanual o combinación de ejercicios de relajación con ortesis (16).  \nA pesar de las diferentes terapias disponibles para el tratamiento del dolor, \nse trata de una entidad clínica de difícil manejo. Según los resultados arro-\njados por la ENSE de 2017 , un 30.49% de los españoles habría consumido \nalgún tipo de medicación para el tratamiento del dolor en las 2 semanas \nprevias (10). Se ha estimado que hasta un 29% de los pacientes españoles con \ndolor crónico consideran que reciben un tratamiento inadecuado (12). Entre \nlos europeos que consultan por dolor crónico, pocos son los que reciben \ninformación escrita o explicaciones adecuadas acerca de su proceso, por \nlo que se generan percepciones erróneas acerca de los riesgos y beneficios \ndel tratamiento, se limita la participación activa del paciente en la elección \nde la terapia (17) y provoca que aquellos, descontentos, acudan a terapias \nalternativas en busca de ayuda, esperanza, o nuevas opciones.27\nEFICACIA Y SEGURIDAD DE LA MAGNETOTERAPIA ESTÁTICA EN EL TRATAMIENTO DEL DOLOR2 Alcance y objetivo\n2.1 Alcance\n• La población diana será pacientes con dolor crónico o agudo de \ncualquier etiología. \n• La magnetoterapia a evaluar será la modalidad estática o iman-\nterapia en la que el campo magnético es generado a través del \nmovimiento de los electrones dentro de los propios imanes natu-\nrales o artificiales.\n• Este informe está dirigido a profesionales sanitarios, así como a los \npropios pacientes diana y a población en general.  \n2.2 Objetivo\n• Determinar la seguridad y efectividad de la magnetoterapia produ-\ncida por imanes (estática) en el tratamiento del dolor de cualquier \netiología. 29\nEFICACIA Y SEGURIDAD DE LA MAGNETOTERAPIA ESTÁTICA EN EL TRATAMIENTO DEL DOLOR3 Método\n3.1 Pregunta de investigación PICOD\nPara dar respuesta a los objetivos planteados en el presente informe se \nha definido la siguiente pregunta de investigación o PICOD (población/\nintervención/comparación/resultados/diseño de estudios) (tabla 2).\nTabla 2. Pregunta PICOD\nDescripción Alcance\nPoblación Pacientes con dolor agudo o crónico de cualquier etiología. \nIntervenciónDispositivos generadores de campos magnéticos estáticos aplicados \ndirectamente sobre el paciente en los puntos dolorosos.\nComparaciónTerapia simulada/placebo, tratamiento estandarizado aceptables para el alivio \ndel dolor en el proceso designado (farmacológico, fisioterapia o cirugía).\nResultadosSeguridad: eventos adversos asociados a la aplicación de los dispositivos o a \nla exposición a campos magnéticos estáticos.\nEfectividad: variables que valoran la efectividad de la imanterapia sobre el \nalivio del dolor, autorreportado por el participante y medido con escala visual \nanalógica u otras.\nDiseño de \nestudiosRevisiones sistemáticas/metanálisis y ensayos clínicos aleatorizados (ECA).\n3.2 Fuentes de información y estrategia de \nbúsqueda\nLa búsqueda bibliográfica se ejecutó en las siguientes bases de datos:\n• Bases de datos especializadas en revisiones sistemáticas, informes \nde evaluación y guías de práctica clínica: Cochrane Library, Centre \nfor Reviews and Dissemination (CRD), International Prospective \nRegister of Systematic Reviews (PROSPERO), International \nGuideline Library (GIN) y TripDatabase.\n• Bases de datos generales: Medline (Ovid), Embase (Ovid), Cochrane \nCentral Register of Controlled Trials y Web of Science (WOS).INFORMES, ESTUDIOS E INVESTIGACIÓN30• Bases de datos temáticas específicas: Cumulative Index to Nursing \n& Allied Health Literature (CINAHL), Physiotherapy Evidence \nDatabase (PEDro) y Allied and Complementary Medicine data-\nbase (AMED).\n• Bases de datos de ensayos clínicos: clinicaltrials.gov(Instituto \nNacional de Salud de EUA) y EU Clinical Trials Register, Plata-\nforma de registros internacionales de ensayos clínicos (International \nClinical Trials Register Platform, ICTRP) (OMS).\nLa búsqueda bibliográfica se ejecutó en octubre de 2019. Incluyó, entre otros, \nlos términos magnet, magnetotherapy, magnetic field therapy, pain y ache. En \nla búsqueda bibliográfica, diseñada para la recuperación de estudios sobre \nseguridad y efectividad de la terapia con campos magnéticos estáticos \nsobre el dolor de distintas etiologías, se diseñaron estrategias de búsqueda \nencaminadas a localizar informes de evaluación, revisiones sistemáticas/\nmetanálisis y ensayos clínicos aleatorizados para cada una de las bases de \ndatos consultadas. Dichas estrategias pueden consultarse en el anexo A. \nFinalmente, se realizó una revisión manual de las referencias bibliográficas \nde los estudios seleccionados con la finalidad de recuperar aquellos estudios \nno localizados en las búsquedas automatizadas. La estrategia fue replicada \nmensualmente, previa publicación del informe, con objeto de incorporar \nevidencia más actualizada, de haberla.\n3.3 Selección de estudios \nSe procedió a la lectura de los resúmenes recuperados en la búsqueda \nbibliográfica por parte de dos investigadores de manera independiente. La \nselección de artículos para su lectura a texto completo, fue realizada en base \na los criterios de inclusión y exclusión que se exponen en la tabla 3. En caso \nde no disponer de un resumen, se consultó el texto completo.\nTabla 3. Criterio de selección de estudios\nCriterios de inclusión Criterios de exclusión\nDiseño del \nestudio y tipo \nde publicaciónMetanálisis, revisiones sistemáticas, \nensayos clínicos.\nArtículos originales de investigación, \ninformes de evaluación de \ntecnologías sanitarias.Revisiones narrativas, estudios \ncuasi-experimentales, estudios \nobservacionales, estudios \ndescriptivos.\nCartas al director, artículos de \nopinión, editoriales y comunicaciones \na congresos.31\nEFICACIA Y SEGURIDAD DE LA MAGNETOTERAPIA ESTÁTICA EN EL TRATAMIENTO DEL DOLORCriterios de inclusión Criterios de exclusión\nTipo de \nintervenciónDispositivos generadores de campos \nmagnéticos estáticos (imanterapia) \naplicados directamente sobre el \npaciente.Otras modalidades de terapia \nmagnética. Dispositivos generadores \nde campos magnéticos estáticos \naplicados sobre puntos de \nacupuntura, acupresión, \nauriculoterapia o reflexoterapia.\nTipo de \ncomparaciónTerapia simulada/placebo, \ntratamiento estandarizado \naceptables para el alivio del \ndolor en el proceso designado \n(farmacológico, fisioterapia, \ncirugía…).Imanes de distinto poder \nmagnético que no puedan ser \nconsiderados placebo, otras terapias \ncomplementarias o pseudoterapias.\nTamaño \nmuestralSin limitación. Sin limitación.\nPoblación a \nestudiarHumanos con dolor agudo o crónico \nde cualquier etiología patológica.Otra población, estudios en \nanimales.\nMedidas de \nresultadoEficacia/efectividad:\nAlivio del dolor medido con escala \nautorreportada por el paciente (visual \nanalógica u otras).\nSeguridad:\nCualquier efecto adverso atribuido \nal uso de imanes o sus métodos de \naplicación.Estudios con otras variables objetivo \nsin evaluación de dolor.\nIdiomaEspañol, francés, inglés, italiano y \nportugués.Otros idiomas.\nMargen \ntemporalSin limitación. Sin limitación.\n3.4 Calidad de los estudios\nLa valoración de las limitaciones en el diseño de los estudios recuperados \nfue realizada por dos investigadores de forma ciega e independiente. En caso \nde discrepancias entre los revisores, estas se resolvieron mediante consenso. \nPara la evaluación de la calidad de los ECAs se empleó la herramienta \nde riesgo de sesgos Risk of Bias (RoB) 2.0 de la Colaboración Cochrane \n(18). En el caso de las revisiones sistemáticas se utilizó la herramienta A \nMeasurement Tool to Assess systematic Reviews (AMSTAR) 2 (19).INFORMES, ESTUDIOS E INVESTIGACIÓN323.5 Extracción y síntesis de datos\nLos principales resultados de los estudios incluidos en la presente revisión \nfueron extraídos en tablas de evidencia por parte de un investigador y revisadas \npor un segundo. La síntesis de la evidencia fue realizada cualitativamente, \nante la imposibilidad de realizar un análisis cuantitativo o metaanálisis por \nemplear en los diferentes estudios, técnicas de magnetoterapia estática \ndistintas en cuanto al flujo magnético empleado, estrategia empleada, etc. y \ndirigirse a diversas etiologías del dolor. \n3.6 Participación de agentes de interés\nLa implicación de los agentes de interés en la tecnología a evaluar se planteó \nen todo el proceso de evaluación, con el objetivo de que pudieran realizar \naportaciones sobre evidencia científica de la eficacia y seguridad de la \ntécnica u otros aspectos relevantes para ellos.\nEn una primera fase se contemplaba la revisión por parte de los agentes de \ninterés del protocolo del informe. En octubre de 2019 se realizó una invitación \nactiva a través de correo electrónico a las asociaciones profesionales y usuarios \nrelacionadas con la magnetoterapia estática, estableciendo un periodo máximo de \n15 días para la recepción de comentarios. Dicha invitación fue dirigida a aquellas \nasociaciones profesionales, inscritas bien en el registro del Ministerio de Interior, \nbien en los Registros Autonómicos, relacionadas con el uso de la magnetoterapia \nestática. No se recibió ninguna respuesta por parte de dichas asociaciones. \nEn diciembre de 2019 se sometió el informe preliminar a una revisión externa \nen la que fueron invitadas a participar un total de 14 organizaciones entre \nlas que se encontraban asociaciones de pacientes, colegios profesionales y \nsociedades científicas. Finalmente, participaron en el proceso de revisión \nexterna las cuatro sociedades y asociaciones científicas recogidas en el anexo B. \n3.7 Desviaciones del protocolo\nInicialmente, en el protocolo de la presente revisión, se planteó limitar las \nbúsquedas bibliográficas sobre la magnetoterapia estática a 10 años por \nconsiderar, que sería un periodo lo suficientemente amplio para recuperar \ntoda la evidencia relevante sobre la pregunta de investigación planteada. En \nla búsqueda realizada se identificaron estudios que cumplían los criterios de \ninclusión de estudios fijados previamente, publicados antes del 2009. Por lo que \nse consideró necesario ejecutar las estrategias de búsqueda sin límite temporal. 33\nEFICACIA Y SEGURIDAD DE LA MAGNETOTERAPIA ESTÁTICA EN EL TRATAMIENTO DEL DOLOR4 Resultados\n4.1 Resultados de la búsqueda bibliográfica\nSe realizó una búsqueda bibliográfica, tal y como se describe en el apartado \nde metodología, con el objetivo de identificar revisiones sistemáticas, \nmetanálisis y ensayos clínicos aleatorizados acerca de la efectividad de la \nmagnetoterapia estática sobre el alivio del dolor de cualquier etiología, en \nla cual se recuperaron 643 referencias (figura 1).\nDe acuerdo a los criterios de inclusión definidos en la metodología, de las \n41 referencias revisadas a texto completo, se seleccionaron 12 estudios \noriginales que evaluaban el alivio de dolor como variable objetivo principal \no secundaria, 10 de ellos ensayos clínicos aleatorizados y 2 revisiones \nsistemáticas. \nSe localizó 1 estudio en marcha en Clinicaltrials.gov que responde a la \npregunta de investigación propuesta. Sus principales características se \ndescriben en el apartado 4.4.\nLos principales motivos de exclusión de los estudios recuperados fueron: en \nprimer lugar, no cumplir los criterios de inclusión de estudios dado su diseño \nepidemiológico o los comparadores utilizados; que los estudios recuperados \npor una revisión o los propios artículos de investigación primarios ya se \nencontrasen incluidos en alguna de las revisiones sistemáticas seleccionadas; \ny la falta de relación de los estudios con la pregunta objetivo (evaluación de \notra técnica) (anexo C).INFORMES, ESTUDIOS E INVESTIGACIÓN34Figura 1. Diagrama de selección de estudios\n4.1.1 Características de los estudios incluidos\nSe seleccionaron dos revisiones sistemáticas cuyos objetivos fueron, en el \ncaso de Smith et al (20), valorar la eficacia de la magnetoterapia estática \nen el tratamiento de la artrosis y, en el caso de Pittler et al (21), valorar la \nutilidad clínica de la magnetoterapia estática en dolor de cualquier etiología. \nSmith et al (20) incluyeron 6 ECAs que evaluaron, en su mayoría, a pacientes \ncon artrosis de rodilla (un ECA incluyó pacientes que también presentaban \nlesión de manos y muñecas)(n=29-194). En estos ensayos se estudió la \neficacia de muñequeras, pulseras, brazaletes, rodilleras o bandas magnéticas \nfrente a placebo durante un seguimiento que oscilaba de 2 a 6 semanas.\nPittler et al (21) recuperaron 25 ECAs, publicados entre 1982-2005, en los \ncuales se valoró la eficacia de diferentes dispositivos magnetizados (plantillas, \npulseras, collares, rodilleras, bandas, etc.) en 15 patologías distintas (dolor \nlumbar, artrosis, dolor del pie, dolor muscular, fibromialgia, dolor asociado a \ndismenorrea, dolor por capsulitis adhesiva (“hombro congelado”), neuropatía \ndiabética, entre otros) frente a placebo. El tamaño muestral de los ensayos \noscilaba entre 20-259 pacientes. El tiempo de exposición al tratamiento fue \nmuy variable. Cuando la exposición era continua (24 horas/día) la duración \ndel tratamiento fue de 24 horas a 4 meses, si era discontinua (minutos-horas/\ndía o días/semana) la exposición osciló de 3 días a 6 meses, mientras que si la \nexposición era única las sesiones duraron entre 30 a 45 min.\nCabe señalar que existe solapamiento entre las dos revisiones anteriormente \nmencionadas, puesto que los 3 estudios sobre dolor en artrosis incluidos en 643 referencias \n!\n41 estudi os para lectura a texto completo \n(28 estudios primarios, 13 revisiones sistemáticas)\nAtendiendo a los criterios de \nselección.\n 12 estudi os incluidos \n(10 estudios primarios, 2 revisiones  sistemáticas) 5 referencias recuperadas \nmanualmente. \n!35\nEFICACIA Y SEGURIDAD DE LA MAGNETOTERAPIA ESTÁTICA EN EL TRATAMIENTO DEL DOLORPittler et al (21), fueron posteriormente recogidos en la revisión de Smith et \nal (20), cuyo objetivo fue valorar específicamente la seguridad y efectividad \nde la magnetoterapia estática en esta etiología de dolor.\nAdemás, se incluyeron en la presente revisión 10 ECAs publicados entre \n2001 -2018. El 50% de los ensayos fue realizado en el periodo comprendido \nentre el 2010-2014, otros 4 fueron publicados entre el 2001 -2007 , y solo un \nECA fue publicado recientemente, en 2018. En cuanto a la utilización a nivel \nmundial de la técnica, 4 fueron realizados en EUA, 3 ensayos en Hungría, \n1 en Reino Unido, 1 en Japón y 1 en Colombia. El tamaño muestral de \nlos ECAs osciló de los 10 a los 165 pacientes. Los distintos dispositivos de \nmagnetoterapia estática (pulsera, rodillera, auricular, diadema, cinturón, \ncollar o corsé imantados, dispositivo MagnaBloc® o imanes colocados en \nla zona a tratar) fueron evaluados en 10 indicaciones distintas: síndrome \nde túnel carpiano (2 estudios), dolor epigástrico, dolor lumbar/torácico (2 \nestudios), dolor temporomandibular, dolor cuello-hombro, dolor posquirúr -\ngico, cefalea y síndrome de cirugía fallida de espalda. Todos los pacientes \nfueron mayores de 18 años, excepto Cepeda et al (22) que incluyeron un \n7 .3% (n=12) de pacientes menores. Además, Kim et al (23) incluyeron una \nrelación mujeres: hombres con cefalea del 5.5:1.\nLas principales características de los estudios incluidos en la presente revi-\nsión pueden consultarse en el anexo D.\n4.1.2 Valoración de la calidad de la evidencia\nLas revisiones sistemáticas incluidas en la presente revisión presentaron \nuna calidad de la evidencia moderada evaluada mediante la herramienta \nAMSTAR-2. Las principales limitaciones de las revisiones fueron debidas a \nque la pregunta de investigación está pobremente definida, no se proporciona \nel protocolo de la revisión o no se hace referencia a la fuente de financiación. \nEl 70% de los estudios primarios presentaron un riesgo de sesgo bajo-mo-\nderado (7/10), mientras que tres estudios obtuvieron un riesgo de sesgo \nelevado debido a importantes limitaciones como ausencia de ocultación de \nla secuencia de aleatorización, la falta de cegamiento de pacientes o evalua-\ndores, o la falta de análisis por intención de tratar en caso de pérdidas de \npacientes durante el seguimiento.   \nEn el anexo E se recoge la valoración de la calidad de evidencia de cada \nuna de las revisiones sistemáticas y los estudios primarios incluidos en la \npresente revisión. INFORMES, ESTUDIOS E INVESTIGACIÓN364.2 Descripción y análisis de resultados\n4.2.1 Seguridad\nDe las revisiones sistemáticas incluidas, Smith et al (20) no encontró dife-\nrencias estadísticamente significativas en la proporción de efectos adversos \nentre los grupos intervención y los grupos control de los 6 ensayos clínicos \naleatorizados que incluyó (OR=1.12, IC95% [0.47 , 2.67], p=0.62). En el grupo \ntratado con imanes se produjeron 2 casos de malestar moderado, 2 casos de \nirritación cutánea, 2 casos de dolor muscular y mareo, y 2 casos de dolor o \nrigidez. Pittler et al (21) concluyó que la aplicación de campos magnéticos \nestáticos es considerada, generalmente, una práctica segura, siendo los \nefectos adversos raros; aunque se ha observado enrojecimiento e irritación \ncutánea en el lugar de aplicación. Se consideran contraindicaciones de esta \nmodalidad de magnetoterapia estática los marcapasos, prótesis metálicas, \nbombas de insulina y otros dispositivos negativamente afectados por el \ninflujo de los campos magnéticos.\nSolo uno de los estudios primarios incluidos en esta revisión (22) recogió de \nmanera sistemática los efectos adversos que se produjeron entre pacientes \ncon dolor post-quirúrgico y que recibían fármacos opiáceos para el control \ndel mismo durante el seguimiento. En ningún caso se produjeron diferen-\ncias estadísticamente significativas en la frecuencia de los efectos adversos \n(sedación, náusea, mareo, prurito y vómitos) entre el grupo intervención y \nel grupo control.\nDos estudios parecen no haber recogido de manera sistemática los posibles \nefectos adversos que se pudieron haber producido durante el seguimiento, \naunque reportaron algún evento. Colbert et al (24) (n=60) reportó un caso \nde exacerbación del dolor durante el primer día de uso del dispositivo \nmagnético (imán fijado a la piel con adhesivo) y dos casos de rash cutáneo \nbajo el adhesivo de sujeción del dispositivo. No se registraron efectos \nadversos graves. También Kim et al (23) (n=26) reportaron quejas de 3 \npacientes durante las primeras dos semanas de seguimiento, refiriendo que \nlas diademas eran excesivamente ajustadas.\nCuatro estudios reportan no haber objetivado ningún efecto adverso durante \nel tiempo de seguimiento (25-28). Mientras otros dos estudios no reportan \nresultados de seguridad, por lo que se desconoce si se objetivó algún efecto \nadverso durante el seguimiento de los mismos (29, 30).37\nEFICACIA Y SEGURIDAD DE LA MAGNETOTERAPIA ESTÁTICA EN EL TRATAMIENTO DEL DOLOR4.2.2 Efectividad\nRevisiones sistemáticas\nEn la revisión sistemática realizada por Smith et al (20), cuyo objetivo fue \nevaluar el uso de imanes en el manejo de síntomas de personas adultas \ncon artrosis, incluyeron 6 ensayos clínicos aleatorizados con un total de \n374 pacientes (220 tratados con imanes). 3 de los estudios incluidos en la \nrevisión evaluaron el dolor a las 2-4 semanas de seguimiento y no encon-\ntraron diferencias estadísticamente significativas en la puntuación medida \ncon escala visual analógica entre el grupo tratado con imanes y el grupo \nplacebo (Diferencia de media estandarizada (DME)= -0.02, IC95% [-0.25, \n0.21], p=0.86, I²= 0%). 4 de los estudios que incluyeron evaluaron cambios \nen el dolor a más largo plazo (6-16 semanas). 3 de ellos no encontraron dife-\nrencias estadísticamente significativas entre ambos grupos de comparación. \nNo obstante, el cuarto reporta un menor nivel de dolor (evaluado mediante \nEVA) en el grupo tratado con imanes de flujo magnético de 186 mT, frente \nal grupo control tratado con discos de acero no magnéticos (p=0.03); aunque \nno encontró diferencias respecto a un tercer grupo de comparación en el que \nse utilizaron imanes débiles.\nEn la misma línea de resultados se encuentra la revisión sistemática reali-\nzada por Pittler et al (21), que pretendían evaluar la evidencia clínica de los \nimanes estáticos para el tratamiento del dolor de cualquier etiología. Para \nlo que incluyeron 25 ECAs que evaluaban los efectos de esta técnica sobre \ndolor de 15 causas distintas. De ellos, incluyeron los 9 ensayos que midieron \nel dolor mediante una EVA (0-100 mm) y de los que se disponía de sufi-\ncientes datos en un metanálisis, en el que no se encontraron diferencias en \nla media de puntuación de dolor, DME=2.1 mm (IC95% [1.8-5.9], p=0.29). \nEstadísticamente no se detectó la existencia de heterogeneidad (χ2=9.03, \np=0.34; I2=11.4%); sin embargo, se considera que existe heterogeneidad \nclínica, ya que la etiología del dolor y la duración de la intervención eran \nconsiderablemente diversas. El análisis de los 16 estudios no incluidos en el \nmetanálisis arrojó la existencia de importante heterogeneidad, por lo que la \nagrupación de los datos de estos estudios no resultaría fiable.\nEnsayos clínicos aleatorizados\nA continuación, se recogen los resultados de efectividad de los ECAs \nincluidos en esta revisión, agregados por la etiología del dolor. La mayoría \nde los estudios evaluaron la efectividad de la magnetoterapia estática en \ndolor musculoesquelético asociado a artrosis; dolor miofascial como el INFORMES, ESTUDIOS E INVESTIGACIÓN38síndrome de túnel carpiano, patologías lumbares o síndrome de cirugía \nfallida de espalda. En otras etiologías como el dolor epigástrico, postopera-\ntorio, estomatológico y cefalea, se localizó solo un ECA en cada caso.\nDolor de origen musculoesquelético\nSe han identificado 7 ECAs que valoran la efectividad del tratamiento \ncon magnetoterapia estática en la reducción del dolor musculoesquelético \nasociado a artrosis, neuropatías periféricas como el síndrome de túnel \ncarpiano, dolor lumbar o síndrome de cirugía fallida de espalda.\nEn una de las revisiones sistemáticas seleccionadas se realizó un análisis \nde sensibilidad en el cual incluyeron 4 ECAs que evaluaban dolor \nmusculoesquelético (artrosis, fascitis plantar, fibromialgia y dolor pie) y \nno se encontraron diferencias significativas entre los grupos intervención \ny control durante un periodo de seguimiento de 2-4 meses (DME=3.5 mm \nIC95%[5.5-12.4], p=0.45; χ 2=7 .67 , p=0.05; I2=60.9%)(21). Estos resultados \nse encuentran en consonancia con la revisión sistemática específica de \nmagnetoterapia estática en artrosis realizada por Smith et al (20), así como \nen los 2 ECAs que se incluyeron en esta revisión, y que no constaban en \nninguna de las dos revisiones sistemáticas seleccionadas.\nArtrosis\nSe localizó un ECA que valoró la efectividad de la magnetoterapia estática \nen artrosis con un riesgo de sesgo moderado. En este estudio evaluaron la \nmejoría del dolor en una muestra de 62 pacientes con cervicalgia, omalgia o \nrigidez de hombro. Compararon un grupo intervención, expuesto de manera \ncontinua (excepto baño y sueño) a un collar imantado con un flujo magnético \nde 55 mT durante 7 días y un grupo control, expuesto a un collar placebo, \ncon el mismo protocolo. No encontraron diferencias estadísticamente \nsignificativas en la media del porcentaje de mejora en la puntuación del \ndolor en una EVA (0-10 cm) a las 3 horas del inicio del tratamiento; pero \nsí encontraron diferencias estadísticamente significativas a favor del grupo \nintervención tras 1-2 días (p<0.05) y tras 7 días de tratamiento (p<0.001)(28).\nDolor lumbar\nLa calidad de la evidencia de los estudios disponibles en esta etiología es \nmuy variable. En un caso el riesgo de sesgo fue bajo (27) y en otro elevado \n(29).\nMészáros et al (27) evaluaron los cambios en el dolor lumbar crónico \ny el recambio óseo en una muestra de 11 mujeres con osteoporosis 39\nEFICACIA Y SEGURIDAD DE LA MAGNETOTERAPIA ESTÁTICA EN EL TRATAMIENTO DEL DOLORpost-menopáusica y deformidad vertebral. Compararon exposiciones \npuntuales, de 30 minutos/sesión/semana a lo largo de 10 semanas, a un \ndispositivo magnetizado con un flujo magnético de 19 Tesla/metro contra \nun dispositivo placebo de similares características físicas y colocación. \nNo encontraron diferencias significativas en el efecto relativo en el grupo \nintervención frente al grupo placebo en cuanto a dolor medido en una EVA \n(0-100 mm) (media, IC95%= 0.6 [-0.3 - 1.5]).\nPor otro lado, en un estudio compararon el efecto de un cinturón con discos \nmagnéticos con fuerza pico de 1.20 T (±0.5), con el de un cinturón placebo \ncon discos desmagnetizados en el tratamiento de dolor lumbar. No realizaron \ncomparación directa con el grupo control; pero encontraron diferencias esta-\ndísticamente significativas en la puntuación de dolor –medido con EVA- en \nel grupo intervención en cuanto a su puntuación de dolor final respecto \na su puntuación inicial tras 4 semanas de exposición continua al cinturón \nmagnético (p<0.054), mientras tales diferencias no fueron observadas en el \ngrupo control (p>0.3). El riesgo de sesgo de este estudio fue poco claro (29). \nSíndrome de cirugía fallida de espalda\nWeintraub et al (30), en un estudio con moderado riesgo de sesgo, deter -\nminaron en una muestra de 17 pacientes con síndrome de cirugía fallida de \nespalda, la eficacia del estímulo simultáneo de campos magnéticos estáticos \nsobre pies (mediante una plantilla de calzado magnética con flujo magnético \nde 450 gauss (aproximadamente 45.0 mT)) y espalda (mediante un corsé \nimantado con flujo magnético de 350 gauss (aproximadamente 35.0 mT)), de \nmanera continua 24 horas/día durante 2 meses y comparado con plantillas \ny corsé placebo. No encontraron diferencias estadísticamente significativas \ndurante el primer y segundo mes de intervención en la puntuación del dolor \nen una EVA (0-100 mm) dentro de cada grupo, ni en la reducción de la \npuntuación EVA entre grupos de comparación.\nSíndrome del túnel carpiano\nLa evidencia disponible sobre la efectividad de la magnetoterapia estática \nen el tratamiento del síndrome del túnel carpiano presentó un riesgo de \nsesgo moderado-bajo. \nBaute et al (25) compararon, la efectividad de pulseras magnetizadas con \nimanes de flujo magnético de 2976 gauss (aproximadamente 297 .6 mT) \nfrente a pulseras placebo con una actividad magnética residual de 16 gauss \n(aproximadamente 1.6 mT). Contaron con una muestra de 22 pacientes \ncon síndrome del túnel carpiano leve a moderado. A las 6 semanas de INFORMES, ESTUDIOS E INVESTIGACIÓN40uso continuado de los dispositivos, no encontraron diferencias estadísti-\ncamente significativas entre grupos en la BCTQ Symptom Severity Scale  \n-una escala de gravedad específica del proceso que incluye dolor y otros \nsíntomas- (p=0.089). \nOtro estudio reportó resultados similares al anterior. Así, Colbert et al (24) \nincluyeron a 60 pacientes con síndrome del túnel carpiano de puntuación \nmayor a 2 en el cuestionario Boston Carpal Tunnel Questionnaire en un \nestudio piloto acerca de la efectividad sobre el alivio de la sintomatología \ninducido por la exposición nocturna continua a discos imantados de flujo \nmagnético 45-50 mT, discos imantados débiles de flujo magnético 15-20 mT \ny discos no magnéticos de aluminio, fijados con adhesivo a la piel. No se \nencontraron diferencias estadísticamente significativas entre los 3 grupos de \ncomparación sobre el dolor evaluado mediante la BCTQ Symptom Severity \nScale durante las 6 semanas de tratamiento, ni tras 12 semanas después de \nhaberlo finalizado. \nCefalea primaria crónica\nKim et al (23), en un estudio con moderado riesgo de sesgo, compararon \nel descenso de la puntuación de dolor en una EVA (0-100 mm) inducido \npor el uso de una diadema imantada con un flujo magnético de 850-110 \ngauss (aproximadamente 85.0-110.0 mT) empleada 30 minutos/día durante \n4 semanas, en una muestra de 26 pacientes con cefalea primaria crónica. \nEl estudio fue controlado por un grupo que utilizó una diadema placebo \nno magnética y un grupo en el que se utilizó el tratamiento habitual. Este \núltimo no estaba enmascarado. No se encontraron diferencias estadísti-\ncamente significativas en la reducción de la intensidad del dolor entre \nsujetos de los 3 grupos a lo largo del periodo de seguimiento, tampoco \ndentro de ninguno de los grupos. Se objetivó una mayor reducción en el \nconsumo de analgésicos en el grupo intervención 36.1% (frente al 26% del \ngrupo con tratamiento estándar y el 9.6% del grupo placebo) a lo largo de \nlas 4 semanas de seguimiento; pero no se reportó si dicha diferencia fue \nestadísticamente significativa.\nDolor estomatológico\nLászlo et al (31), en un estudio con 79 pacientes y elevado riesgo de sesgo, \ncomparó la diferencia en el dolor entre un grupo intervención expuesto de \nmanera puntual, durante 5 minutos y de manera previa a un procedimiento \noral, a un dispositivo imantado con un flujo magnético pico-a-pico de 192 \nmT y un grupo comparación expuesto a un dispositivo placebo de similares \ncaracterísticas físicas y con el mismo protocolo. Encontraron diferencias 41\nEFICACIA Y SEGURIDAD DE LA MAGNETOTERAPIA ESTÁTICA EN EL TRATAMIENTO DEL DOLORestadísticamente significativas en la reducción media del dolor medido \nmediante EVA (0-100 mm) en el grupo de pacientes con trastornos tempo-\nromandibulares (p=0.003). No encontraron diferencias estadísticamente \nsignificativas en los grupos de pacientes con alveolitis, ni con aftas en \nmucosa oral.\nDolor epigástrico asociado a gastritis\nJuhász et al (26) compararon la frecuencia subjetiva de distintos síntomas \nasociados a gastritis (acidez alta/baja, dolor epigástrico, regurgitación, \nsensación de hinchazón y tos seca) antes y después del tratamiento dentro \ndel grupo intervención y dentro del grupo placebo en 16 pacientes diagnosti-\ncados con gastritis erosiva; pero no realizaron una comparación directa entre \ngrupos. No observaron disminución del dolor por gastritis (aguda o crónica) \nni en el grupo intervención, ni en el grupo placebo, tras sendas exposiciones \núnicas, de 30 minutos, a un dispositivo imantado con un flujo magnético \nde 192±0.1 mT o a un dispositivo placebo de mismo aspecto y peso. Este \nestudio presentó alto riesgo de sesgo.\nDolor postoperatorio\nCepeda et al (22), en un estudio de bajo riesgo de sesgo, evaluaron el efecto \nde la magnetoterapia estática sobre la intensidad del dolor y el requeri-\nmiento de fármacos opiáceos en el dolor post-operatorio de una muestra de \n165 pacientes sometidos a diversas intervenciones quirúrgicas con anestesia \ngeneral (colecistectomia, histerectomías, herniorrafías, apendicectomias y \nescisión de lipomas). Utilizaron dispositivos MagnaBloc®, de los que no se \nespecifica su flujo magnético, alrededor de la incisión quirúrgica, controlados \ncon dispositivos placebo de similares características; pero sin carga magné-\ntica. No encontraron diferencias estadísticamente significativas entre ambos \ngrupos ni en la intensidad del dolor a lo largo de las 2 horas de seguimiento, \nni en la cantidad de pacientes que alcanzaron una reducción del dolor de al \nmenos el 50%, ni en el requerimiento de fármacos opiáceos para el control \ndel dolor.\n4.3 Estudios primarios en marcha\nDurante el proceso de búsqueda se localizó 1 estudio en marcha que, con la \ninformación de que se dispone, podría resultar pertinente para la pregunta \nde investigación de esta revisión. Se trata de un ECA que pretende evaluar \nla efectividad y seguridad de la magnetoterapia estática como tratamiento \nde la artrosis erosiva de la mano contra placebo (tabla 4).INFORMES, ESTUDIOS E INVESTIGACIÓN42Tabla 4. Principales características de estudios en marcha\nEstudio Características\nEfficacy of Magnetotherapy \nin Hand Erosive \nOsteoarthritisDiseño: ECA controlado\nObjetivo: Evaluar la eficacia de la magnetoterapia estática \nen pacientes con artrosis de manos comparado con placebo \nen términos de dolor (evaluado con la EVA) y funcionalidad \n(evaluado con escalas que evalúan la brazos, hombros y \nmanos; The Disabilities of the Arm, Shoulder and Hand (DASH) \nscore) durante el tratamiento y tras un periodo de seguimiento \nde 3 meses\nIntervención: Dispositivo de magnetoterapia estática (15 \nminutos/día laboral)\nControl: Placebo (dispositivos desmagnetizados)\nPoblación estimada: 19 pacientes mayores de 18 años\nSeguimiento: 3 meses\nFecha de finalización prevista: febrero 2019\nProcedencia centros: Hospital Mutua de Terrassa\nPromotor: Hospital Mutua de Terrassa43\nEFICACIA Y SEGURIDAD DE LA MAGNETOTERAPIA ESTÁTICA EN EL TRATAMIENTO DEL DOLOR5 Discusión\n5.1 Discusión del método\nCon el objetivo de localizar los estudios más relevantes en el área, se dise-\nñaron estrategias de búsqueda específicas para las principales bases de datos \ndigitales, en las que fueron utilizados tanto descriptores, como términos de \nbúsqueda libre, en múltiples combinaciones, con objeto de evitar posibles \npérdidas de información relevante. También se llevó a cabo la búsqueda \nmanual de las referencias de los estudios localizados.\nLa selección de artículos fue realizada de manera independiente por dos \nrevisores. Como se reflejó en el apartado de métodos, se había decidido \nresolver las discrepancias por consenso, pero no se produjeron desacuerdos \nen la selección de los artículos.\nSe limitaron las búsquedas a estudios en humanos. La aplicación de este \nfiltro no parece haber afectado a los resultados recuperados ya que, a pesar \nde haberse recuperado manualmente un total de cinco referencias desaper -\ncibidas para las búsquedas, los motivos no tuvieron relación con dicho filtro.\nA pesar de que no se delimitaron las búsquedas por idioma, solo se leyeron \na texto completo artículos disponibles en español, francés, inglés, italiano, \no portugués. Limitación que puede haber producido alguna pérdida de \ninformación, puesto que se recuperaron artículos en otros idiomas -alemán \n(1 referencia), polaco (3 referencias)- que podrían haber sido seleccionados, \nal menos para su lectura a texto completo, en base a sus resúmenes. De la \nmisma manera, puede haberse perdido información de estudios indexados \núnicamente en bases de datos de países en los que la medicina alternativa y \ncomplementaria se encuentra integrada en la cartera de servicios o seguros \ny, por tanto, pueda encontrarse más extendida.\nSe decidió desestimar la limitación temporal de 10 años propuesta en \nel protocolo del proyecto, puesto que una búsqueda preliminar y la \nbúsqueda manual de referencias a partir de otros estudios, revelaron la \nexistencia de evidencia relevante y de calidad previa al año 2009. Ni la \nintervención, ni la tecnología de los dispositivos generadores de campos \nmagnéticos estáticos utilizados en la imanterapia parecen haber expe-\nrimentado cambios notables en las últimas décadas. Tampoco parecen \nhaberse establecido protocolos estandarizados para su aplicación, por INFORMES, ESTUDIOS E INVESTIGACIÓN44lo que, aparentemente, la metodología de los estudios no ha variado de \nmanera considerable.\nSe determinó que el diseño del estudio fuese una consideración de relevancia \ncomo criterio de inclusión/exclusión. Se incluyó evidencia procedente de \nrevisiones sistemáticas, con o sin metanálisis, ensayos clínicos aleatorizados \ny controlados. Fueron excluidos otros diseños, como estudios de cohortes, \ncasos y controles, o series de casos. También se excluyeron publicaciones \nque no constituyesen una fuente de información clínica relevante para \nevaluación de la eficacia/efectividad y seguridad de la magnetoterapia está-\ntica como tratamiento del dolor, tales como editoriales, cartas al director, \no comunicaciones a congresos. No se incluyeron revisiones narrativas, por \nla implícita falta de sistematización en la recuperación de la información. \nDe la misma manera, aquellas publicaciones que no ofrecían información \nsuficiente como para valorar su calidad tampoco fueron incluidas.\n5.2 Discusión de los resultados de seguridad\nEn general, los resultados indican que la magnetoterapia estática parece ser \nbien tolerada, al menos en pacientes adultos. Los efectos adversos resultan, \naparentemente, de escasa relevancia clínica y, puesto que son similares en \nfrecuencia y características a los notificados en el grupo control, puede que \nse encuentren más en relación a los métodos de aplicación y al contacto \ncutáneo directo con los materiales adhesivos o que actúan de cubierta para \nlos imanes, que a la exposición a los propios campos magnéticos. Aunque \nhay que tener en cuenta que la notificación de los efectos adversos en los \nestudios es irregular y que la mayor parte de los estudios recuperados no \nrecogieron los efectos adversos de manera sistemática.\nSe ha sugerido que los portadores de implantes metálicos eviten exponerse \na campos que sobrepasen los 0.5 mT (32), ya que la presencia de este tipo \nde implantes, como los marcapasos cardíacos podrían verse afectados por \nlos campos magnéticos, lo que podría tener consecuencias sobre la salud \nde portadores de estos dispositivos u otros implantes ferromagnéticos o \nelectrónicos. Entre los estudios recogidos en esta revisión, en general, ser \nportador de prótesis y otros dispositivos implantados (bombas de insulina, \nmarcapasos, etc.) fueron criterios de exclusión.45\nEFICACIA Y SEGURIDAD DE LA MAGNETOTERAPIA ESTÁTICA EN EL TRATAMIENTO DEL DOLOR5.3 Discusión de los resultados de eficacia/\nefectividad\nEn los estudios recogidos por esta revisión, parece haber una tendencia \nhomogénea hacia la ausencia de diferencias convincentes que permitan \napoyar la eficacia de la magnetoterapia estática en la reducción del dolor \nde cualquier etiología y tiempo de evolución. Esta ausencia de diferencias \nha sido observada, además, al contrastar la imanterapia frente a dispositivos \nplacebo y no contra los tratamientos estándar para cada uno de los procesos. \nEs menester mencionar que, en la mayor parte de estudios seleccionados, \nlos participantes de los grupos intervención y comparación mantuvieron sus \ntratamientos habituales, aunque se limitó la introducción de cambios en las \nterapias de base, las intervenciones quirúrgicas o el uso de determinados \nfármacos.\nDados los resultados reportados en modelos animales e in vitro se presenta \nla magnetoterapia estática como una intervención prometedora no-farma-\ncológica y no-invasiva capaz de producir un alivio del dolor. No obstante, \nlas revisiones sistemáticas de estudios en humanos previas a esta ya habían \nseñalado la ausencia de efecto. En esta nueva revisión sistemática se recogen \nlos resultados de las dos anteriores y de diez estudios primarios. Los resul-\ntados siguen apuntando hacia la falta de efecto de la magnetoterapia estática.\nComo se ha comentado previamente, solo se incluyeron para su valoración \nestudios cuyo diseño fuera el de revisión sistemática de ECAs, o ECAs \nprimarios. Las dos revisiones sistemáticas incluidas obtuvieron una valora-\nción de calidad y riesgo de sesgo moderada con la herramienta AMSTAR-2. \nMientras que, de los estudios primarios incluidos, con la herramienta RoB \n2.0, tres obtuvieron una valoración de alto riesgo de sesgo; cuatro, valoración \nde riesgo de sesgo moderado y tres, valoración de bajo riesgo de sesgo. Una \nlimitación de algunos de los estudios incluidos, a pesar del diseño reportado, \nes que no realizaron comparación entre los grupos intervención y control, \nsino que se limitaron a reportar resultados de cambios pre-post intervención \ndentro de cada uno de los grupos (26, 31).\nLa mayoría de los estudios incluidos eran sobre dolor musculoesquelético, \naunque de diversas etiologías. Resulta notable que los estudios recuperados \npara esta revisión presentan una importante heterogeneidad en el diseño de \nla intervención con magnetoterapia estática. El protocolo utilizado en cada \nuno parece haber sido distinto. Tampoco parece existir un criterio estándar \nen cuanto a la fuerza del flujo magnético administrado, ni en cuanto al \ntiempo de exposición, o la duración del tratamiento. Lo cual indicaría que INFORMES, ESTUDIOS E INVESTIGACIÓN46no existe consenso sobre cuál puede ser el mejor diseño de la intervención. \nLa variabilidad complica la comparación entre los estudios, que se agrava al \ntener en cuenta la presencia de una importante heterogeneidad clínica, con \ndiversos factores etiológicos, gravedad, tiempo de evolución, etc. Hecho ya \nreflejado en la revisión sistemática de Pittler et al (21). A pesar de estas limi-\ntaciones, el análisis de sensibilidad realizado sobre el metaanálisis de dicha \nrevisión arrojó que no era probable que la heterogeneidad en los protocolos \nde exposición pudiese haber provocado por azar el resultado de ausencia de \ndiferencias en cuanto al alivio del dolor entre los grupos intervención con \nmagnetoterapia estática y los grupos control. En la línea de estos resultados \nse encuentra también la revisión sistemática en pacientes con artrosis, de \nlos 6 ensayos que incluyeron, solo 1 encontró alguna diferencia estadística-\nmente significativa en el alivio del dolor a favor del tratamiento con campos \nmagnéticos estáticos.\nCabe mencionar, no obstante, que de los 25 artículos recogidos en la revisión \nde Pittler et al (21), solo 9 fueron incluidos en su metanálisis, debido a los \ncriterios de selección establecidos para el mismo. De su muestra completa, \nun total de 6 estudios mostraron diferencias significativas a favor del alivio \ndel dolor a favor del grupo tratado con magnetoterapia estática; los dos \nestudios en pacientes con fibromialgia recuperados en su revisión, uno de \nellos seleccionado para el metanálisis y medido mediante EVA (0-100 mm); \n1 estudio en el dolor asociado a dismenorrea, 1 estudio sobre el dolor en \nla capsulitis adhesiva, 1 sobre dolor post-poliomielitis y 1 sobre dolor en \nartrosis.\nTambién ha de tenerse en cuenta que existe cierto solapamiento entre los \nestudios primarios incluidos en las revisiones sistemáticas de Smith et al \n(20) y Pittler et al (21). Ambas comparten 3 estudios primarios, uno de los \ncuales, Harlow et al 2004 fue el único que encontró diferencias a favor de la \nmagnetoterapia estática en alivio del dolor asociado a artrosis.\nDe los 10 estudios primarios incluidos en la presente revisión solo 2 \nencontraron diferencias significativas al final de su seguimiento y ninguno \nde los dos comparando entre grupos intervención y control. Langford et \nal (29) observó diferencias estadísticamente significativas en la puntuación \nde dolor pre-post exposición dentro del grupo intervención, que no fueron \nobservadas en el grupo placebo; al igual que Lászlo et al (31), pero única-\nmente comparando las puntuaciones de dolor pre-post exposición dentro \ndel grupo intervención y en una de las 3 indicaciones que incluyó (dolor \ntemporomandibular). Ambos estudios fueron valorados como de alto riesgo \nde sesgo con la herramienta RoB 2.0.47\nEFICACIA Y SEGURIDAD DE LA MAGNETOTERAPIA ESTÁTICA EN EL TRATAMIENTO DEL DOLOROtra limitación de los estudios primarios es que no todos comprobaron \nel éxito de su enmascaramiento. La imanterapia, en caso de ser autoad-\nministrada, es una intervención especialmente sensible a la ruptura del \ncegamiento. Bien sea de manera casual o premeditada, los participantes \npueden haber podido percatarse de las propiedades magnéticas del dispo-\nsitivo, o su ausencia. En cualquier caso, esta situación habría afectado \npositivamente a la aparición de diferencias, ya que los pacientes del grupo \ncontrol habrían perdido el efecto placebo al percatarse de su pertenencia \na este grupo, mientras los participantes en la rama intervención verían los \nefectos terapéuticos de la exposición potenciados por sugestión al conocer \nsu pertenencia al grupo tratado con magnetoterapia estática. Teniendo en \nconsideración lo expuesto, la ausencia de diferencias observada entre los \ngrupos de comparación refuerza la falta de eficacia de la imanterapia para \nel control del dolor. \nAun teniendo en cuenta las limitaciones mencionadas, la mayor parte de \nestudios incluidos apuntan hacia la ausencia de eficacia de la magnetote-\nrapia estática como tratamiento para el alivio del dolor.49\nEFICACIA Y SEGURIDAD DE LA MAGNETOTERAPIA ESTÁTICA EN EL TRATAMIENTO DEL DOLOR6 Conclusiones\n• Se seleccionaron 2 revisiones sistemáticas y se valoraron como de \ncalidad moderada siguiendo la escala AMSTAR-2; y 10 ECA, de \nlos cuales 3 fueron valorados como de riesgo de sesgo alto, 4 de \nriesgo de sesgo moderado y 3 de bajo riesgo de sesgo conforme a \nla escala RoB.\n• No parece existir un riesgo de seguridad relevante directamente \nderivado de los campos magnéticos estáticos generados por los \ndispositivos comúnmente utilizados en la imanterapia. Los efectos \nadversos reportados fueron menores y parecen encontrarse en \nrelación con el contacto cutáneo de los materiales adhesivos o de \ncubierta de los propios imanes.\n• La evidencia disponible no apoya a la magnetoterapia estática o \nimanterapia como tratamiento eficaz de cara al alivio del dolor de \nninguna de las etiologías analizadas o tiempo de evolución. \n• Por ello, se considera que, al menos con la evidencia disponible, la \nmagnetoterapia estática o imanterapia no debería considerarse un \ntratamiento para el manejo del dolor agudo o crónico de cualquier \netiología.51\nEFICACIA Y SEGURIDAD DE LA MAGNETOTERAPIA ESTÁTICA EN EL TRATAMIENTO DEL DOLORINFORMACIÓN PRELIMINAR\nAutoría: Janet Puñal Riobóo, Rodrigo Alonso Montes Villalba, Teresa Mejuto Martí, Beatriz Casal Acción, María \nJosé Faraldo Vallés. Ver apartado contribución de autores en página 50.\nRevisión externa: Este informe de evaluación ha sido sometido a un proceso de revisión externa dentro de un \nproceso de exposición pública. \nEl contenido del presente informe es responsabilidad exclusiva de la Unidad de Asesoramiento Científico-\ntécnico Avalia-t, sin que la recepción de comentarios durante la fase de exposición suponga la completa \naceptación de los mismos.\nAgradecimientos: Avalia-t agradece todos los comentarios aportados y la colaboración desinteresada de \nasociaciones y sociedades.53\nEFICACIA Y SEGURIDAD DE LA MAGNETOTERAPIA ESTÁTICA EN EL TRATAMIENTO DEL DOLORContribución de autores \nPuñal Riobóo, Janet\nUnidad de Asesoramiento Científico-técnico, Avalia-t; Agencia Gallega para \nel Conocimiento en Salud (ACIS). Planificación, elaboración del protocolo, \nselección de estudios, extracción de datos, valoración de la calidad de los \nestudios, elaboración de resultados y redacción del informe.\nMontes Villalba, Rodrigo Alonso\nServicio de Medicina Preventiva. Hospital Clínico Universitario de Santiago \nde Compostela. Selección de estudios, extracción de datos, valoración de la \ncalidad de los estudios, elaboración de resultados y redacción del informe.\nMejuto Martí, Teresa\nUnidad de Asesoramiento Científico-técnico, Avalia-t; Agencia Gallega para \nel Conocimiento en Salud (ACIS). Diseño y desarrollo de las estrategias de \nbúsqueda en bases de datos bibliográficas y extracción de datos.  \nCasal Acción, Beatriz\nUnidad de Asesoramiento Científico-técnico, Avalia-t; Agencia Gallega para \nel Conocimiento en Salud (ACIS). Diseño y desarrollo de las estrategias de \nbúsqueda en bases de datos bibliográficas y extracción de datos.\nFaraldo Vallés, Mª José\nUnidad de Asesoramiento Científico-técnico, Avalia-t; Agencia Gallega \npara el Conocimiento en Salud (ACIS). Dirección, planificación, revisión \nde protocolo e informe.\nDeclaración de interés\nLos autores declaran que no ha existido ningún tipo de conflicto de interés \nen su realización.55\nEFICACIA Y SEGURIDAD DE LA MAGNETOTERAPIA ESTÁTICA EN EL TRATAMIENTO DEL DOLORReferencias Bibliográficas\n1. Schmidt K. Complementary Therapies on the Internet. Focus on Alter -\nnative and Complementary Therapies. 2010;8(3).\n2. Food and Drug Administration. Health Fraud Scams....are Everywhere \n[Internet]. 2011 [consultado 30 oct 2019]. Disponible en: https://www.\nfda.gov/media/84561/download.\n3. Eardley S, Bishop FL, Prescott P , Cardini F, Brinkhaus B, Santos-Rey K, \net al. A systematic literature review of complementary and alternative \nmedicine prevalence in EU. Forsch Komplementmed. 2012;19 Suppl \n2:18-28. PubMed PMID: 23883941.\n4. Kemppainen LM, Kemppainen TT, Reippainen JA, Salmenniemi \nST, Vuolanto PH. Use of complementary and alternative medicine \nin Europe: Health-related and sociodemographic determinants. \nScand J Public Health. 2018;46(4):448-55. PubMed PMID: \n28975853.\n5. Fundación Española para la Ciencia y la Tecnología (FECYT). \nEncuesta de percepción social de la ciencia y la tecnología [Internet]. \nMinisterio de Ciencia, Innovación y Universidades; 2018 [consultado 7 \nde febrero de 2020]. Disponible en: https://www.fecyt.es/es/publicacion/\npercepcion-social-de-la-ciencia-y-la-tecnologia-en-espana-2018.\n6. Centro de Investigaciones Sociológicas (CIS). Barómetro del Centro \nde Investigaciones Sociológicas 2018 [Internet]. Madrid: Centro de \nInvestigaciones Sociológicas (CIS); 2018 [consultado 7 de febrero de \n2020]. Disponible en: http://www.cis.es/cis/export/sites/default/-Ar -\nchivos/Marginales/3200_3219/3205/es3205mar.pdf .\n7 . Finegold L, Flamm B. Magnet therapy. BMJ. 2006;332(4).\n8. Puebla Diaz F. Tipo de dolor y escala terapéutica de la O.M.S. Dolor \niatrogénico. Oncología. 2005;28(3):139-43.\n9. International Association for the Study of Pain (IASP). Musculoskel-\netal Pain [Internet]. International Association for the Study of Pain \n(IASP); 2017 [consultado 4 nov 2019]. Disponible en: https://www.\niasp-pain.org/GlobalYear/MusculoskeletalPain.INFORMES, ESTUDIOS E INVESTIGACIÓN5610. Ministerio de Sanidad, Consumo, y Bienestar Social. Encuesta Nacional \nde Salud [Internet]. Ministerio de Sanidad, Consumo y Bienestar \nSocial.; 2017 [consultado 04 nov 2019]. Disponible en: https://www.\nmscbs.gob.es/estadEstudios/estadisticas/encuestaNacional/encues-\ntaNac2017/ENSE2017_notatecnica.pdf .\n11. Breivik H, Collett B, Ventafridda V , Cohen R, Gallacher D. Survey of \nchronic pain in Europe: prevalence, impact on daily life, and treatment. \nEur J Pain. 2006;10(4):287-333. PubMed PMID: 16095934.\n12. Langley PC, Ruiz-Iban MA, Molina JT, De Andres J, Castellon JR. \nThe prevalence, correlates and treatment of pain in Spain. J Med Econ. \n2011;14(3):367-80. PubMed PMID: 21574899.\n13. Rodríguez MJ, García AJ. A Registry of the Aetiology and Costs \nof Neuropathic Pain in Pain Clinics. Clinical Drug Investigation. \n2007;27(11):771 -82.\n14. Royal Australian College of General Practitioners (RACGP). Guide-\nline for the management of knee and hip osteoarthritis [Internet]. \n2018 [consultado 30 oct 2019]. Disponible en: https://www.racgp.org.\nau/download/Documents/Guidelines/Musculoskeletal/guideline-for-\nthe-management-of-knee-and-hip-oa-2nd-edition.pdf .\n15. Kloppenburg M, Kroon FP , Blanco FJ, Doherty M, Dziedzic KS, Grei-\nbrokk E, et al. 2018 update of the EULAR recommendations for the \nmanagement of hand osteoarthritis. Ann Rheum Dis. 2019;78(1):16-24. \nPubMed PMID: 30154087 .\n16. Erickson M, Lawrence M, Jansen CWS, Coker D, Amadio P , Cleary \nC. Hand pain and sensory deficits: carpal tunnel syndrome—clinical \npractice guidelines linked to the International Classification of Func-\ntioning, Disability and Health from the Academy of Hand and Upper \nExtremity Physical Therapy and the Academy of Orthopaedic Physical \nTherapy of the American Physical Therapy Association. J Orthop \nSports Phys Ther. 2019;49(5):CPG1 -CPG85.\n17 . Woolf AD, Zeidler H, Haglund U, Carr AJ, Chaussade S, Cucinotta \nD, et al. Musculoskeletal pain in Europe: its impact and a comparison \nof population and medical perceptions of treatment in eight Euro-\npean countries. Ann Rheum Dis. 2004;63(4):342-7 . PubMed PMID: \n15020325.57\nEFICACIA Y SEGURIDAD DE LA MAGNETOTERAPIA ESTÁTICA EN EL TRATAMIENTO DEL DOLOR18. Sterne JAC, Savović  J, Page MJ, Elbers RG, Blencowe NS, Boutron I, et \nal. RoB 2: a revised tool for assessing risk of bias in randomised trials. \nBMJ. 2019;366(l4898).\n19. Shea BJ, Reeves BC, Wells G, Thuku M, Hamel C, Moran J, et al. \nAMSTAR 2: a critical appraisal tool for systematic reviews that include \nrandomised or non-randomised studies of healthcare interventions, or \nboth. BMJ. 2017;358:j4008. PubMed PMID: 28935701.\n20. Smith TO, Meek T, Cross J, Hing CB. The clinical effectiveness of \nmagnets for people with osteoarthritis: A systematic review and \nmeta-analysis. Current Rheumatology Reviews. 2013;9(3):184-92.\n21. Pittler MH, Brown EM, Ernst E. Static magnets for reducing pain: \nSystematic review and meta-analysis of randomized trials. Cmaj. \n2007;177(7):736-42.\n22. Cepeda MS, Carr DB, Sarquis T, Miranda N, Garcia RJ, Zarate C. \nStatic magnetic therapy does not decrease pain or opioid require-\nments: A randomized double-blind trial. Anesthesia and Analgesia. \n2007;104(2):290-4.\n23. Kim TS. Relation of magnetic field therapy to pain and power over \ntime in persons with chronic primary headache: a pilot study. Visions: \nThe Journal of Rogerian Nursing Science. 2001;9(1):27-42.\n24. Colbert AP , Markov MS, Carlson N, Gregory WL, Carlson H, Elmer \nPJ. Static Magnetic Field Therapy for Carpal Tunnel Syndrome: A \nFeasibility Study. Archives of Physical Medicine and Rehabilitation. \n2010;91(7):1098-104.\n25. Baute V , Keskinyan VS, Sweeney ER, Bowden KD, Gordon A, \nHutchens J, et al. A randomized, controlled trial of magnetic therapy \nfor carpal tunnel syndrome. Muscle Nerve. 2018;58(2):310‐3.\n26. Juhasz M, Nagy V , Szekely H, Kocsis D, Tulassay Z, Laszlo J. Influence \nof inhomogeneous static magnetic field-exposure on patients with \nerosive gastritis: a randomized, self- and placebo-controlled, double-\nblind, single centre, pilot study. Journal of the royal society interface \n[Internet]. 2014; 11(98). Disponible en: https://www.cochranelibrary.\ncom/central/doi/10.1002/central/CN-00998678/full.\n27 . Meszaros S, Tabak AG, Horvath C, Szathmari M, Laszlo JF. Influence \nof local exposure to static magnetic field on pain perception and bone turnover of osteoporotic patients with vertebral deformity-a random-\nized controlled trial. International Journal of Radiation Biology. \n2013;89(10):877-85.\n28. Kanai S, Taniguchi N, Okano H. Effect of magnetotherapeutic device \non pain associated with neck and shoulder stiffness. Alternative thera-\npies in health and medicine. 2011;17(6):44-8.\n29. Langford J, McCarthy PW. Randomised controlled clinical trial of \nmagnet use in chronic low back pain; a pilot study. Clinical Chiropractic. \n2005;8(1):13-9. PubMed PMID: 106641538.\n30. Weintraub MI, Steinberg RB, Cole S. The role of cutaneous magnetic \nstimulation in failed back syndrome. Seminars in Integrative Medicine. \n2005;3(3):101 -3.\n31. Laszlo JF, Farkas P , Reiczigel J, Vago P . Effect of local exposure to \ninhomogeneous static magnetic field on stomatological pain sensation \n- A double-blind, randomized, placebo-controlled study. International \nJournal of Radiation Biology. 2012;88(5):430-8.\n32. OMS. Campos electromagnéticos y salud pública: Organización \nMundial de la Salud; 2006 [consultado 04 nov 2019]. Disponible en: \nhttps://www.who.int/peh-emf/publications/facts/fs299/en/.59\nEFICACIA Y SEGURIDAD DE LA MAGNETOTERAPIA ESTÁTICA EN EL TRATAMIENTO DEL DOLORAnexos \nAnexo A. Estrategias de búsqueda bibliográfica\nBases de datos especializadas en revisiones sistemáticas\nCentre for Reviews and Dissemination (CRD) Databases\nTérminos de búsqueda Nº items\n1 (Magnetotherapy) FROM 2009 TO 2019 234\n2 (Magnet) OR (Magnetic field) FROM 2009 TO 2019 178\n3 (Therapy) OR (Therapies) FROM 2009 TO 2019 324\n4 #2 AND #3 445\n5 #1 OR #4 0\n6 (Pain) FROM 2009 TO 2019 233\n7 #5 AND #6 4\nCochrane Library (Wiley)\nTérminos de búsqueda Nº items\n#1 (“magnetotherapy”):ti,ab,kw 140\n#2 (“magnetic field”):ti,ab,kw 691\n#3 (“magnet”):ti,ab,kw 396\n#4 (“therapy”OR Therapies):ti,ab.kw 632279\n#5 #2 OR #3 1039\n#6 #5 AND #4 488\n#7 #1 OR #6 588\n#8 (“pain”):ti,ab,kw 157737\n#9 (“painful”):ti,ab,kw 10045\n#10 #8 OR #9 159810\n#11 #7 AND #10 219INFORMES, ESTUDIOS E INVESTIGACIÓN60Prospero\nTérminos de búsqueda Nº items\n1 Magnetotherapy\n2 Pain\n3 1 AND 2 3\nBases de datos generales\nMedline (OVID). Búsqueda revisiones sistemáticas\nTérminos de búsqueda Nº items\n1 Meta-Analysis as Topic/ \n2 meta analy$.tw. \n3 metaanaly$.tw. \n4 Meta-Analysis/ \n5 (systematic adj (review$1 or overview$1)).tw. \n6 exp Review Literature as Topic/ \n7 1 or 2 or 3 or 4 or 5 or 6 \n8 cochrane.ab. \n9 embase.ab. \n10 (psychlit or psyclit).ab. \n11 (psychinfo or psycinfo).ab. \n12 (cinahl or cinhal).ab. \n13 science citation index.ab. \n14 (Pubmed or Medline).ab. \n15 8 or 9 or 10 or 11 or 12 or 13 or 14 \n16 reference list$.ab. \n17 bibliograph$.ab. \n18 hand-search$.ab. \n19 relevant journals.ab. \n20 16 or 17 or 18 or 19 \n21 relevant journals.ab. 61\nEFICACIA Y SEGURIDAD DE LA MAGNETOTERAPIA ESTÁTICA EN EL TRATAMIENTO DEL DOLORTérminos de búsqueda Nº items\n22 data extraction.ab. \n23 21 or 22 \n24 Review/ \n25 23 and 24 \n26 Comment/ \n27 Letter/ \n28 Editorial/ \n29 Conference/ \n30 Congress/ \n31 Proceeding/ \n32 animal/ \n33 human/ \n34 32 and 33 \n35 (animal not (animal and human)).af. \n36 26 or 27 or 28 or 29 or 30 or 31 or 35 \n37 7 or 15 or 20 or 25 \n38 37 not 36 \n39 \"magnet*\".ab,kf,kw,ti. \n40 field.ab,kf,kw,ti. \n41 39 and 40 \n42 ((\"magnet*\" and field*) adj3 (therapy or therapies or treatment*)).ab,kf,kw,ti. \n43 Magnetotherapy.ab,kf,kw,ti. \n44 Magnetic field therapy/ \n45 41 or 42 or 43 or 44 \n46 (pain or painful or ache or aching or soreness or dolor or dolour).ab,kf,kw,ti. \n47 45 and 46 \n48 38 and 47 71INFORMES, ESTUDIOS E INVESTIGACIÓN62Medline (Ovid). Ensayos clínicos aleatorizados\nTérminos de búsqueda Nº items\n1 \"magnet*\".ab,kf,kw,ti. \n2 field*.ab,kf,kw,ti. \n3 1 and 2 \n4 ((\"magnet*\" and field*) adj3 (therapy or therapies or treatment*)).ab,kf,kw,ti. \n5 Magnetotherapy.ab,kf,kw,ti. \n6 Magnetic field therapy/ \n7 4 or 5 or 6 \n8 (pain or painful or ache or aching or soreness or dolor or dolour).ab,kf,kw,ti. \n9 7 and 8 \n10 Randomized Controlled Trials as Topic/ \n11 randomized controlled trial/ \n12 Random Allocation/ \n13 Double Blind Method/ \n14 Single Blind Method/ \n15 clinical trial/ \n16 clinical trial, phase i.pt. \n17 clinical trial, phase ii.pt. \n18 clinical trial, phase iii.pt. \n19 clinical trial, phase iv.pt. \n20 controlled clinical trial.pt. \n21 randomized controlled trial.pt. \n22 multicenter study.pt. \n23 clinical trial.pt. \n24 exp Clinical Trials as topic/ \n2510 or 11 or 12 or 13 or 14 or 15 or 16 or 17 or 18 or 19 or 20 or 21 or 22 \nor 23 or 24 \n26 (clinical adj trial$).tw. \n27 ((singl$ or doubl$ or treb$ or tripl$) adj (blind$3 or mask$3)).tw. \n28 PLACEBOS/ 63\nEFICACIA Y SEGURIDAD DE LA MAGNETOTERAPIA ESTÁTICA EN EL TRATAMIENTO DEL DOLORTérminos de búsqueda Nº items\n29 placebo$.tw. \n30 randomly allocated.tw. \n31 (allocated adj2 random$).tw. \n32 26 or 27 or 28 or 29 or 30 or 31 \n33 25 or 32 \n34 case report.tw. \n35 letter/ \n36 historical article/\n37 34 or 35 or 36 \n38((Randomized Controlled Trials as Topic or 1randomized controlled trial \nor Random Allocation or Double Blind Method or Single Blind Method or \nclinical trial or clinical trial, phase i or clinical trial, phase ii or clinical trial, \nphase iii or clinical trial, phase iv or controlled clinical trial or randomized \ncontrolled trial or multicenter study or clinical trial or Clinical Trials as topic \nor ((clinical adj trial$) or ((singl$ or doubl$ or treb$ or tripl$) adj (blind$3 or \nmask$3)) or PLACEBOS or placebo$ or randomly allocated or (allocated \nadj2 random$))) not (case report or letter or historical article)).ab,kf,kw,ti.\n39 9 and 38 152\nEMBASE (Ovid). Revisiones sistemáticas\nTérminos de búsqueda Nº items\n1 \"magnet*\".ab,kf,kw,ti. 560237\n2 field*.ab,kf,kw,ti. 870736\n3 1 and 2 (65010)\n4 ((\"magnet*\" and field*) adj3 (therapy or therapies or treatment)).ab,kf,kw,ti. 3502\n5 Magnetotherapy.ab,kf,kw,ti. 396\n6 Magnetotherapy/ 1292\n7 4 or 5 or 6 4807\n8 (pain or painful or ache or aching or soreness or dolor or dolour).ab,kf,kw,ti. 927613\n9 7 and 8 590\n10 exp Meta Analysis/ 167124\n11 ((meta adj analy$) or metaanalys$).tw. 199682\n12 (systematic adj (review$1 or overview$1)).tw. 181741INFORMES, ESTUDIOS E INVESTIGACIÓN64Términos de búsqueda Nº items\n13 10 or 11 or 12 339932\n14 cancerlit.ab. 722\n15 cochrane.ab. 93609\n16 embase.ab. 99099\n17 (psychlit or psyclit).ab. 995\n18 (psychinfo or psycinfo).ab. 27485\n19 (cinahl or cinhal).ab. 28815\n20 science citation index.ab. 3423\n21 bids.ab. 633\n22 (Pubmed or Medline).ab. 225259\n23 14 or 15 or 16 or 17 or 18 or 19 or 20 or 21 or 22 249581\n24 reference lists.ab. 17839\n25 bibliograph$.ab. 21454\n26 hand-search$.ab. 7832\n27 manual search$.ab. 4923\n28 relevant journals.ab. 1317\n29 24 or 25 or 26 or 27 or 28 47992\n30 data extraction.ab. 22868\n31 selection criteria.ab. 34407\n32 30 or 31 55197\n33 review.pt. 2467103\n34 32 and 33 27253\n35 letter.pt. 1076585\n36 editorial.pt. 624666\n37 animal/ 1419976\n38 human/ 19760162\n39 37 and 38 378779\n40 (animal not (animal and human)).af. 3992920\n41 35 or 36 or 40 5664283\n42 13 or 23 or 29 or 34 45970665\nEFICACIA Y SEGURIDAD DE LA MAGNETOTERAPIA ESTÁTICA EN EL TRATAMIENTO DEL DOLORTérminos de búsqueda Nº items\n43((Meta Analysis or ((meta adj analy$) or metaanalys$) or (systematic adj \n(review$1 or overview$1)) or (cancerlit or cochrane or embase or (psychlit \nor psyclit) or (psychinfo or psycinfo) or (cinahl or cinhal) or science citation \nindex or bids or (Pubmed or Medline)) or (reference lists or bibliograph$ or \nhand-search$ or manual search$ or relevant journals) or ((data extraction \nor selection criteria) and review)) not (letter or editorial or (animal not (animal \nand human)))).af. 22859382\n44 9 and 43 447\nEMBASE (Ovid). Ensayos clínicos aleatorizados\nTérminos de búsqueda Nº items\n1 \"magnet*\".ab,kf,kw,ti. 560237\n2 field*.ab,kf,kw,ti. 870736\n3 1 and 2 65010\n4 ((\"magnet*\" and field*) adj3 (therapy or therapies or treatment)).ab,kf,kw,ti. 3502\n5 Magnetotherapy.ab,kf,kw,ti. 396\n6 Magnetotherapy/ 1292\n7 4 or 5 or 6 4807\n8 (pain or painful or ache or aching or soreness or dolor or dolour).ab,kf,kw,ti. 927613\n9 7 and 8 590\n10 Clinical Trial/ 960805\n11 Randomized Controlled Trial/ 559288\n12 controlled clinical trial/ 464044\n13 multicenter study/ 221879\n14 Phase 3 clinical trial/ 40834\n15 Phase 4 clinical trial/ 3486)\n16 exp RANDOMIZATION/ 83456\n17 Single Blind Procedure/ 35795\n18 Double Blind Procedure/ 162870\n19 Crossover Procedure/ 59908\n20 PLACEBO/ 337921\n21 randomi?ed controlled trial$.tw. 206741\n22 rct.tw. 33079INFORMES, ESTUDIOS E INVESTIGACIÓN66Términos de búsqueda Nº items\n23 (random$ adj2 allocat$).tw. 40307\n24 single blind$.tw. 23265\n25 double blind$.tw. 199987\n26 ((treble or triple) adj blind$).tw. 990\n27 placebo$.tw. 292824\n28 Prospective Study/ 534290\n2910 or 11 or 12 or 13 or 14 or 15 or 16 or 17 or 18 or 19 or 20 or 21 or 22 \nor 23 or 24 or 25 or 26 or 27 or 28 2166655\n30 Case Study/ 62582\n31 case report.tw. 387461\n32 abstract report/ or letter/ 1112710)\n33 Conference proceeding.pt. 0\n34 Conference abstract.pt. 3472310\n35 Editorial.pt. 624666\n36 Letter.pt. 1076585\n37 Note.pt. 762744\n38 30 or 31 or 32 or 33 or 34 or 35 or 36 or 37 6362775\n39((Clinical Trial or Randomized Controlled Trial or controlled clinical trial \nor multicenter study or Phase 3 clinical trial or Phase 4 clinical trial or \nRANDOMIZATION or Single Blind Procedure or Double Blind Procedure or \nCrossover Procedure or PLACEBO or randomi?ed controlled trial$ or rct or \n(random$ adj2 allocat$) or single blind$ or double blind$ or ((treble or triple) \nadj blind$) or placebo$ or Prospective Study) not (Case Study or case \nreport or (abstract report or letter) or Conference proceeding or Conference \nabstract or Editorial or Letter or Note)).af. 1872058\n40 9 and 39 213\nISI Web of Knowledge\nTérminos de búsqueda Nº ítems\n#1#8 AND #3 Indexes=SCI-EXPANDED, SSCI, A&HCI, CPCI-S, CPCI-SSH, \nBKCI-S, BKCI-SSH, ESCI, CCR-EXPANDED, IC Timespan=All years43 \n#2TS=Random* OR TI=Random* Indexes=SCI-EXPANDED, SSCI, A&HCI, \nCPCI-S, CPCI-SSH, BKCI-S, BKCI-SSH, ESCI, CCR-EXPANDED, IC \nTimespan=All years1,771,831 67\nEFICACIA Y SEGURIDAD DE LA MAGNETOTERAPIA ESTÁTICA EN EL TRATAMIENTO DEL DOLORTérminos de búsqueda Nº ítems\n#3#6 AND #3 Indexes=SCI-EXPANDED, SSCI, A&HCI, CPCI-S, CPCI-SSH, \nBKCI-S, BKCI-SSH, ESCI, CCR-EXPANDED, IC Timespan=All years5 \n#4TS=(Metaanal* OR Meta-anal*) OR TI=(Metaanal* OR Meta-anal*) \nIndexes=SCI-EXPANDED, SSCI, A&HCI, CPCI-S, CPCI-SSH, BKCI-S, \nBKCI-SSH, ESCI, CCR-EXPANDED, IC Timespan=All years341,019 \n#5#4 AND #3 Indexes=SCI-EXPANDED, SSCI, A&HCI, CPCI-S, CPCI-SSH, \nBKCI-S, BKCI-SSH, ESCI, CCR-EXPANDED, IC Timespan=All years5 \n#6TS=\"Systematic Review\" OR TI=\"Systematic Review\" Indexes=SCI-\nEXPANDED, SSCI, A&HCI, CPCI-S, CPCI-SSH, BKCI-S, BKCI-SSH, ESCI, \nCCR-EXPANDED, IC Timespan=All years138,947 \n#7#2 AND #1 Indexes=SCI-EXPANDED, SSCI, A&HCI, CPCI-S, CPCI-SSH, \nBKCI-S, BKCI-SSH, ESCI, CCR-EXPANDED, IC Timespan=All years83 \n#8TS=Pain* OR TI=Pain* Indexes=SCI-EXPANDED, SSCI, A&HCI, CPCI-S, \nCPCI-SSH, BKCI-S, BKCI-SSH, ESCI, CCR-EXPANDED, IC Timespan=All \nyears706,276 \n#9TS=(\"Magnetic Field Therapy\" or Magnetotherapy) OR TI=(\"Magnetic Field \nTherapy\" or Magnetotherapy) Indexes=SCI-EXPANDED, SSCI, A&HCI, \nCPCI-S, CPCI-SSH, BKCI-S, BKCI-SSH, ESCI, CCR-EXPANDED, IC \nTimespan=All years293 \nPhysiotherapy Evidence Database (PEDro)\nTérminos de búsqueda Nº ítems\n1 Magnetotherapy\n2 Pain\n3 1 AND 2 5\nCINAHL\nTérminos de búsqueda Nº ítems\n1TI ( magnet* AND field* ) OR AB ( magnet* AND field* ) OR MW ( magnet* \nAND field* )3,298\n2TI ( therapy OR therapies OR treatment ) OR AB ( therapy OR therapies OR \ntreatment ) OR MW ( therapy OR therapies OR treatment )1,672,875\n3 S1 N3 S2 199\n4 TI magnetotherapy OR AB magnetotherapy OR MW magnetotherapy 29\n5 S3 OR S4 219INFORMES, ESTUDIOS E INVESTIGACIÓN68Términos de búsqueda Nº ítems\n6TI ( pain or painful or ache or aching or soreness or dolor or dolour ) OR AB \n( pain or painful or ache or aching or soreness or dolor or dolour ) OR MJ ( \npain or painful or ache or aching or soreness or dolor or dolour )240,411\n7 MH \"clinical Trials+\" 262,653\n8PT clinical trial OR TX clinic* n1 trial* OR TX ( ((trebl* n1 blind*) or (trebl* n1 \nmask*) ) OR TX ( ((tripl* n1 blind*) or (tripl* n1 mask*)) ) OR TX ( ((singl* n1 \nblind*) or (singl* n1 mask*)) )352,121\n9TX randomi* control* trial* OR MH \"random assignment\" OR random* \nallocat*265,75\n10 TX placebo* OR MH placebos OR random* allocat* 116,066\n11 MH quantitative studies OR MH placebos OR random* allocat* 41,954\n12 TX allocat* random* OR MH placebos OR random* allocat* 20,035\n13 S7 OR S8 OR S9 OR S10 OR S11 OR S12 569,778\n14 S5 AND S6 AND S13 35\n15 MH META ANALYSIS OR TX META ANALYS$ OR TX METAANALY$ 39,454\n16 MW LITERATURE REVIEW 7,744\n17 TX SYSTEMATIC N1 (REVIEW OR OVERVIEW) 226,49\n18 S15 OR S16 OR S17 243,914\n19 PT COMENTARY OR PT LETTER OR PT EDITORIAL OR MH ANIMALS 600,417\n20 S18 NOT S19 235,973\n21 S5 AND S6 AND S20 12\n22 S14 OR S21 40\nAllied and Complementary Medicine database (AMED)\nTérminos de búsqueda Nº ítems\n1 Magnetotherapy.ti,sh,hw,ab.\n2 \"Magnetic field therapy\".ti,sh,hw,ab.\n3 ((\"magnet*\" and field*) adj3 (therapy or therapies or treatment*)).ti,sh,hw,ab. \n4  \"magnet*\".ti,sh,hw,ab. \n5 field.ti,sh,hw,ab. \n6  4 and 5 \n7 1 or 2 or 3 or 6 69\nEFICACIA Y SEGURIDAD DE LA MAGNETOTERAPIA ESTÁTICA EN EL TRATAMIENTO DEL DOLORTérminos de búsqueda Nº ítems\n8 (pain or painful or ache or aching or soreness or dolor or dolour).\nti,sh,hw,ab. \n9  7 and 8\n10 Comment/ \n11 Letter/\n12 Editorial/ \n13 Conference/ \n14 Congress/ \n15 Proceeding/ \n16 animal/\n17 human/ \n18 16 and 17\n19 (animal not (animal and human)).ti,sh,hw,ab. \n20  10 or 11 or 12 or 13 or 14 or 15 or 16 or 17 or 18 or 19 \n21 (((Magnetotherapy or \"Magnetic field therapy\" or ((\"magnet*\" and field*) \nadj3 (therapy or therapies or treatment*)) or (\"magnet*\" and field)) and (pain \nor painful or ache or aching or soreness or dolor or dolour)) not (Comment \nor Letter or Editorial or Conference or Congress or Proceeding or animal \nor human or (animal and human) or (animal not (animal and human)))).\nti,sh,hw,ab. 71\nEFICACIA Y SEGURIDAD DE LA MAGNETOTERAPIA ESTÁTICA EN EL TRATAMIENTO DEL DOLORAnexo B. Relación de agentes de interés\nAsociaciones profesionales y usuarios relacionados con magnetoterapia\nAsociación Española de Biomagnetismo Médico\nAsociación Gallega de Terapeutas de biomagnetismo\nAsociación para el estudio de técnicas en biomagnetismo \nAsociación para el estudio, divulgación y aplicación del biomagnetismo y \nbiofotones para la mejora del deporte y la salud\nAsociación para la Investigación Europea de Biogmagnetismo\nRevisores externos\nAsociación para proteger al enfermo de terapias pseudoterapias (APETP)\nAsociación Española de Pediatría\nConsejo General de Colegios de Fisioterapeutas de España\nSociedad Española de Psiquiatría73\nEFICACIA Y SEGURIDAD DE LA MAGNETOTERAPIA ESTÁTICA EN EL TRATAMIENTO DEL DOLORAnexo C. Relación de estudios excluidos\nReferencia bibliográfica Razón de exclusión\nRevisiones sistemáticas\nArabloo J, Hamouzadeh P , Eftekharizadeh F, Mobinizadeh \nM, Olyaeemanesh A, Nejati M, et al. Health technology \nassessment of magnet therapy for relieving pain. Med J Islam \nRepub Iran. 2017; 31:31. PubMed PMID: 29445660.Las revisiones sistemáticas \nincluidas redundan en sus \nartículos primarios o no son \nrelevantes para el objetivo del \nestudio.\nBatsford S, Ryan CG, Martin DJ. Non-pharmacological \nconservative therapy for phantom limb pain: A systematic \nreview of randomized controlled trials. Physiotherapy theory \nand practice. 2017; 33(3):173-83. PubMed PMID: 618741067.No responde al objetivo fijado \nen la revisión. No evalúa \nmagnetoterapia estática.\nCheong YC, Smotra  G, Williams ACDC. Non‐surgical \ninterventions for the management of chronic pelvic pain. \nCochrane Database of Systematic Reviews 2014, Issue 3. Art. \nNo.: CD008797. DOI: 10.1002/14651858.CD008797.pub2.Los estudios recuperados \nse encuentran incluidos en \nrevisiones de más específicas \ny de mayor relevancia para el \ninforme.\nMacfarlane GJ, Paudyal P , Doherty M, Ernst E, Lewith G, \nMacPherson H, et al. A systematic review of evidence for \nthe effectiveness of practitioner-based complementary and \nalternative therapies in the management of rheumatic diseases: \nOsteoarthritis. Rheumatology. 2012; 51(12):2224-33. PubMed \nPMID: 366165872.Los estudios recuperados \nse encuentran incluidos \nen revisiones de más \nactualizadas.\nHawke F, Chuter V, Walter  KEL, Burns  J. Non‐drug therapies \nfor lower limb muscle cramps. Cochrane Database of \nSystematic Reviews 2012, Issue 1. Art. No.: CD008496. DOI: \n10.1002/14651858.CD008496.pub2.No se ajusta al objetivo \nplanteado en el presente \ninforme. No se evalúa \nmagnetoterapia estática.\nColbert AP , Wahbeh H, Harling N, Connelly E, Schiffke \nHC, Forsten C, et al. Static Magnetic Field Therapy: A \nCritical Review of Treatment Parameters. Evidence-Based \nComplementary and Alternative Medicine. 2009; 6(2):133-9No se ajusta al objetivo \nplanteado en el presente \ninforme. No aporta resultados \ncuantitativos sobre los \nestudios primarios. Describe la \nevidencia disponible y valora \nsubjetivamente su calidad.\nNo cumple criterios de \nselección en su diseño \n(revisión sistemática de \nestudios primarios de diseños \ndistintos a ECA).\nSchneider M, Vernon H, Ko G, Lawson G, Perera J. \nChiropractic management of fibromyalgia syndrome: a \nsystematic review of the literature. J Manipulative Physiol Ther. \n2009; (1):25-40. PubMed PMID: 19121462.Los estudios recuperados \nse encuentran incluidos en \nrevisiones de más específicas \ny de mayor relevancia para el \ninforme.INFORMES, ESTUDIOS E INVESTIGACIÓN74Referencia bibliográfica Razón de exclusión\nColbert AP , Cleaver J, Brown KA, Harling N, Hwang Y, Schiffke \nHC, Brons J, Qin Y. Magnets applied to acupuncture points \nas therapy – a literature review. Acupunct Med. 2008; 26 \n(3)160-70. PMID: 18818562. DOI: 10.1136/aim.26.3.160No se ajusta al objetivo \nplanteado en el \npresente informe. Evalúa \nmagnetoterapia estática \naplicada sobre puntos de \nacupuntura, de manera \nasociada.\nRickards LD. The effectiveness of non-invasive treatments for \nactive myofascial trigger point pain: A systematic revire of the \nliterature. International Journal of Otheopatic Medicine. 2006; \n9 (120-136).Los estudios recuperados \nse encuentran incluidos en \nrevisiones de más específicas \ny de mayor relevancia para el \ninforme.\nO’Connor  D, Marshall  SC, Massy‐Westropp  N, Pitt  V. \nNon‐surgical treatment (other than steroid injection) for carpal \ntunnel syndrome. Cochrane Database of Systematic Reviews \n2003, Issue 1. Art. No.: CD003219.Los estudios recuperados \nse encuentran incluidos en \nrevisiones posteriores.\nEstudios primarios\nBeasley J, Ward L, Knipper-Fisher K, Hughes K, Lunsford \nD, Leiras C. Conservative therapeutic interventions for \nosteoarthritic finger joints: A systematic review. Journal \nof Hand Therapy. 2019; 32 (2):153-64. PubMed PMID: \n2000946560.No responde al objetivo fijado \nen la revisión. No evalúa \nmagnetoterapia estática.\nJavaherian M, Tajali SB, Hadizadeh M. Effects of pulsed \nelectromagnetic and static magnetic fields on musculoske-letal \nlow back pain: A systematic review approach. Osteoporosis \nInternational. 2017;Conference: World Congress on \nOsteoporosis, Osteoarthritis and Musculoskeletal Diseases, \nWCO-IOF-ESCEO 2017. Italy. 28 (Supplement 1) (pp S153). \nPubMed PMID: 617635200.No cumple criterios de \nselección en su diseño \n(resumen de congreso).\nKrastanova MS, Ilieva EM, Vacheva DE. Rehabilitation of \nPatients with Hip Joint Arthroplasty (Late Post-surgery Period \n- Hospital Rehabilitation). Folia medica. 2017; 59 (2):217-21. \nPubMed PMID: 627711563.No cumple criterios de \nselección en su diseño. No se \ntrata de un ensayo clínico. No \nse ajusta al objetivo planteado \nen el presente informe. \nNo evalúa magnetoterapia \nestática.\nSang-Hyuck P , Young-Han P , Jung-Ho LEE. Effects of \nmagnetic field therapy after taping application on pain and \nfunction of patients with knee osteoarthritis. Journal of Physical \nTherapy Science. 2017; 29 (9):1548-51. PubMed PMID: \n125339186No responde al objetivo fijado \nen la revisión. No evalúa \nmagnetoterapia estática.\nOledzka M, Jaczewska-Bogacka J. Effectiveness of \nProprioceptive Neuromuscular Facilitation (PNF) in Improving \nShoulder Range of Motion. A Pilot Study. Ortopedia, \ntraumatologia, rehabilitacja. 2017; 19 (3): 285-92. PubMed \nPMID: 622886668.No responde al objetivo fijado \nen la revisión. No evalúa \nmagnetoterapia estática.75\nEFICACIA Y SEGURIDAD DE LA MAGNETOTERAPIA ESTÁTICA EN EL TRATAMIENTO DEL DOLORReferencia bibliográfica Razón de exclusión\nZwolinska J, Gasior M, Sniezek E, Kwolek A. The use of \nmagnetic fields in treatment of patients with rheumatoid \narthritis. Review of the literature. Reumatologia. \n2016;54(4):201-6. PubMed PMID: 612620624.No cumple criterios de \nselección en su diseño \n(revisión narrativa).\nSuen LKP , Yeh CH, Yeung SKW. Using auriculotherapy \nfor osteoarthritic knee among elders: A double-blinded \nrandomised feasibility study. BMC Complementary and \nAlternative Medicine. 2016;16(1). PubMed PMID: 611407514.No responde al objetivo fijado \nen la revisión. No evalúa \nmagnetoterapia estática \n(auriculoterapia con imanes \npermanentes).\nAndre Panagos, Mark Jensen & Diana Cardenas (2004) \nTreatment of Myofascial Shoulder Pain in The Spinal Cord \nInjured Population Using Static Magnetic Fields: A Case Series, \nThe Journal of Spinal Cord Medicine, 27:2, 138-142.No cumple criterio de inclusión \nde estudios (serie de casos).\nSmith TO, Meek T, Cross J, Hing CB. The clinical effectiveness \nof magnets for people with osteoarthritis: A systematic review \nand meta-analysis. Current Rheumatology Reviews. 2013; 9 \n(3):184-92. PubMed PMID: 372295160.No cumple criterio de inclusión \nde estudios (resumen a \ncongreso).\nBerty Tejedas J, Gonzalez Mendez BM, Hernandez Diaz A. \nUtility of the regional magnetic field in the chronic cervical pain. \n[Spanish]. Revista de la Sociedad Espanola del Dolor. 2012; 19 \n(3):117-24. PubMed PMID: 368921804.No responde al objetivo fijado \nen la revisión. No evalúa \nmagnetoterapia estática \n(electromagnetoterapia).\nLukovic TZ, Ristic B, Jovanovic Z, Rancic N, Ristic DI, Cukovic \nS. Complex regional pain syndrome type I in the upper \nextremity - How efficient physical therapy and rehabilitation \nare. Medicinski Glasnik. 2012; 9 (2):334-40. PubMed PMID: \n366068175.No cumple criterio de inclusión \nde estudios (serie de casos).\nHorvath K, Kulisch A, Nemeth A, Bender T. Evaluation of the \neffect of balneotherapy in patients with osteoarthritis of the \nhands: a randomized controlled single-blind follow-up study. \nClinical rehabilitation. 2012; 26(5):431-41. PubMed PMID: \n365360826.No responde al objetivo fijado \nen la revisión. No evalúa \nmagnetoterapia estática \n(electromagnetoterapia).\nLaszlo JF, Farkas P , Reiczigel J, Vago P . Effect of local \nexposure to inhomogeneous static magnetic field on \nstomatological pain sensation - A double-blind, randomized, \nplacebo-controlled study. International Journal of Radiation \nBiology. 2012; 88 (5):430-8. PubMed PMID: 364736101.No cumple criterio de inclusión \nde estudios (no es un ensayo \nclínico controlado).\nChen C, Fu T, Hu C, Hsu C, Chen C, Chen C. Influence of \nmagnetic knee wraps on joint proprioception in individuals \nwith osteoarthritis: a randomized controlled pilot trial. Clinical \nrehabilitation. 2011; 25(3):228‐37.Incluido en una revisión \nsistemática seleccionada.\nBril V, England J, Franklin GM, Backonja M, Cohen J, Del \nToro D, et al. Evidence-based guideline: Treatment of painful \ndiabetic neuropathy. Report of the American Academy of \nNeurology, the American Association of Neuromuscular and \nElectrodiagnostic Medicine, and the American Academy of \nPhysical Medicine and Rehabilitation. PM and R. 2011; 3 \n(4):345-52. PubMed PMID: 361610046.Incluido en una revisión \nsistemática seleccionada.INFORMES, ESTUDIOS E INVESTIGACIÓN76Referencia bibliográfica Razón de exclusión\nKovacs-Balint Z, Csatho A, Laszlo JF, Juhasz P , Hernadi \nI. Exposure to an inhomogeneous static magnetic field \nincreases thermal pain threshold in healthy human volunteers. \nBioelectromagnetics. 2011; 32 (2):131-9. PubMed PMID: \n362192308.No cumple criterio de inclusión \nde población (individuos \nsanos).\nRichmond SJ, Brown SR, Campion PD, Porter AJL, Moffett \nJAK, Jackson DA, et al. Therapeutic effects of magnetic and \ncopper bracelets in osteoarthritis: A randomised placebo-\ncontrolled crossover trial. Complementary Therapies in \nMedicine. 2009; 17 (5-6):249-56. PubMed PMID: 50625090.Incluido en una revisión \nsistemática seleccionada.\nÁlvarez-Nemegyei J, Bautista-Botello A, Davila-Velazquez J. \nAssociation of complementary or alternative medicine use \nwith quality of life, functional status or cumulated damage in \nchronic rheumatic diseases. Clinical Rheumatology. 2009; 28 \n(5):547-51. PubMed PMID: 50390215.Se analiza conjuntamente \nlos resultados de pacientes \ntratados con magnetoterapia \nestática (2) y con otras \nterapias alternativas y \ncomplementarias (249).\nChen CY, Chen CL, Hsu SCC, Chou SW, Wang KC. Effect \nof Magnetic Knee Wrap on Quadriceps Strength in Patients \nWith Symptomatic Knee Osteoarthritis. Archives of Physical \nMedicine and Rehabilitation. 2008; 89(12):2258-64. PubMed \nPMID: 352751236.Incluido en una revisión \nsistemática seleccionada.\nRichmond SJ. Magnet therapy for the relief of pain and \ninflammation in rheumatoid arthritis (CAMBRA): A randomised \nplacebo-controlled crossover trial. Trials. 2008;9(53). PubMed \nPMID: 352466608.No cumple criterio de inclusión \nde estudios (estudio cruzado).\nKanai S, Taniguchi N. Effect of polarity exchangeable \npermanent magneto on frozen shoulder pain. The Pain Clinic. \n2006;18(1): 37-45.No cumple criterios de \nselección de estudio \n(comparador otro imán).\nEccles NK. A critical review of randomized controlled trials \nof static magnets for pain relief. Journal of Alternative and \nComplementary Medicine. 2005;11(3):495-509. PubMed \nPMID: 40994587.No cumple criterio de \ninclusión de estudio (estudio \nobservacional).\nEccles NK. A critical review of randomized controlled trials \nof static magnets for pain relief. Journal of Alternative and \nComplementary Medicine. 2005;11(3):495-509. PubMed \nPMID: 40994587.Los estudios recuperados \nse encuentran incluidos en \nrevisiones posteriores.\nSimoncini L, Giuriati L, Giannini S. Clinical evaluation of the \neffective use of magnetic fields in podology. Chir Organi Mov. \n2001; 86(3):243-7No cumple criterio de \ninclusión de estudios (estudio \npseudoexperimental no \naleatorizado).\nHolcomb RR, Parker RA, Harrison MS. Biomagnetics in the \ntreatment of human pain- past, present, future. Environ Med. \n2000; 8: 24-30.No cumple criterio de inclusión \nde estudios (estudio cruzado).77\nEFICACIA Y SEGURIDAD DE LA MAGNETOTERAPIA ESTÁTICA EN EL TRATAMIENTO DEL DOLORReferencia bibliográfica Razón de exclusión\nWeintraub MI, Cole SP . Neuromafnetic treatment of pain in \nrefractory carpal tunnel síndrome: an electrophysiological and \nplacebo analysis. J Back Muskuloskelet Rehabil. 2000; 15(2): \n77-78. PMID: 22388446Se detectan deficiencias, \nincongruencias y falta de \nexplicaciones que imposibilitan \nla evaluación del estudio.\nSegal N, Huston J, Fuchs H, Holcomb R, Mclean MJ. \nEfficacy of a Static Magnetic Device Against Knee Pain with \nInflammatory Arthritis. Journal of Clinical Rheumatology. 1999; \n5(5) 302-304.No cumple criterio de inclusión \nde estudios (carta al editor).\nCaselli MA, Clark N, Lazarus S, Velez Z, Venegas L. Evaluation \nof Magnetic Foil and PPT Insoles in the Treatment of Heel Pain. \nJ Am Podiatr Med Assoc. 1997; 87(1): 11-15.El estudio se encuentra \nincluido en una revisión \nsistemática seleccionada para \nsu inclusión.INFORMES, ESTUDIOS E INVESTIGACIÓN78Anexo D. Tablas de evidencia\nRevisiones sistemáticas\nAutor/año/país: Smith et al (2013)(20), Reino Unido\nCaracterísticas metodológicas de la revisión\nObjetivo: evaluar la evidencia sobre el uso de los imanes magnéticos en el manejo de síntomas en personas adultas con osteoartrosis\nDiseño del estudio: Revisión sistemática.\nBases de literatura médica consultadas: AMED, CINAHL, EMBASE, MEDLINE, Cochrane Library. Además, se realizó una búsqueda de literatura gris y registros de ensayos \nen WHO International Clinical Trials Registry Platform, Current Controlled Trials, United States National Institute of Health Trials Registry y Open Grey. \nPeriodo de búsqueda: no se indica\nCriterio de selección de estudios: ensayos controlados aleatorizados o no. Se excluyeron estudios que incluyesen pacientes con artritis reumatoide, fibromialgia o dolor \ncrónico, electromagnetoterapia o animales.\nNo emplearon limitaciones por idioma, año de publicación o estado de la publicación (planificado, en marcha o finalizado)\nLa selección de estudios, la extracción de datos y valoración de la calidad de la evidencia (valorada mediante la herramienta PEDro) fue realizada por pares. En caso de \ndiscrepancia, se resolvieron mediante la discusión.\nSe realizó un metanálisis mediante RevMan (Review Manager) versión 5.1\nCaracterísticas de los estudios incluidos\nEstudios incluidos: 6 ECAs sobre la seguridad y/o efectividad de la magnetoterapia estática en artrosis de calidad alta o moderada en su mayoría (Wolsko et al obtuvo una \ncalidad baja) \n• Richmond et al 2009, Reino Unido (n=45).\n• Wolsko et al et 2004, EUA (n=29).\n• Harlow et al 2004, Reino Unido (n=194).\n• Hinman et al 2002, EUA (n=50).\n• Chen et al 2008, Taiwan (n=43).\n• Chen et al 2011, Taiwan (n=42)\nLa mayoría de los estudios fueron de calidad alta o moderada, excepto Wolsko et al que obtuvo una calidad baja. En dos estudios se identificó un sesgo del evaluador ya \nque no estaba cegado, solo cuatro estudios reportaron claramente si todos los pacientes terminaron el estudio y el 50% realizaron análisis por intención de tratar.\nSe evaluaron un total de 374 pacientes: \n• 220 en el grupo tratado con imanes, 101 hombres y 158 mujeres de 64.7 años (62-66.8) \n• 154 en el grupo control, 60 hombres y 83 mujeres de 65.0 años (62.7-66.9)\nTodos los estudios incluyeron pacientes con artrosis de rodilla con una duración de síntomas de 6-11.7 años. En el estudio de Harlow et incluye pacientes con artrosis de \ncadera y rodilla, Richmond et al incluyeron 25 pacientes con artrosis de cadera y 28 tienen afectados manos y muñecas.79\nEFICACIA Y SEGURIDAD DE LA MAGNETOTERAPIA ESTÁTICA EN EL TRATAMIENTO DEL DOLORCaracterísticas de intervención/control evaluadas\n• 1 estudio comparó muñequera magnetizada o muñequera de magnetización débil frente a pulseras de cobre o muñequeras desmagnetizadas (Richmond et al 2009).\n• 1 estudio comparó brazaletes de magnetismo fuerte o débil frente a un brazalete no magnetizado (Harlow et al 2004)\n• 1 estudio comparó el efecto de rodillera magnetizada de fuerza elevada contra imanes débiles (Wolsko et al 2004).\n• 3 estudios testaron la eficacia de rodillera magnetizada o bandas elásticas magnéticas contra dispositivo similar no magnético (Hinman et al 2002, Chen et al 2008, Chen \net al 2011).\nEn 4 estudios los dispositivos evaluados emitieron un flujo magnético inferior a 45 mT. Dos estudios (Richmond et al y Harlow et al) emplearon dispositivos de magnetismo \ncon flujo 170-201 mT. Wolsko et al usaron rodilleras de 4-85 mT, mientras que Hinnmann et al aplicaron dispositivos con un magnetismo de 1080 mT. \nEl seguimiento de los estudios osciló de 2 a 16 semanas.\nTodos los estudios excepto Richmond et al indicaron que los pacientes emplearon tratamiento farmacológico y ejercicio habitual\nResultados de seguridad \nNo se encontraron diferencias significativas en el porcentaje de eventos adversos entre ambos grupos (OR=1.12, IC95% [0.47, 2.67], p=0.62)\n• Eventos adversos en grupo placebo (Richmond et al 2009, Harlow et al 2004 y Wolsko et al 2004): 1 caso de sarpullido, 1 caso de hinchazón, malestar moderado en tres \ncasos y mareo, rigidez o dolor en otros 2 casos\n• Eventos adversos en grupo tratado con imanes (Chen et al 2008, Harlow et al 2002, Chen et al 2011 y Wolsko et al 2004): malestar moderado en dos pacientes, irritación \ncutánea en otros dos, dolor muscular en dos casos y mareo, dolor o rigidez en dos pacientes.\nResultados de efectividad\nDolor evaluado mediante EVA (0-100 mm)(media±DE)\nDos estudios evaluaron el dolor a las 2-4 semanas. No se encontraron diferencia en la EVA entre el grupo tratado con imanes y el grupo placebo (DME, diferencia de media \nestandarizada=-0.02 [-0.25, 0.21], p=0.86, I2=0%)\nCuatro estudios evaluaron el dolor a largo plazo (Chen et al 2008, Wolsko 2004, Harlow et al 2004 y Richmond et al 2009). Tres estudios no encontraron diferencias entre \nambos grupos a las 12-16 semanas de seguimiento. Sin embargo, Harlow et al 2004 reportaron un menor nivel de dolor (medido mediante EVA) en el grupo tratado con \nimanes (186 mT) frente a discos de acero (p=0.03), pero no encontró diferencias respecto a los imanes débiles.\nEvaluación funcional\nDos estudios evaluaron la velocidad al caminar. A las 2 semanas, Hinman et al encontraron una mayor velocidad en el grupo tratado con imanes vs placebo (p=0.04), \nmientras que a las 6 semanas Wolsko et al no encontraron diferencias estadísticamente significativas.\nDos estudios evaluaron la capacidad funcional mediante el cuestionario WOMAC (Western Ontario and McMaster Universities Osteoarthritis Index)(compuesto por 24 \nítems agrupados en tres escalas: sobre dolor, rigidez y capacidad funcional). No se encontraron diferencias significativas en esta variable entre los grupos a estudio a los \n2-4 semanas (DM=-1.22 -3.92, 1.49], p=0.38, I2=0%). Tres estudios valoraron la capacidad funcional-WOMAC a las 16 semanas, no encontrando diferencias funcionales \nexcepto Harlow et al que encontraron una mejor capacidad del grupo tratado con imanes (186 mT) vs placebo (p=0.01). INFORMES, ESTUDIOS E INVESTIGACIÓN80\nOtros tres estudios valoraron la capacidad funcional mediante otras escalas. Chen et al 2008 emplearon la escala Health Assessment Questionnaire Disability Index (HAQ-DI)\n(evalúa la capacidad de realizar 8 tipos de actividades de la vida diaria), no encontrando diferencias entre los grupos comparados a los 12 semanas (p=0.06). Chen et al \n2011 utilizaron el test Comprehensive Osteoarthritis Test (COAT)(EVA compuesta por 4 dimensiones: dolor, rigidez, dificultad de realizar actividades diarias y efecto general de \nla osteoartritis), no encontrando diferencias entre los grupos comparados a la semana, dos y 12 semanas. \nSensación posición articulación\nChen et al 2011 evaluaron el efecto de las pulseras magnéticas de rodilla en la detección del ángulo de la articulación no encontrando diferencias significativas entre ambos \ngrupos en la semana 1, 4 y 12.\nFuerza en cuádriceps   \nChen et al 2008 encontraron una mayor fuerza en cuádriceps en el grupo tratado vs placebo a las 4 y 12 semanas, aunque dicha diferencia no tuvo significación clínica.\nUso de tratamiento farmacológico\nTres estudios (Chen et al 2008, Chen et al 2011 y Wolsko et al 2004) valoraron el uso de analgésicos y AINEs en ambos grupos no encontrando diferencias estadísticas entre \nambos. Richmond et al 2009 no fue incluido en el metanálisis, pero tampoco encontró diferencias en el consumo de fármaco analgésicos y AINEs en ambos grupos.\nAnálisis estadístico estratificado\n• Imanes magnetismo débil vs. fuerte, dos estudios valoraron si existían diferencias según el tipo de imán empleado. Richmond et al 2009 no encontraron diferencias en \nla puntuación escala WOMAC, dolor, complicaciones y uso de fármacos analgésicos/AINEs al comparar imanes de 201 mT vs 45 mT. Harlow et al 2004 encontraron \ndiferencias en los dominios dolor y capacidad funcional de la escala WOMAC entre los pacientes tratados con imanes de magnetismo fuerte (186 mT) vs. débil (26-128 \nmT) cuando se comparan con placebo.\n• Región de la artrosis, no se dispone de suficientes datos para comparar la efectividad de los imanes según la zona afectada con artrosis.81\nEFICACIA Y SEGURIDAD DE LA MAGNETOTERAPIA ESTÁTICA EN EL TRATAMIENTO DEL DOLORAutor/año/País: Pittler et al (2007)(21), Reino Unido \nCaracterísticas del estudio\nObjetivo: evaluar la evidencia clínica de ensayos clínicos aleatorizados (ECA) y controlados de los imanes estáticos para el tratamiento del dolor.\nDiseño del estudio: Revisión sistemática.\nBases de literatura médica consultadas: MEDLINE, EMBASE, AMED (Allied and Complementary Medicine Database), CINAHL, Scopus, the Cochrane Library, the UK National \nResearch Register.\nPeriodo de búsqueda: Desde la concepción de cada una de las bases de literatura a marzo de 2007.\nCriterio de inclusión estudios: Ensayos clínicos aleatorizados en humanos, controlados con placebos no-magnéticos o dispositivos con campos magnéticos débiles, que \ntuviesen como variable resultado dolor de cualquier etiología. Los imanes de la intervención deben ser descritos como estáticos o permanentes.\nNo se empleó restricción de idioma en las estrategias de búsqueda.\nSe procedió a una búsqueda manual en repositorios de resúmenes a congresos/talleres/symposium/exposiciones, etc. publicados en la revista FACT (Focus on Alternative \nand Complementary Therapies), revistas médicas relevantes en medicina natural y complementaria, colección de revistas propia y bibliografía de estudios incluidos. En caso \nde no disponer de algún dato de los estudios seleccionados, se contactó con los autores de estos.\nLa selección de título y abstract y valoración de calidad de la evidencia, mediante la escala Jadad y la clasificación de la Cochrane, fue realizada de forma independiente por \ndos investigadores.\nSe realizó un metanálisis mediante modelo de efectos randomizados (RevMan 4.27). Se valoró la heterogeneidad mediante el test de Higgins I2 y el test χ2. El sesgo de \npublicación se estimó mediante un funnel plot. Se realizó un análisis de sensibilidad para valorar la robustez de la medida de efecto total.\nEstudios incluidos: 25 ECA con variable resultado dolor de cualquier etiología. \nCaracterísticas de los estudios incluidos\nGlobalmente se incluyeron 15 etiologías de dolor en los que se evaluó el tratamiento con campos magnéticos estáticos para el alivio del dolor, con muestras (n) de entre \n20-259 participantes (media=47.5).\n• 3 ECA en dolor por artrosis. Harlow et al 2004, n= 193, 45-80 años; Wolsko et al 2004, n= 26, ≥21 años; Hinman et al 2002, n=43, 64 años grupo imanes y 63 años grupo \nplacebo (media)\n• 3 ECA en dolor lumbar. Holcomb et al 2002, n=41 (13 pacientes con osteoartritis de rodilla), 25-86 años (rango); Collacott et al 2000, n= 20, 60 años (media); Kanai et al \n1998, n=85, 65 años (media)\n• 2 ECA en dolor del pie. Winemiller et al 2005, n= 83, 42 y 46 años (medias grupos evaluados); Winemiller et al 2003, n= 101, ≥18 años; Caselli et al 1997, n=40 , 28-59 \naños (rango).\n• 2 ECA en dolor muscular de inicio retardado. Reeser et al 2005, n= 23, 29 y 30 años (medias grupos evaluados); Mikesky et al 2005, n= 20, 19 y 20 años (medias grupos \nevaluados); Borsa and Ligget 1998, n=45, 20-32 años.\n• 2 ECA en dolor por fibromialgia. Alfano et al 2001, n= 119, 18-65 años; Colbert et al 1999, n= 30, 25-78 años.\n• 1 ECA en dolor asociado a dismenorrea. Eccles et al 2005, n=35, 29 años (media)\n• 1 ECA en dolor por capsulitis adhesiva (“hombro congelado”). Kanai et al 2004, n=40, 27-83 años (rango)INFORMES, ESTUDIOS E INVESTIGACIÓN82\n• 2 ECA en dolor por neuropatía diabética periférica. Weintraub et al 2003, n= 259, 27-85 años; Weintraub et al 1999, n=24, 60 años con neuropatía diabética y 78 años sin \nneuropatía.\n• 1 ECA en dolor pélvico. Brown et al 2002, n= 32, 18-50 años.\n• 1 ECA en dolor por síndrome del túnel carpiano. Carter et al 2002, n= 30, 49 y 50 años (medias grupos evaluados).\n• 1 ECA en dolor por lesión por esfuerzo repetitivo. Pope and McNally et al 2002, n= 45, 19-22 años.\n• 1 ECA en dolor por artritis reumatoide. Segal et al 2001, n= 64, ≥18 años.\n• 1 ECA en dolor postoperatorio por lipectomía. Man et al 1999, n=20, 18-75 años (rango) \n• 1 ECA en dolor por síndrome Post-poliomielitis. Vallbona et al 1997, n= 50, 52-56 años\n• 1 ECA en dolor de hombro y cuello. Hong et al 1982, n= 101, 18-62 años.\nCaracterísticas de intervención/control evaluadas\nLos ECA incluidos en la revisión presentan considerable heterogeneidad en dosis, tiempos de exposición y dispositivos utilizados:\n• 1 ECA que evaluaron la efectividad de los imanes en el dolor asociado a la dismenorrea emplearon imanes adheridos a ropa interior 2 días hasta después de la \nmenstruación.\n• 13 ECA utilizaron una exposición continua de días a meses (24 horas – 4 meses) a dosis de 15-200 mT, mediante plantillas, pulseras, imanes fijados a la zona dolorosa, \ncollares. Uno de los ensayos en artrosis de rodilla emplearon el imán cuando existía dolor\n• 8 ECA utilizaron protocolos de exposición temporal (minutos/día, horas/día, horas/semana) durante días a meses (3 días a 6 meses), a dosis de 4 a 395 mT, mediante \nplantillas, bandas, rodilleras, almohadillas para colchones, imanes adheridos a las zonas dolorosas e imanes flexibles.\n• 3 ECA utilizaron una exposición única de 45 minutos (100 mT) mediante almohadillas; 45 minutos (30-50 mT) mediante imanes fijados a la zona dolorosa; 30 minutos (245 \nmT) mediante pulsera magnética.\nLa calidad metodológica de los estudios incluidos en la revisión fue muy heterogénea (evaluada mediante la escala Jadad, 0-5 puntos donde 0 es calidad muy baja). Un \nECAs presentó calidad 1 (Borsa et al 1998), 5 ECAs presentaron calidad 2, 4 ECAs alcanzaron calidad 3, 8 estudios presentaron calidad 4 y el máximo nivel de calidad fue \nalcanzado por 7 ECAs. \nResultados de seguridad\nLa aplicación de campos magnéticos estáticos es considerada, generalmente, como una práctica segura. Los efectos adversos son raros; pero se ha observado \nenrojecimiento e irritación del lugar de aplicación.\nSe consideran contraindicaciones de esta modalidad de magnetoterapia estática los marcapasos, prótesis metálicas, bombas de insulina y otros dispositivos afectados \nnegativamente por el influjo de los campos magnéticos estáticos.\nWolsko et al 2004 reporta algunos casos de ligero discomfort, mareo, incremento del dolor y rigidez en ambos grupos de comparación.83\nEFICACIA Y SEGURIDAD DE LA MAGNETOTERAPIA ESTÁTICA EN EL TRATAMIENTO DEL DOLORResultados de efectividad\nSe realizó metanálisis de 9 de los 25 estudios incluidos en esta revisión: Eccles et al 2005, Kanai et al 2004, Hinmam et al 2002, Holcomb et al 2002, Weintraub et al 1999, \nMan et al 1999, Kanai et al 1998, Borsa et al 1998 y Caselli et al 1997. Fueron seleccionados aquellos que midieron el dolor mediante una escala visual analógica (0-100 \nmm) y de los que se disponía de suficientes datos. En los resultados del metanálisis ejecutado, no se encontraron diferencias en la media de puntuación de dolor sobre una \nEVA (0-100 mm), DMS=2.1 mm (IC 95% 1.8-5.9, p=0.29). Estadísticamente no se detectó la existencia de heterogeneidad (χ2=9.03, p=0.34; I2=11.4%); sin embargo, se \nconsidera que existe heterogeneidad clínica ya que tanto la etiología del dolor como la duración de la intervención fue muy diferente. \nAl analizar los 16 estudios excluidos del anterior metanálisis, la diferencia de media del dolor evaluado mediante la EVA (0-100 mm) entre ambos grupos también fue \nsignificativa pero con una elevada heterogeneidad (DMS= 0.23 mm IC95%[0.04, 0.42], p=0.02; χ2=30.77, p=0.009; I2=51.2%).\nAnálisis de sensibilidad\nAl excluir los ECAs con menor duración del tratamiento (45 minutos a 18 horas; Carter et al 2002, Collacot et al 2000 y Reeser et al 2005) no se encontraron \ndiferencias significativas entre ambos grupos (DMS=2.9 mm IC95% [2.5-8.3], p=0.29; χ2=7.92, p=0.16; I2=36.8%). Si solo se incluían en el análisis los ECAs sobre dolor \nmusculoesquelético tampoco se encontraron diferencias significativas entre ambos grupos (DMS=3.5 mm IC95%[5.5-12.4], p=0.45; χ2=7.67, p=0.05; I2=60.9%).\nA continuación, se describen los resultados individuales descritos por los 25 ECAs incluidos en la revisión:\n• Artrosis: Harlow et al 2004 consiguió diferencias estadísticamente significativas entre el grupo intervención y el grupo placebo en la escala WOMAC (incluye escala \nanalógica vidual de dolor) medida a las 12 semanas de seguimiento (p<0.03, IC 95% 3.0-19.8) entre los grupos intervención y placebo. Wolsko et al 2004 no encontró \ndiferencias estadísticamente significativas entre imanes (intervención) e imanes débiles (comparador) en la escala WOMAC a las 6 semanas de seguimiento; pero sí en una \nescala visual analógica de 5 ítems combinados 4 horas post-intervención. Hinman et al 2002 encontraron una mayor reducción del dolor en artrosis en el grupo tratado con \nimanes vs placebo (p=0.002)\n• Podalgia: Winemiller et al 2005 no encontró diferencias significativas a 4 u 8 semanas de seguimiento entre imanes y placebo para dolor nocturno del pie sobre una escala \nvisual analógica. Winemiller et al 2003 no encontró diferencias significativas a 4 u 8 semanas de seguimiento entre imanes y placebo para dolor plantar del pie sobre una \nescala visual analógica. Caselli et al 1997 no encontraron diferencias significativas entre ambos grupos tratados.\n• Dolor muscular de inicio retardado: Reeser et al 2005 no encontró diferencias significativas del dolor muscular a los 5 días de seguimiento entre el grupo intervención y \nel grupo placebo, sobre una escala analógica visual. Mikesky et al 2005 no encontró diferencias significativas del dolor muscular a los 7 días de seguimiento entre el grupo \nintervención y el grupo placebo, sobre una escala analógica visual. Borsa et al no encontraron diferencias significativas en el dolor asociado a esta indicación entre ambos \ngrupos.\n• Fibromialgia: Alfano et al. (2001) consiguió diferencias estadísticamente significativas (p=0.03) entre el grupo intervención (395 mT) y el control placebo valorado por un \ncuestionario de impacto de la fibromialgia y dolorimiento y dolor en 18 puntos definidos a los 6 meses de seguimiento.\n• Colbert et al (1999) consiguió una reducción del dolor estadísticamente significativa (p=0.04) del dolor corporal medido con una escala visual analógica dentro del grupo \nintervención con imanes. No así en el grupo placebo. No se realizó comparación entre ambos grupos. Dolor asociado a dismenorrea: Eccles et al 2005 encontraron una \nreducción del dolor (evaluado con el cuestionario de dolor de McGill) de los pacientes tratados con imanes de magnetismo fuerte (270mT) vs débil (14 mT)(p<0.02)INFORMES, ESTUDIOS E INVESTIGACIÓN84 • Capsulitis adhesiva (“hombro congelado”): Kanai et al 2004 observaron diferencias significativas en la reducción del dolor evaluado mediante una variable compuesta \nque incluye dolor espontáneo, rango de movimiento, dolor a la palpación y dolor nocturno entre imanes vs placebo (p<0.05)\n• Neuropatía periférica diabética y no diabética: Weintraub et al 2003 no encontró diferencias significativas en el dolor de paciente con neuropatía diabética del pie \nmedido con escala visual analógica entre los grupos intervención y control con placebo, ni a las 4 ni a las 8 semanas de seguimiento. Weintraub et al 1999 realizaron la \ncomparación entre pacientes con neuropatía diabética y no diabética pero no entre pacientes tratado con imanes vs placebo. \n• Dolor pélvico crónico: Brown et al 2002 no encontró diferencias estadísticamente significativas entre los grupos intervención y control con placebo en el dolor sobre \npuntos gatillos tras la palpación abdominal con el cuestionario de dolor McGill a las 2 y 4 semanas de seguimiento. No obstante, el estudio primario reporta que, aunque \nen los pacientes que recibieron tratamiento con imanes y completaron las 2 semanas de seguimiento, no se observaron respecto a placebo diferencias estadísticamente \nsignificativas, en aquellos pacientes que completaron 4 semanas de tratamiento se obtuvieron puntuaciones significativamente menores en cuanto a dolor, medido con Pain \nDissability Index (p<0.05) (no así con el cuestionario de dolor de McGill). Con todo, este resultado puede encontrarse sesgado por un fracaso de la estrategia de cegado de \nlos participantes, ya que a las 4 semanas de tratamiento el 100% de los participantes en el grupo intervención fueron capaces de acertar su asignación.\n• Síndrome del Túnel carpiano: Carter et al 2002 no encontró diferencias significativas entre el grupo intervención y el control con placebo respecto al dolor de muñeca \nmedido con escala visual analógica. \n• Lesión por estrés repetitivo: Pope et al 2002 no encontró diferencias significativas en dolor de muñeca medido en con escala Likert a los 30 minutos de la intervención \nentre los grupos intervención y control con placebo.\n• Artritis reumatoide: Segal et al 2001 no encontró diferencias significativas en el dolor de rodilla entre grupo intervención y grupo control con imanes débiles cuantificado \nmediante escala visual analógica a la 1 hora, 1 día y 1 semana de seguimiento.\n• Lumbalgia: Collacott et al 2000 no encontró diferencias significativas en el dolor lumbar, medido mediante escala visual analógica y cuestionario de dolor McGill a las 18 \nhoras de seguimiento entre los grupos intervención y control con placebo. Holcomb et al no encontraron diferencias significativas entre ambos grupos (imanes vs placebo). \nKanai et al encontraron diferencias significativas entre pacientes tratados con imanes de magnetización fuerte vs débil (180 vs. 10mT) en el dolor evaluado mediante una \nvariable compuesta por dolor espontáneo, en movimiento, entumecimiento, limitación de movimiento, sensibilidad y endurecimiento muscular palpable (p<0.01).\n• Dolor asociado a lipectomia: Man et al 1999 observaron diferencias significativas a los 1-7 días de tratamiento, pero esta no se mantuvo a los 14 días. \n• Síndrome post-poliomielitis: Valbona et al 1997 consiguió diferencias estadísticamente significativas en el dolor muscular o de tipo artrítico entre el grupo intervención y \nel grupo control con placebo, medido con el cuestionario de McGill a los 45 minutos de seguimiento (p<0,001).\n• Cervicalgia y omalgia: Hong et al (1982) no encontró diferencias significas entre los grupos intervención y control con placebo en la intensidad y frecuencia del dolor, ni en \nla rigidez, medidas con una escala verbal de 5 puntos a las 3 semanas de seguimiento.\nLos autores de la revisión concluyen que la evidencia no apoya el uso de imanes estáticos para el alivio del dolor, por lo que no pueden ser recomendados como tratamiento \nefectivo. Además, añaden que es necesaria mayor evidencia para poder descartar efectos beneficiosos en pacientes con artrosis.85\nEFICACIA Y SEGURIDAD DE LA MAGNETOTERAPIA ESTÁTICA EN EL TRATAMIENTO DEL DOLOREnsayos clinicos aleatorizados\nAutor/año/\npais/periodo \nreclutamiento/\nobjetivoCaracterísticas \ndel estudio Características \nde poblaciónResultados de \nseguridadResultados de efectividad Comentarios\nBaute et al (2018)\n(25)\nEUA\nPeriodo de \nreclutamiento: no \nse indica\nObjetivo: valorar \nla efectividad y \nfactibilidad de uso \nde las pulseras \nmagnéticas en el \nsíndrome de túnel \ncarpianoDiseño:\nECA aleatorizado \ndoble ciego. \nn= 22 pacientes\nCriterios de \nselección:\nInclusión: \nPacientes con \nsíndrome de \ntúnel carpiano \nleve a modera \n(criterio American \nAssociation of \nNeuromuscular \n& Diagnostic \nMedicine, \nAANEM), \ndispuestos \na portar el \ndispositivo \ndurante 6 \nsemanas, sin \notros tratamientos \npara síndrome \nde túnel carpiano \ny no estuviesen \nembarazadas.Sexo (% hombres) No hay más \nmenciones a la \nseguridad del \ndispositivo que \n“parece ser bien \ntolerada”.Variables Grupo I Grupo C p Análisis por \nintención de \ntratar.\nNo se describen \ncomorbilidades \nde los pacientes \nreclutados.\nEn el grupo \nI emplearon \nla pulsera el \n89,5% del \nseguimiento \ntotal y en el \ngrupo C el \n96.8% (no se \nencontraron \ndiferencias \nsignificativas)\nTras realizar \nel cegamiento \nrespecto del \ndispositivo \nrecibido, el 45% \nde los pacientes \ndel grupo I \nidentificaron \ncorrectamente \nel tipo de imán \ny 11% en el \ngrupo CGrupo I Grupo CBCTQ Symptom \nSeverity Scale \n(SSS)(escala \nseveridad \nsintomatología \nvalorada de \n1-5 donde 1 es \nnormal/sin dolor) \n(puntuación, \nmedia±DE)Pretratamiento 2.16±0.94 1.45±0.95 0.13\n0 33.3\nDiferencia \nvalores pre vs \npostratamiento \n6 meses-1.1 -0.42 0.089Edad (años, media \n±DE)\nGrupo I Grupo C\n46±9.6 52±6.12\nNo se encontraron \ndiferencias \nsignificativas en \nvariables basales \ncomo sexo, edad, \naltura, peso, índice \nde masa corporal \nentre otras.Velocidad de \nconducción (CV) \nsensorial del \nnervio mediano \n(m/s, media±DE)Pretratamiento 48.6±6.6 45.5±4.5 0.24\nDiferencia \nvalores pre vs \npostratamiento \n6 meses+1.21 +0.23 0.247\nAmplitud \nsensorial del \nnervio mediano \n(µV, media±DE)Pretratamiento 35.2±17.6 29±14.9 0.53\nDiferencia \nvalores pre vs \npostratamiento \n6 meses+0.56 -0.22 0.197\nDiferencia de \nlatencia del \nnervio mediano \n(ms, media±DE)Pretratamiento 0.51±0.13 0.69±0.39 0.29\nDiferencia \nvalores pre vs \npostratamiento \n6 meses+0.02 +0.05 0.485\nÁrea de \nla sección \ntransversal \n(CSA) del nervio \nmediano (mm2, \nmedia±DE) )Pretratamiento 11.6±2.8 14.2±3.5 0.06\nDiferencia \nvalores pre vs \npostratamiento \n6 meses0 -0.97 0.372INFORMES, ESTUDIOS E INVESTIGACIÓN86Autor/año/\npais/periodo \nreclutamiento/\nobjetivoCaracterísticas \ndel estudio Características \nde poblaciónResultados de \nseguridadResultados de efectividad Comentarios\nExclusión: \npacientes con \nsíndrome túnel \ncarpiano grave \n(según criterio \nAANEM), no \ndispuestos \na portar el \ndispositivo \ndurante 6 \nsemanas, \nindividuos sin \ninterés en terapia \nalternativa.\nIntervención (I): \npulsera magnética \ncon imanes \nde neodimio \nrectangulares \n(flujo \nmagnético=2.976 \nG o gauss)1. \nn= 11\nComparador \n(C): pulsera \nplacebo (flujo \nmagnético=16 G). \nn= 11\nSeguimiento: \n6 semanas \n(duración total del \ntratamiento).\nObjetivo: mejora \nen Boston \nCarpal Tunnel \nQuestionnaire \n(BCTQ)87\nEFICACIA Y SEGURIDAD DE LA MAGNETOTERAPIA ESTÁTICA EN EL TRATAMIENTO DEL DOLORAutor/año/\npaís/periodo \nreclutamiento/\nobjetivoCaracterísticas del \nestudioCaracterísticas de \npoblaciónCaracterísticas \nde poblaciónResultados de efectividad Comentarios\nJuhász et al \n(2014)(26)\nHungría\nPeriodo de \nreclutamiento: \nenero a junio de \n2013\nObjetivo: \ndeterminar si \nla exposición \na Campos \nMagnéticos \nEstáticos (SMF) \ncontribuye a la \nmejoría subjetiva \nde los síntomas de \ngastritis. Diseño: \nECA, controlado, doble \nciego, unicéntrico. n= \n16 pacientes\nCriterios de \nselección:\nInclusión: \ncapacidad de firmar \nconsentimiento \ninformado, voluntad de \nparticipar, mayores de \n18 años, ausencia de \ncriterios de exclusión.\nExclusión: estar \ntomando o haber \ntomado fármacos con \ngastritis erosiva como \nriesgo adverso (AINE \nentre otros), cualquier \ntipo de enfermedad \ncardiovascular, \ntumor, enfermedad \nhematológica, \nlesión purulenta \ncutánea a la altura \ndel estómago, fiebre \npor cualquier razón \nincluyendo pancreatitis, \nenfermedad neurológica \no neuromuscular, \ncualquier tipo de \ntrastorno psiquiátrico \n(incluida depresión), \nindicios de conductas \nadictivas, personas \nlegalmente \nincapacitadas.Sexo (% hombres)No se registraron \nefectos adversos \nen ninguno de los \ngrupos.Variable “merit” \n(frecuencia \nsíntomas pos vs. \npretintervención, %)1 Grupo I Grupo CCriterios de selección \npobremente definidos.\nNo se tuvo en \nconsideración si la gastritis \nera de evolución aguda \no crónica. Basándose en \nresultados de modelos \nanimales.\nAsumieron un 0% de \nefecto placebo.\nSe produjeron dos \npérdidas durante el estudio \n(no se cumplimentaron los \ndatos por intervención). \nNo se realizó análisis por \nintención de tratar (los \nautores indicaron que \neliminaron estos pacientes \ndel análisis).\nEn dos pacientes del grupo \ncontrol no se recogieron \nlos síntomas. Los autores \nasumieron la falta de \ninformación como ausencia \nde síntomas. \nSe limitó el consumo \nde tabaco, bebidas \ncarbonatadas, alcohol, \npicante, fritos y comidas \ngrasas.\nLa hipótesis nula asume \ndiferencias.\nEl estadista no estaba \ncegado.29.41\nEdad (media±DE)Acidez baja (en el \nventrículo)42 35\n55.6±4.7Acidez alta (en el \nesófago)45 25\nTodos los participantes \neran caucásicos.\nSe refiere que la \nmuestra se encontraba \nhomogéneamente \ndistribuida por edad en \nambos grupos. \nSe refiere que la \nmuestra se encontraba \nirregularmente distribuida \npor sexo entre ambos \ngrupos.Dolor epigástrico 17 16\nRegurgitación 45 53\nSensación de \nhinchazón55 5\nTos seca 35 -10\nNo se compararon los resultados de ambos grupos. Se observó \nuna mayor frecuencia de acidez baja, regurgitación, sensación de \nhinchazón post vs pre intervención en el grupo tratado con los imanes \n(p<0.05)INFORMES, ESTUDIOS E INVESTIGACIÓN88\nAutor/año/\npaís/periodo \nreclutamiento/\nobjetivoCaracterísticas del \nestudioCaracterísticas de \npoblaciónCaracterísticas de \npoblaciónResultados de efectividad Comentarios\nIntervención (I): \ndispositivo imantado \n(196 imanes de \nneodimio-hierro-\nboro N35) (flujo \nmagnético=192±0.1 mT \npico-a-pico, gradiente \nlateral 19.2 T a 3 mm \nde la superficie del \nimán, 10±0.1 mT de \npico-a-pico, 1.0 T \nlateral  a 10 mm del \nimán, 3±0.1 mT de \npico-a-pico, gradiente \nlateral 0.3 T a 15 mm \ndel imán). n= 7.\nComparador (C): \ndispositivo placebo. \nn= 7.\nEl tratamiento fue \naplicado en la zona con \nsensación dolorosa con \nel paciente acostado \nboca arriba durante 30 \nminutos\nSeguimiento: 2 días.89\nEFICACIA Y SEGURIDAD DE LA MAGNETOTERAPIA ESTÁTICA EN EL TRATAMIENTO DEL DOLORAutor/año/\npais/periodo \nreclutamiento/\nobjetivoCaracterísticas \nestudioCaracterísticas \npoblaciónResultados \nde seguridadResultados de efectividad Comentarios\nMészáros et al \n(2013)(27)\nHungría \nPeriodo de \nreclutamiento: \nseptiembre a \ndiciembre de 2008\nObjetivo: evaluar \ncambios del dolor \ncrónico lumbar y el \nrecambio óseo ante \nla exposición local a \ncampos magnéticos \nestáticos \nen mujeres \npostmenopáusicas \ncon osteoporosis.Diseño:  \nECA unicéntrico \ndoble ciego \nn=11 pacientes\nCriterios de \nselección:\nInclusión: \nmujeres de \n50-70 años con \nosteoporosis post-\nmenopáusica, \ndeformidad \nvertebral (torácico \ny/o lumbar) y dolor \ncrónico lumbar.\nExclusión:  \nhábito enólico, \nfumadoras, \nenfermedades \npsicológicas, \nenfermedades \ncardiovasculares \nconocidas o \nmarcapasos, \nenfermedades \noncológicas \npresentes \no pasadas, \nimplantes \narticulares \nmagnéticamente \nanisotrópicos, \nfiebre en el \nmomento del \nreclutamiento, \nirritación o \nirritabilidad \ncutánea en \nel lugar de \nexposición.Sexo (% Hombres) No se \nregistraron \nefectos \nadversos de \nrelevancia \nni entre \nparticipantes, \nni entre \ninvestigadores.VariableCampo \nmagnético \nestáticoPlaceboEfecto relativo \n(Grupo I vs \nGrupo C) \n(media±IC95%)Análisis por \nintención de tratar.\nPérdida de \nseguimiento de \n2 participantes \n(18.2%)(todos en el \ngrupo control) Grupo I: Grupo C: \n0 0\nEVA (0- 10 \ncm)Pre-\nexposición4.2±1.9 4.6±2.2No reportado\nEdad: (media±DS)Post-\nexposición3.7±2.4 3.5±2.3No reportado\nGrupo I: Grupo C:Diferencia \n(pre vs post \nexposición)0.5 \n(-0.1-1.0)1.1 \n(0.4-1.2)0.6 (-0.3-1.5)\np= 0.195\n62.8±2.2 64.6±0.5Diferencia \n(visita a \nvisita)0.04 \n(-0.09-0.17)0.31 \n(0.13-0.50)0.27 (0.04-0.50)\np=0.021\nGrupo étnico: \n100% caucásicas \nEscala Analógica \nVisual (EVA) \nbasal (0-10 cm) \n(media±DE): 5.2±1.5 \nen Grupo I, y de \n8.0±2.0 (p=0.024)\nNivel Vitamina D \n(ng/ml): 28.8±1.8 en \nGrupo I y 18.1±2.9 \nen Grupo C\n(p=0.011)\nNivel fosfato \nsérico (mmol/L): \n1.25±0.04 en Grupo \nI y 1.08±0.04 en \nGrupo CNiveles \nOsteocalcina \n(media±DE, \nng/ml))Basal 24.9±17.1 36.0±24.1No reportado\nÚltima visita \n(semana 10)18.6 ±9.3 28.6±5.1No reportado\nDiferencia \n(pre vs post \nexposición)6.2 \n(0.7-13-2)0.9 \n(-8.8-10.7)-5.3 (-6.7-17.4)\np=0.329\nβ-crosslaps \n(media±DE, \npg/ml)Basal 337±172 510±201No reportado\nÚltima visita \n(semana 10)285±196 507 ±26No reportado\nDiferencia \n(pre vs post \nexposición)51 \n(-62-164)3(-152-157) -54 (-138-246)\np=0.528\nEn un análisis ajustado por nivel de vitamina D basal, no encontraron \ndiferencias significativas en el nivel del dolor evaluado con la escala EVA a \ncorto plazo (0.59 [-0.30-1.49]; p=0.195) y se mantuvieron las diferencias \nde la EVA a largo plazo en favor del grupo tratado con placebo (0.26 \n[0.03-0.49], p=0.03)INFORMES, ESTUDIOS E INVESTIGACIÓN90Autor/año/\npais/periodo \nreclutamiento/\nobjetivoCaracterísticas \nestudioCaracterísticas \npoblaciónResultados \nde seguridadResultados de efectividad Comentarios\nIntervención (I): \n6 pacientes/60 \nexposiciones\ndispositivo de 196 \nimanes cilíndricos \nde neodimio N35 \naplicados sobre \nregión lumbar/\ntorácica (3 mm \nde distancia) \nen paciente en \nposición decúbito \nprono\nDensidad flujo \nmagnético: 19 \ntesla/metro \no T/m, pico \nmáximo de 196 \nT y magnetismo \nresidual 1.2 T\nComparador (C): \n5 pacientes/34 \nexposiciones\ndispositivo \nplacebo \nde mismas \ncaracterísticas y \ncolocación            \nDuración \nexposición: 30 \nminutos\nSeguimiento: 10 \nsemanasNo se encontraron \ndiferencias significativas \npor otras variables como \nedad, peso, altura, \npresión sanguínea, \nmarcadores de recambio \nóseo, calcio sérico, \nhormona paratiroidea, \ntratamiento con vitamina \nD, entre otros\nIndicación: \n• Grupo I: 2 \ndeformidades torácicas \ny 4 torácicas-lumbares\n• Grupo C: 1 \ndeformidad lumbar, \n2 torácicas y 2 \ntorácica-lumbar\nTiempo de evolución del \ndolor no especificado.91\nEFICACIA Y SEGURIDAD DE LA MAGNETOTERAPIA ESTÁTICA EN EL TRATAMIENTO DEL DOLORAutor/año/\npaís/periodo \nreclutamiento/\nobjetivoCaracterísticas del \nestudioCaracterísticas \nde población Resultados \nde \nseguridadResultados de efectividad Comentarios\nLászlo et al (2012)(31)\nHungría\nPeriodo de \nreclutamiento: no se \nindica \nObjetivo: diferencia en \ndolor estomatológico \nentre grupos \nintervención y control \ntras una exposición \nde 5 minutos al \ndispositivo.Diseño: ECA doble \nciego, controlado con \nplacebo. n=79 pacientes\nCriterios de selección:\nInclusión: pacientes \nentre 15 y 79 años \ncon trastornos \ntemporomandibulares \n(grupo 1, n=29), alveolitis \n(grupo 2, n=39), aftas en \nla mucosa oral (grupo 3, \nn=11).\nExclusión:  uso habitual \nde medicación, consumo \nde alcohol, tabaquismo, \nembarazo o lactancia, \ntrastornos psicológicos, \nenfermedades \ncardiovasculares (o \nmarcapasos), pacientes \noncológicos, cualquier \ntipo de irritación o \nirritabilidad cutánea del \nárea local de tratamiento, \nfiebre, implantes dentales \no temporomandibuladres \ncon metales \nanisotrópicosSolo se reporta \nque la proporción \nhombre/mujer era \n1:2.6 \nNo se evidenciaron \ndiferencias \nestadísticamente \nsignificativas en \nla EVA basal por \nsexos.\nEdad (años, \nmedia±DE) \nGrupo 1: 41.8± 3.0\nGrupo 2: 35.2± 2.4\nGrupo 3: 33.6± 4.4No se \nregistró \nningún efecto \nadversoVariables Grupo I Grupo C p Se midió el efecto \nplacebo mediante \nlas diferencias \npre-post \nexposición, las \ncuales que fueron \nestadísticamente \nsignificativas en \nlos grupos 1 y 2, \nmientras que no \nhubo diferencias \nen el grupo 3. Escala analógica \nvisual (EVA) \n(0-100 mm, \nmedia±DE) basalGrupo 1 \n(n=26)*4.4±0.5 3.8±0.6 0.4272\nGrupo 2 \n(n=39)6.8±0.3 6.2±0.3 0.2558\nGrupo 3 \n(n=11)6.4±0.5 6.0±0.8 0.6550\nReducción EVA \npre vs post \nintervención \n(0-100 mm, \nmedia±DE)Grupo 1 \n(n=29)2±0.3 0.5±0.1 0.0003\nNo se \nreportan otras \ncaracterísticas de \nla muestra.Grupo 2 \n(n=39)1.4±0.3 1.1±0.2 0.3185\nGrupo 3 \n(n=11)2.1±0.4 1.8±0.8 0.6225\n *De los 29 pacientes con trastornos temporomadibulares, se reportan resultados de \n26 (no se explican estas pérdidas) \nLas diferencias estadísticamente significativas que se percibieron en la EVA \npost-tratamiento entre el grupo intervención y el grupo placebo fueron debidas a la \ncontribución de las mujeres únicamente. \nEn el grupo de mujeres, la puntuación de la EVA en el grupo I fue de 1.9±0.2 vs \n0.9±0.2 en el grupo control (p<0.002). En el subgrupo de hombres, 1.6±0.3 en el \ngrupo I vs. 1.1±0.4 en el grupo C (diferencia no significativa) INFORMES, ESTUDIOS E INVESTIGACIÓN92Autor/año/\npaís/periodo \nreclutamiento/\nobjetivoCaracterísticas del \nestudioCaracterísticas \nde población Resultados \nde \nseguridadResultados de efectividad Comentarios\nIntervención (I): \ndispositivo imantado con \n9 imanes cilíndricos de \nneodimio-hierro-boro \nN35 (192 mT peak-to-\npeak, 19 T/m gradiente \nde densidad de flujo \nmagnético a 3 mm, 10 \nmT por 1 T/m a 10 mm \ny 3 mT por 0 T/m a 15 \nmm.\nn=40\nComparador (C): \ndispositivo placebo.\nn=39\nLa aplicación del \ntratamiento se realizó \nmediante unos \nauriculares que disponían \nde una banda con \nlos imanes o placebo \ncolocados generalmente \nentre el maxilar superior y \nla mandíbula\nLa duración del \ntratamiento fue de 5 \nminutos en una única \nsesión.\nSeguimiento: sin \nseguimiento.93\nEFICACIA Y SEGURIDAD DE LA MAGNETOTERAPIA ESTÁTICA EN EL TRATAMIENTO DEL DOLORAutor/año/\npais/periodo \nreclutamiento/\nobjetivoCaracterísticas del \nestudioCaracterísticas \nde poblaciónResultados de \nSeguridadResultados de efectividad Comentarios\nKanai et al (2011)\n(28)\nJapón\nPeriodo de \nreclutamiento: \nnoviembre 2004 a \njulio de 2005\nObjetivo: confirmar \nla utilidad de \nlos campos \nmagnéticos \nestáticos en el \ntratamiento de dolor \nde cuello-hombro. Diseño: \nECA. Unicéntrico. \nAleatorizado. Doble \nciego. \nn=62 pacientes\nCriterios de \nselección:\nInclusión: dolor \ncrónico de cuello, \nrigidez o dolor de \nhombro, incluyendo \nsíndrome miofascial \ny espondilitis \ncervical “sin otras \ncomorbilidades”.\nExclusión: dolor \n>1 mes evolución \ntratado con \nhipertermia, masajes \no acupuntura, cáncer, \nhipertensión, diabetes \nmellitus, enfermedad \ninflamatoria, \nenfermedad cardíaca, \nmarcapasos cardíaco, \nportadores de otros \nimplantes metálicos.Sexo (% hombres) Los autores del \nestudio reportaron \nque no se objetivaron \nefectos adversos.Variables Grupo I Grupo C p No se hace mención \na la ausencia o \npresencia de pérdidas \nde seguimiento. Ni a \ncómo fueron tratados \nestos datos, de \nhaberlos habido.\nLos resultados \nson dados como \nporcentaje de cambio \nde una situación basal \nque no se reporta.\nDos de los autores \ndel estudio eran \ntrabajadores de \nla empresa que \ncomercializa el \ndispositivo empleado.\nNo se reportaron \nlos resultados en \nlos 2 días siguientes \na la finalización del \ntratamiento.Grupo I Grupo C% mejora EVA (0-10, \ncm) a las 3 horas \ninicio tratamiento \n(media)14 -0.9 NS\n48.39 41.94\n% mejora EVA a 1 día \n(media)125 10 <0.05Edad (años, media \n±DE): 34 (21-58)\n% mejora EVA a los 2 \ndías (media)130 7 <0.05\n% mejora EVA a los 7 \ndías (media)140 -10 <0.001\nCambio en \ntemperatura piel área \ndolorosa (°C) a las 3 \nhoras0.4 0.1 NS\nCambio en \ntemperatura piel área \ndolorosa (°C) a 1 día0.45 0.2 NS\nCambio en \ntemperatura piel área \ndolorosa (°C) a los \n3 días0.62 0.05 <0.05\nCambio en \ntemperatura piel área \ndolorosa (°C) a los \n7 días10.55 0.02 <0.05\nTemperatura corporal \nprofunda hombro \n(°C)1 a las 3 horas0.35 0.05 <0.05\nTemperatura corporal \nprofunda hombro (°C) \n1 a 1 día0.35 0 <0.01INFORMES, ESTUDIOS E INVESTIGACIÓN94\nAutor/año/\npais/periodo \nreclutamiento/\nobjetivoCaracterísticas del \nestudioCaracterísticas \nde poblaciónResultados de \nSeguridadResultados de efectividad Comentarios\nIntervención (I): \ncollar imantado \n(densidad máxima \nde flujo magnético: \n55 mT; largo: 500 \nmm; diámetro: 4.5 \nmm; peso: 27 ±1 g) \ncolocado todo el día \nexcepto durante el \nbaño y el periodo de \nsueño\nn= 31\nComparador (C): \nplacebo, collar no \nmagnetizado.\nn=31\nSeguimiento: 7 \ndías (duración del \ntratamiento)Temperatura corporal \nprofunda hombro \n(°C)1 a los 2 días0.40 0.1 <0.05\nTemperatura corporal \nprofunda hombro \n(°C)1 a los 7 días0.52 0.2 <0.05\nCambio en la rigidez \ndel hombro (unidades \narbitrarias)1 a las 3 \nhoras-0.25 -0.1 NS\nCambio en la rigidez \ndel hombro (unidades \narbitrarias)1 a 1 día-1.2 0.05 NS\nCambio en la rigidez \ndel hombro (unidades \narbitrarias)1 a los 2 \ndías-1.3 0.05 NS\nCambio en la rigidez \ndel hombro (unidades \narbitrarias)1 a los 7 \ndías-1.2 0.2 <0.05\n1Resultado aproximado tomado de la representación gráfica reportada95\nEFICACIA Y SEGURIDAD DE LA MAGNETOTERAPIA ESTÁTICA EN EL TRATAMIENTO DEL DOLORAutor/año/\npais/periodo \nreclutamiento/\nobjetivoCaracterísticas \ndel estudio Características de \npoblaciónResultados de \nseguridadResultados de efectividad Comentarios\nColbert et al \n(2010)(24)\nEUA\nPeriodo de \nreclutamiento: \nfebrero 2006 a \nenero 2008\nObjetivo: \ndeterminar la \nfactibilidad del \nreclutamiento \ny la adherencia \nde participantes \ncon síndrome \ndel túnel \ncarpiano (STC) \npara un estudio \ncon campos \nmagnéticos \nestáticos (SMF), \ny obtener datos \npreliminares \nacerca de la \nefectividad y \nseguridad de 2 \nimanes activos \ny un control \nplacebo.Diseño: \nECA aleatorizado, \ndoble ciego, 3 ramas \nde comparación, \ncontrolado con \nplacebo. \nn= 60 pacientes\nCriterios de \nselección:\nInclusión: personas \n21-65 años con \nevidencia clínica de \nSTC, con predominio \ndel nervio mediano, \npuntuación Boston \nCarpal Tunnel \nQuestionaire \n(BCTQ) mayor de \n2, con evidencia \nelectrofisiológica \nde compresión del \nnervio mediano.Sexo (% hombres) Un participante \nreportó \nexacerbación de \ndolor musculo \nesquelético en \nel primer día de \nuso (I2).\nDos participantes \nrefirieron rash \ncutáneo bajo \nel adhesivo del \ndispositivo que \nse resolvió con \naplicación de \npomadas tópicas \na lo largo del día.\nNo se reportaron \neventos adversos \ngravesVariables (media±DE) I1 I2 C p 2/60 pacientes \n(3%) abandonaron \nel estudio antes de \nsu finalización, uno \nde cada uno de los \ngrupos intervención\nSe realizó un análisis \npor intención de \ntratar.\nEl 7% de los \npacientes no llevó el \ndispositivo durante \n1-2 noches de \nlas 42 totales del \ntratamiento.\nEl 45% de los \nparticipantes admitió \nhaber testado \nintencionada o \ninintencionadamente \nel poder magnético \nde su dispositivo.I1 I2 C BCTQ SSS \n(escala \nseveridad \nsintomatología \nvalorada de \n1-5, donde 1 \nes normal/sin \ndolor)Basal 2.9±0.6 3.0±0.5 2.9±0.6 0.77\n25 25 20 Diferencia \nbasal vs. 6 \nsemanas0.7±0.6 0.8±0.6 0.9±0.9 0.689\nEdad (media±DE)\nI1 I2 C Diferencia \nbasal \nvs. 18 \nsemanas0.5±0.8 0.7±0.6 0.6±0.7 0.463\n51.8± \n5.150.0± \n11.447.6± \n8.7\nLos grupos eran \ncomparables en \nsu distribución en \nlas características \nreportadas: índice de \nmasa corporal, etnia, \nBCTQ Symptom \nSeverity Scale (SSS) \ny Function Severity \nScales (FSS) basal y \nparámetros de imagen \ny conductividad del \nnervio mediano.BCTQ FSS \n(escala \nseveridad \nfuncional  \nvalorada de \n1-5, donde 1 \nes normal/sin \ndolor)Basal 2.1±0.7 2.4±0.7 2.3±0.7 0.43\nDiferencia \nbasal vs.6 \nsemanas0.5±0.7 0.6±0.6 0.7±0.8 0.686\nDiferencia \nbasal \nvs. 18 \nsemanas0.2±0.8 0.4±0.6 0.5±0.8 0.722\n1 Diferencia estadística entre valores basales vs 6 y 18 meses en \ncada grupo, p=0.001 (excepto en el grupo I1 donde la diferencia \nentre valores BCTQ-SSS basales vs 18 meses alcanzó una p=0.008 \ny entre valores BCTQ-FSS basales vs 18 meses alcanzó una \np=0.006).\nSe recogieron otras variables como la latencia sensitiva distal, \npotencial de acción del nervio sensorial, la latencia motora distal y \nel potencial de acción motor compuesto pero no se encontraron \ndiferencias significativas ni inter ni entre grupos.INFORMES, ESTUDIOS E INVESTIGACIÓN96Autor/año/\npais/periodo \nreclutamiento/\nobjetivoCaracterísticas \ndel estudio Características de \npoblaciónResultados de \nseguridadResultados de efectividad Comentarios\nExclusión: personas \nque no cumplen \ncriterios clínicos de \nSTC, cirugía previa \nde STC, uso previo \nde imanes, reticentes \na abandonar el uso \nde muñequeras \ndurante 18 \nsemanas, diabetes \na tratamiento \ncon insulina, \nconsumidores \nde medicación \nnarcótica, \ncondiciones \nmédicas que \npudiesen confundir \nel diagnóstico de \nSTC o interferir \ncon la capacidad \ndel participante \npara completar el \nprotocolo, personas \ninvolucradas en \nlitigios relacionados \ncon STC o \nreclamaciones \nlaborales. \nIntervención 1 (I1):  \nimanes de neodimio \nunipolares fijados \ncon cinta adhesiva \n(flujo magnético: \n15-20 mT). n=2097\nEFICACIA Y SEGURIDAD DE LA MAGNETOTERAPIA ESTÁTICA EN EL TRATAMIENTO DEL DOLORAutor/año/\npais/periodo \nreclutamiento/\nobjetivoCaracterísticas \ndel estudio Características de \npoblaciónResultados de \nseguridadResultados de efectividad Comentarios\nIntervención 2 (I2):  \nimanes de neodimio \nunipolares fijados \ncon cinta adhesiva \n(flujo magnético: \n45-50 mT). n=20\nComparador (C): \nDisco de aluminio no \nmagnetizado fijado \ncon cinta adhesiva (0 \nmT). n=20\nLa aplicación del \ndispositivo se \nrealizado durante la \nnoche\nSeguimiento: 18 \nsemanas (6 semanas \nde tratamiento \ny 12 semanas \npostratamiento)INFORMES, ESTUDIOS E INVESTIGACIÓN98Autor/ año/\npaís/ Periodo de \nreclutamiento/\nobjetivoCaracterísticas del estudioCaracterísticas de la \npoblaciónResultados de \nSeguridadResultados de \nefectividadComentarios\nCepeda et al (2007)\n(22)\nColombia\nPeriodo de \nreclutamiento: \nnoviembre 2004- \nagosto 2005   \n(9 meses).\nObjetivo: Evaluar \nel efecto de la \nmagnetoterapia \nestática (a través \ndel dispositivo \nMagnaBloc®) \nsobre los niveles de \nintensidad de dolor \ny requerimiento de \nfármacos opiáceos en \ndolor post-operatorio.Diseño: Ensayo clínico, aleatorizado, \ndoble ciego, controlado con placebo. \nn=165.\nCriterios de selección:\nInclusión: Mayores de 12 años \nsometidos a procedimientos \nquirúrgicos con anestesia general \nque reportasen, al menos, dolor \n“moderado”\nExclusión: Pacientes con \nintervenciones quirúrgicas de más de 3 \nhoras de duración, múltiples incisiones \nquirúrgicas, cirugías de espalda \no cráneo, cirugías que requirieron \ncolocación de yeso, coberturas \nabultadas, implantes metálicos u otros \ndispositivos.\nIntervención (I): dispositivo \nMagnaBloc®, de 3.5 cm de diámetro, \n4 imanes permanentes en disposición \nde polaridades alternas, colocados en \nlos bordes laterales y terminales de la \nincisión con una separación mínima \nde 2.5 cm y máxima de 5 cm entre los \ndispositivos.\nn=81\nComparador (C): Dispositivo placebo \nde mismo aspecto y peso que el \ndispositivo intervención, sin carga \nmagnética y en la misma localización. \nn=84\nSeguimiento: 2 horas.Sexo (% mujeres)\n• Grupo I: 50\n• Grupo C: 50\nEdad (media±DE)\n• Grupo I: 37.5±14.4\n• Grupo C: 37.7±16.2\nEl 7.3% de los pacientes \nincluidos fueron <18 años\nSeveridad dolor\n75% de los participantes \ntenían dolor “grave”. La \nintensidad basal media \ndel dolor en los pacientes \nincluidos en EVA de \n0-10 puntos era de 8.4. \nPuntuaciones basales \nmedias comparables en \nambos grupos.\nPeso (Kg±DE): grupo \nI 63.0±13.0, grupo C \n61.9±13.1.\nFentanilo intraoperatorio \n(µ) (media±DE): grupo \nI 169.2±52.7, grupo C \n168.3±55.0.\nIntervenidos con \ncolecistectomías, \nhisterectomías, \nherniorrafías, \napendicetomías y escisión \nde lipomas.Sedación (%)\n• Grupo I: Ausente 5, Leve \n35, Moderado 38.7, Grave \n3.7\n• Grupo C: Ausente 2.4, \nLeve 42.8, Moderado 39.3, \nGrave 15.5\np=0.54\nNausea (%)\n• Grupo I: Ausente 61.2, \nLeve 22.5, Moderado 12.5, \nGrave 3.7\n• Grupo C: Ausente 67.9, \nLeve 10.7, Moderado 9.5, \nGrave 2.4\np=0.06\nPrurito (%)\n• Grupo I: Ausente 86.2, \nLeve 12.5, Moderado 1.25\n• Grupo C: Ausente 90.5, \nLeve 7.14, Moderado 2.4\np=0.45\nMareo (%) \n• Grupo I: Ausente 46.2, \nLeve 26.2, Moderado 20, \nGrave 7.5\n• Grupo C: Ausente 47.6, \nLeve 23.8, Moderado 19, \nGrave 9.5\np=0.95\nVómitos (%)\n• Grupo I: 2.5\n• Grupo C: 4.8\np=0.44La intensidad del dolor a \nlo largo de las 2 horas de \nseguimiento fue muy similar \npara los dos grupos de \ncomparación a lo largo de \ntodo el seguimiento. El grupo \nintervención tuvo de media \n0.4 U (IC95%= 0.4-0.5) más \ndolor que el grupo control.\nEl requerimiento de opiáceos \nde ambos grupos fue similar. \nEl grupo intervención requirió \n15.8±9.0 mg de morfina, 1.5 \nmg más que el grupo control, \nque requirió 14.6±8.4 mg \n(IC95%= -1.8 – 4.0).\n83% de los pacientes del \ngrupo intervención frente \nal 88% del grupo control \nalcanzaron una reducción \ndel dolor de al menos el 50% \n(IC95%= -16% - 5%).La toma de \nantiinflamatorios no \nesteroideos no se \npermitió a ninguno \nde los dos grupos \nparticipantes, ni la \nadministración de \nfentanilo en los 30 \nminutos previos al final \ndel procedimiento.\nAnálisis por intención \nde tratar.99\nEFICACIA Y SEGURIDAD DE LA MAGNETOTERAPIA ESTÁTICA EN EL TRATAMIENTO DEL DOLORAutor/ año/\npais/ Periodo de \nreclutamiento/\nobjetivoCaracterísticas \ndel estudioCaracterísticas \nde la poblaciónResultados \nde SeguridadResultados de efectividad Comentarios\nWeintraub et al \n(2005)(30)\nEUA\nPeriodo de \nreclutamiento: no \nespecificado.\nObjetivo: determinar \nla eficacia del \nestímulo de campos \nmagnéticos estáticos \nsimultáneamente \nen pies y espalda \ndurante dos meses \npara el tratamiento \ndel dolor neuropático \ncomparado con \nplacebo.Diseño: ensayo \nclínico aleatorizado, \ncontrolado con \nplacebo, triple ciego \nn=16 pacientes.\nCriterios de \nselección:\nInclusión: cirugía \nlumbar previa fallida, \ndolor de espalda \nconstante, ausencia \nde dispositivos \nmédicos mecánicos. \nAcceder a registrar \na diario sus \npuntuaciones en \nuna escala visual \nanalógica de dolor \ndurante 2 meses.\nExclusión: no \nconstan.\nIntervención (I): \ncorsé magnético \n(350 gauss) y \nplantillas de calzado \nmagnéticas (450 \ngauss) de uso \ncontinuo 24 horas/\ndía (n=8).\nComparador (C): \ncorsé y plantillas \nplacebo, durante 24 \nhoras/día (n=8).\nSeguimiento: 2 \nmeses.Sexo (% hombres)\n(n=17): 24.71\nEdad (años; media \n[rango])(n=17): 54.3 \n(35-85)\nDuración media de \nlos síntomas era de \n11.2 años (rango: 5 \nmeses a 24 años)\n(n=17). \nLos participantes \nhabían sido \ndiagnosticados de \nhernia discal (n=12), \nfibrosis epidural \n(n=7), inestabilidad \nvertebral (n=7), \nestenosis \nvertebral (n=6), \nespondilolistesis \n(n=2).\nSeis individuos \nrequirieron fusión \nvertebral y uno \ntenía síndrome de \nmédula anclada.\nSe refiere ausencia \nde  diferencias \nbasales en \nescala visual \nanalógica entre los \ngrupos control e \nintervención.No se reportan \nefectos \nadversos. \nTampoco su \nausencia.Variables Grupo I Grupo C p Se produjo una \npérdida durante \nel primer mes de \nseguimiento. No se \nreporta tratamiento \nde estos datos.Puntuación \nescala EVA \n(0-10 cm, \nmedia± DE).Preintervención 4.69±2.02 6.00±1.85 NA\nPosintervención \n1 mes4.63±2.30 5.69±1.22 NA\nPosintervención \n2 meses4.25±2.34 5.75±1.36 NA\nReducción \npuntuación \nescala EVA (%)1 mes vs basal 1.3 5.2 0.67\n2 meses vs \nbasal9.4 4.2 0.81INFORMES, ESTUDIOS E INVESTIGACIÓN100Autor/ \naño/país/ \nPeriodo de \nreclutamiento/\nobjetivoCaracterísticas \ndel estudioCaracterísticas de \nla poblaciónResultados \nde \nSeguridadResultados de efectividad Comentarios\nLangford  et al \n(2004)(29)\nReino Unido\nPeriodo de \nreclutamiento: \nNo reportado.\nObjetivo: \nInvestigar la \npotencial utilidad \nde la terapia \ncon campos \nmagnéticos \nestáticos en el \nalivio del dolor \nlumbar crónico.Diseño: Se reporta \ncomo ensayo \nclínico controlado, \naleatorizado y \nenmascarado. \nUnicéntrico. n=10 \npacientes.\nCriterios de \nselección: \nInclusión: \npacientes con dolor \nsignificativo por más \nde 3 meses.\nExclusión: \npacientes con \nimplantes metálicos \nde cualquier tipo, \ntrombopatías, \nembarazo, menores \nde 18 años.\nIntervención \n(I): cinturón con \ndiscos magnéticos \nde 19.0 mm de \ndiámetro, 2.5 mm \nde grosor. Con \nfuerza magnética \npico de 1.20 T \n(±0.5), con el polo \nnegativo dirigido \nhacia la piel del \npaciente, de manera \ncontinua (7 días/\nsemana), durante \n4 semanas. Solo \nestaba permitido \nquitárselo durante el \naseo personal.\nn=6Sexo (% hombres)No se \nreportan \nefectos \nadversos o su \nausencia.Variables Grupo I Grupo Cp entre \ngruposSe produjo la \npérdida de 2 \npacientes pero no \nse realizó un análisis \npor intención de \ntratar.50 Flexión lateral \nizquierda en \ncm (media \n± DE)Inicio 46.4±8.62 48.2±2.49 NA\nEdad años \n(media±DE)Final 44.2±10.57 47±1.00 NA\nGrupo I Grupo Cp comparación \nintragrupo0.09 0.16 -\n50.2±8.7 47.2±10.2 Flexión lateral \nderecha en \ncm (media \n± DE)Inicio 47.8±6.69 49.6±3.65 NA\nNo se facilitan más \ndatos acerca de las \ncaracterísticas de la \npoblación.Final 46.2±8.32 49.2±1.64 NA\np comparación \nintragrupo0.15 0.3 -\nPuntuación \nOswestry \n(media ± DE)Inicio 26.4±12.20 35.2±5.76\nFinal 27.2±10.72 28.0±7.35 >0.30\nPuntuación \nescala visual \nanalógica \n(EVA)Inicio 4.1±2.8* 4.0±2.8* NA\nFinal 2.2±1.9* 3.9±1.5* NA\np comparación \nintragrupo<0.054 >0.03 -\n*valores estimados a partir de representación original de resultados \nen histograma.101\nEFICACIA Y SEGURIDAD DE LA MAGNETOTERAPIA ESTÁTICA EN EL TRATAMIENTO DEL DOLORAutor/ \naño/país/ \nPeriodo de \nreclutamiento/\nobjetivoCaracterísticas \ndel estudioCaracterísticas de \nla poblaciónResultados \nde \nSeguridadResultados de efectividad Comentarios\nComparador \n(C1): cinturón \nplacebo con discos \ndesimantados \nde aspecto \nidéntico al grupo \nintervención y con \nun a magnetismo \nresidual de \n0.50±0.5 T. \nn=4\nSeguimiento: 4 \nsemanas.INFORMES, ESTUDIOS E INVESTIGACIÓN102Autor/ año/\npaís/ Periodo de \nreclutamiento/\nobjetivoCaracterísticas del estudioCaracterísticas de la \npoblaciónResultados de \nSeguridadResultados de \nefectividadComentarios\nKim et al (2001)\nEUA\nPeriodo de \nreclutamiento: no \nespecificado.\nObjetivo: comprobar \nla existencia de \ncambio en el dolor y \nen la capacidad de \ncambio de pacientes \ncon cefalea primaria \ncrónica que participan \nen una terapia \nmagnética frente a su \ncontrol con placebo y \nterapia estándar.Diseño: Ensayo clínico aleatorizado, \ncontrolado con placebo, y tratamiento \nestándar \nn=19 pacientes.\nCriterios de selección:\nInclusión: Mayores de 18 años con \ncefalea primaria crónica, sin otro \nprograma de tratamiento formal para el \nalivio de la cefalea durante el estudio. \nCon nivel de formación de secundaria y \ncapaces de leer y hablar en inglés con \nfluidez.\nExclusión: Uso de analgésicos \nnarcóticos en el último año, portadores \nde marcapasos, desfibriladores u otras \nprótesis metálicas,\ngestación o su intención durante la \nduración del estudio.\nIntervención (I): Diadema imantada con \ndiscos de cerámica magnéticos de 850-\n1100 gauss en superficie (interior 3950 \ngauss), 1.5x3/8 pulgadas de grosor y ¼ \nlibra de peso durante 30 minutos diarios \ndurante 4 semanas a horas regulares.\nn=6\nComparador (C1): Diadema placebo.\nn=8\nComparador (C2): Tratamiento estándar. \nn=5\nSeguimiento: 4 semanas.Sexo (% hombres): 15.4%\nEdad años (media, rango): \n44 (21-71)\nRaza caucásica (%): 57.7\nEstado civil soltero (%): 50\nEstado laboral empleado \n(%): 84.6\n• Tiempo completo: 57.7\n• Tiempo parcial: 26.9\nTipo de dolor de cabeza:\n• tipo mixto tensión \n–migraña (42.3)\n• tensional (30.8)\n• migrañosa (26.9)\nHistoria de dolor (media): \n15.4 años (7 meses a 57 \naños)\nFrecuencia/duración \nepisodio dolor: 3-6 veces/\nsemana con una duración \nde 4 horas\nTipo dolor (%): \n• alpitante+pulsátil: 30.8\n• por \ntensión+presión:26.9\n• por presión+palpitante: \n19.2\n• elevada intensidad \ndolorosa: 61.53 pacientes se \nquejaron de que \nla diadema era \ndemasiado ajustada \ndurante las primeras \n2 semanas.\nNo se reportan otros \nefectos adversos.Análisis de la varianza \n(ANOVA) de la intensidad \ndel dolor entre sujetos de \nlos 3 grupos no mostró \ndiferencias significativas \n(SS 3018.38, p=0.179).De los 26 pacientes \nincluidos inicialmente, 19 \ncompletaron el estudio, \npero no se realizó un \nanálisis por intención de \ntratar\nEl grupo control con \ntratamiento estándar no \nestaba enmascarado.\nNo se define la variable \nobjetivo “poder”.\nLa discusión de \nlos resultados y \nconclusiones no \nestán enfocadas a los \nresultados del estudio y \nutilizan terminología no \ndefinida en el estudio.103\nEFICACIA Y SEGURIDAD DE LA MAGNETOTERAPIA ESTÁTICA EN EL TRATAMIENTO DEL DOLORAnexo E. Calidad de la evidencia\nRevisiones sistemáticas. Herramienta AMSTAR\nAutor/año: Smith 2013 (20)\nÍtemValora-\nciónExplicación\n1. ¿La pregunta de \ninvestigación y criterios \nde selección de estudios \nincluye los componentes \nde la pregunta PICO?NoLa pregunta de investigación se encuentra pobre-\nmente definida y no contesta a todos los ítems \nPICO. No se define la población de estudio, ni las \ncaracterísticas del proceso a estudiar (dolor).\n2. ¿En la revisión se recoge \nel diseño de la revisión \nrealizado a priori y \nlas desviaciones del \nprotocolo inicial?NoNo se dispone, ni se hace mención a un protocolo \ndel estudio.\n3. ¿Los autores de la \nrevisión explican la \nselección de estudios en \ncuanto a su diseño?SíEnsayos clínicos aleatorizados o no en pacientes \nadultos con artrosis tratados con imanes estáticos \n(pulseras, brazaletes o correas). Se excluyeron pa-\ncientes con artritis reumatoide, fibromialgia o dolor \ncrónico fueron excluidos y aquellos estudios que \nemplearon el electromagnetismo como intervención.\n4. ¿Se realizó una búsqueda \nbibliográfica exhaustiva?Parcial-\nmenteSe buscó en más de dos bases de datos relevantes \npara la pregunta de investigación. Refieren búsque-\nda manual de otros estudios a través de las refe-\nrencias bibliográficas de los estudios seleccionados. \nSe contactó con los autores de los estudios selec-\ncionados para solicitar las estrategias de búsqueda \npara asegurar la identificación de todos los estudios \nrelevantes. No se restringieron las estrategias de \nbúsqueda por idioma o estado de publicación. \n5. ¿La selección de estudios \nse realizó por pares?Parcial-\nmenteDos revisores realizaron la selección de estudios \npor título y resumen. Los textos completos fueron \nreanalizados.  \n6. ¿La extracción de datos \nde los estudios se realizó \npor pares?SiLos datos de los estudios fueron extraídos por un \ninvestigador y verificados por un segundo. \n7. ¿Se proporcionó una lista \nde estudios excluidos y se \njustifica su exclusión?Parcial-\nmenteLos autores indicaron que excluyeron tres estudios. \nSin embargo no se recogen las citas bibliográficas \nde estos.\n8. ¿Los estudios incluidos se \ndescriben en detalle?SiSe describen el tamaño de muestra de los estudios \nincluidos, las características demográficas de los \npacientes incluidos, la indicación y duración de \nsíntomas, intervención y control empleado, segui-\nmiento, etc.\n9. ¿Se evaluó y documentó \nla calidad de la evidencia \nde los estudios incluidos \nmediante una técnica \nsatisfactoria?Sí Se utilizó la escala PEDroINFORMES, ESTUDIOS E INVESTIGACIÓN104Autor/año: Smith 2013 (20)\nÍtemValora-\nciónExplicación\n10. ¿Los autores recogieron \nla fuente de financiación \nde los estudios incluidos?No No se hace referencia a este aspecto en el texto.\n11. En caso de que realice \nmetanálisis, ¿los autores \nemplearon un método \nestadístico adecuado?SiSe evaluó la existencia de heterogeneidad mediante \nel test I2 y χ2. En función de esto se decidió sobre \nel tipo de análisis a realizar, modelo fijo o aleatorio. \nEl metanálisis fue realizado mediante el paquete \nestadístico RevMan versión 5.1\n12. En caso de que realice \nmetanálisis, ¿los autores \nvaloraron la influencia de \nlos estudios individuales \nen los resultados del \nmetanálisis u otro tipo de \nsíntesis de la evidencia?SiSe realizó dos análisis por subgrupos, en función de \nla fuerza magnética de los imanes y la región de la \nartrosis. \n13. ¿Se empleó de manera \nadecuada la calidad de la \nevidencia de los estudios \nincluidos en la formulación \nde conclusiones?SíSe emplearon estudios con riesgo de sesgo mode-\nrado o elevado y se tuvo en cuenta en la discusión \nde los resultados.\n14. ¿Los autores valoran la \nheterogeneidad de los \nresultados de la revisión \ny proporcionan una \nexplicación al respecto?Sí No se observa heterogeneidad en los resultados.\n15. En caso de realizar una \nsíntesis cuantitativa, \n¿los autores valoran la \nexistencia de posible \nsesgo de publicación \n(estudios de pequeño \ntamaño muestral) y \ndiscuten su posible \nimpacto en los resultados \nde la revisión?No No se reporta.\n16. ¿Los autores declaran \nalgún potencial conflicto \nde interés, incluyendo \nfuentes de financiación \nrecibidas durante la \nrealización de la revisión?SíLos autores declaran ausencia de conflicto de \nintereses.\nEVALUACIÓN GLOBAL CALIDAD MODERADA105\nEFICACIA Y SEGURIDAD DE LA MAGNETOTERAPIA ESTÁTICA EN EL TRATAMIENTO DEL DOLORAutor/año: Pittler 2007 (21)\nÍtemValora-\nciónExplicación\n1. ¿La pregunta de \ninvestigación y criterios \nde selección de estudios \nincluye los componentes \nde la pregunta PICO?NoLa pregunta de investigación se encuentra pobre-\nmente definida y no contesta a todos los ítems \nPICO. No se define la población de estudio, ni las \ncaracterísticas del proceso a estudiar (dolor).\n2. ¿En la revisión se recoge \nel diseño de la revisión \nrealizado a priori y \nlas desviaciones del \nprotocolo inicial?NoNo se dispone, ni se hace mención a un protocolo \ndel estudio.\n3. ¿Los autores de la \nrevisión explican la \nselección de estudios en \ncuanto a su diseño?SíEnsayos clínicos aleatorizados en humanos, \ncontrolados con placebos no-magnéticos o disposi-\ntivos con campos magnéticos débiles, que tuviesen \ncomo variable resultado dolor de cualquier etiología. \nLos imanes de la intervención deben ser descritos \ncomo estáticos o permanentes.\n4. ¿Se realizó una búsqueda \nbibliográfica exhaustiva?SíSe buscó en más de dos bases de datos relevantes \npara la pregunta de investigación. Se proporcionan \nlos términos clave de la búsqueda. Se justifican \nlas restricciones de idioma. Revisaron el listado de \nreferencias de los artículos seleccionados. Se bus-\ncaron publicaciones de congresos. La búsqueda y \nla publicación del artículo tuvieron lugar dentro de \nun periodo de 24 meses. No se hace mención a la \nbúsqueda de literatura gris.\n5. ¿La selección de estudios \nse realizó por pares?SíSe reporta el cumplimiento de los criterios propues-\ntos por la guía.\n6. ¿La extracción de datos \nde los estudios se realizó \npor pares?SíSe reporta el cumplimiento de los criterios propues-\ntos por la guía.\n7. ¿Se proporcionó una lista \nde estudios excluidos y se \njustifica su exclusión?Parcial-\nmenteLos autores indicaron que excluyeron 4 estudios. \n3 de ellos porque no fue posible adquirir el texto \ncompleto tras su selección provisional mediante \nresumen y 1 porque comparaba dos campos \nmagnéticos estáticos fuertes. Sin embargo no se \nrecogen las citas bibliográficas de estos.\n8. ¿Los estudios incluidos se \ndescriben en detalle?Parcial-\nmenteSe elaboraron tablas descriptivas de las principales \ncaracterísticas de los estudios seleccionados, que \nincluyeron población, intervenciones (con dosis \ncuando eran reportadas en el estudio primario), \ncomparadores (con dosis cuando eran reportadas \nen el estudio primario), resultados, diseño, tiempo \nde seguimiento.\nNo obstante, no se describe con detalle la población \n(solo mediante edad), ni se describe el contexto de \ncada estudio.INFORMES, ESTUDIOS E INVESTIGACIÓN106Autor/año: Pittler 2007 (21)\nÍtemValora-\nciónExplicación\n9. ¿Se evaluó y documentó \nla calidad de la evidencia \nde los estudios incluidos \nmediante una técnica \nsatisfactoria?Parcial-\nmenteSe utilizó la escala JADAD para valorar la calidad \nmetodológica de los estudios incluidos. \n10. ¿Los autores recogieron \nla fuente de financiación \nde los estudios incluidos?No No se hace referencia a este aspecto en el texto.\n11. En caso de que realice \nmetanálisis, ¿los autores \nemplearon un método \nestadístico adecuado?SíLos autores justificaron la integración de los datos \nen un metanálisis. Atribuyeron un peso específico \na cada estudio y se calculó y tuvo en cuenta la \nheterogeneidad de los estudios.\n12. En caso de que realice \nmetanálisis, ¿los autores \nvaloraron la influencia de \nlos estudios individuales \nen los resultados del \nmetanálisis u otro tipo de \nsíntesis de la evidencia?SíSe incluyeron en el metanálisis tres estudios con \npuntuación JADAD 2 y dos con JADAD 3; pero se \nhizo análisis de sensibilidad post-hoc, explorando la \nheterogeneidad y la falta de rigor de los estudios. Se \nconfirmaron los resultados generales.\n13. ¿Se empleó de manera \nadecuada la calidad de la \nevidencia de los estudios \nincluidos en la formulación \nde conclusiones?SíSe incluyeron en el análisis ensayos clínicos con \nun riesgo de sesgo moderado o elevado; pero se \ndiscutieron los resultados obtenidos de manera \nacorde.\n14. ¿Los autores valoran la \nheterogeneidad de los \nresultados de la revisión \ny proporcionan una \nexplicación al respecto?SíNo se aprecia heterogeneidad de los resultados de \nla revisión.\n15. En caso de realizar una \nsíntesis cuantitativa, \n¿los autores valoran la \nexistencia de posible \nsesgo de publicación \n(estudios de pequeño \ntamaño muestral) y \ndiscuten su posible \nimpacto en los resultados \nde la revisión?NoEn la metodología los autores describen que se \nrealizará un análisis del sesgo de publicación, aun-\nque finalmente no se reporta por la existencia de un \nnúmero reducido de estudios.\n16. ¿Los autores declaran \nalgún potencial conflicto \nde interés, incluyendo \nfuentes de financiación \nrecibidas durante la \nrealización de la revisión?Sí Se reporta ausencia de conflictos de interés.\nEVALUACIÓN GLOBAL CALIDAD MODERADA 107\nEFICACIA Y SEGURIDAD DE LA MAGNETOTERAPIA ESTÁTICA EN EL TRATAMIENTO DEL DOLOREnsayos clínicos aleatorizados. Herramienta Cochrane RoB\nAutor/año: Baute et al (2018)(25)\nÍtemEvalua-\nciónApoyo para la valoración\nGeneración de la secuencia \naleatorizada (sesgo de \nselección)Riesgo \nde sesgo \npoco claroNo se reporta el proceso de aleatorización. Dispo-\nnen de una muestra de 22, divididos en 2 grupos \naleatorizados de 11-11, lo que genera dudas en el \nproceso.\nOcultación de la asignación \n(sesgo de selección)Riesgo \nde sesgo \npoco claroNo se reporta información acerca del proceso de \nocultamiento.\nCegamiento de los \nparticipantes y del personal \n(sesgo de realización)Bajo \nriesgo de \nsesgoSe procuró el cegamiento de los participantes y me-\nnos de la mitad en ambos grupos acertaron el grupo \nal que pertenecían tras el estudio. No se describe \nel proceso de cegamiento del personal implicado.\nNo parece probable que influyese de manera signifi-\ncativa en los resultados resportados.\nCegamiento de la evaluación \nde los resultados (sesgo de \ndetección)Riesgo \nde sesgo \npoco claroNo se describe en absoluto; pero no parece proba-\nble que haya influido de manera significativa en los \nresultados reportados.\nManejo de los datos de \nresultado incompletos (sesgo \nde desgaste)Bajo \nriesgo de \nsesgoAnálisis por intención de tratar.\nNotificación selectiva (sesgo \nde notificación)Bajo \nriesgo de \nsesgoLos resultados reportados coinciden con los del \nregistro del protocolo de estudio.\nCONCLUSIÓN MODERADO RIESGO DE SESGOINFORMES, ESTUDIOS E INVESTIGACIÓN108Autor/año: Juhász et al (2014)(26)\nÍtemEvalua-\nciónApoyo para la valoración\nGeneración de la secuencia \naleatorizada (sesgo de \nselección)Bajo \nriesgo de \nsesgoAsignación de números (0,1) aleatoria a través de \nmétodos informáticos.\nOcultación de la asignación \n(sesgo de selección)Bajo \nriesgo de \nsesgoLos investigadores encargados del reclutamiento no \nsabían qué número correspondía al grupo control y \ncuál al grupo intervención.\nCegamiento de los \nparticipantes y del personal \n(sesgo de realización)Bajo \nriesgo de \nsesgoLos dispositivos intervención y control eran indistin-\nguibles. La aplicación de ambos tuvo lugar siguiendo \nel mismo método.\nEl proceso de cegamiento está minuciosamente \ndescrito.\nCegamiento de la evaluación \nde los resultados (sesgo de \ndetección)Alto riesgo \nde sesgoLa persona encargada del análisis estadístico era \nconocedora de qué grupo de datos era control y \nqué grupo intervención, aunque no disponía de \nlos nombres para identificar individualmente a los \npacientes.\nManejo de los datos de \nresultado incompletos (sesgo \nde desgaste)Alto riesgo \nde sesgoNo se realizó análisis por intención de tratar. Se \nprodujeron 2 pérdidas (12.5%); todas ellas se pro-\ndujeron en el brazo intervención.\nTodos los datos aportados por las pérdidas fueron \nexcluidos del análisis. Asumieron como negativa la \nrespuesta a la casilla “síntomas post-exposición” de \ndos cuestionarios que no habían sido cubiertas. \nNotificación selectiva (sesgo \nde notificación)Alto riesgo \nde sesgoEl protocolo no se encuentra disponible. No se \ncomparan estadísticamente ambos grupos. No se \nespecifican con claridad los objetivos del estudio.\nCONCLUSIÓN ALTO RIESGO DE SESGO109\nEFICACIA Y SEGURIDAD DE LA MAGNETOTERAPIA ESTÁTICA EN EL TRATAMIENTO DEL DOLORMeszaros et al (2013)(27)\nÍtemEvalua-\nciónApoyo para la valoración\nGeneración de la secuencia \naleatorizada (sesgo de \nselección)Bajo \nriesgo de \nsesgoSe utiliza una tabla de aleatorización, después de \nhaber reclutado a los participantes y haberles asig-\nnado un número secuencial identificativo.\nOcultación de la asignación \n(sesgo de selección)Bajo \nriesgo de \nsesgoLa investigadora principal fue quien reclutó a los \npacientes y realizó la aleatorización. Era la única \nmiembro del equipo con acceso a la lista de núme-\nros aleatorios al mismo tiempo. Conociendo cuál era \nel placebo y cuál la intervención para cada paciente, \nentregaba el dispositivo correspondiente al personal \nencargado de la atención.\nCegamiento de los \nparticipantes y del personal \n(sesgo de realización)Moderado \nriesgo de \nsesgoLa investigadora principal conocía la asignación \ny entregaba el dispositivo a los profesionales que \nrealizaban la intervención, que estaban cegados al \nigual que pacientes. Es probable que el cegamiento \nse rompiese para los profesionales que realizan la \nvisita médica.\nCegamiento de la evaluación \nde los resultados (sesgo de \ndetección)Bajo \nriesgo de \nsesgoAunque no había cegamiento para los evaluadores, \nparece poco probable que influyese en el reporte de \nlos resultados.\nManejo de los datos de \nresultado incompletos (sesgo \nde desgaste)Bajo \nriesgo de \nsesgoHubo 2 (18.2%) pérdidas en el grupo control, en el \notro grupo no hubo pérdidas. Las pérdidas fueron \nanalizadas por intención de tratar, con los datos que \naportaron esos participantes hasta su pérdida.\nParece poco probable que influyese en los resulta-\ndos reportados; pero el desequilibrio de pérdidas \nentre ambos grupos no permite asegurarlo.\nNotificación selectiva (sesgo \nde notificación)Bajo \nriesgo de \nsesgoLas variables descritas en el apartado de métodos \nson las variables reportadas posteriormente.\nCONCLUSIÓN BAJO RIESGO DE SESGOINFORMES, ESTUDIOS E INVESTIGACIÓN110Autor/año: László et al (2012)(31) \nÍtemEvalua-\nciónApoyo para la valoración\nGeneración de la secuencia \naleatorizada (sesgo de \nselección)Bajo \nriesgo de \nsesgoAsignación a través de software informático de \nnúmero (0,1) aleatorio.\nOcultación de la asignación \n(sesgo de selección)Alto riesgo \nde sesgoEl encargado del reclutamiento y la aleatorización \nconocía cuál sería el procedimiento que corres-\npondería a cada paciente según su asignación por \nnúmero aleatorio.\nCegamiento de los \nparticipantes y del personal \n(sesgo de realización)Alto riesgo \nde sesgoLos pacientes estaban cegados. Los colaboradores \nencargados del cuidado de los participantes esta-\nban cegados. Pero JFL, uno de los investigadores \nconocedores de qué dispositivos eran generadores \nde campos magnéticos estáticos (SMF) y qué dis-\npositivos eran placebo también estaba al cargo del \ncuidado de algunos pacientes.\nCegamiento de la evaluación \nde los resultados (sesgo de \ndetección)Bajo \nriesgo de \nsesgo El investigador que realiza el análisis estadístico no \nconocía el listado de pacientes. Otro investigador \nrevisaba el análisis sin tener acceso a la tabla de \nidentificación de pacientes.\nManejo de los datos de \nresultado incompletos (sesgo \nde desgaste)Bajo \nriesgo de \nsesgoNo se produjeron pérdidas y todos los datos apor -\ntados por los participantes fueron incluidos en el \nanálisis de los resultados.\nNotificación selectiva (sesgo \nde notificación)Bajo \nriesgo de \nsesgoLos objetivos especificados se corresponden \ncon los resultados reportados, a pesar de que se \nanalizan subgrupos que no se contemplaban en los \nobjetivos iniciales del estudio.\nCONCLUSIÓN ALTO RIESGO DE SESGO111\nEFICACIA Y SEGURIDAD DE LA MAGNETOTERAPIA ESTÁTICA EN EL TRATAMIENTO DEL DOLORAutor/año: Kanai et al (2011)(28) \nÍtemEvalua-\nciónApoyo para la valoración\nGeneración de la secuencia \naleatorizada (sesgo de \nselección)Riesgo \nde sesgo \npoco \nclaroNo se aporta información acerca del proceso de \naleatorización. Que se reclutase un número par \nde pacientes y la aleatorización los distribuyese en \ndos grupos iguales puede hacer sospechar de un \nproceso inadecuado, que no es posible confirmar.\nOcultación de la asignación \n(sesgo de selección)Bajo \nriesgo  \nde sesgoSe ocultó la secuencia de asignación.\nCegamiento de los \nparticipantes y del personal \n(sesgo de realización)Bajo \nriesgo de \nsesgoTanto participantes como un investigador estaban \ncegados. Se descartaron los resultados de los \nparticipantes que admitieron haber comprobado la \nfuerza magnética del dispositivo que portaban.\nCegamiento de la evaluación \nde los resultados (sesgo de \ndetección)Bajo \nriesgo de \nsesgoSe reporta que el encargado del análisis de los \nresultados estaba cegado.\nManejo de los datos de \nresultado incompletos (sesgo \nde desgaste)Riesgo \nde sesgo \npoco \nclaroNo se reportan pérdidas, tampoco se señala que \nno las hubiese. No se informa de cómo se trataron \nlos datos de los participantes perdidos, de haberlos \nhabido.\nNotificación selectiva (sesgo \nde notificación)Alto \nriesgo de \nsesgoNo se encuentra registrado en ClinicalTrials, pero \nlas variables objetivo reportadas en el apartado \nmétodos se corresponden con las discutidas y \nestán en consonancia con las variables objetivo de \nun estudio previo del mismo equipo investigador. \nLos resultados son expresados de forma vaga y \nsolo mediante tablas que no permiten valorar con \nexactitud las magnitudes, tampoco se reportan \nlas mediciones basales o la comparabilidad de los \ngrupos.\nCONCLUSIÓN MODERADO RIESGO DE SESGOINFORMES, ESTUDIOS E INVESTIGACIÓN112Autor/año: Colbert et al (2010)(24) \nÍtemEvalua-\nciónApoyo para la valoración\nGeneración de la secuencia \naleatorizada (sesgo de \nselección)Bajo \nriesgo de \nsesgoLa asignación aleatoria a cada uno de los 3 grupos \nfue realizada informáticamente en bloques “permu-\ntados” de 5 y estratificada para sexo y severidad \nbasal de los síntomas. Aunque quedaron 3 grupos \nhomogéneos de 20 participantes.\nOcultación de la asignación \n(sesgo de selección)Bajo \nriesgo de \nsesgoSe especifica que el asistente de investigación \nencargado de distribuir los dispositivos a los \nparticipantes estaba cegado. No se aporta más \ninformación.\nCegamiento de los \nparticipantes y del personal \n(sesgo de realización)Bajo \nriesgo de \nsesgoEl estadista encargado de la aleatorización estaba \ncegado. Todo el equipo investigador estaba cegado. \nSe usó a un asistente cegado del equipo inves-\ntigador para entregar cajas A, B, C cerradas a los \nparticipantes según el grupo que le correspondiese. \nSe pasó un cuestionario al final del seguimiento para \ngarantizar que el cegamiento de los participantes se \nhubiese mantenido.\nCegamiento de la evaluación \nde los resultados (sesgo de \ndetección)Bajo \nriesgo de \nsesgoSe reporta que el personal encargado estaba \ncegado.\nManejo de los datos de \nresultado incompletos (sesgo \nde desgaste)Bajo \nriesgo de \nsesgoAnálisis por intención de tratar.\nNotificación selectiva (sesgo \nde notificación)Bajo \nriesgo de \nsesgoLos resultados se encuentran en consonancia con \nlos objetivos reportados con el registro del estudio.\nCONCLUSIÓN BAJO RIESGO DE SESGO113\nEFICACIA Y SEGURIDAD DE LA MAGNETOTERAPIA ESTÁTICA EN EL TRATAMIENTO DEL DOLORAutor/año: Cepeda et al (2007)(22)\nÍtemEvalua-\nciónApoyo para la valoración\nGeneración de la secuencia \naleatorizada (sesgo de \nselección)Bajo \nriesgo de \nsesgoSe utilizó un programa informático para la aleatoriza-\nción (Ralloc en STATA). \nOcultación de la asignación \n(sesgo de selección)Bajo \nriesgo de \nsesgoLa secuencia tuvo lugar en bloques permutados de \ntamaño y orden aleatorios, que impiden la predicción \nde la asignación basada en patrones de asignación \nprevios.\nCegamiento de los \nparticipantes y del personal \n(sesgo de realización)Riesgo \nde sesgo \npoco claroEl estudio se reporta como doble ciego. Aunque no \nse describe el método de enmascaramiento para \nlos investigadores que se encargaron de fabricar los \ndispositivos placebo. Tampoco se indagó acerca del \néxito del cegamiento entre los participantes.\nCegamiento de la evaluación \nde los resultados (sesgo de \ndetección)Bajo \nriesgo de \nsesgoLas personas que colocaron los dispositivos y los \nencargados del análisis fueron distintas en todos los \ncasos.\nManejo de los datos de \nresultado incompletos (sesgo \nde desgaste)Bajo \nriesgo de \nsesgoSe realizó análisis por intención de tratar.\nNotificación selectiva (sesgo \nde notificación)Riesgo \nde sesgo \npoco claroNo se dispone de protocolo del estudio. No se \nreportan resultados distintos a los que se describen \nen la sección de métodos y objetivos.\nCONCLUSIÓN BAJO RIESGO DE SESGOINFORMES, ESTUDIOS E INVESTIGACIÓN114Autor/año: Weintraub et al (2005)(30) \nÍtemEvalua-\nciónApoyo para la valoración\nGeneración de la secuencia \naleatorizada (sesgo de \nselección)Riesgo \nde sesgo \npoco claroNo se describe el proceso de generación de la \nsecuencia aleatoria.\nOcultación de la asignación \n(sesgo de selección)Riesgo \nde sesgo \npoco claroNo se especifica si la asignación fue enmascarada.\nCegamiento de los \nparticipantes y del personal \n(sesgo de realización)Riesgo \nde sesgo \npoco claroSe reporta que los investigadores estaban en-\nmascarados y que se instó a los pacientes a que \nno rompiesen su enmascaramiento; pero no se \nespecifica cómo era el dispositivo placebo frente al \nintervención, ni se indagó el éxito del enmascara-\nmiento al término del estudio.\nCegamiento de la evaluación \nde los resultados (sesgo de \ndetección)Bajo \nriesgo de \nsesgoSe reporta que el estadista encargado del análisis de \ndatos estaba cegado.\nManejo de los datos de \nresultado incompletos (sesgo \nde desgaste)Alto riesgo \nde sesgoSe reportó una pérdida durante el primer mes de \nseguimiento, pero no se realizó análisis por intención \nde tratar.\nNotificación selectiva (sesgo \nde notificación)Bajo \nriesgo de \nsesgoNo se dispone de protocolo, ni se describen lo \nsuficiente los objetivos ni resultados planteados. No \nparece que los resultados reportados puedan haber \ncondicionado un cambio en los objetivos del estudio \nposterior a su realización y análisis.\nCONCLUSIÓN MODERADO RIESGO DE SESGO115\nEFICACIA Y SEGURIDAD DE LA MAGNETOTERAPIA ESTÁTICA EN EL TRATAMIENTO DEL DOLORAurtor/año: Langford et al (2004)(29)\nÍtemEvalua-\nciónApoyo para la valoración\nGeneración de la secuencia \naleatorizada (sesgo de \nselección)Alto riesgo \nde sesgoNo se describe específicamente el proceso de \ngeneración de la secuencia aleatoria. Sin embargo, \nlos autores comentan que se realizó de forma \nalternativa.\nOcultación de la asignación \n(sesgo de selección)Riesgo \nde sesgo \npoco claroNo se informa si la asignación a un u otro grupo \nestuvo enmascarada.\nCegamiento de los \nparticipantes y del personal \n(sesgo de realización)Alto riesgo \nde sesgo Se tomaron medidas para garantizar el \nenmascaramiento de los participantes, con un \nplacebo de mínimo poder magnético residual. \nAdemás, se indica que el personal investigador \nno informaba a los pacientes acerca de las \ncaracterísticas del placebo. No se informa acerca \ndel enmascaramiento del personal.\nCegamiento de la evaluación \nde los resultados (sesgo de \ndetección)Riesgo \nde sesgo \npoco claroNo se informa acerca del enmascaramiento de la \npersona encargadas del análisis de los datos.\nManejo de los datos de \nresultado incompletos (sesgo \nde desgaste)Riesgo \nde sesgo \npoco claroNo se informa de cómo fueron tratados los \nresultados generados por las pérdidas de \nseguimiento.\nNotificación selectiva (sesgo \nde notificación)Bajo \nriesgo de \nsesgoNo se dispone de protocolo. No se realizan análisis \nde subgrupos o no reportados previamente en la \nmetodología del estudio.\nCONCLUSIÓN ALTO RIESGO DE SESGOINFORMES, ESTUDIOS E INVESTIGACIÓN116Kim et al (2001)(23)\nÍtemEvalua-\nciónApoyo para la valoración\nGeneración de la secuencia \naleatorizada (sesgo de \nselección)Bajo \nriesgo de \nsesgoGeneración de la secuencia aleatoria mediante \nnúmeros aleatorios generados por una tabla de \nnúmeros aleatorios.\nOcultación de la asignación \n(sesgo de selección)Bajo \nriesgo de \nsesgoEl investigador reclutador estaba enmascarado.\nCegamiento de los \nparticipantes y del personal \n(sesgo de realización)Alto riesgo \nde sesgoSe procuró el cegamiento de participantes \ny personal. No se comprobó el éxito del \nenmascaramiento en los grupos intervención y \nplacebo, el grupo estándar no estaba cegado y fue \nincluido en el análisis de la Varianza.\nCegamiento de la evaluación \nde los resultados (sesgo de \ndetección)Riesgo \nde sesgo \npoco claroNo se aporta información del enmascaramiento de \nla evaluación de resultados.\nManejo de los datos de \nresultado incompletos (sesgo \nde desgaste)Riesgo \nde sesgo \npoco claroSe produjeron pérdidas que son reportadas, no \nasí el tratamiento de sus datos. No se reportó las \ncausas de las pérdidas.\nNotificación selectiva (sesgo \nde notificación)Riesgo \nde sesgo \npoco claroNo se dispone de protocolo. Los resultados \nreportados van en consonancia con los descritos \nen los objetivos del estudio.\nCONCLUSIÓN MODERADO RIESGO DE SESGO", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}