{"title": "Humanists call for African age of \"Enlightenment\"", "author": "Robert Evans", "url": "https://www.reuters.com/article/religion-africa-humanists-idCNL5E8MEDY220121115", "hostname": "reuters.com", "description": "African Humanists -- atheists, secularists and freethinkers -- gather next week in Ghana, one of the world's most religious countries, to look at ways to promote an \"Enlightenment\" they argue is vital to bring their continent into the modern age.", "sitename": "Reuters", "date": "2012-11-15", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "* Meeting in Ghana, world’s most religious country\n* Uphill battle seen against power of preachers, imams\n* Superstition, belief in witches, also targeted\nGENEVA, Nov 15 (Reuters) - African Humanists -- atheists, secularists and freethinkers -- gather next week in Ghana, one of the world’s most religious countries, to look at ways to promote an “Enlightenment” they argue is vital to bring their continent into the modern age.\nBut despite stirrings of dissent over the power of preachers and imams, they recognise they have an uphill battle to convince ordinary people to question faiths -- Christianity and Islam -- brought to Africa by missionaries and conquerors.\nJust as difficult, they say, is the fight against traditional African beliefs often supported by new “churches” like sorcery which lead to the killings of children and albinos accused of being witches.\n“At a time when the dark and destructive forces of religious fundamentalism and superstition are ravaging the continent, the Ghana conference is a sign of light, hope and renewal,” said prominent Nigerian humanist campaigner Leo Igwe.\nGhana’s newly formed Humanist Association, host of the three-day gathering in Accra from November 23-25, said that just the announcement that it is being held has encouraged closet atheists to “come out” and sign up.\n“We do not wish to eradicate religion from our culture but to show there are alternative ways of viewing the world and that asking questions and following the evidence is essential if we are to develop as a nation,” an association statement said.\nWhat is needed, Igwe told Reuters, is a process like the 18th century Enlightenment in Europe which loosened the grip of religion and churches on the popular mind and eventually all but removed their power to dictate to governments.\nWith its overwhelming religiosity and adherence to superstition like witchcraft, he notes, Africa also figures at the tail-end of United Nations indexes on development and heads those on poverty and early death.\nRoy Brown, chief delegate to the United Nations in Geneva of the global humanist grouping IHEU, said a recent international survey by a Swiss-based network on religious belief showed just what free-thinkers in Africa are up against.\nAfrica, it found, was the most devout region with 89 percent of people surveyed saying they were religious, against only 59 percent in the world at large. In Ghana, the total was 96 percent, and in Nigeria 93 percent.\nIn heavily urbanised South Africa the rate has dropped, from 85 percent in 2005 to 64 percent this year, the survey indicated. But in West Africa -- where wealthy, U.S.-based evangelical churches have made strong inroads -- the rate was rising.\nMEMORY OF NKRUMAH\nThese churches, with “hell-fire” preachers, have all but eliminated the memory of secular African independence leaders of the 1960s, like Ghana’s own Kwame Nkrumah who once said humanist principles defined “the African personality.”\n“Fear created the gods, and fear preserves them,” declared Nkrumah, ousted in a 1966 coup after six years in power.\nThe Ghanaian association has itself set out its own concept of what humanists -- whose worldview is based on human cooperation, reason and rationalism, and rejects belief in deities and the supernatural -- are up against.\n“Believing in the existence of a god is inculcated from childhood through family, community, church and school,” it said. Questioning the truth of religion was discouraged by fear of social ostracism and other consequences.\n“It can mean difficulty finding work, developing one’s business, making friends and finding romantic relationships,” the association said. People who refused to go to church or mosque were often cast out by their families.\n“The common perception is that if you do not believe in the existence of a god you must either be worshipping the devil or be an immoral person, not to be trusted,” it said.\nIgwe says that in large parts of the continent, the media are hostile and often pillory freethinkers, especially when they argue for the human rights of marginalised groups like gays and lesbians, also excoriated by religious and government leaders.\n“So often, people who break away from blind faith believe they are alone,” he told Reuters. “That is one reason why we have to organise and speak out loudly and let people know there are many others who think like them.” (Reported by Robert Evans, editing by Paul Casciato)\nOur Standards:\n[The Thomson Reuters Trust Principles.](http://thomsonreuters.com/en/about-us/trust-principles.html)", "language": null, "image": "https://s1.reutersmedia.net/resources_v2/images/rcom-default.png?w=800", "pagetype": "article", "links": ["https://www.thomsonreuters.com/en/global-gateway.html", "https://www.thomsonreuters.com/en/login.html", "https://reuters.zendesk.com/hc/en-us/articles/216467423-Contact-Reuters", "https://reuters.zendesk.com/hc/en-us", "https://www.reuters.com/news/archive/swissMktRpt", "http://thomsonreuters.com/en/about-us/trust-principles.html", "//www.reuters.com/tools/mobile", "//newslink.reuters.com/join/subscribe", "//sales.reuters.com/en/ ", "//www.reuters.com/advertising-guidelines", "https://www.thomsonreuters.com/en/privacy-statement.html#cookies", "//www.reuters.com/terms-of-use", "https://www.thomsonreuters.com/en/privacy-statement.html", "javascript:window.OneTrust.ToggleInfoDisplay();", "https://www.reuters.com/info/disclaimer", "https://thomsonreuters.com/copyright/"]}