{"title": "Curso Formación Healing Hands: Masaje Yóguico Sanador con Lakhmi Chand Singh Khalsa del centro SHUNIAYOGA (1169754) | Aprendemas", "author": null, "url": "https://www.aprendemas.com/es/curso/curso-formacion-healing-hands-masaje-yoguico-sanador-con-lakhmi-chand-singh-khalsa-1169754/", "hostname": "aprendemas.com", "description": "Mira el Programa de Curso Formación Healing Hands: Masaje Yóguico Sanador con Lakhmi Chand Singh Khalsa del centro SHUNIAYOGA. Aprende y perfecciona tus conocimientos en Medicina natural y alternativa, no esperes ¡Pide más información!", "sitename": "Aprendemas.com España", "date": "2019-10-09", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Presentación del curso\nHealing Hands es una técnica para todos. Originaria de maestros y sanadores yoguis, era desconocida en occidente hasta que el maestro Yogi Bhajan la enseñó a quiroprácticos, masajistas y terapeutas en EEUU en los años 70 y ahora está llegando a Europa de la mano de Lakhmi Chand Singh Khalsa.\nSu singularidad y poderoso alcance tienen como base una conexión profunda con el paciente a nivel energético y espiritual dentro de un espacio meditativo. A esto se suma la combinación de masaje, digitopresión y ajustes craneales, dando lugar a un gran abanico de tratamientos diferentes.\nContenido del curso:\nTemario del curso\nAprenderás toda la base teórica y práctica de Healing Hands, y tratamientos para el cuerpo, para la mente y para el equilibrio emocional. También aprenderás y practicarás herramientas para el crecimiento como masajista o terapeuta junto con las bases fundamentales de anatomía sutil y energética.\nÍndice Teórico:\nIntroducción a Healing Hands\nPrecauciones generales\nLas 3 leyes del sanador\nExpandir la intuición\n¿ En qué consiste ?\n¿Cómo expandir y desarrollar la intuición?\nTocar a las personas con un profundo cariño\nPrincipios y valores a cultivar\nFormas de pensamiento\nEjercicios de sensibilidad\nTener una gran intención al sanar\nCómo influencia el terapeuta en el paciente\nActitud y proyección del sanador\nEl poder de la proyección positiva\nProyección personal y disciplina\nEl auto control\nLa disciplina como transformación\nEl poder del toque\nLa importancia del contacto humano\nLos vínculos humanos\nEl desarrollo de la sensibilidad nerviosa en las manos\nElevar e inspirar\nLa relación con el paciente\nAfectar positivamente mediante la comunicación\nLa autoconfianza\nLa energía\nActitud y presencia\nPreparación de las manos al sanar\nPrimeras impresiones con el paciente\nTratando con el paciente\nProyección de la energía con las manos\nActitud y sensibilidad\nFrecuencia del prana\nPreservar la propia energía\nEl umbral del dolor\nEl estado emocional del paciente\nDuración de los tratamientos\nComenzando una sanación\nJuramento del sanador\nConexión con el canal de sanación y sanador interior\nApertura del espacio sanador\nAuto protección energética\nConexión con el paciente\nAnatomía fundamental músculo esquelética\nTécnicas del Sanador:\nMeditaciones:\nSeis meditaciones distintas para la sensibilidad de las manos\nMeditación para trabajar los 5 elementos\nMeditación para la auto sanación\nMeditación Satya Bandh para cargar de energía las manos\nMeditación para la Pureza Mental\nMeditación Desarrollando el Poder de Sanar\nSeries de Yoga:\nKriya de Healing Hands\nKriya Purificando el Ser\nBases practicas de quiromasaje:\nAprenderás técnicas básicas de amasamiento, vaciaje venoso, golpeteos en espalda, cuello, abdomen, piernas y brazos.\nTodo esto te servirá para coger soltura con tus manos y aprender a como usarlas correctamente en las diferentes partes del cuerpo.\nTambién aprenderás a como relajar los músculos y movilizar la sangre para producir un drenaje circulatorio con el fin de relajar los músculos y el sistema nervioso.\nTratamientos para el estrés y la relajación:\nReflexología Podal: Tratamiento corto para relajar a una persona. De 4 a 8 minutos.\nEliminando el Estrés: Tratamiento largo para quitar el estrés físico y mental. Trabaja en todo el cuerpo. Con y sin aceite. Renueva al paciente. Duración entre 35 y 50 minutos.\nEl Cuerpo Como un Tambor: Tratamiento medio para eliminar el cansancio y recuperar la vitalidad con percusiones en diferentes partes del cuerpo. Duración entre 11 y 33 minutos.\nLas Tres Identidades: Tratamiento que ayuda a curar muchos problemas de salud. Estimula la energía de reserva del cuerpo; es bueno cuando una persona quiere rejuvenecerse y también ayuda a corredores, atletas y personas que están mucho tiempo de pie. Entre 11 y 20 minutos.\nTratamientos para el sistema inmune y la fortaleza:\nMontaña Arriba y Trueno Abajo: Tratamiento medio que ayuda a curar lo que hace sufrir a las personas. Trabaja en el diafragma y ayuda a quitar congestión y dolor en el pecho.Trae un cambio de percepción y renueva la energía del paciente.\nTratamientos para el balance emocional y la depresión:\nEncender la Estufa Dorada: Tratamiento medio que trabaja en el hara o punto nabhi y ayuda a cualquier persona con tensión emocional y desequilibrios en su cuerpo. Dura entre 7 y 15 minutos.\nSeguridad y Crear Conexión con la Tierra: Tratamiento medio que ayuda para el dolor de lumbares, problemas de cadera, dolor en la pierna y en el tobillo, así como aquellos que se sienten inseguros o tienen una desconexión con el elemento tierra. Dura entre 8 y 10 minutos.\nCentrar a una Persona: Tratamiento corto con meditación que lleva al paciente a un estado concentrado y de claridad mental. Dura de 9 a 11 minutos.\nPara el Tercer Ojo: Tratamiento corto que cambia la negatividad interna y activa los centros del cerebro superior. Estimula las reservas de energía si hay cansancio y da un sentido de positividad. Dura unos 3 minutos.\nTratamientos cortos y diversos:\nDespierta los Pies: Tratamiento que lleva al paciente a un estado de relajación y trance. Relaja las cuencas de las caderas y rejuvenece los pies. Duración de 6 a 8 minutos.\nManantial Burbujeante: Tratamiento que completa otros tratamientos. Trabaja en puntos reflejos de la planta del pie y lleva a la persona a un estado relajado. Dura unos 6 minutos.\nCalentamiento Interno: Trabaja en el plexo solar y el corazón, además mueve la energía pránica del cuerpo. Ayuda a la persona a relajarse desde el centro del cuerpo. Dura unos 6 minutos.\nEl Cuello Experto: Es un estiramiento pasivo del cuello. Abre el cuello, que es la parte donde se acumula el estrés. Además relaja la zona alta de la espalda y lleva sangre fresca al cerebro. Dura unos 2 minutos.\nRama de Sauce: Ayuda al paciente a relajarse rápidamente. Es bueno para la tensión de hombros y cuello. Los pacientes se sorprenden de sus efectos. Dura unos 6 minutos.\nCabeza y Glándula Timo: Relaja el rostro, alivia dolores de cabeza, tensión de mandíbula y ayuda a aliviar la tensión de los hombros. Dura unos 3 minutos.\nSanación Pránica:\nRespira Vida: Tratamiento de sanación meditativa con proyección de energía a través de las manos. Ayuda en todo tipo de dolencias y restaura el flujo de vida y energía en la persona. Se hace desde un estado meditativo y de fusión con el paciente. Dura entre 15 y 30 minutos.\nInformación Adicional\nCertificación:\nAl terminar el curso obtendrás un Certificado y el Diploma como Masajista Yóguico Healing Hands expedido por nuestra escuela.\nObtención del diploma: Para obtener el diploma de Masajista Sanador Nivel 1 de Healing Hands será necesario cumplir unos requisitos como por ejemplo la elaboración de unos trabajos prácticos y sesiones de seguimiento personalizado con Lakhmi Chand Singh los cuales se detallarán durante la formación o puedes contactar con nosotros para informarte.\nOtros cursos", "language": null, "image": "https://www.staticjbx.com/images/images/logo_buscador.png", "pagetype": "website", "links": ["/es/", "https://www.aprendemas.com/es/", "https://www.aprendemas.com/mx/", "https://www.aprendemas.com/co/", "https://www.aprendemas.com/es/cursos/", "https://www.aprendemas.com/es/masters/", "https://www.aprendemas.com/es/carreras-universitarias/", "https://www.aprendemas.com/es/oposiciones/", "https://www.aprendemas.com/es/formacion-profesional/", "https://www.aprendemas.com/es/online/", "https://www.aprendemas.com/es/a-distancia/", "https://www.aprendemas.com/es/provincias/", "/es/madrid/", "/es/barcelona/", "/es/valencia/", "/es/malaga/", "/es/vizcaya/", "/es/sevilla/", "/es/provincias/", "/es/blog/", "https://www.aprendemas.com/es/", "/es/cursos/", "/es/cursos/barcelona/", "/es/cursos/barcelona/salud-y-medicina/", "/es/cursos/barcelona/salud-y-medicina/medicina-natural-y-alternativa/", "https://www.aprendemas.com/es/centros/shuniayoga-36073/", "https://www.aprendemas.com/es/curso/curso-de-formacion-de-profesores-de-shakti-dance-796201/", "https://www.aprendemas.com/es/curso/curso-de-formacion-especializada-de-profesores-de-kundalini-yoga-la-ciencia-de-la-mente-y-la-humanologia-aplicadas-al-liderazgo-y-al-exito-1-etapa-796204/", "https://www.aprendemas.com/es/curso/curso-formacion-profesional-de-gong-con-ramji-singh-el-poder-del-sonido-1169753/", "https://www.aprendemas.com/es/centros/shuniayoga-36073/", "https://www.aprendemas.com/es/legal/", "https://www.aprendemas.com/es/curso/master-en-psicologia-y-comportamiento-del-consumidor-full-time-1157103/", "https://www.aprendemas.com/es/curso/master-en-psicologia-y-comportamiento-del-consumidor-full-time-1157103/", "https://www.aprendemas.com/es/curso/formacion-profesional-de-grado-superior-de-dietetica-y-nutricion-deportiva-1183419/", "https://www.aprendemas.com/es/curso/formacion-profesional-de-grado-superior-de-dietetica-y-nutricion-deportiva-1183419/", "https://www.aprendemas.com/es/curso/curso-de-auxiliar-de-guarderia-381042/", "https://www.aprendemas.com/es/curso/curso-de-auxiliar-de-guarderia-381042/", "https://www.aprendemas.com/es/curso/curso-de-quiromasaje-205346/", "https://www.aprendemas.com/es/curso/curso-de-quiromasaje-205346/", "https://www.aprendemas.com/es/curso/formacion-profesional-ciclo-formativo-de-grado-superior-de-higiene-bucodental-1184209/", "https://www.aprendemas.com/es/curso/formacion-profesional-ciclo-formativo-de-grado-superior-de-higiene-bucodental-1184209/", "#", "https://www.facebook.com/aprendemas", "https://twitter.com/Aprendemas", "https://www.linkedin.com/company/aprendemas.com", "https://www.youtube.com/user/cursosaprendemas?sub_confirmation=1", "https://www.instagram.com/aprendemasoficial/", "https://www.facebook.com/murodelosidiomas", "https://www.facebook.com/hablemosdeempleo", "https://www.facebook.com/locosporlasbecas", "https://www.aprendemas.com/es/publicidad/", "https://www.aprendemas.com/es/legal/", "https://www.aprendemas.com/es/canaletico/", "https://www.aprendemas.com/es/legal/"]}