{"title": "1 – Introducción – Rudolf Steiner y la Antroposofía", "author": null, "url": "https://institutoruthsalles.com.br/es/historico/", "hostname": "institutoruthsalles.com.br", "description": null, "sitename": "institutoruthsalles.com.br", "date": "2017-10-10", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "INTRODUCCIÓN – Educación para afrontar los retos del futuro\npor Rubens Salles\n“Nuestra tarea más alta debe ser formar seres humanos libres, capaces de encontrar por sí mismos un propósito y una dirección en sus vidas”. Rodolfo Steiner\nEn 2019 celebramos 100 años desde la creación de la primera escuela donde se implementó la Pedagogía Waldorf. El objetivo de este libro es introducir al lector en el rico universo de esta pedagogía, que está en pleno desarrollo en Brasil y en el mundo. Presenta la base filosófica y conceptual que lo sustenta, así como aspectos pedagógicos de la educación infantil y primaria, pero el texto no agota el tema, que excede con creces sus límites. Para convertirse en profesor Waldorf es necesario realizar un curso de posgrado o formación docente reconocido por la Federación de Escuelas Waldorf de Brasil (FEWB). El curso de especialización para educación infantil en Pedagogía Waldorf requiere alrededor de 770 horas de clase más pasantías, y para la escuela primaria también 770 horas de clase más pasantías.(1)\nLa Pedagogía Waldorf forma parte de un conjunto de actividades humanas que se desarrollaron a partir de la Antroposofía (del griego “anthropos”, hombre, y “sophia”, sabiduría), línea filosófica concebida por el filósofo austríaco Rudolf Steiner, y que nació a mediados del caos social y económico que siguió a la Primera Guerra Mundial.\nEn noviembre de 1918 terminó la Primera Guerra Mundial y gran parte de Europa quedó destruida. Con el impulso de derribar los viejos modelos sociales vigentes hasta entonces, las personas que luchaban por construir la Europa del futuro buscaban nuevos rumbos. Uno de estos hombres era Emil Molt, director de la fábrica de cigarrillos Waldorf-Astoria en Stuttgart, Alemania. Él y su esposa Berta se acercaron a Rudolf Steiner, el fundador del movimiento antroposófico, quien en ese momento era uno de los líderes del movimiento de renovación social, y le pidieron que los ayudara a formar una escuela para los hijos de los trabajadores de las fábricas y a hacerse cargo de su organización pedagógica. Seis meses después, el 7 de septiembre de 1919, se abrieron las puertas de la primera escuela basada en la pedagogía creada por Rudolf Steiner, la Escuela Waldorf, con 12 profesores y 256 alumnos repartidos en 8 clases. Así, fue una escuela creada para el pueblo, siendo revolucionaria desde su creación, porque no había grados ni repetición de año, y no separaba a niños y niñas, como era común en esa época. Si bien el materialismo fue la base de los conceptos en ese momento, como lo es hoy, Steiner proponía una educación basada en una visión holística, que busca el desarrollo físico, mental y espiritual del hombre, y su formación como individuo libre y autónomo. Las escuelas Waldorf fueron perseguidas por todas las formas de dictadura y autoritarismo, habiendo sido prohibidas tanto por el nazismo como por el comunismo.\nDesde la fundación de la primera escuela Waldorf, este movimiento se ha expandido. Hoy existen alrededor de 1092 Escuelas Primarias y/o Secundarias Waldorf en 64 países y 1857 Jardines de Infancia Waldorf (Instituciones de Educación Infantil) en 70 países de los 5 continentes.(2) Si bien esta pedagogía nació en Europa, hoy en día se aplica tanto en Rusia como en Rusia. y los EE.UU., en los barrios marginales de América del Sur y en Israel, en Brasil, en las nuevas democracias de Europa del Este, en Nepal, India, China, Egipto, Japón, Kenia y muchos otros países, lo que demuestra ser una pedagogía que se puede adaptar a cualquier cultura. Esto se debe a que se basa en un conocimiento profundo del ser humano, y busca ofrecer lo que el niño necesita en cada etapa de su desarrollo, siempre respetando su madurez. Esto hace que estas escuelas sean más interesantes y acogedoras para los niños.\nGeneralmente, cada país tiene su federación de escuelas Waldorf, creada y mantenida por todas las escuelas, y cuyo objetivo es cuidar la Pedagogía en el país, orientar las escuelas, promover eventos, promover y orientar cursos para la formación de maestros, representar a las escuelas ante los organismos gubernamentales, etc. Así, contamos con la Federación de Escuelas Waldorf de Brasil, que puede conocer en www.fewb.org.br. El nombre Waldorf es una marca registrada que solo pueden usar las escuelas Waldorf afiliadas a FEWB.\nEs importante señalar que las Escuelas Waldorf, con la excepción de algunos jardines de infancia pequeños, son asociaciones comunitarias sin fines de lucro creadas para este propósito por grupos de padres y maestros interesados. Esta no es una franquicia comercial. O fato de pais e mães dedicarem seu tempo e energia ao esforço necessário para se criar uma escola nova, é um parâmetro importante para avaliarmos o quanto a Pedagogia Waldorf vem se colocando como um caminho reconhecido e desejado para a educação, por milhares de famílias em todo el mundo.\nEn Brasil, la primera escuela Waldorf se fundó en São Paulo en 1956, con el nombre de Escola Higienópolis, y después de algunos años pasó a llamarse Escola Waldorf Rudolf Steiner. FEWB – Federación de Escuelas Waldorf de Brasil fue fundada en 1998, y hoy en día hay 230 escuelas Waldorf entre los afiliados de FEWB y nuevas iniciativas. Hay un total de 138 que atienden Educación Infantil(3), 59 escuelas que atienden hasta la Enseñanza Básica I, 18 que atienden hasta la Enseñanza Básica II y 15 hasta la Enseñanza Media, distribuidas en 20 estados brasileños (mar/2021),( 4) atendiendo a 17.206 alumnos (feb/2019), con alrededor de 1.600 profesores especializados y 550 asistentes. La Pedagogía Waldorf también se aplica en numerosas guarderías, organizaciones sociales y en algunas escuelas públicas.\nHay maestros especialistas capacitados que no tienen una escuela Waldorf en su municipio o región para trabajar, por lo que enseñan en escuelas convencionales, adaptando lo que es posible, en beneficio de sus alumnos. También son muchos los docentes que aprenden elementos de esta pedagogía en cursos gratuitos, y así logran enriquecer su práctica pedagógica en las escuelas convencionales y en las organizaciones sociales, tanto públicas como privadas. La comunidad de educadores que se identifican con la Pedagogía Waldorf crece cada día.\nLa formación de docentes especializados en Pedagogía Waldorf en Brasil cuenta actualmente con 20 centros regionales, supervisados por la FEWB, que mantiene un foro para su seguimiento e integración, con encuentros periódicos donde sus coordinadores intercambian experiencias y buscan mantener un proceso de aprendizaje colectivo para mejorar siempre. .la calidad de los cursos. En 2018, se inauguró en São Paulo la Faculdade Rudolf Steiner, que ofrece educación superior en Pedagogía ampliada por Antroposofía, con opciones de posgrado en Pedagogía Waldorf para jardín de infantes, primaria o secundaria, entre otras opciones y cursos de extensión.\nCon frecuencia se realizan congresos nacionales e internacionales. Durante este siglo que ha pasado desde la creación de la primera escuela Waldorf, miles de educadores han contribuido al desarrollo de esta pedagogía en todo el mundo, incluso en Brasil. Varios de ellos, además de Steiner, se citan en este libro. Este constante impulso de estudio y renovación sigue la orientación de Steiner en el sentido de que en el mundo moderno no debemos basarnos en creencias, sino buscar siempre analizar los conceptos propuestos y verificar su coherencia según nuestros propios parámetros.\nHoy, la influencia de la Pedagogía Waldorf trasciende el espacio de las escuelas. A partir de sus conceptos se creó en 1999 la Alianza por la Infancia, movimiento que hoy engloba a organizaciones de diferentes áreas y corrientes filosóficas, con representaciones en países de Europa, América, África y Asia, incluido Brasil, todos unidos en defensa de la infancia. , ya que creen que la infancia, parte esencial de la existencia de cada persona, necesita protección y cuidado. Su misión es concienciar a la sociedad sobre la importancia de una infancia saludable para el desarrollo de seres humanos capaces de construir una sociedad basada en una cultura de paz, sostenibilidad ambiental y respeto a todas las diferencias.(5)\nOtra iniciativa de impacto social creada desde la Pedagogía Waldorf es la Pedagogía de Emergencia, que comenzó a desarrollarse en 2006, cuando el profesor Waldorf alemán Bernd Ruf vivió la traumática situación a la que se vieron afectados los jóvenes libaneses por la guerra entre Israel y Hezbolá. A partir de esta experiencia lideró la formación de un grupo de pedagogos y terapeutas dispuestos a brindar atención de emergencia para ayudar a sanar las heridas emocionales de los niños y jóvenes de la región, y así evitar que sus traumas se cronifiquen. Desde entonces, el movimiento ha crecido y trabaja para ayudar a las víctimas de conflictos y catástrofes en los más diversos países, para que los niños heridos emocionalmente recuperen la confianza en sí mismos, en el otro y en el mundo, y sean capaces, un día, de actuar para transformarlo en un lugar mejor. En 2016, fue creada la Asociación de Pedagogía de la Emergencia en Brasil, que forma educadores que tratan con niños y jóvenes en situación de vulnerabilidad social, habiendo actuado ya en intervenciones en Brasil y en otros países.(6)\nEn estas intervenciones se utilizan varios principios y prácticas de la Pedagogía Waldorf, que los docentes utilizan en el cotidiano de las escuelas. Se estructura un ritmo para las actividades diarias, ya que esto trae más seguridad. En él se establece un tiempo de juego, se proponen ejercicios rítmicos, euritmia, deportes, juegos y bailes, y se proponen actividades artísticas, como pintura, dibujo, teatro, música, etc., que pueden ayudar a los niños y jóvenes a afrontar sus traumas. El principal objetivo es establecer vínculos con los niños que fomenten la confianza y la estabilidad.\n“Durante un desastre, es común que muchos niños experimenten sentimientos de impotencia, soledad y abandono. Tu relación con tu propio cuerpo, con el mundo y con las demás personas sufre un desajuste a causa de un trauma. Para los niños y jóvenes traumatizados, establecer vínculos y relaciones es, por lo tanto, una de las tareas pedagógicas más importantes.”(7) Bernd Ruf\nDesde 2006, se han llevado a cabo más de 50 intervenciones pedagógicas de emergencia en países que han sufrido grandes catástrofes y guerras, como Japón, Sumatra, la Franja de Gaza, Haití, Nepal, Kurdistán/Irak, China y Kenia, entre otros. Las acciones internacionales son coordinadas por la Associação Amigos da Educação Waldorf(8), con sede en Alemania, que apoya iniciativas relacionadas con la pedagogía Waldorf en todo el mundo.\nRudolf Steiner y la antroposofía\nRudolf Steiner nació el 27 de febrero de 1861 en Donji Kraljevec, en la región denominada Medjimurje, Croacia, entre Hungría y Eslovenia, en el entonces Imperio austrohúngaro, y realizó sus estudios superiores de ciencias exactas en Viena. En 1883 fue invitado a trabajar en el Archivo Goethe-Schiller en Weimar, Alemania, para dedicarse a editar los escritos científicos de Johann Wolfgang von Goethe –quien se convirtió en una importante influencia en su obra– desarrollando desde allí un gran interés cognitivo y consecuente actividad literaria filosófica. Fruto de este trabajo, escribió en 1886 Líneas básicas de una teoría del conocimiento de la concepción goetheanista del mundo, con especial referencia a Schiller. En 1891 publicó su tesis doctoral, titulada Verdad y ciencia, y en 1894 publicó su obra fundamental: La filosofía de la libertad. Tras algunos años trabajando como escritor literario en Berlín, comenzó a dedicarse a una intensa actividad como escritor y conferenciante, con el objetivo de exponer y difundir los resultados de sus ideas e investigaciones filosóficas espirituales, inicialmente en el ámbito de la Teosofía. Sociedad y más tarde en la de la Sociedad Antroposófica, que él mismo fundó. Steiner utilizó el pensamiento entrenado en meditación como un medio de investigación, lo que le permitió observar objetiva y conscientemente el mundo más allá de la materia. Según Waldemar Setzer, Steiner basó su investigación en la comprensión, y no en los sentimientos, desarrolló su propia cosmovisión, habiendo dado aportes filosóficos y prácticos absolutamente originales que no se remontan a nadie.(9)\nEl término Antroposofía fue utilizado por primera vez por Steiner cuando dictó la conferencia “De Zaratustra a Nietzsche – Historia de la evolución de la humanidad basada en cosmovisiones desde los tiempos primordiales hasta el presente, o Antroposofía”. Ha escrito 28 libros y dictado más de 5.000 conferencias, publicados en unos 330 volúmenes, realizando importantes contribuciones en los campos de las artes, la organización social, la pedagogía, la psicología, la medicina, la farmacología, la agricultura, la arquitectura, la pedagogía terapéutica para niños con discapacidad, etc. ., los principios de la Antroposofía se están adoptando en instituciones de todo el mundo. Rudolf Steiner vivió profundamente comprometido con los destinos de la Tierra y del ser humano y murió en Dornach, Suiza, en 1925.\nBibliografía\n- Colegio Rudolf Steiner – São Paulo SP\n- Datos de marzo de 2021 de Friends of Waldorf Education – https://www.freunde-waldorf.de/en/\n- En noviembre de 2019 había 200 jardines de infancia, pero 62 cerraron durante la pandemia.\n- Información proporcionada por FEWB – Federación de Escuelas Waldorf de Brasil, en marzo de 2021.\n- Alianza por la Infancia – http://aliancapelainfancia.org.br/\n- Pedagogía de Emergencia – http://pedagogiadeemergencia.org\n- RUF, Bernd. Destrucciones y Traumas – fundamentos antroposóficos para intervenciones con Pedagogía de Emergencia, 2018, pg 132\n- Asociación de Amigos de la Educación Waldorf – https://www.freunde-waldorf.de/en/\n- SETZER, Waldemar. Comentarios al capítulo “Rudolf Steiner” del libro 50 Great Educators, 2008\n****", "language": null, "image": null, "pagetype": null, "links": ["#content", "https://institutoruthsalles.com.br/es/", "#", "https://institutoruthsalles.com.br/es/o-instituto/", "https://institutoruthsalles.com.br/es/team-01/", "https://institutoruthsalles.com.br/es/ruth-salles/", "https://institutoruthsalles.com.br/es/parceiros/", "#", "https://institutoruthsalles.com.br/es/category/projetos/projetos-do-instituto-artesocial/", "https://institutoruthsalles.com.br/es/moveh-brasil/", "https://institutoruthsalles.com.br/es/apoio-ao-nosso-portal/", "#", "https://institutoruthsalles.com.br/es/category/pedagogia-waldorf/conheca-a-pedagogia/", "https://institutoruthsalles.com.br/es/category/pedagogia-waldorf/a-arte-na-educacao/", "https://institutoruthsalles.com.br/es/category/pedagogia-waldorf/jardim-de-infancia/", "https://institutoruthsalles.com.br/es/category/pedagogia-waldorf/ensino-fundamental/", "https://institutoruthsalles.com.br/es/category/pedagogia-waldorf/ensino-medio/", "https://institutoruthsalles.com.br/es/category/pedagogia-waldorf/artigos/", "#", "https://institutoruthsalles.com.br/es/category/pedagogia-waldorf/trabalhos-academicos/teses-de-doutorado/", "https://institutoruthsalles.com.br/es/category/pedagogia-waldorf/trabalhos-academicos/dissertacoes-de-mestrado/", "https://institutoruthsalles.com.br/es/category/pedagogia-waldorf/pedagogia-waldorf-na-escola-publica/", "https://institutoruthsalles.com.br/es/category/reino-das-palavras/", "https://institutoruthsalles.com.br/es/category/reino-das-palavras/contos-de-fadas/", "#", "https://institutoruthsalles.com.br/es/category/reino-das-palavras/poemas-para-euritmia/temas-diversos/", "https://institutoruthsalles.com.br/es/category/reino-das-palavras/poemas-para-euritmia/animais/", "https://institutoruthsalles.com.br/es/category/reino-das-palavras/poemas-para-euritmia/natureza/", "https://institutoruthsalles.com.br/es/category/reino-das-palavras/poemas-para-euritmia/lingua-portuguesa/", "https://institutoruthsalles.com.br/es/category/reino-das-palavras/poemas-para-euritmia/mitos-e-lendas/", "https://institutoruthsalles.com.br/es/category/reino-das-palavras/poemas-para-euritmia/mundo-encantado/", "https://institutoruthsalles.com.br/es/category/reino-das-palavras/poemas-para-euritmia/ritmicos/", "https://institutoruthsalles.com.br/es/category/reino-das-palavras/poemas-para-euritmia/euritmia-poemas/", "https://institutoruthsalles.com.br/es/category/reino-das-palavras/poemas-para-euritmia/trava-linguas/", "https://institutoruthsalles.com.br/es/category/reino-das-palavras/poemas-para-euritmia/para-adolescentes/", "https://institutoruthsalles.com.br/es/category/reino-das-palavras/cronicas/", "https://institutoruthsalles.com.br/es/category/reino-das-palavras/fabulas/", "https://institutoruthsalles.com.br/es/category/reino-das-palavras/contos/", "https://institutoruthsalles.com.br/es/category/reino-das-palavras/lendas/", "https://institutoruthsalles.com.br/es/category/reino-das-palavras/blog-da-ruth/", "#", "https://institutoruthsalles.com.br/es/category/desenho-e-pintura/", "#", "https://institutoruthsalles.com.br/es/category/atividades-de-euritmia/", "https://institutoruthsalles.com.br/es/category/reino-das-palavras/poemas-para-euritmia/euritmia-poemas/", "https://institutoruthsalles.com.br/es/category/textos-para-euritmia/", "https://institutoruthsalles.com.br/es/category/musica/", "#", "https://institutoruthsalles.com.br/es/category/teatro/teatro-7-anos/", "https://institutoruthsalles.com.br/es/category/teatro/teatro-8-anos/", "https://institutoruthsalles.com.br/es/category/teatro/teatro-9-anos/", "https://institutoruthsalles.com.br/es/category/teatro/teatro-10-anos/", "https://institutoruthsalles.com.br/es/category/teatro/teatro-11-anos/", "https://institutoruthsalles.com.br/es/category/teatro/teatro-1213-anos/", "https://institutoruthsalles.com.br/es/category/teatro/teatro-14-anos/", "https://institutoruthsalles.com.br/es/category/teatro/teatro-professores/", "https://institutoruthsalles.com.br/es/category/trabalhos-manuais/", "#", "https://institutoruthsalles.com.br/es/category/videos/lives-aulas-palestras/", "https://institutoruthsalles.com.br/es/category/videos/entrevistas-e-depoimentos/", "https://institutoruthsalles.com.br/es/category/videos/escolas-no-brasil/", "https://institutoruthsalles.com.br/es/category/videos/escolas-pelo-mundo/", "https://institutoruthsalles.com.br/es/category/videos/exposicoes-pedagogicas/", "https://institutoruthsalles.com.br/es/category/videos/festas-e-apresentacoes/", "https://institutoruthsalles.com.br/es/category/videos/ritmos-musica-poesia/", "https://institutoruthsalles.com.br/es/category/videos/teatro-na-escola/", "#", "https://institutoruthsalles.com.br/es/100-anos/", "https://institutoruthsalles.com.br/es/escolas-sociais/", "https://institutoruthsalles.com.br/es/escolas-waldorf-no-brasil/", "https://institutoruthsalles.com.br/es/apoie-estas-campanhas/", "https://institutoruthsalles.com.br/es/cursos-de-pedagogia-waldorf/", "https://institutoruthsalles.com.br/es/category/escolas-e-cursos/se-reinventando-na-quarentena/", "https://institutoruthsalles.com.br/es/livros/", "https://institutoruthsalles.com.br/es/carrinho/", "https://institutoruthsalles.com.br/es/carrinho/", "https://institutoruthsalles.com.br/es/finalizar-compra/", "https://institutoruthsalles.com.br/es/carrinho/", "https://institutoruthsalles.com.br/es/finalizar-compra/", "", "", "#", "https://institutoruthsalles.com.br/es/o-instituto/", "https://institutoruthsalles.com.br/es/team-01/", "https://institutoruthsalles.com.br/es/ruth-salles/", "https://institutoruthsalles.com.br/es/parceiros/", "#", "https://institutoruthsalles.com.br/es/category/projetos/projetos-do-instituto-artesocial/", "https://institutoruthsalles.com.br/es/moveh-brasil/", "https://institutoruthsalles.com.br/es/apoio-ao-nosso-portal/", "#", "https://institutoruthsalles.com.br/es/category/pedagogia-waldorf/conheca-a-pedagogia/", "https://institutoruthsalles.com.br/es/category/pedagogia-waldorf/a-arte-na-educacao/", "https://institutoruthsalles.com.br/es/category/pedagogia-waldorf/jardim-de-infancia/", "https://institutoruthsalles.com.br/es/category/pedagogia-waldorf/ensino-fundamental/", "https://institutoruthsalles.com.br/es/category/pedagogia-waldorf/ensino-medio/", "https://institutoruthsalles.com.br/es/category/pedagogia-waldorf/artigos/", "#", "https://institutoruthsalles.com.br/es/category/pedagogia-waldorf/trabalhos-academicos/teses-de-doutorado/", "https://institutoruthsalles.com.br/es/category/pedagogia-waldorf/trabalhos-academicos/dissertacoes-de-mestrado/", "https://institutoruthsalles.com.br/es/category/pedagogia-waldorf/pedagogia-waldorf-na-escola-publica/", "https://institutoruthsalles.com.br/es/category/reino-das-palavras/", "https://institutoruthsalles.com.br/es/category/reino-das-palavras/contos-de-fadas/", "#", "https://institutoruthsalles.com.br/es/category/reino-das-palavras/poemas-para-euritmia/temas-diversos/", "https://institutoruthsalles.com.br/es/category/reino-das-palavras/poemas-para-euritmia/animais/", "https://institutoruthsalles.com.br/es/category/reino-das-palavras/poemas-para-euritmia/natureza/", "https://institutoruthsalles.com.br/es/category/reino-das-palavras/poemas-para-euritmia/lingua-portuguesa/", "https://institutoruthsalles.com.br/es/category/reino-das-palavras/poemas-para-euritmia/mitos-e-lendas/", "https://institutoruthsalles.com.br/es/category/reino-das-palavras/poemas-para-euritmia/mundo-encantado/", "https://institutoruthsalles.com.br/es/category/reino-das-palavras/poemas-para-euritmia/ritmicos/", "https://institutoruthsalles.com.br/es/category/reino-das-palavras/poemas-para-euritmia/euritmia-poemas/", "https://institutoruthsalles.com.br/es/category/reino-das-palavras/poemas-para-euritmia/trava-linguas/", "https://institutoruthsalles.com.br/es/category/reino-das-palavras/poemas-para-euritmia/para-adolescentes/", "https://institutoruthsalles.com.br/es/category/reino-das-palavras/cronicas/", "https://institutoruthsalles.com.br/es/category/reino-das-palavras/fabulas/", "https://institutoruthsalles.com.br/es/category/reino-das-palavras/contos/", "https://institutoruthsalles.com.br/es/category/reino-das-palavras/lendas/", "https://institutoruthsalles.com.br/es/category/reino-das-palavras/blog-da-ruth/", "#", "https://institutoruthsalles.com.br/es/category/desenho-e-pintura/", "#", "https://institutoruthsalles.com.br/es/category/atividades-de-euritmia/", "https://institutoruthsalles.com.br/es/category/reino-das-palavras/poemas-para-euritmia/euritmia-poemas/", "https://institutoruthsalles.com.br/es/category/textos-para-euritmia/", "https://institutoruthsalles.com.br/es/category/musica/", "#", "https://institutoruthsalles.com.br/es/category/teatro/teatro-7-anos/", "https://institutoruthsalles.com.br/es/category/teatro/teatro-8-anos/", "https://institutoruthsalles.com.br/es/category/teatro/teatro-9-anos/", "https://institutoruthsalles.com.br/es/category/teatro/teatro-10-anos/", "https://institutoruthsalles.com.br/es/category/teatro/teatro-11-anos/", "https://institutoruthsalles.com.br/es/category/teatro/teatro-1213-anos/", "https://institutoruthsalles.com.br/es/category/teatro/teatro-14-anos/", "https://institutoruthsalles.com.br/es/category/teatro/teatro-professores/", "https://institutoruthsalles.com.br/es/category/trabalhos-manuais/", "#", "https://institutoruthsalles.com.br/es/category/videos/lives-aulas-palestras/", "https://institutoruthsalles.com.br/es/category/videos/entrevistas-e-depoimentos/", "https://institutoruthsalles.com.br/es/category/videos/escolas-no-brasil/", "https://institutoruthsalles.com.br/es/category/videos/escolas-pelo-mundo/", "https://institutoruthsalles.com.br/es/category/videos/exposicoes-pedagogicas/", "https://institutoruthsalles.com.br/es/category/videos/festas-e-apresentacoes/", "https://institutoruthsalles.com.br/es/category/videos/ritmos-musica-poesia/", "https://institutoruthsalles.com.br/es/category/videos/teatro-na-escola/", "#", "https://institutoruthsalles.com.br/es/100-anos/", "https://institutoruthsalles.com.br/es/escolas-sociais/", "https://institutoruthsalles.com.br/es/escolas-waldorf-no-brasil/", "https://institutoruthsalles.com.br/es/apoie-estas-campanhas/", "https://institutoruthsalles.com.br/es/cursos-de-pedagogia-waldorf/", "https://institutoruthsalles.com.br/es/category/escolas-e-cursos/se-reinventando-na-quarentena/", "https://institutoruthsalles.com.br/es/livros/", "https://institutoruthsalles.com.br/es/category/pedagogia-waldorf/conheca-a-pedagogia/", "https://institutoruthsalles.com.br/es/a-concepcao-trimembrada-da-sociedade/", "https://institutoruthsalles.com.br/es/pedagogia-waldorf-post/", "https://www.catarse.me/institutoruthsalles", "https://institutoruthsalles.com.br/es/pedagogia-waldorf-post/", "https://institutoruthsalles.com.br/es/a-concepcao-trimembrada-da-sociedade/", "https://institutoruthsalles.com.br/es/3-a-escola-waldorf-como-organismo-social/", "https://institutoruthsalles.com.br/es/o-professor-de-classe-a-relacao-professor-e-aluno/", "https://institutoruthsalles.com.br/es/5-a-concepcao-do-ser-humano-segundo-a-antroposofia/", "https://institutoruthsalles.com.br/es/6-pensar-sentir-querer/", "https://institutoruthsalles.com.br/es/livros/", "https://institutoruthsalles.com.br/es/o-instituto/", "https://institutoruthsalles.com.br/es/sobre-a-marca-waldorf-e-o-conteudo-deste-site/", "https://creativecommons.org/licenses/by-nc-nd/4.0/", "/cdn-cgi/l/email-protection", "https://www.facebook.com/institutoruthsalles/", "https://www.youtube.com/channel/UCFYtdBYrDdlRB8WTS87xQSg", "https://www.instagram.com/institutoruthsalles/", "https://institutoruthsalles.com.br/es/sobre-a-marca-waldorf-e-o-conteudo-deste-site/", "#", "#", "https://institutoruthsalles.com.br/historico/", "https://institutoruthsalles.com.br/en/historico/", "https://institutoruthsalles.com.br/de/historico/", "#", "https://www.catarse.me/livropedagogiawaldorf", "#elementor-action:action=popup:close&settings=eyJkb19ub3Rfc2hvd19hZ2FpbiI6IiJ9"]}