{"title": "Retiro: \"Sanación física y espiritual\"", "author": null, "url": "https://centrobronx.com/events/sanacion-fisica-y-espiritual", "hostname": "centrobronx.com", "description": "El Centro Católico Carismático Hispano de la Arquidiócesis de Nueva York, ubicado en el Bronx. Retiros, talleres y formación católica.", "sitename": "Centro Catolico Carismatico", "date": "2023-02-24", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "NORMATIVA COVID-19\nDe acuerdo con la normativa actual de la Ciudad de Nueva York, no hay restricciones referentes al COVID-19 en las actividades del Centro en este momento. Se entiende que cada uno tomará la responsabilidad personal respecto al estado de su salud y para proteger la salud de los demás: poniéndose mascarilla si sea necesario y quedándose en casa si está enfermo o si haya sido expuesto recientemente al virus.\nPRECIO\n$120 (incluye hospedaje, 3 comidas el sábado y 2 comidas el domingo)\nCUPO\nCUPO LIMITADO Hay espacio todavía. En cuanto esté lleno, será anunciado en esta página.\nNIVEL\n\"SANACIÓN Y COMPROMISO\" Para conseguir todos los frutos espirituales que ofrece este retiro, hay que haber ya tomado los primeros pasos: la experiencia de un retiro de \"primer paso\" y de un Seminario de Vida en el Espíritu.\nOBJETIVO PARTICULAR\nPara los que buscan seguir a Jesucristo más de cerca después de haber hecho sus retiros iniciales.\nHORA DE LLEGADA\n7-8 PM, viernes 24 de febrero Hay que cenar antes de llegar.\nHay un parqueo en Prospect Ave., al lado de la iglesia San Antonio de Padua.\nDirecciones para llegar\nMISA CONCLUSIVA\n3:00 PM, domingo 26 de febrero En la iglesia de San Antonio de Padua, al lado del Centro.\nInvitamos a todas las familias a participar.\nNo se permiten globos de helio en la iglesia.\nDirecciones para llegar\nHAY QUE TRAER\nActitud positiva\nToalla\nPijamas, chancletas de goma o sandalias. (Se compartan los baños y los cuartos.)\nLas medicinas que tiene que tomar, además de jabón, champú, desodorante, cepillo de dientes y pasta dental, etc.\nBiblia (es recomendable; también se pueden comprar en la librería)\nRosario (es recomendable; también se pueden comprar en la librería)\nSe puede traer un poco de dinero o una tarjeta para hacer compras en la librería o un poco de dinero para comprar de las máquinas de sodas y dulces durante el retiro.\nNO SE DEBE TRAER\nAparatos electrónicos. Guardaremos los teléfonos celulares en un lugar seguro durante el retiro.\nComida: tendrá más que suficiente.\nSábanas: encontrará su cama ya tendida.\nObjetos de valor ni grandes cantidades de dinero. No somos responsables de cualquier pérdida.\nAlcohol, drogas, objetos para fumar o cosas indecentes o peligrosas de cualquier género.\nCONFESIÓN\nEs mejor venir confesado siempre que sea posible. Suele haber sacerdotes confesando en los retiros, pero no siempre se da tiempo para confesar a todos.", "language": null, "image": null, "pagetype": "article", "links": ["/", "/miretiro", "/miretiro", "/5mas1", "/events", "/retiros", "/antes-de-tu-retiro", "/despues-de-tu-retiro", "/escuela", "/escuela", "/renovacion", "/seminarios", "/escuela-inscripcion", "/r8", "/contact-us", "/contact-us", "/como-llegar", "/facebook-instagram", "/correo", "/pedir-oracion", "/donar", "/staff", "/english", "/retreats", "/formation", "/about", "/mj", "#menu", "/", "https://www.facebook.com/centrobronx", "https://www.instagram.com/centrobronx/", "https://www.youtube.com/centrobronx", "/", "/miretiro", "/escuela", "/contact-us", "/english", "/retreats", "/formation", "/about", "/mj", "/", "/retiros-sanar-y-progresar", "/retiros-sanacion-y-compromiso", "https://centrobronx.com/reembolsos", "https://centrobronx.com/seleccion-de-retiro-adultos", "https://centrobronx.com/grupos", "https://centrobronx.com/como-llegar", "https://www.sapbronx.com/como-llegar", "https://www.facebook.com/centrobronx", "https://www.instagram.com/centrobronx/", "https://www.youtube.com/centrobronx", "https://www.ecatholic.com"]}