{"title": "PDF", "author": "PDF", "url": "https://espanol.epa.gov/sites/default/files/2015-09/documents/spch15.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "PB  •  FUNGICIDASPUNTOS\nIMPORTANTES\n• El uso de una gran cantidad\nde fungicidas con variosniveles tóxicos\n• Aparte de los compuestos\norganomercúricos, lamayoría de los fungicidasuna baja probabilidad deaborción para causarenvenenamientossistémicos\nSeñales y Síntomas:\n• Variados\nTratamiento:\n• Descontaminación dérmica\ny ocular\n• Descontaminación\ngastrointestinal\n• Fluidos intravenosos\nContraindicaciones:\n• Atropina.  Los fungicidas no\nson inhibidores de lacolinesterasa.CAPÍTULO 15\nFUNGICIDAS\nLos fungicidas son usados extensamente en la industria, la agricultura, en el\nhogar y el jardín para un número de propósitos que incluyen: para protección\nde las semillas de granos durante su almacenamiento, transportación y la\ngerminación; para la protección de los cultivos maduros, de las fresas, los semi-lleros, las flores e hierbas silvestres, durante su almacenamiento y transportación;\npara la eliminación de mohos que atacan las superficies pintadas; para el control\ndel limo en la pasta del papel [de empapelar]; y para la protección de alfombrasy telas en el hogar.\nEl potencial que tienen los fungicidas para causar efectos adversos en los\nhumanos varía enormemente. Históricamente, algunas de las epidemias mástrágicas de envenenamiento por fungicidas han ocurrido mediante el consumo\nde semillas de granos que fueron tratadas con mercurio orgánico o\nhexaclorobenceno. Sin embargo, es improbable que la mayoría de los fungicidasque se utilizan en la actualidad causen severos envenenamientos frecuentes o\nsistémicos debido a varias razones. Primeramente, muchos de ellos tienen una\ntoxicidad inherente baja para los mamíferos y son absorbidos ineficazmente. Ensegundo lugar, muchos fungicidas se formulan en una suspención de polvos y\ngránulos absorbentes en agua, por lo cual una absorción rápida y eficiente es\nimprobable. En tercer lugar, los métodos de aplicación son tales que relativa-mente son pocos los individuos que están altamente expuestos. Aparte de los\nenvenenamientos sistémicos, los fungicidas, en su clase, son responsables proba-\nblemente de un número desproporcional de daños irritantes a la piel, las mem-branas mucosas y sensibilización cutánea.\nLa siguiente discusión cubre los efectos adversos reconocidos de una gran\nvariedad de los fungicidas más utilizados. Para aquellos fungicidas que han cau-sado envenenamientos sistémicos, se han proporcionado a continuación reco-\nmendaciones de las direcciones a seguir en caso de envenenamiento y daño.\nPara los fungicidas a los cuales se les desconoce causa de envenenamientossistémicos en el pasado, se han ofrecido solamente unas directrices generales.\nLa discusión de los efectos adversos relacionados a los fungicidas procede\nen el siguiente orden:\n• Bencenos sustituidos• Tiocarbamatos• Etilén-bis-DitiocarbamatosFUNGICIDAS  •  153• Tioftalimidas\n• Compuestos de Cobre• Compuestos Organomercúricos• Compuestos Organoestáñicos• Compuestos de Cadmio• Fungicidas Orgánicos Diversos\nBENCENOS SUSTITUIDOS\nToxicología\nCloroneb se suple en polvo líquido absorbente para el tratamiento del\nterreno y semillas. Este agente exhibe una toxicidad oral baja en los mamíferos.\nPuede ser moderadamente irritante a la piel y a las membranas mucosas. El\nmetabolito diclorometoxifenol es excretado en la orina. No se han informadocasos de envenenamiento sistémico en humanos.\nClorotalonil es disponible en polvo líquido absorbente, gránulos disolventes\nen agua y en polvos irrigables. Clorotalonil ha causado irritación a la piel y a lasmembranas mucosas de los ojos y cuando entra en contacto con el tracto respi-\nratorio. Se han informado casos de dermatitis alérgica debido al contacto.\n1 Apa-\nrentemente es pobremente absorbido a través de la piel y la capa gastroinstestinal.No se han informado casos de envenenamiento sistémico en humanos.\nDiclorán es un fungicida de amplio espectro utilizado liberalmente para la\nprotección de productos [alimenticios] perecederos. Está formulado en polvolíquido absorbente, suspensión en polvo y en polvo irrigable. El diclorán es\nabsorbido por trabajadores expuestos ocupacionalmente, pero es eliminado rá-\npidamente en la orina. Entre los productos de transformación biológica se in-cluye el dicloroaminofenol, el cual es un desacoplador de fosforilación oxidativa\n(incrementa la producción de calor). Dosis masivas de diclorán administradas a\nanimales de laboratorio causan daño hepático y opacidad en la córnea.\nEstudios basados en animales de laboratorio y en los efectos de compuestos\nsimilares, puede esperarse que altas dosis causen daño hepático, opacidad en la\ncórnea, pirexia y posiblemente metahemoglobinemia. Ningunos de estos efec-tos han sido observados en humanos expuestos a DCNA.\nHexaclorobenceno . Las formulaciones principales son polvos y suspenciones\nen polvos. El hexaclorobenceno difiere químicamente y tóxicológicamente delhexaclorociclohexano, cuyo isómero de gamma (lindano) es aún un pesticida\nampliamente utilizado.\nAunque este fungicida protector de semillas solamente tiene efectos irritantes\nleves y una toxicidad relativamente baja en dosis individuales, durante una in-Productos Comerciales\nBENCENOS SUSTITUÍDOS\ncloroneb\nTerraneb SP\nclorotalonil\nBravo\nClorto CaffaroClortosip\nDaconil 2787\nExtherm TermilTuffcide\nOtros\ndiclorán\nAllisan\nClortrán\nDCNA\nhexaclorobenceno*\nAnticarie\nCeku C.B.HCB\nNo Bunt\nhentacloronitrobenceno\nAvicol\nEarthcide\nFolosanKobu\nKobutol\nPCNBPentagen\nQuintozen\nTri-PCNBotros\n* Uso supendido en los Estados\nUnidos.PB  •  FUNGICIDASgestión prolongada de granos tratados con HCB por campesinos en fincas tur-\ncas a finales de la década del 1950, causó miles de casos de porfiria tóxica\nparecida a la porfiria cutánea tardía.2 Esta condición dio resultado a un daño en\nla síntesis de hemoglobina, conducente a productos tóxicos terminales (porfirinas)en los tejidos corporales. La enfermedad fue caracterizada por la excreción de\norina teñida de rojo (contenido de porfirina), lesiones de ampollas en la piel\nexpuesta al sol, cicatrices y atrofia de la piel y proliferación excesiva de cabello,hígado recrecido, anorexia, artritis y pérdida de la masa muscular esquelética. A\npesar de que la mayoría de los adultos se recuperaron después de suspender el\nconsumo de granos tratados con HCB, algunos infantes de madres lactantesafectadas murieron.\nEl hexaclorobenceno pierde el cloro y se oxida eficazmente en los humanos;\nlos triclorofenoles son los mayores productos de excreción urinaria. La predisposicíones lo suficientemente pronta para que los trabajadores que entran en contacto ocu-\npacional generalmente muestren una elevación en la concentración de HCB en la\nsangre. Algunas veces el HCB se encuentra presente en especímenes de sangre depersonas “no expuestas ocupacionalmente” en concentraciones hasta de 5 mcg por\nlitro. La causa probable es el residuo en los alimentos.\nPentacloronitrobenceno  es usado para cubrir las semillas y tratar la tie-\nrra. Las formulaciones incluyen emulsificantes concentrados, en polvo líquido\nabsorbente y en gránulos. El hexaclorobenceno es un contaminante menor del\nPCNB técnico.\nEl contacto dérmico prolongado a altas concentraciones ha causado sensi-\nbilidad en algunos voluntarios examinados, pero no se han informado sensibi-\nlidad ni irritación en trabajadores expuestos ocupacionalmente. Ocurrió uncaso de conjuntivitis y uno de queratitis como consecuencia de contaminación\nocular. Esto se resolvió completamente pero lentamente.\nNo se han informado envenenamientos sistémicos. La eliminación en ani-\nmales de laboratorio es lenta, probablemente debido a la recirculación\nenterohepática. La excreción es mayormente por vía biliar, con una poca con-\nversión de pentacloroanilina, pentaclorofenol y otros metabolitos en el hígado.Aunque pueda sospecharse un efecto metahemoglobinémico (como en\nnitrobenceno), no se ha informado en humanos o en animales, como tampoco\nse ha informado porfiria tóxica (como en hexaclorobenceno).\nConfirmación de Envenenamiento\nEl hexaclorobenceno (HCB) puede medirse en la sangre por medio de la\ncromatografía de gases. Los metabolitos clorofenólicos pueden medirse en la ori-na. A pesar de que las enfermedades hereditarias y un número de agentes exógenos\npueden causar la aparición de porfirinas en la orina, una prueba de porfirinas\nresultaría útil para un diagnóstico toxicológico si se supiese del contacto conHCB, o si un paciente exhibiese señales que sugieran porfiria cutánea tardía.FUNGICIDAS  •  155La cromatografía de gases se puede usar para medir el PCNB y los\nmetabolitos clorotalonil y cloroneb, pero el análisis no se encuentra amplia-\nmente disponible. Se han descrito los métodos para el análisis de diclorán, pero\nno se encuentran ampliamente disponibles.\nTratamiento\n1. Descontaminación dérmica.  La contaminación dérmica debe ser lavada con\nagua y jabón. Enjuague la contaminación ocular con abundante cantidad de agua.Si la irritación persiste, obtenga cuidado médico especializado. Véase el Capítulo 2.\n2. Descontaminación gastrointestinal. Si se ha ingerido una gran cantidad\nde fungicida durante las últimas horas, y no ha ocurrido vómito copioso, sería\nrazonable considerar el método de descontaminación gastrointestinal. Puede\nusarse carbón activado añadiéndole el catártico sorbitol a la suspensión de carbón.Si se administra sorbitol separadamente, éste debe diluirse con una cantidad\nequitativa de volumen de agua antes de ser administrado. No se recomienda\nmás de una dosis del catártico sorbitol y debe usarse con cautela en los niños yancianos. Véase el Capítulo 2 para la dosificación apropiada.\nSi el contacto con el tóxico ha sido mínimo (como por ejemplo, contami-\nnación oral solamente, enjuague la boca rápidamente) probablemente el trata-miento más adecuado es la administración de carbón sin catártico, y vigilar al\npaciente cuidadosamente.\n3. Porfiria . Las personas afectadas con porfiria deben evitar la luz solar, la cual\nagrava el daño epicúreo debido a la porfirina.\nTIOCARBAMATOS\nLos tiocarbamatos son comúnmente formulados como suspención en polvo, pol-\nvos líquido absorbentes o en suspención líquida. Se usan para proteger semillas,semilleros, plantas ornamentales, el césped, vegetales, frutas y manzanas. Los\ntiocarbamatos, contrario a los carbámicos N-metilo (Capítulo 5), poseen un po-\ntencial pesticida muy bajo. Varios de ellos exhiben una actividad anticolinesterásica\ndébil, pero la mayoría no posee un efecto significante hacia esta enzima. En gene-\nral, no posan riesgo a la salud humana tanto como los insecticias carbámicos. Los\nfungicidas tiocarbamatos son discutidos en esta sección, mientras que aquellosusados como herbicidas son discutidos en el Capítulo 13.\nMETAM-SODIO\nEl metam-sodio es formulado en solución acuosa para aplicarse como un\nbiocida de la tierra y como fumigante para matar el hongo, bacteria, semillas deProductos Comerciales\nTIOCARBAMATOS\nferbam\nCarbamate WDG\nFerbamFerbek\nHexaferb\nKnockmateTrifungol\nmetam sódico\nA7 VapamBusan 1020\nKarbation\nMaposolMetam-fluido BASF\nNemasol\nSolasan 500Sometam\nTrimaton\nVapamVPM\nthiram\nAulesChipco Thiram 75\nFermide 850\nFernasanHexathir\nMercuram\nNomersamPolyram-Ultra\nPormasol forte\nSpotrete-FSpotrete WP 75\nTetrapom\nThimerThioknock\nThiotex\nThiramadThirasan\nThiuramin\nTirampaTMTD\nTirametan\nTripomolTuads\nziram\nCumanHexazir\nMezene\nTricarbamixTriscabol\nVancide MZ-96\nZincmateZiram F4\nZiram Technical\nZirberkZirex 90\nZiride\nZitoxPB  •  FUNGICIDASyerbajos, nemátodos e insectos. T odo uso en el hogar ha sido cancelado en los\nE.E.U.U.\nToxicología\nEl metam-sodio puede ser altamente irritante a la piel. No se han informa-\ndo envenenamientos mediante la ingestión. Aunque en estudios realizados so-\nbre la ingestión de metam-sodio en la alimentación de animales no indiquen\nuna toxicidad extraordinaria, la descomposición de éste en agua produceisotiocianato de metilo, un gas extremadamente irritante a las membranas mucosas\nrespiratorias, los ojos y los pulmones. La inhalación del isotiocianato de metilo\npuede causar edema pulmonar (severa aflicción respiratoria, tos con esputoespumoso y sangriento). Por esta razón, el metam-sodio es considerado como\nfumigante. Debe ser usado sólo exteriormente, y suma precaución debe ser\ntomada para evitar la inhalación del gas que se desarrolla.\nT eoricamente, puede ocurrir una predisposición a reacciones de tipo\nAntabuse si el individuo expuesto ingiere alcohol posteriormente al contacto.\n(Véase Thiram) Sin embargo, no se han informado dichas ocurrencias.\nConfirmación de Envenenamiento\nNo existen pruebas disponibles en el metam-sodio o de su descomposi-\nción en los fluidos corporales.\nTratamiento\n1. Descontaminación de dérmica. La contaminación dérmica debe ser\nlavada inmediatamente con agua y jabón. Enjuague la contaminación ocularcon abundante cantidad de agua para evitar quemaduras y lesión en la córnea.\nSi la irritación dérmica y ocular persiste, obtenga cuidado médico especializa-\ndo. Véase el Capítulo 2.\n2. Descontaminación gastrointestinal . Si se ha ingerido una gran cantidad\nrecientemente, debe considerarse vaciado gástrico o el uso de carbón y catárti-co. Véase el Capítulo 2 para la dosificación apropiada.\n3. Edema  pulmonar. Si ocurriera irritación pulmonar o edema como resul-\ntado de inhalación de isotiocianato de metilo, transporte a la víctima rápida-\nmente a la facilidad médica más cercana. El tratamiento para edema pulmonar\ndebe proceder según fuera delineado en el Capítulo 16, bajo Fumigantes.\n4. Contraindicación: El metam-sodio no es un inhibidor de la colinesterasa.\nLa atropina no es un antídoto.FUNGICIDAS  •  157THIRAM\nThiram es un componente común del látex y posiblemente el responsable\nde algunas alergias atribuidas al látex.\nToxicología\nThiram en polvo es moderadamente irritante a la piel humana, los ojos y\nlas membranas mucosas. Los trabajadores expuestos ocupacionalmente a éste\nhan sufrido dermatitis. Varios individuos han experimentado sensibilidad althiram.\n3\nHan ocurrido muy pocos envenenamientos sistémicos en humanos por el\ncompuesto de thiram en sí, probablemente debido a la absorción limitada en lamayoría de los casos de contacto humano. Aquellos casos que han sido infor-\nmados, han resultado ser clínicamente similares a la reacción tóxica de disulfiram\n(Antabuse), el etílico análogo al thiram, el cual ha sido extensamente utilizadopara la terapia de rechazo de alcohol.\n3 En animales de laboratorio, el thiram, en\naltas fracciones, tiene efectos similares a aquellos del disulfiram (actividad exce-\nsiva, ataxia, la pérdida de tono muscular, disnea y convulsiones), pero el thiramparece ser 10 veces más tóxico que el disulfiram.\nNi el thiram ni el disulfiram son inhibidores de la colinesterasa. Sin embargo,\nambos inhiben la enzima deshidrogenasa, crítica para la conversión de acetaldehídoen el ácido acético. Esta es la base para la “reacción Antabuse” que ocurre cuando\nuna persona en tratamiento regular con disulfiram consume etanol. La reacción\nincluye síntomas de náusea, vómito, dolor de cabeza agudo, mareo, desmayo, con-fusión mental, disnea, dolor abdominal y del pecho, sudor profuso y erupción de\nla piel. La reacción Antabuse ha ocurrido en raros casos donde los trabajadores\nhan ingerido alcohol después de haber sido expuestos al thiram.\nConfirmación de Envenenamiento\nLa excreción urinaria del ácido xanturénico es usada para monitorear a los\ntrabajadores expuestos al thiram. La prueba no se encuentra generalmente dis-ponible.\nTratamiento: Toxicosis de Thiram\n1. Descontaminación dérmica . Lave el thiram de la piel con agua y jabón.\nEnjuague la contaminación ocular con abundante cantidad de agua limpia. Si la\nirritación ocular y dérmica persiste, obtenga cuidado médico especializado.\n2. Descontaminación gastrointestinal . Si se ha ingerido una gran cantidad\nde thiram durante los últimos 60 minutos después de la presentación, y no hanPB  •  FUNGICIDASocurrido vómitos efectivos, se debe vaciar el estómago mediante intubación,\naspiración y lavado, tomando precaución para que el paciente no aspire el vó-\nmito a través de la vía respiratoria. Seguido del lavado, probablemente lo más\naconsejable sería la administración de carbón activado y un catártico.\n3. Fluidos intravenosos . La infusión de fluidos es apropiada, especialmente si\nel vómito y diarrea son severos. Se deben de monitorear los electrolitos séricosy la glucosa y debe ser reemplazado según sea necesario.\nTratamiento: Toxicosis de Acetaldehidos\n(Reacción Antabuse)\n1. Tratamiento inmediato. La inhalación  de oxígeno , la posición de\nTrendelenburg y fluidos intravenosos son generalmente los tratamientos efecti-\nvos para aliviar las manifestaciones de las reacciones tipo Antabuse.\n2. Prevención de alcohol . Las personas que han absorbido una cantidad\nsignificante de tiocarbamatos tienen que evitar la ingestión de bebidas alcohó-licas por tres semanas. Los tiocarbamatos tienden a ser lentos y sus efectos\ninhibidores en las enzimas son lentamente reversibles.\nZIRAM Y FERBAM\nÉstos están formulados en polvos líquido absorbentes e irrigables, y se usan\nfrecuentemente en las frutas, los nogales, manzanas, vegetales y tabaco.\nToxicología\nEl polvo de estos fungicidas causa irritación a la piel, el tracto respiratorio\ny los ojos. Se dice que la inhalación prolongada del ziram ha causado disturbiosneurológicos y visuales, y en un caso aislado de envenenamiento, a causado una\nreacción hemolítica fatal. T eoricamente, el contacto con ziram o ferbam puede\npredisponer al individuo a reacciones tipo Antabuse si se ingiere alcohol poste-riormente a su contacto. (Véase Thiram.) Sin embargo, no se han informado\ntales consecuencias.\nConfirmación de Envenenamiento\nNo existen pruebas disponibles para estos fungicidas o de la descomposi-\nción de sus productos en los fluidos del cuerpo.FUNGICIDAS  •  159Productos Comerciales\nETILÉN BIS\nDITIOCARBAMATOS(COMPUESTOS EBDC)\nmancozeb\nDithaneMancozin\nmanzeb\nManzinNemispor\nPenncozeb\nZiman-Dithane\nmaneb\nKypman 80\nManebaManex\nManex 80\nM-DipharSopranebe\nTrimangol\nnaban\nChem Bam\nDSE\nParzteSpring Bak\nzineb\nAsporDipher\nHexathane\nKypzinParzate C\nTritoftorol\nZebtoxTratamiento\n1. Descontaminación dérmica . La contaminación dérmica debe ser lavada\ncon agua y jabón. Enjuague la contaminación ocular con abundante cantidad\nde agua. Si la irritación ocular y dérmica es persistente, obtenga cuidado médi-\nco especializado. Véase el Capítulo 2.\n2. Descontaminación gastroinstestinal . Si se ha ingerido recientemente\nuna cantidad considerable de ferbam o ziram, debe considerarse el vaciadogástrico. Si la fracción ingerida ha sido mínima y/o ha habido un lapso de varias\nhoras desde la ingestión, lo más aconsejable es la administración de carbón y un\ncatártico.\n3. Hemólisis . Si ocurre hemólisis, deben administrarse fluidos intravenosos y\ndebe considerarse la inducción de diuresis.\nETILÉN BIS DITIOCARBAMATOS\n(COMPUESTOS EBDC)\nMANEB, ZINEB, NABAM, Y MANCOZEB\nEl maneb y zineb están formulados en polvos líquido absorbentes e irrigables.\nEl nabam se provee en polvo soluble y en solución acuosa. El mancozeb es un\nproducto en coordinación de ion de zinc y maneb. Está formulado en polvo y\ncomo en polvo líquido absorbente irrigable.\nToxicología\nEstos fungicidas pueden causar irritación de la piel, del tracto respiratorio y\nlos ojos. Ambos el maneb y el zineb han sido responsables por algunos casos deenfermedades crónicas de la piel en trabajadores expuestos ocupacionalmente,\nposiblemente debido a la sensibilización.\nA pesar de que han ocurrido evidentes efectos adversos en pruebas realiza-\ndas con animales luego de haber sido inyectados con compuestos de EBDC, la\ntoxicidad sistémica por vía oral o epicúrea es relativamente baja. El nabam\nexhibe la mayor toxicidad, probablemente debido a su gran absorbencia ysolubilidad en agua. El maneb es moderadamente soluble en agua, pero el\nmancozeb y el zineb son esencialmente insolubles en agua. La absorción de\nestos últimos fungicidas a través de la piel y las membranas mucosas es proba-blemente bien limitada. Los envenenamientos sistémicos en humanos han sido\nextremadamente raros. Sin embargo, aparentemente el zineb precipitó un epi-\nsodio de anemia hemolítica en un trabajador con una predisposición debido aPB  •  FUNGICIDASdeficiencias múltiples de enzimas en las células rojas.4 Se ha informado un caso\nde una persona que desarrolló fallo renal crítico y fue tratada con hemodiálisis.5\nOtra persona desarrolló síntomas neurológicos y de comportamiento que inclu-yeron convulsiones tónico-clónicas después de haber entrado en contacto conmaneb. Esta persona se recuperó sin grandes problemas bajo cuidado sostenido.\n6\nLos compuestos EBDC no son inhibidores de colinesterasa o del\nacetaldehido deshidrogenasa. Tampoco inducen enfermedades colinérgicas oreacciones de tipo “Antabuse.”\nConfirmación de Envenenamiento\nNo existen pruebas disponibles para estos fungicidas o de la descomposi-\nción de sus productos en los fluidos del cuerpo.\nTratamiento\nVéase el tratamiento para Bencenos sustituidos, página 155.\nTIOFTALAMIDAS\nCAPTÁN, CAPTAFOL Y FOLPET\nEstos agentes se utilizan extensamente para proteger semillas, cultivos de campo\ny productos almacenados. Están formulados en polvos y polvos líquido absorben-\ntes. El captafol ya no se encuentra registrado para uso en los Estados Unidos.\nToxicología\nT odos estos fungicidas irritan moderadamente la piel, ojos y el tracto respi-\nratorio. Puede causar sensibilización cutánea; el captafol parece haber sido lacausa de varios episodios de dermatitis por contacto ocupacional. \n7,8 No se han\ninformado envenenamientos sistémicos de tioftalamidas en humanos, aunque\nse ha informado el captafol en el agravamiento de asma después del contactoocupacional.\n9 En grandes dosis administradas en animales de laboratorio el captán\ndemuestra hipotermia, irritabilidad, desgano, anorexia, hiporeflexia y oliguria,\nésta última acompañada de glicosuria y hematuria.\nConfirmación de Envenenamiento\nEl fungicida captán se metaboliza en el cuerpo y rinde dos metabolitos que\npueden ser medidos en la orina.10Productos Comerciales\nTIOFTALAMIDAS\ncatafol*\nCrisfolatanDifolatan\nFoltaf\nHaipenMerpafol\nMycodifol\nSanspor\ncaptán\nCaptaf\nCaptanexMerpan\nOrthocide\nVondcaptan\nfolpet\nFolpan\nFungitrol IIPhaltan\nThiphalFUNGICIDAS  •  161Productos Comerciales\nCOMPUESTOS DE COBRE\nCompuestos Inorgánicos De\nCobre\nacetato de cobrecarbonato básico de cobre\ncarbonato de cobre y amonio\nhidróxido de cobreoxicloruro de cobre\nóxido cúprico\nóxido cuprosopolvo de cobre y cal\nsilicato de cobre\nsulfato de cobresulfuro de cobre y potasiol\ntribasic\nMezcla Bordeaux\nCompuestos orgánicos de\ncobre\nfenilsalicilato de cobre\nlinoleato de cobre\nnaftenato de cobreoleato de cobre\nquinolinolato de cobre\nresinato de cobre\n* Uso suspendido en los\nEstados UnidosTratamiento\nVéase el tratamiento para Bencenos sustituidos, p. 155.\nCOMPUESTOS DE COBRE\nCOMPUESTOS INORGÁNICOS Y ORGÁNICOS\nLos compuestos insolubles están formulados en polvos y en polvos líquido\nsolubles. Las sales solubles se preparan como soluciones acuosas. Algunos com-\npuestos organometálicos son solubles en aceites minerales.\nExiste una gran cantidad de fungicidas comerciales que contienen cobre.\nAlgunos son mezclas de compuestos de cobre. Otros incluyen cal, otros metales\ny otros fungicidas. La composición de productos específicos se encuentra dis-ponible generalmente mediante los fabricantes o los centros de control de en-\nvenenamiento.\nCompuestos de cobre y arsénico, como el Verde de París, aún pueden ser\nutilizados para la agricultura fuera de los EE.UU. La toxicidad de estos com-\npuestos se debe principalmente a su contenido de arsénico. (Véase el Capítulo\n14, Pesticidas Arsenicales).\nToxicología\nLas preparaciones en polvo de los compuestos de cobre irritan la piel, el\ntracto respiratorio y, en principalmente, los ojos. Las sales solubles de cobre (asícomo el sulfato y el acetato) son corrosivas a las membranas mucosas y la cór-\nnea. La solubilidad y absorción limitadas probablemente justifican la baja toxi-\ncidad sistémica que presentan la mayoría de los compuestos. Los compuestos decobre orgánico con mayor absorbencia son los que posan una mayor toxicidad\nsistémica en animales de laboratorio. Han ocurrido frecuentemente bastantes\nefectos de irritación debido al contacto ocupacional fungicidas con contenidode cobre. La mayoría de la información disponible sobre los compuestos tóxi-\ncos de cobre en mamíferos ha sido a través de la toxicología veterinaria (los\nanimales de cría parecen ser excepcionalmente vulnerables) y el envenena-miento en humanos debido a la ingestión deliberada de sulfato de cobre o por\nel consumo de agua o alimentos guardados en recipientes de cobre.\nLos síntomas y manifestaciones en las primeras etapas del envenenamiento\nde cobre incluyen: un sabor metálico, náusea, vómitos y dolor epigástrico. En\ncasos más severos, la irritación gastrointestinal se empeora con hematémesis y\nfeces de color oscuro. Es común que ocurra ictericia y hepatomegalia.\n11,12 Pue-\nde ocurrir hemólisis, conducente a un colapso circulatorio y shock. En estos\ncasos se ha informado metahemoglobinemia.11,13,14 También puede ocurrir unPB  •  FUNGICIDASfallo renal crítico acompañado con oliguria. La causa primordial de muerte\ndurante las primeras etapas del transcurso de las manifestaciones es el shock;\nfallo renal y hepático contribuyen a la muerte a las 24 horas o más después del\nenvenenamiento.15\nTratamiento\nLas técnicas para el tratamiento del envenenamiento por ingestión de\nfungicidas que contienen cobre dependen enteramente de la naturaleza quími-ca del compuesto: las sales altamente ionizadas posan el mayor riesgo; los óxi-\ndos, hidróxidos, oxicloruros y oxidosulfatos posan un menor riesgo en la causa\nde envenenamiento sistémico severo.\n1. Descontaminación dérmica . Los polvos y polvillos deben lavarse con\nagua y jabón. Enjuague toda solución, polvo o polvillo irritante de los ojos conagua limpia o una solución salina. Si la irritación dérmica y ocular persiste,\nobtenga cuidado médico especializado. La irritación ocular puede ser severa.\nVéase el Capítulo 2.\n2. Anticorrosivo. Para diluir el tóxico y mitigar la acción corrosiva en la boca,\nesófago e intestino, dé a beber agua o leche lo más pronto posible.\n3. Descontaminación gastrointestinal. En casos de ingestión aguda de co-\nbre los vómitos ocurren por lo general espontáneamente. No es recomendablela inducción adicional de émesis debido a la naturaleza corrosiva de algunas de\nlas sales de cobre, las cuales pueden causar más daño al esófago. Descontamina-\nción gastrointestinal adicional debe ser determinada según el caso particular, asícomo fuera delineado en el Capítulo 2. El lavado gástrico puede causar daño\nadicional. \n15 No se ha estudiado extensamente la efectividad de la absorbencia\ndel carbón en el envenenamiento con metales.\nAdvertencia. La intubación gástrica puede representar un riesgo serio de\nperforación en el esófago si la acción corrosiva ha sido severa. En este caso, sería\nmejor evitar la intubación gástrica.\n4. Fluidos intravenosos . Si aparecen indicaciones de enfermedades sistémicas,\nadministre fluidos intravenosos que contengan glucosa y electrolitos. Monitoreeel balance de fluidos y corrija las concentraciones de electrolitos sanguíneos\nsegún sea necesario. Si se desarrolla shock, administre aminas vasopresoras y\ntransfusiones de sangre según sea requerido.\n5. Hemólisis . Monitoree el plasma para la evidencia de hemólisis\n(hemoglobinemia) y las células rojas para la indicación de metahemoglobina. Siocurriera hemólisis añada bicarbonato de sodio a la infusión intravenosa, paraFUNGICIDAS  •  163Productos Comerciales\nCOMPUESTOS\nORGANOMERCÚRICOS\nCompuestos de Metilmercurio\nacetato de metilmercurio\npropionato\nquinolinolato\nCompuestos de\nMetoxietilmercurio\nacetato de metoxietilmercurio\nMEMA\nPanogenPanogen M\ncloruro de metoxietilmercurio\nCresanEmisan 6\nMEMC\nAcetato de Fenilmercurio\nAgrosan\nSetreteGallotox\nPMAA\nShimmer-exTag HL 331\nUnisanalterar el pH de la orina a una alcalinidad de 7,5. También debe considerarse la\ninducción de diuresis con manitol. Si la metahemoglobinemia es severa ( >30%),\no si el paciente se encuentra cianótico, administre azul de metileno. La dosis para\nadultos/niños es 1-2 mg/kg per dosis, administrada lentamente vía intravenosa alo largo de varios minutos, cada cuatro horas según sea necesario.\n15\n6. Control del dolor . El dolor severo puede que requiera la administración de\nmorfina.\n7. Agentes quelantes . El valor de los agentes quelantes en el envenenamiento\ncon cobre aún no ha sido establecido.16 Sin embargo, BAL parece acelerar la\nexcreción de cobre y puede aliviar la enfermedad. El tratamiento de la enferme-\ndad de Wilson por la toxicidad crónica con cobre es D-penicilamina; sin embar-go, dentro del contexto de vómitos severos y/o cambios del estatus mental debi-\ndo a una ingestión aguda, BAL sería la decisión inicial más recomendable.\n13,15 La\nrecomendación para la fracción de la terapia inicial con BAL y la administraciónsubsecuente de penicilamina, véase el Capítulo 14, bajo Pesticidas arsenicales.\n8. Hemodiálisis . Aunque se recomienda la hemodiálisis para pacientes con\nfallo renal, el cobre no es removido efectivamente en el dialisado.\n11\nCOMPUESTOS ORGANOMERCÚRICOS\nCOMPUESTOS DE METILMERCURIO Y\nCOMPUESTOS DE METOXIETIL MERCÚRICO,\nACETATO DE FENILMERCURIO\nEstos fungicidas han sido formulados como soluciones acuosas y polvillos.\nSu uso principal es como protector de semillas. El uso de fungicidas de alquilo\nmercurio ha sido prohibido en los Estados Unidos por varios años. El uso del\nacetato de fenil mercúrico no está permitido en los Estados Unidos.\nToxicología\nLos fungicidas mercúricos figuran entre los pesticidas de mayor toxicidad\nque jamás se hayan desarrollado, tanto en términos de daños crónicos comoseveros. Las epidemias de severas enfermedades neurológicas, frecuentemente\nfatales, han ocurrido cuando residentes indigentes en países menos desarrolla-\ndos han consumido granos tratados con metil mercurio para propósitos decultivo.\n17,18 También han ocurrido envenenamientos debido a la ingestión de\ncarnes de animales que han sido alimentados con semillas tratadas con mercu-\nrio.19 La mayor parte de lo que se conoce acerca de los envenenamientos con\npesticidas mercuriales orgánicos ha surgido de estas ocurrencias.PB  •  FUNGICIDASLos compuestos de mercurio orgánico son absorbidos eficientemente a\ntravés del intestino y posiblemente a través de la piel. El mercurio orgánico\nvolátil es fácilmente absorbido a través de la membrana pulmonar. El metil\nmercurio se concentra selectivamente en el tejido del sistema nervioso y tam-bién en las células sanguíneas. Otros compuestos alquilo mercurio se distribu-\nyen probablemente de forma similar. La excreción ocurre casi enteramente por\nvía biliar al intestino. La vida media del metilo de mercurio en los seres huma-nos es alrededor de 65 días.\n20 En las células rojas ocurre una conversión signifi-\ncativa de mercurio orgánico a mercurio inorgánico.\nLos síntomas iniciales de envenenamiento son sabor metálico en la boca,\nentumecimiento y comezón en los dedos y la cara, temblores, dolor de cabeza,\nfatiga, inestabilidad emocional y problemas de razonamiento. Las manifestacio-\nnes de envenenamiento severo son la falta de coordinación, dificultad del habla,pérdida del sentido de orientación, pérdida de la audición, constricción del\ncampo visual, espasmos o rigidez de movimientos musculares y deterioro de la\ncapacidad mental. Muchos envenenamientos causados mediante la ingestión decompuestos orgánicos de mercurio han terminado en fatalidades, y un alto por\nciento de los sobrevivientes han sufrido daños neurológicos permanentes.\n17-19\nEl acetato de fenil mercurio no es extremadamente tóxico como los com-\npuestos de mercurio alcalino. No es absorbido en el intestino tan eficazmente\ncomo el metil mercurio.21 Se han presentado informes de acrodinia en perso-\nnas expuestas al vapor de mercurio como resultado del uso de pintura parainteriores a base de latex. Los sintomas incluyen: fiebre, eritema y la descama-\nción de las manos y los pies, músculos debilitados, calambre en las piernas y\ncambios en la personalidad. \n22 Como resultado de ésto se ha prohibido el uso de\nlos compuestos de fenil mercurio en las pinturas a base de latex. 20 El acetato de\nfenilo mercúrico se ha utilizado para prevenir el crecimiento micótico en las\npinturas a base de látex.20\nConfirmación de Envenenamiento\nEl contenido de mercurio en la sangre y los tejidos se puede medir vía\nespectrometría de absorción atómica. Se considera contacto agudo cuando losniveles en la sangre son de 5 mcg/dL o mayores.\n21 Se necesitan unos procedi-\nmientos especiales para la medición y extracción específicamente de los com-\npuestos de mercurio orgánicos.\nTratamiento\nDebe tomarse toda posible precaución para evitar el contacto con los com-\npuestos de mercurio orgánicos. La ingestión de un compuesto orgánico demercurio, aún en fracciones bajas, constituye una amenaza para la vida, y resultaFUNGICIDAS  •  165Productos Comerciales\nCOMPUESTOS\nORGANOESTÁNICOS\nacetato de fenilestaño*\nBatasan\nBrestanPhenostat-A\nPhentinoacetato\nSuzuTPTA\ncloruro de fenilestaño*\nTinmate\nhidróxido de fenilestaño\nSuper Tin\nSuzu-HTubotin\ntrifenilestaño\n* Uso suspendido en los\nEstados Unidosdifícil de manejar. Es muy poco lo que puede hacerse para mitigar el daño\nneurológico causado por los mercurios orgánicos.\nAquellas personas que experimenten síntomas (sabor metálico en la boca)\ndespués de haber ocurrido inhalación de compuestos orgánicos volátiles demercurio (metil mercurio es el más volátil) deben ser removidos inmediata-\nmente del ambiente contaminado y deben ser observados de cerca para reco-\nnocer señales de deterioro neurológico. A continuación los pasos básicos para elmanejo de envenenamiento.\n1. Descontaminación  dérmica . La piel y cabello contaminado con solucio-\nnes o polvos que contienen mercurio deben ser lavados con agua y jabón.\nEnjuague la contaminación ocular con agua limpia. Si persiste la irritación,\nobtenga cuidado médico especializado. Véase el Capítulo 2.\n2. Descontaminación gastrointestinal . Considere la descontaminación\ngastrointestinal como fuera explicado en el Capítulo 2.\n3. Agentes quelantes . Esto es una parte esencial del manejo del envenenamien-\nto con mercurio. Las fracciones de agentes específicos se encuentran el Capítulo14, bajo Pesticidas Arsenicales. Succimer (DMSA) parece ser el agente más efec-\ntivo disponible en los Estados Unidos. Dimercaprol (BAL) está contraindicado\npara este tipo de envenenamiento debido al potencial que tiene de aumentar losniveles de mercurio en el cerebro. \n20 El EDTA aparentemente tiene un valor\ninsignificante en el envenenamiento con mercurio orgánico. La D-penicilamina\nes probablemente más útil, y está disponible en los Estados Unidos, también haprobado ser efectiva en la reducción de la vida media del metil mercurio en\nenvenenamientos de seres humanos.\n20 El 2,3 dimercaptopropano-1-sulfonato ácido\n(DMPS) y la N-acetilo-D,L-penicilamina (NAP) son probablemente útiles perono están aprobados para uso en los Estados Unidos.\n4. Hemodiálisis . Puede considerarse la hemodiális extracorpórea y la transfu-\nsión de sangre, aunque toda la corriente experiencia no ha sido muy alentadora.\nCOMPUESTOS ORGANOESTÁÑICOS\nEstos compuestos son formulados en polvos rociables y líquidos absorben-\ntes como fungicidas y para el control de plagas en los campos de cultivo y en los\nhuertos de árboles. El cloruro de fenilestaño también fue preparado como unconcentrado emulsificable que se usa como molusquicida (Aquatin 20 EC, fue-\nra de circulación desde 1995). Las sales de tributilestaño se utilizan como\nfungicidas y agentes anticorrosivo en barcos. Estos compuestos son algo mástóxicos por vía oral que el trifenilestaño, pero sus acciones tóxicas son proba-\nblemente similares.PB  •  FUNGICIDASProductos Comerciales\nCOMPUESTOS DE CADMIO\ncloruro de cadmio*\nCaddy\nsuccinato de cadmio*\nCadminate\nsulfato de cadmio*\nCad-Trete\nCrag Turf FungicideKromad\nMiller 531\n* Uso suspendido en los Estados\nUnidosToxicología\nEstos agentes causan irritación en los ojos, el tracto respiratorio y la piel.\nEstos probablemente son absorbidos, hasta cierto punto, a través de la piel y el\ntracto gastrointestinal. Las manifestaciones tóxicas se deben principalmente a\nlos efectos que tiene en el sistema nervioso central: dolor de cabeza, nausea,vómitos, mareo y a veces convulsiones y pérdida del conocimiento. Ocurren\ndisturbios mentales y fotofobia. Se ha reportado dolor epigástrico, aún en\nenvenenamientos causados por inhalación. En algunos casos ha ocurrido aumentodel azúcar en la sangre, suficiente para causar glicosuria. Los fungicidas\ncompuestos de fenilestaño son menos tóxicos que los compuestos de etilestaño,\nlos cuales causan edema cerebral, daño neurológico, y muerte en aquellosindividuos envenenados que sufrieron contacto cutáneo con un compuesto\nmedicinal de este tipo.\n23 No se han reportado muertes y muy pocos casos de\nenvenenamiento como resultado de contacto ocupacional se han reportado decompuestos de fenilestaño.\nTratamiento\n1. Descontaminación dérmica.  Remueva la contaminación de la piel la-\nvando con agua y jabón. Enjuague los ojos con agua limpia o salina. Si la irrita-\nción persiste obtenga cuidado médico especializado. Véase el Capítulo 2.\n2. Descontaminación gastrointestinal . Si se han ingerido altas cantidades\ndel compuesto fenilestaño dentro del lapso de una hora, se deben de tomar\nmedidas para descontaminar el tracto gastrointestinal, según se ha explicado enel Capítulo 2.\n3. Agentes quelantes . El BAL, la penicilamina, ni otros agentes guelantes han\nresultado efectivos para disminuir el almacenamiento de compuestos\norganoestáñicos en la experimentación con animales.\nCOMPUESTOS DE CADMIO\nLas sales de cadmio han sido usadas para el tratamiento de enfermedades\nmicóticas que afectan el césped y la corteza de los huertos de árboles. Fueronformulados como soluciones y emulsiones. Los fungicidas Miller 531 y Crag\nTurf 531 fueron complejos óxidos de cadmio, calcio, cobre, cromio y zinc.\nActualmente están comercializados bajo fungicidas genéricos. El Kromad esuna mezcla de sebacato de cadmio, cromato de potasio y thiram. El Cad-Trete\nes una mezcla de cloruro de cadmio y thiram. T odos los fungicidas derivados\ndel cadmio se encuentran fuera de circulación en los Estados Unidos.FUNGICIDAS  •  167Toxicología\nLas sales y óxidos de cadmio causan mucha irritación en los tractos respira-\ntorio y gastrointestinal. La inhalación de polvos y gases pueden causar toxicidad\nrespiratoria después de un período de latencia de varias horas, incluyendo una\nenfermedad leve, únicamente limitada a la fiebre, tos, malestar, dolor de cabezay estomacal, similar a la fiebre causada por enfermedades de gases metálicos.\nUna forma más severa de toxicidad incluye neumonitis química, y está asociada\ncon dificultad al respirar, dolor de pecho, y en algunos casos edema pulmonarhemorrágica letal.\n24,25 Los síntomas puede prevalecer durante semanas.\nLa ingestión de cadmio causa nausea, vómitos, diarrea, dolor abdominal y\ntenesmo. La inhalación e ingestión de dosis relativamente pequeñas producensíntomas complicados. La absorción prolongada de cadmio ha causado daño\nrenal (proteinuria y azotemia), anemia, daño hepático (ictericia), y defectos a la\nestructura ósea (fracturas patológicas) en aquellas personas crónicamente ex-puestas. La inhalación prolongada de polvos de cadmio ha contribuido a enfer-\nmedades de obstrucción crónica del pulmón.\n26\nConfirmación de Envenenamiento\nEl cadmio se puede medir en los fluidos del cuerpo mediante apropiada\nextracción, seguido por una espectrometría de absorción de flama. Se ha repor-\ntado que las concentraciones de cadmio en la sangre tienden a ser directamenteproporcionales con la severidad del contacto y los niveles en la orina tienden a\nreflejar la carga total del cuerpo. Los niveles de la sangre que excedan 5 mcg/dL\nreflejan una exposición excesiva.\n25 La excreción urinaria que exceda 100 mcg\npor día refleja una carga inusitadamente alta para el cuerpo.\nTratamiento\n1. Descontaminación dérmica . La contaminación dérmica debe ser lavada\ncon agua y jabón. Enjuague la contaminación ocular con abundante agua lim-\npia o salina. Si la irritación persistiese, obtenga ayuda médica especializada. Véa-\nse el Capítulo 2.\n2. Edema pulmonar . La irritación respiratoria que resulta de la inhalación de\npequeñas cantidades de cadmio puede desaparecer de forma espontánea y pue-de que no se requiera tratamiento. En reacciones más severas, que incluyen\nedema pulmonar y neumonitis se requieren medidas más agresivas, que inclu-\nyen ventilación pulmonar mecánica con presión positiva, el monitoreo de gasessanguíneos, el suministro de diuréticos, medicamentos a base de esteroides y\nantibiótiocos.\n25 Puede que se requiera el sulfato de codeína para controlar la tos\ny el dolor de pecho.PB  •  FUNGICIDAS3. Descontaminación gastroinstestinal . La acción irritante de los produc-\ntos ingeridos de cadmio resulta tan fuerte que los vómitos y la diarrea espontá-\nnea eliminan generalmente casi todo el cadmio que queda sin absorber en el\nintestino. Si se sospecha la retención de parte del cadmio en el tractogastrointestinal bajo, debe considerarse descontaminación adicional, según se\nha explicado en el Capítulo 2.\n4. Fluidos intravenosos  pueden ser administrados para superar la deshidrata-\nción causada por los vómitos y la diarrea. Los fluidos también limitan la toxici-\ndad del cadmio que pueden afectar a los riñones y el hígado. Sin embargo, debetomarse sumo cuidado en el monitoreo del balance de fluidos y la concentra-\nción de los electrolitos de la sangre, para que el fallo de la función renal no\nconduzca a una sobrecarga de fluidos.\n5. Terapia de quelación  con disodio de calcio EDTA puede ser considerada\nen casos de envenenamiento severo, dependiendo de la cantidad de cadmiomedida en la sangre y en la orina, y en el estado de la función renal. El valor\nterapéutico de esta terapia no ha sido establecido, y el uso de agentes quelantes\nconllevan un riesgo de que la rapidez excesiva de la transferencia de cadmio enlos riñones pueda precipitar un fallo renal. Durante esta terapia se deben\nmonitorear cautelosamente las proteínas en la orina, la creatinina y el nitrógeno\nde urea en la sangre. La dosis prescrita es de 75 mg/kg/al día administrada detres a seis dosis divididas por un intervalo de 5 días. La dosis total en el transcur-\nso de 5 días no debe de exceder de 500 mg/kg.\n27 También se ha utilizado\nSuccimer (DMSA) para este tipo de envenenamiento, pero no ha demostradoser eficaz.\n6. Contraindicaciones : No se recomienda el uso de Dimercaprol (BAL) para\nel tratamiento del envenenamiento de cadmio, debido principalmente al riesgo\nde que el cadmio movilizado cause daño renal.\n7. Función hepática . Monitoree regularmente el contenido de las proteínas\nen las células, y lleve a cabo pruebas del funcionamiento hepático para el indi-\ncio de daño en estos órganos.\nDIVERSOS FUNGICIDAS ORGÁNICOS\nAlgunos fungicidas orgánicos modernos son de uso extensivo. Existen re-\nportes escasos sobre los efectos adversos en seres humanos. Algunas de las pro-\npiedades conocidas de estos agentes siguen a continuación.\nAnilazina  se suministra en polvo regable y líquido absorbente. Se usa en\nlos vegetales, cereales, café, plantas ornamentales y el césped. Este producto ha\ncausado irritación cutánea en trabajadores expuestos. La toxicidad oral y cutá-Productos Comerciales\nFUNGICIDAS ORGÁNICOS\nDIVERSOS\nanilazina*\nDyrene\nbenomilo\nBenex\nBenlateTersan 1991\ncicloheximida*\nnaramycin\ndodina\nCarpene\nCuritanMelprex\nVenturol\netridiazol\nAaterra\nEthazol\nKobanPansoil\nTerrazol\nTruban\niprodiona\nGlycophene\nRovral\nmetalaxil\nRidomil\nSubdue\ntiabendazol\nApl-Luster\nArbotectMertect\nTecto\nThibenzole\ntriadimefón\nAmiral\nBayleton\ntriforina\nDenarin\nFunginexSaprol\n* Uso suspendido en los\nEstados UnidosFUNGICIDAS  •  169nea en animales de laboratorio ha sido baja. No se han reportado envenena-\nmientos sistémicos en seres humanos.\nBenomilo es un fungistato sistémico orgánico que no posee un efecto\ntóxico severo en los mamíferos o un efecto tóxico bien bajo. No se han repor-tado envenenamientos sistémicos en seres humanos. A pesar de que la molécula\ncontiene un grupo carbamato, el benomilo no es inhibidor de la colinesterasa.\nSe absorbe a través la piel con dificultad; y lo que es absorbido es metabolizadoy excretado rápidamente.\nHa causado daño en la piel en individuos expuestos a este compuesto, y se\nha encontrado que causa sensibilidad cutánea entre los trabajadores agrícolasexpuestos a residuos en el follaje.\nCicloheximida  es formulado en polvo líquido absorbente, a veces se com-\nbina con otros fungicidas. Cicloheximida es un producto del cultivo de hongos,y es efectivo contra las enfermedades micóticas en las plantas ornamentales y\ngramas. Es selectivamente tóxico para las ratas, y mucho menos tóxico en pe-\nrros y monos. No se han reportado envenenamientos en seres humanos. Causasalivación, diarrea sangrienta, tremores, ansiedad, que conducen a coma y muerte\ndebido al colapso cardiovascular. La hidrocortisona aumenta la tasa de supervi-\nvencia en ratas que han sido envenenadas deliberadamente. La atropina, epinefrina,metoxifenamina y el hexametonio alivian los síntomas de envenenamiento, pero\nno mejoran las posibilidades de supervivencia.\nDodina es formulada en polvo líquido absorbente. Es aplicada común-\nmente en manzanas, duraznos, nueces, fresas y árboles que padecen de plagas en\nlas hojas. Diodina es un surfactante catiónico de actividad antimicótica. Es ab-\nsorbido a través de la piel y es irritante para la piel, los ojos y el tractogastrointestinal. La toxicidad severa oral y cutánea ha probado ser moderada en\nanimales de laboratorio. No se han reportado envenenamientos en seres huma-\nnos. Según algunos estudios en animales, probablemente cause nausea, vómitosy diarrea.\nIprodiona se suple en polvos líquido absorbentes y otros tipos de\nformulaciones. Se usa para las moras, uvas, frutas, vegetales, gramas y plantasornamentales y para proteger las semillas. La iprodiona exhibe una capacidad\nbaja para causar una toxicidad oral y cutánea aguda en animales de laboratorio.\nMetalaxil se suple en concentrados emulsificables y regables. Se usa para el\ncontrol de enfermedades micóticas que provienen del suelo en árboles frutales,\nalgodón, lúpulo, soya, maní, plantas ornamentales y gramas. También se usa para\nproteger las semillas. El metalaxil exhibe una capacidad baja para causar toxici-dad oral y cutánea aguda en animales de laboratorio.\nTerrazol se suple en polvo y gránulos líquido absorbentes para la aplica-\nción del terreno como fungicida e inhibir la nitrificación. El contacto puedecausar irritación en la piel y los ojos. La toxicidad sistémica es baja. No se han\nreportado casos de envenenamientos en seres humanos.\nTiabendazol se utiliza ampliamente como un fungicida en la agricultura,\npero la toxicología en humanos proviene de su uso medicinal en el tratamientoPB  •  FUNGICIDASde parásitos intestinales. Las dosis orales administradas con este propósito son\nmucho más altas que aquellas que pudieran absorberse en el transcurso del\ncontacto ocupacional. El tiabendazol es metabolizado y excretado rápidamente\nen la orina, la mayor parte como producto de conjugación de un metabolitohidroxilado. Los síntomas y signos que usualmente se producen luego de la\ningestión son: mareo, nausea, vómito, diarrea, molestia epigástrica, letargo, fie-\nbre, acaloramiento, escalofrío, salpullido y edema local, dolor de cabeza, tinitus,parestesia e hipotensión. Las pruebas enzimáticas de la sangre pueden indicar\ndaño hepático. Las personas con enfermedades del hígado o del riñón pueden\nser vulnerables a los efectos tóxicos. No se han reportado casos de efectos ad-versos por el uso de tiabendazol como fungicida.\nTriadimefón  se suple en polvo líquido absorbente, concentrado\nemulsificable, suspensión concentrada, pasta y polvo seco regable. Se usa en lasfrutas, cereales, vegetales, café, plantas ornamentales, caña de azúcar, piña y en el\ncésped. El triadimefón exhibe una toxicidad aguda en animales de laboratorio,\npero su toxicidad cutánea es baja. Causa irritación cuando contamina los ojos.El triadimefón es absorbido a través de la piel. Se dice que el contacto excesivo\nen los seres humanos ha causado hiperactividad seguida por sedación.\n Triforina se suple como concentrado emulsificable y en polvo líquido\nabsorbente. Se usa en moras, frutas, vegetales y plantas ornamentales.  La triforina\nexhibe una capacidad baja para causar toxicidad oral y cutánea aguda en anima-\nles de laboratorio. Los mamíferos la excretan mayormente como un metabolitoen la orina. No se han reportado envenenamientos en seres humanos.\nConfirmación de Envenenamiento\nPor lo general, no existen pruebas de laboratorio disponibles de la presen-\ncia en los fluidos del cuerpo de estos fungicidas orgánicos, ni de sus metabolitos.\nTratamiento\nVéase el tratamiento para Bencenos sustituidos en la página 155.\nReferencias\n1. Dannaker CJ, Maibach HI, and O’Malley M. Contact urticaria and anaphylaxis to the fun-\ngicide chlorothalonil. Cutis 1993;52:3120-5.\n2. Peters HA, Gocmen A, Cripps DJ, et al. Epidemiology of hexachlorobenzene-induced por-\nphyria in Turkey: Clinical and laboratory follow-up after 25 years. Arch Neurol  1992;39:744-9.\n3. Dalvi RR. T oxicology of thiram (tetramethylthiuram disulfide): A review. Vet Hum Toxicol\n1988;30:480-2.\n4. Pinkhans J, Djaldetti M, Joshua H, et al. Sulfahemoglobinemia and acute hemolytic anemia\nwith Heinz bodies following contact with a fungicide-zinc ethylene bisdithiocarbamate in asubject with glucose-6-phosphate dehydrogenase deficiency and hypocatalasemia. Blood\n1963;21:484-93.FUNGICIDAS  •  1715. Koizumi A, Shiojima S, Omiya M, et al. Acute renal failure and maneb (manganouis\nethylenebis[dithiocarbamate]) exposure. JAMA  1979;242:2583-5.\n6. Israeli R, Sculsky M, and Tiberin P .  Acute intoxication due to exposure to maneb and zineb:\nA case with behavioral and central nervous system changes. Scand J Work Environ Health\n1983;9:47-51.\n7. Peluso AM, Tardio M, Adamo F , et al. Multiple sensitization due to bis-dithiocarbamate and\nthiophthalimide pesticides. Contact Dermatitis  1991;25:327.\n8. Vilaplana J and Romaguera C. Captan, a rare contact sensitizer in hairdressing. Contact Der-\nmatitis 1993;29:107.\n9. Royce S, Wald P , Sheppard D, et al. Occupational asthma in a pesticides manufacturing\nworker. Chest  1993;103:295-6.\n10. Krieger RI and Thongsinthusak T. Captan metabolism in humans yields two biomarkers,\ntetrahydrophthalimide (THPI) and thiazolidine-2-thione-4-carboxylic acid (TTCA) in urine.Drug Chem Toxicol 1993;16:207-25.\n11. Agarwal SK, Tiwari SC, and Dash SC. Spectrum of poisoning requiring haemodialysis in a\ntertiary care hospital in India. Int J Artif Organs  1993;16:20-3.\n12. Lamont DL and Duflou JALC. Copper sulfate: Not a harmless chemical. Am J Forensic Med\nPathol  1988;9:226-7.\n13. Chugh KS, Singhal PC, and Sharma BK. Methemoglobinemia in acute copper sulfate poi-\nsoning. Ann Intern Med  1975;82:226-9.\n14. Jantsch W , Kulig K, and Rumack BH. Massive copper sulfate ingestion resulting in hepato-\ntoxicity. Clin Toxicol  1984-85;22:585-8.\n15. POISINDEX\nR: Copper poisoning. Englewood, CO: Micromedex, 1998.\n16. Hantson P , Lievens M, and Mahieu P . Accidental ingestion of a zinc and copper sulfate\npreparation. Clin Toxicol  1996;34:725-30.\n17. Bakir F , Rustam H, Tikritis S, et al. Clinical and epidemiological aspects of methylmercury\npoisoning. Postgrad Med J  1980;56:1-10.\n18. Grandjean P , Weihe P , and Nielsen JB. Methylmercury; Significance of intrauterine and\npostnatal exposures. Clin Chem  1994;40:1395-1400.\n19. Snyder RD. Congenital mercury poisoning. New Engl J Med  1971;284:1014-5.\n20. Clarkson TW . Mercury— An element of mystery. New Engl J Med  1990;323:1137-8.\n21. Agency for T oxic Substances and Disease Registry. Mercury toxicity. Am Fam Physician\n1992;46:1731-41.\n22. Agocs MM, Etzel RA, Parrish RG, et al. Mercury exposure from interior latex paint. New\nEngl J Med  1990;323:1096-100.\n23. Colosio C, T omasini M, Cairoli S, et al. Occupational triphenyltin acetate poisoning: A case\nreport. Br J Ind Med  1991;48:136-9.\n24. Barnhart S and Rosenstock L. Cadmium chemical pneumonitis. Chest  1984;86:789-91.\n25. Ando Y , Shibata E, Tsuchiyama F , et al. Elevated urinary cadmium concentrations in a patient\nwith acute cadmium pneumonitis. Scand J Work Environ Health  1996;22:150-3.\n26. Hendrick DJ. Occupational and chronic obstructive pulmonary disease (COPD). Thorax\n1996;51:947-55.\n27. Klaassen CD. Heavy metals and heavy metal antagonists. In: Gilman AG, Rall TW , Niew AS,\net al (eds). Goodman and Gilman’s The Pharmacological Basis of Therapeutics, 3rd ed. New\nY ork: Pergamon Press, 1990, pp. 1605-6.", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}