{"title": "Ocultaaando", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "2014-05-26", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Archive\nRevista PAM: 379\nNúmero 379, Diciembre 2014\n[Estadísticas de Medicamentos en España (Acumulado anual)](https://www.farmaceuticos.com/pam/nuevos-medicamentos/medicamentos-en-espana/evaluacion-de-nuevos-farmacos/estadisticas-de-medicamentos-en-espana-acumulado-anual-3)\n[Alertas Riesgos AEMPS](https://www.farmaceuticos.com/pam/nuevos-medicamentos/medicamentos-en-espana/evaluacion-de-nuevos-farmacos/alertas-riesgos-aemps-10)\n|\n|\nFECHA\n|\n|\nREF.\n|\n|\nTÍTULO ALERTA\n|\n|\nMEDICAMENTO\n|\n|\nPRINCIPIO ACTIVO\n|\n|\nMEDIDAS A TOMAR\n|\n|\nMOTIVOS\n|\n|\nALERTA RELACIONADA\n|\n|\n15 Septiembre\n|\n|\n14/2014\n|\n|\nAgomelatina (Thymanax, Valdoxan) y toxicidad hepática: nuevas recomendaciones de uso\n|\n|\nThymanax, Valdoxan\n|\n|\nAgomelatina\n|\n|\nNo iniciar nuevos tratamientos en pacientes de >= 75 años; en quellos que estén ya en tratamiento, revisar en la próxima consulta la idoneidad de continuar éste.\nEn todos los pacientes, seguir estrictamente las recomendaciones sobre monitorización de la función hepática establecidas en la ficha técnica.\n|\n|\nRevisión de datos de riesgo de alteraciones hepáticas\n|\n|\n—\n|\n|\n29 Septiembre\n|\n|\n15/2014\n|\n|\nAceclofenaco y riesgo cardiovascular: nuevas restricciones de uso\n|\n|\nAceclofenaco EFG, Aclocen, Airtal, Aracenac EFG, Falcol, Gerbin\n|\n|\nAceclofenaco\n|\n|\nNo administrar en: insuficiencia cardiaca (clasificación II-IV de NYHA), cardiopatía isquémica, enfermedad arterial periférica o enfermedad cerebrovascular.\nEspecial precaución en factores de riesgo cardiovascular, antecedentes de sangrado cerebrovascular o insuficiencia cardiaca (clasificación I NYHA).\nUtilizar la menor dosis eficaz y durante el menor tiempo posible.\n|\n|\nRevisión de datos disponibles sobre riesgo cardiovascular asociado a la administración sistémica\n|\n|\n16/2013\n|\n|\n13 Octubre\n|\n|\n16/2014\n|\n|\nÁcido valproico: nuevas recomendaciones de uso en niñas y mujeres con capacidad de gestación\n|\n|\nDepakine y ácido valproico G.E.S\n|\n|\nÁcido valproico\n|\n|\nNo administrar a niñas, mujeres con capacidad de gestación o embarazadas, a menos que otras terapias no hayan sido tolerados o hayan resultado ineficaces.\nSi una mujer se quedase embarazada mientras está tomando el medicamento, se realizará una valoración minuciosa de los beneficios y riesgos, de la continuación del tratamiento.\n|\n|\nRevisión de datos de riesgos en niños expuestos intraútero\n|\n|\n—\n|\n|\n7 Noviembre\n|\n|\n17/2014\n|\n|\nIvabradina (Corlentor, Procoralan): restricciones de uso en pacientes con angina de pecho crónica estable\n|\n|\nCorlentor, Procoralan\n|\n|\nIvabradina\n|\n|\nMonitorizar la frecuencia cardiaca; iniciar el tratamiento sólo si es de al menos 70 lpm (reposo). Respetar dosis de inicio y mantenimiento de ficha técnica. Suspender si los síntomas de angina no mejoran pasados 3 meses de tratamiento y si aparece fibrilación auricular. No utilizar en combinación con diltiazem o verapamilo.\n|\n|\nEvaluación del balance beneficio-riesgo en tratamiento sintomático de angina de pecho estable. Se concluye que solo aporta beneficios en el tratamiento sintomático de estos pacientes; parece existir un incremento del riesgo de aparición de fibrilación auricular.\n|\n|\n—\n|\n|\n26 Noviembre\n|\n|\n18/2014\n|\n|\nEligard (leuprorelina): falta de eficacia clínica debida a errores durante el proceso de reconstitución y administración del medicamento\n|\n|\nEligard (semestral, trimestral, mensual)\n|\n|\nLeuprorelina\n|\n|\nLlevar a cabo un adecuado proceso de reconstitución. Si se prevé que, por alguna circunstancia, no será posible garantizar que éste sea el adecuado, se utilizará alguna de las alternativas terapéuticas disponibles.\n|\n|\nSe han notificado casos de falta de eficacia clínica asociada a errores durante el proceso de reconstitución y administración de Eligard.\n|\n|\n—\n[Nuevas indicaciones aprobadas 2014](https://www.farmaceuticos.com/pam/nuevos-medicamentos/medicamentos-en-espana/evaluacion-de-nuevos-farmacos/nuevas-indicaciones-aprobadas-2014-9)\n|\n|\nPrincipio Activo\n|\n|\nNombre\n|\n|\nLaboratorio\n|\n|\nIndicación\n|\n|\nAdalimunab\n|\n|\nHumira\n|\n|\nAbbvie\n|\n|\nTtº de la artritis relacionada con entesitis activa, en pacientes con 6 años o mayores, que han tenido una inadecuada respuesta o son intolerantes al tratamiento convencional (ver sección 5.1 de la ficha técnica).\n|\n|\nAflibercept\n|\n|\nEylea\n|\n|\nBayer\n|\n|\nAlteración visual debida al edema macular diabético (EMD)\n|\n|\nAnidulafungina\n|\n|\nEcalta\n|\n|\nPfizer\n|\n|\nTtºcandidiasis invasiva en pacientes adultos.\n|\n|\nApixaban\n|\n|\nEliquis\n|\n|\nBristol Myers\n|\n|\nTtº de la trombosis venosa profunda (TVP) y el embolismo pulmonar (EP), y prevención de TVP y EP recurrentes en adultos.\n|\n|\nAzitromicina oftálmica\n|\n|\nAzidrop\n|\n|\nThea\n|\n|\nAmpliación de indicación a menores de 2 años.\n|\n|\nBevacizumab\n|\n|\nAvastin\n|\n|\nRoche\n|\n|\nEn combinación con carboplatino y gemcitabina para el tratamiento de pacientes adultos con cáncer de ovario epitelial sensible al platino tras primera recaída, carcinoma de la trompa de Falopio, o carcinoma peritoneal primario que no hayan recibido tratamiento previo con bevacizumab, otros inhibidores VEGF o agentes dirigidos frente a receptores VEGF»\nEn combinación con paclitaxel, topotecan o doxorubicina liposomal pegylada está indicada para el tratamiento de pacientes adultas con cáncer de ovario epitelial recurrente platino resistente, de trompas de Falopio o de peritoneo primario que hayan recibido no más de dos regímenes previos de quimioterapia y que no hayan recibido tratamiento previo con bevacizumab u otros inhibidores de VEGF o agentes receptor-diana VEGF.\n|\n|\nBortezomib\n|\n|\nVelcade\n|\n|\nJanssen Cilag\n|\n|\nSe añade a la monoterapia «o en combinación con doxorubicina liposoma pegilada o dexametasona» para el tratamiento de pacientes adultos con mieloma múltiple en progresión que han recibido previamente al menos un tratamiento y que han sido sometidos o no son candidatos a trasplante de progenitores hematopoyéticos.\n|\n|\nBusulfano\n|\n|\nBusilvex\n|\n|\nPierre Fabre\n|\n|\nTras fludarabina (FB) como tratamiento de acondicionamiento previo al trasplante de células progenitoras hematopoyéticas (TCPH) en pacientes adultos candidatos a un régimen de acondicionamiento de intensidad reducida (RIC).\n|\n|\nCatridecacog\n|\n|\nNovoThirteen\n|\n|\nNovo-Nordisk\n|\n|\nAmpliación de indicación a menores de seis años: Tratamiento profiláctico a largo plazo de hemorragias en pacientes adultos y niños con deficiencia congénita de la subunidad A del factor XIII\n|\n|\nComplejo Coagulante Antiinhibidor\n|\n|\nFeiba\n|\n|\nBaxter\n|\n|\nCáncer de mama, cuyos tumores sobreexpresan HERC2 (ErvB2) en combinación con trastuzumab en pacientes con enfermedad metastásica y receptor hormonal negativo que han progresado durante tratamiento(s) previo(s) de trastuzumab en combinación con quimioterapia.\n|\n|\nDabigatran\n|\n|\nPradaxa\n|\n|\nBoehringer Ingelheim\n|\n|\nTratamiento de trombosis venosa profunda y embolismo pulmonar, y prevención de trombosis venosa profunda y embolismo pulmonar recurrentes en adultos.\n75 mg cápsulas duras.\nPrevención primaria de episodios tromboembólicos venosos en pacientes adultos sometidos a cirugía de reemplazo total de cadera o cirugía de reemplazo total de rodilla, programadas en ambos casos.\nPradaxa 110 mg cápsulas duras\nPrevención primaria de episodios tromboembólicos venosos en pacientes adultos sometidos a cirugía de reemplazo total de cadera o cirugía de reemplazo total de rodilla, programadas en ambos casos.\nPrevención del ictus y de la embolia sistémica en pacientes adultos con fibrilación auricular no valvular, con uno o más factores de riesgo, como ictus o ataque isquémico transitorio previos; insuficiencia cardíaca (Clase≥ II escala NYHA); edad ≥ 75 años; diabetes mellitus; hipertensión.\n150 mg cápsulas duras\nPrevención del ictus y de la embolia sistémica en pacientes adultos con fibrilación auricular no valvular, con uno o más factores de riesgo, como ictus, ataque isquémico transitorio previos; insuficiencia cardíaca (Clase≥ II escala NYHA); edad ≥ 75 años; diabetes mellitus; hipertensión.\n|\n|\nDarunavir\n|\n|\nPrezista\n|\n|\nJanssen- Cilag\n|\n|\nDarunavir coadministrado con dosis bajas de ritonavir, está indicado para el tratamiento de pacientes con infección por el Virus de la Inmunodeficiencia Humana (VIH-1) en combinación con otros medicamentos antirretrovirales.\n75/150/300/600 mg proporcionar adecuadas pautas posológicas:\nPara pacientes pediátricos con TAR a partir de los 3 años de edad y con al menos 15 kg de peso.\n100 mg/ ml suspensión oral; 400 mg y 800 mg comprimidos\n|\n|\nDenosumab\n|\n|\nProlia\n|\n|\nAmgen\n|\n|\nSe amplía la indicación al tratamiento de la osteoporosis en hombres con riesgo elevado de fracturas. Además se incluye que en mujeres posmenopáusicas reduce significativamente el riesgo de fracturas vertebrales, no vertebrales y de cadera.\nTtº de adultos y adolescentes con esqueleto maduro con tumores óseos de células gigantes no resecables o donde la resección quirúrgica pueda suponer una grave morbilidad.\n|\n|\nDexametasona\n|\n|\nOzurdex\n|\n|\nAllergan\n|\n|\nTtºde adultos con pérdida de agudeza visual debido al edema macular diabético, que son pseudofáquicos o bien presentan respuesta insuficiente o no son candidatos al tratamiento no corticoideo.\n|\n|\nEntecavir\n|\n|\nBaraclude\n|\n|\nBristol Myers\n|\n|\nTtº de la infección crónica por el virus de la hepatitis B, en pacientes pediátricos de 2 a <18 años, que no hayan recibido tratamiento previo con análogos de nucleósidos, con enfermedad hepática compensada y evidencia de replicación viral activa y niveles séricos de alanina aminotransferasa (ALT) persistentemente elevados y signos histológicos de inflamación activa y/o fibrosis.\n|\n|\nEnzalutamida\n|\n|\nXtandi\n|\n|\nAstellas Pharma\n|\n|\nTtº de hombres adultos con cáncer de próstata metastásico resistente a la castración tras fracaso de la terapia de deprivación androgénica que están asintomáticos o ligeramente sintomáticos y en los que la quimioterapia aún no está clínicamente indicada.\n|\n|\nEribulina\n|\n|\nHalaven\n|\n|\nEISAI\n|\n|\nLa indicación actual queda:\nCáncer de mama localmente avanzado o metastásico con progresión de la enfermedad después de, al menos, un régimen de quimioterapia para la enfermedad avanzada. La terapia previa debe haber incluido una antraciclina y un taxano, ya sea como tratamiento adyuvante o en el cáncer metastásico, a menos que estos tratamientos no fueran adecuados para los pacientes.\n|\n|\nEtanercept\n|\n|\nEnbrel\n|\n|\nPfizer\n|\n|\nTtº de adultos con espondiloartritis axial grave sin evidencia radiográfica de enfermedad pero con signos objetivos de inflamación por presentar elevación de la proteína C reactiva y / o imagen por resonancia magnética, y que no responden adecuadamente a AINE\n|\n|\nFingolimod\n|\n|\nGilenya\n|\n|\nNovartis\n|\n|\nSe añade a la indicación ya existente lo señalado en negrita:\nEn monoterapia como tratamiento modificador del curso de la enfermedad en la esclerosis múltiple remitente recurrente muy activa para los siguientes grupos de pacientes:\n– Pacientes con elevada actividad de la enfermedad a pesar del tratamiento con al menos un medicamento modificador de la enfermedad.\nEstos pacientes pueden definirse como los que no han respondido a un curso completo y adecuado (normalmente un año de tratamiento por lo menos) con al menos un medicamento modificador de la enfermedad.\n|\n|\nLinagliptina/Metformina\n|\n|\nJentadueto\n|\n|\nBoehringer Ingelheim\n|\n|\nEn terapia triple: Combinado con insulina como tratamiento añadido a la dieta y el ejercicio para mejorar el control glucémico en pacientes adultos que no estén adecuadamente controlados con insulina o metformina en monoterapia.\n|\n|\nLiraglutida\n|\n|\nVictoza\n|\n|\nNovo Nordisk\n|\n|\nDiabetes mellitus tipo 2 en combinación con medicamentos hipoglucemiantes orales y / o insulina basal cuando estos, junto con dieta y ejercicio, no logren un control glucémico adecuado.\n|\n|\nOmalizumab\n|\n|\nXolaris\n|\n|\nNovartis\n|\n|\nUrticaria crónica espontánea como tratamiento adicional de la urticaria crónica espontánea en adultos y adolescentes (a partir de 12 años) que tienen una respuesta insuficiente al tratamiento con antihistamínicos H1.\n|\n|\nPaclitaxel\n|\n|\nAbraxane\n|\n|\nCelgene\n|\n|\nPaclitaxel (Abraxone) en combinación con gemcitabina está indicado para el tratamiento en primera línea de pacientes con adenocarcinoma de páncreas metastásico.\n|\n|\nPaliperidona\n|\n|\nInvega\n|\n|\nJanssen-Cilag\n|\n|\nEn el tratamiento de la esquizofrenia se amplía la indicación a adolescentes a partir de 15 años\n|\n|\nPeginterferon Alfa-2A\n|\n|\nPegasys\n|\n|\nRoche\n|\n|\nHepatitis C Crónica en adultos, en combinación con otros medicamentos, para el tratamiento de la hepatitis C crónica (HCC) en pacientes con enfermedad hepática compensada\n|\n|\nRaltegravir\n|\n|\nIsentress\n|\n|\nMSD\n|\n|\nAmpliación de indicación a lactantes a partir de 4 semanas de edad.\n|\n|\nSorafenib\n|\n|\nNexavar\n|\n|\nBayer\n|\n|\nCarcinoma de tiroides diferenciado. Ttº de carcinoma de tiroides progresivo, localmente avanzado o metastásico, diferenciado (papilar/folicular/de células de Hürthle), refractario a yodo radiactivo.\n|\n|\nTocilizumab\n|\n|\nRoactemra\n|\n|\nRoche\n|\n|\nArtritis reumatoide grave, activa y progresiva en adultos no previamente tratados con metotrexato.\n|\n|\nUstekinumab\n|\n|\nStelara\n|\n|\nJanssen-Cilag\n|\n|\nPsoriasis en placa de moderada a grave en los adultos que no responden, tienen contraindicadas o no toleran otros tratamientos sistémicos, incluyendo la ciclosporina, el metotrexato (MTX) o PUVA (psoraleno y ultravioleta A).\n|\n|\nVirus Papiloma Humano [Tipos 6, 11, 16, 18] (Recombinante, adsorbida))\n|\n|\nGardasil\n|\n|\nSanofi-Pasteur MSD\n|\n|\nSe añade: lesiones anales precancerosas y cáncer anal relacionados causalmente con ciertos tipos oncogénicos del Virus del Papiloma Humano (VPH).\n|\n|\nVoriconazol\n|\n|\nVfend\n|\n|\nPfizer\n|\n|\nProfilaxis de infecciones fúngicas invasivas en receptores de trasplante de células madres hematopoyéticas alogénicas de alto riesgo\n[Modificaciones de Medicamentos diciembre 2014](https://www.farmaceuticos.com/pam/nuevos-medicamentos/medicamentos-en-espana/evaluacion-de-nuevos-farmacos/modificaciones-de-medicamentos-diciembre-2014)\n|\n|\nCAMBIO EN LAS CONDICIONES DE DISPENSACIÓN/OFERTA AL SNS (Acumulado desde enero 2014)\n|\n|\nMEDICAMENTO\n|\n|\nACTUAL\n|\n|\n667808 Acilostat 200 mg 100 comprimidos\n|\n|\nNo facturable junio 2015\n|\n|\n664678 Adenuric 120 mg 28 comprimidos\n|\n|\nSe elimina el visado\n|\n|\n664677 Adenuric 80 mg 28 comprimidos\n|\n|\nSe elimina el visado\n|\n|\n784702 Artific colirio 30 monodosis\n|\n|\nExclusión SNS. No facturable 1 junio de 2014\n|\n|\n784710 Artific colirio 10 ml\n|\n|\nExclusión SNS. No facturable 1 junio de 2014\n|\n|\n699829 Azitromicina onedose 500 mg 3 compr\n|\n|\nExclusión SNS. No facturable abril 2015.\n|\n|\n672703 Bleomicina Mylan 15.000 ui 1 vial\n|\n|\nPaso a Hospitalaria. No facturable enero 2014\n|\n|\n915108 Cetraxal 250 mg 20 sobres\n|\n|\nExclusión SNS. No facturable 1 julio 2014\n|\n|\n781104 Cetraxal 500 mg 20 sobres\n|\n|\nExclusión SNS. No facturable 1 julio 2014\n|\n|\n699831 Ciprofloxacino onedose 250 mg 14 compr\n|\n|\nExclusión SNS. No facturable abril 2015.\n|\n|\n699833 Ciprofloxacino onedose 500 mg 14 compr\n|\n|\nExclusión SNS. No facturable abril 2015.\n|\n|\n695999 Claritromicina onedose 250 mg 14 compr\n|\n|\nExclusión SNS. No facturable abril 2015.\n|\n|\n696002 Claritromicina onedose 500 mg 21 compr\n|\n|\nExclusión SNS. No facturable abril 2015.\n|\n|\n696001 Claritromicina onedose 500 mg 14 compr\n|\n|\nExclusión SNS. No facturable abril 2015.\n|\n|\n860783 Cloruro potásico Grifols 1 ampolla\n|\n|\nPaso a Hospitalario\n|\n|\n610527 Cloruro potásico Grifols 100 ampollas\n|\n|\nPaso a Hospitalario\n|\n|\n653113 Colpotrofin crema vaginal 30 g\n|\n|\nExclusión SNS. No facturable 1 marzo 2014\n|\n|\n662876 Dexketoprofeno Menarini 25 mg 20 sobres\n|\n|\nNo facturable junio 2015\n|\n|\n901249 Dolo Voltaren 20 comprimidos\n|\n|\nNo facturable junio 2015\n|\n|\n784520 Emportal 20 sobres\n|\n|\nExclusión SNS. No facturable 1 junio de 2014\n|\n|\n784538 Emportal 50 sobres\n|\n|\nExclusión SNS. No facturable 1 junio de 2014\n|\n|\n662879 Enantyum 25 mg 20 sobres\n|\n|\nNo facturable junio 2015\n|\n|\n950584 Enison 5 mg 1 vial\n|\n|\nPaso a Hospitalario. No facturable marzo 2015\n|\n|\n679427 Espidifen 600 mg 40 sobres\n|\n|\nExclusión SNS. No facturable marzo 2015.\n|\n|\n652367 Folinato Cálcico Teva 10 ml\n|\n|\nPaso a Hospitalario. No facturable 1 de febrero 2015\n|\n|\n652368 Folinato Cálcico Teva 20 ml\n|\n|\nPaso a Hospitalario. No facturable 1 de febrero 2015\n|\n|\n652369 Folinato Cálcico Teva 30 ml\n|\n|\nPaso a Hospitalario. No facturable 1 de febrero 2015\n|\n|\n652372 Folinato Cálcico Teva 5 ml\n|\n|\nPaso a Hospitalario. No facturable 1 de febrero 2015\n|\n|\n964387 Fungarest 200 mg 30 comprimidos\n|\n|\nNo facturable 1 marzo 2014\n|\n|\n960716 Fungo Zeus 200 mg 10 comprimidos\n|\n|\nNo facturable 1 marzo 2014\n|\n|\n960724 Fungo Zeus 200 mg 30 comprimidos\n|\n|\nNo facturable 1 marzo 2014\n|\n|\n623520 Gelocatil 650 mg 500 sobres\n|\n|\nExclusión SNS. No financiado SNS 1 de julio 2014\n|\n|\n957563 Hexabrix 320 50 ml\n|\n|\nPaso a Hospital. No facturable Agosto 2014\n|\n|\n957555 Hexabrix 320 20 ml\n|\n|\nPaso a Hospital. No facturable Agosto 2014\n|\n|\n830224 Hexabrix 320 200 ml\n|\n|\nPaso a Hospital. No facturable Agosto 2014\n|\n|\n957571 Hexabrix 320 100 ml\n|\n|\nPaso a Hospital. No facturable Agosto 2014\n|\n|\n671970 Hepadren 1000 ui 1 vial 2.5 ml\n|\n|\nExclusión SNS. No facturable 1 septiembre 2014\n|\n|\n671991 Hepadren 1000 ui 1 vial 3.5 ml\n|\n|\nExclusión SNS. No facturable 1 septiembre 2014\n|\n|\n658151 Humira 40 mg 2 plumas\n|\n|\nPaso a Dispensación Hospital sin cupón y aportación\n|\n|\n677684 Humira 40 mg 2 viales\n|\n|\nPaso a Dispensación Hospital sin cupón y aportación\n|\n|\n954065 Humira 40 mg 2 jeringas\n|\n|\nPaso a Dispensación Hospital sin cupón y aportación\n|\n|\n917484 Humulina 30:70 1 vial 10 ml\n|\n|\nExclusión SNS. No facturable 1 noviembre 2014\n|\n|\n917286 Humulina NPH 1 vial 10 ml\n|\n|\nExclusión SNS. No facturable 1 noviembre 2014\n|\n|\n654668 Ibuprofeno Kern Pharma 600 mg 40 sobres\n|\n|\nNo facturable junio 2015\n|\n|\n685706 Ibuprofeno onedose 600 mg 40 compr\n|\n|\nExclusión SNS. No facturable abril 2015.\n|\n|\n972950 Iopamiro 370 100 ml\n|\n|\nPaso a Hospital. No facturable Agosto 2014\n|\n|\n972968 Iopamiro 370 30 ml\n|\n|\nPaso a Hospital. No facturable Agosto 2014\n|\n|\n972976 Iopamiro 370 50 ml\n|\n|\nPaso a Hospital. No facturable Agosto 2014\n|\n|\n973008 Iopamiro 300 50 ml\n|\n|\nPaso a Hospital. No facturable Agosto 2014\n|\n|\n972984 Iopamiro 300 100 ml\n|\n|\nPaso a Hospital. No facturable Agosto 2014\n|\n|\n972992 Iopamiro 300 30 ml\n|\n|\nPaso a Hospital. No facturable Agosto 2014\n|\n|\n662878 Ketesse 25 mg 20 sobres\n|\n|\nNo facturable junio 2015\n|\n|\n997833 Ketoconazol Ratiopharm 200 mg 10 comp\n|\n|\nNo facturable 1 marzo 2014\n|\n|\n997841 Ketoconazol Ratiopharm 200 mg 30 comp\n|\n|\nNo facturable 1 marzo 2014\n|\n|\n848432 Kineret 100 mg 7 jeringas\n|\n|\nPaso a Dispensación Hospital sin cupón y aportación\n|\n|\n810226 Lactoferrina 30 viales 15 ml\n|\n|\nExclusión SNS. No facturable 1 junio de 2014\n|\n|\n698321 Lansoprazol onedose 15 mg 28 capsulas\n|\n|\nExclusión SNS. No facturable abril 2015.\n|\n|\n698322 Lansoprazol onedose 15 mg 28 capsulas\n|\n|\nExclusión SNS. No facturable abril 2015.\n|\n|\n698323 Lansoprazol onedose 30 mg 28 cápsulas\n|\n|\nExclusión SNS. No facturable abril 2015.\n|\n|\n698324 Lansoprazol onedose 30 mg 28 cápsulas\n|\n|\nExclusión SNS. No facturable abril 2015.\n|\n|\n698326 Lansoprazol onedose 30 mg 14 cápsulas\n|\n|\nExclusión SNS. No facturable abril 2015.\n|\n|\n688325 Lansoprazol onedose 30 mg 14 cápsulas\n|\n|\nExclusión SNS. No facturable abril 2015.\n|\n|\n692199 Levofloxacino onedose 500 mg 7 compr\n|\n|\nExclusión SNS. No facturable abril 2015.\n|\n|\n692200 Levofloxacino onedose 500 mg 14 compr\n|\n|\nExclusión SNS. No facturable abril 2015.\n|\n|\n764118 Lipolac oftálmico\n|\n|\nExclusión SNS. No facturable 1 junio de 2014.\n|\n|\n785089 Menaderm Clio 30 g\n|\n|\nExclusión SNS. No facturable 1 noviembre 2014\n|\n|\n655878 Menaderm Clio 60 g\n|\n|\nExclusión SNS. No facturable 1 noviembre 2014\n|\n|\n650207 Multihance 529 mg 1 vial 5 ml\n|\n|\nPaso a Hospitalaria. No facturable 1 junio de 2014\n|\n|\n650208 Multihance 529 mg 1 vial 10 ml\n|\n|\nPaso a Hospitalaria. No facturable 1 junio de 2014\n|\n|\n650209 Multihance 529 mg 1 vial 15 ml\n|\n|\nPaso a Hospitalaria. No facturable 1 junio de 2014\n|\n|\n650210 Multihance 529 mg 1 vial 20 ml\n|\n|\nPaso a Hospitalaria. No facturable 1 junio de 2014\n|\n|\n656099 Nitigraf 350 mg 50 ml\n|\n|\nPaso a Hospitalaria. No facturable 1 junio de 2014\n|\n|\n656100 Nitigraf 350 mg 100 ml\n|\n|\nPaso a Hospitalaria. No facturable 1 junio de 2014\n|\n|\n656097 Nitigraf 300 mg 100 ml\n|\n|\nPaso a Hospitalaria. No facturable 1 junio de 2014\n|\n|\n656096 Nitigraf 300 mg 50 ml\n|\n|\nPaso a Hospitalaria. No facturable 1 junio de 2014\n|\n|\n656098 Nitigraf 300 mg 500 ml\n|\n|\nPaso a Hospitalaria. No facturable 1 junio de 2014\n|\n|\n656095 Nitigraf 240 mg 50 ml\n|\n|\nPaso a Hospitalaria. No facturable 1 junio de 2014\n|\n|\n936492 Nurofen 40 mg/ml suspensión 150 ml\n|\n|\nExclusión SNS. No facturable 1 octubre 2014\n|\n|\n708651 Odrik 2 mg 28 capsulas\n|\n|\nExclusión SNS. No facturable febrero de 2014\n|\n|\n709212 Odrik 0.5 mg 28 capsulas\n|\n|\nExclusión SNS. No facturable febrero de 2014\n|\n|\n663798 Olanzapina Actavis 28 compr\n|\n|\nExclusión SNS. No facturable abril 2015.\n|\n|\n602563 Omeprazol Sandoz 40 mg 5 viales\n|\n|\nExclusión SNS. No financiado SNS 1 de julio 2014\n|\n|\n602564 Omeprazol sandoz 40 mg 10 viales\n|\n|\nExclusión SNS. No financiado SNS 1 de julio 2014\n|\n|\n650318 Osseor 2 g 28 sobres\n|\n|\nPaso a Diagnóstico hospitalario\n|\n|\n685699 Paracetamol onedose 1 g 40 comprimidos\n|\n|\nExclusión SNS. No facturable abril 2015.\n|\n|\n685698 Paracetamol onedose 1 g 20 comprimidos\n|\n|\nExclusión SNS. No facturable abril 2015.\n|\n|\n774067 Paracodina jarabe 125 ml\n|\n|\nExclusión SNS. No facturable enero 2015\n|\n|\n693288 Pantoprazol onedose 40 mg 14 compr\n|\n|\nExclusión SNS. No facturable abril 2015.\n|\n|\n693286 Pantoprazol onedose 40 mg 28 compr\n|\n|\nExclusión SNS. No facturable abril 2015.\n|\n|\n653581 Periactin 30 comprimidos\n|\n|\nExclusión SNS. No facturable 1 octubre 2014\n|\n|\n672114 Perindoprilo Actavis 4 mg 30 comprimidos\n|\n|\nExclusión SNS. No facturable febrero de 2014\n|\n|\n661880 Perindoprilo Actavis 8 mg 30 comprimidos\n|\n|\nExclusión SNS. No facturable febrero de 2014\n|\n|\n695544 Pielograf 30% frasco 250 ml\n|\n|\nExclusión SNS. No facturable 1 junio de 2014\n|\n|\n695551 Pielograf 30% frasco 100 ml\n|\n|\nExclusión SNS. No facturable 1 junio de 2014\n|\n|\n809327 Pre Par 30 comprimidos\n|\n|\nA partir 16/12/2013 no prescripción ni dispensación\n|\n|\n720797 Prohance 1 jer 10 ml\n|\n|\nPaso a Hospital. No facturable 1 noviembre 2014\n|\n|\n720821 Prohance 1 jer 15 ml\n|\n|\nPaso a Hospital. No facturable 1 noviembre 2014\n|\n|\n720847 Prohance 1 jer 17 ml\n|\n|\nPaso a Hospital. No facturable 1 noviembre 2014\n|\n|\n691501 Prohance 1 vial 10 ml\n|\n|\nPaso a Hospital. No facturable 1 noviembre 2014\n|\n|\n691493 Prohance 1 vial 15 ml\n|\n|\nPaso a Hospital. No facturable 1 noviembre 2014\n|\n|\n691485 Prohance 1 vial 20 ml\n|\n|\nPaso a Hospital. No facturable 1 noviembre 2014\n|\n|\n728113 Prohance 1 vial 5 ml\n|\n|\nPaso a Hospital. No facturable 1 noviembre 2014\n|\n|\n781922 Prohance 1 vial 50 ml\n|\n|\nPaso a Hospital. No facturable 1 noviembre 2014\n|\n|\n650124 Protelos 2 g 28 sobres\n|\n|\nPaso a Diagnóstico hospitalario\n|\n|\n910075 Prozac 20 mg 14 compr disper\n|\n|\nExclusión SNS. No facturable 1 enero 2014\n|\n|\n910091 Prozac 20 mg 28 compr disper\n|\n|\nExclusión SNS. No facturable 1 enero 2014\n|\n|\n982231 Prozac 20 mg 14 capsulas\n|\n|\nExclusión SNS. No facturable 1 enero 2014\n|\n|\n759811 Prozac 20 mg 28 capsulas\n|\n|\nExclusión SNS. No facturable 1 enero 2014\n|\n|\n681200 Quetiapina Actavis 25 mg 60 compr\n|\n|\nExclusión SNS. No facturable abril 2015.\n|\n|\n662877 Quiralam 25 mg 20 sobres\n|\n|\nNo facturable junio 2015\n|\n|\n792002 Refacto AF 1000 ui 1 vial\n|\n|\nExclusión SNS. No financiado SNS 1 octubre 2014\n|\n|\n720318 Refacto AF 2000 ui 1 vial\n|\n|\nExclusión SNS. No financiado SNS 1 octubre 2014\n|\n|\n791814 Refacto AF 250 ui 1 vial\n|\n|\nExclusión SNS. No financiado SNS 1 octubre 2014\n|\n|\n791954 Refacto AF 500 ui 1 vial\n|\n|\nExclusión SNS. No financiado SNS 1 octubre 2014\n|\n|\n817544 Rheomacrodex salino 10% 500 ml\n|\n|\nPaso a Hospitalaria. No facturable enero 2014\n|\n|\n817551 Rheomacrodex salino 10% 500 ml C/E\n|\n|\nPaso a Hospitalaria. No facturable enero 2014\n|\n|\n875377 Rhodogil 30 comprimidos\n|\n|\nExclusión SNS. No facturable 1 octubre 2014\n|\n|\n653050 Risperidona Mylan 4 mg 28 comprimidos\n|\n|\nNo facturable junio 2015\n|\n|\n870063 Seroquel 25 mg 6 comprimidos\n|\n|\nNo facturable junio 2015\n|\n|\n836577 Synagis 100 mg 1 vial\n|\n|\nSin aportación\n|\n|\n836668 Synagis 50 mg 1 vial\n|\n|\nSin aportación\n|\n|\n685696 Unebril 650 mg 20 compr\n|\n|\nExclusión SNS. No facturable abril 2015.\n|\n|\n685697 Unebril 650 mg 40 compr\n|\n|\nExclusión SNS. No facturable abril 2015.\n|\n|\n685705 Unodol 400 mg 30 compr\n|\n|\nExclusión SNS. No facturable abril 2015.\n|\n|\n677359 Unodol 400 mg 1 compr\n|\n|\nExclusión SNS. No facturable abril 2015.\n|\n|\n665081 Valsartan cardio Mylan 40 mg 14 capsulas\n|\n|\nExclusión SNS. No facturable 1 febrero 2014\n|\n|\n663917 Valsartan Actavis 40 mg 28 comprimidos\n|\n|\nExclusión SNS. No facturable 1 febrero 2014\n|\n|\n693268 Venlafaxina onedose 150 mg 30 caps\n|\n|\nExclusión SNS. No facturable abril 2015.\n|\n|\n693271 Venlafaxina onedose 75 mg 30 caps\n|\n|\nExclusión SNS. No facturable abril 2015.\n|\n|\n698190 Xgeva 120 mg 1 vial 1.7 ml\n|\n|\nPaso a dispensación hospitalaria sin cupón precinto\n|\n|\n677989 Zaditen colirio 5 ml\n|\n|\nExclusión SNS. No facturable 1 junio de 2014\n|\n|\n687593 Ziprasidona MYLAN 40 mg, 14 cápsulas\n|\n|\nExclusión SNS. No facturable 1 febrero 2014\n|\n|\n665954 Zutectra 500 ui 5 jeringas\n|\n|\nPaso a Receta, oficina de farmacia, aport normal\n|\n|\nMODIFICACIONES DE NOMBRE (Acumulado desde enero 2014)\n|\n|\nNOMBRE ACTUAL\n|\n|\nNOMBRE ANTERIOR\n|\n|\nAciclovir Sandoz\n|\n|\nAciclovir Bexal\n|\n|\nÁcido alendrónico semanal Zentiva\n|\n|\nAcido alendrónico semanal Vegal\n|\n|\nAmisulprida Mylan Pharmaceutica\n|\n|\nMisulmylan\n|\n|\nAmoxicilina Aristo (Aristo Pharma)\n|\n|\nAmoxicilina Ur\n|\n|\nCandesartan/Hidroclorotiazida Apotex\n|\n|\nCandesartan/Hidroclorotiazida Cinfamed\n|\n|\nCarvedilol Aristo (Aristo Pharma)\n|\n|\nCarvedilol Ur\n|\n|\nCelecrem crema (Gallenicum Health)\n|\n|\nCelestoderm (MSD)\n|\n|\nCelecrem V crema (Gallenicum Health)\n|\n|\nCelestoderm V (MSD)\n|\n|\nCinitaprida Zentiva (Sanofi Aventis)\n|\n|\nCinitaprida Ibermedgen\n|\n|\nCilostazol Zentiva (Sanofi Aventis)\n|\n|\nCilostazol Panluetol (Ibemerged)\n|\n|\nCitalopram Aristo (Aristo Pharma)\n|\n|\nCitalopram Ur\n|\n|\nDexketoprofeno Vir\n|\n|\nDexketoprofeno Galenicum Health\n|\n|\nEbastina Ratiopharma (Ratiopharma)\n|\n|\nEbastina Belmac (Vegal)\n|\n|\nEpirubicina Sandoz (Sandoz)\n|\n|\nEpirubicina Sendras (Ferrer)\n|\n|\nEscitalopram Zentiva (Sanofi Aventis)\n|\n|\nEscitalopram Vegal\n|\n|\nExemestano Zentiva (Sanofi Aventis)\n|\n|\nExemestano Gobens (Normon)\n|\n|\nFamotidina Aristo (Aristo Pharma)\n|\n|\nFamotidina Edigen\n|\n|\nFexofenadina Sanofi\n|\n|\nTelfast\n|\n|\nFluconazol Sandoz (Sandoz Farmacéutica)\n|\n|\nFluconazol Bexal (Bexal)\n|\n|\nGine Canesmed\n|\n|\nClotrimazol Bayfarma\n|\n|\nIbuprofeno Sandoz (Sandoz Farmacéutica)\n|\n|\nIbuprofeno Bexal (Bexal)\n|\n|\nIbuprofeno Stada Genericos (Stada Genéricos)\n|\n|\nIbuprofeno Codramol (Farmalider)\n|\n|\nJunifen 40 mg/ml suspensión\n|\n|\nJunipro\n|\n|\nLansoprazol Tecnigen\n|\n|\nLansoprazol Liconsa\n|\n|\nLatanoprost Sandoz\n|\n|\nXalavista\n|\n|\nLetrozol Alter\n|\n|\nZarax (Mylan)\n|\n|\nLisinopril Aristo (Aristo Pharma)\n|\n|\nLisinopril Edigen\n|\n|\nLoratadina Aristo (Aristo Pharma)\n|\n|\nLoratadina Ur\n|\n|\nLosartan Krka (Krka)\n|\n|\nLavestra\n|\n|\nLubristesic pomada 25 g (Gallenicum Health)\n|\n|\nLubricante urológico Organon (MSD)\n|\n|\nManidipino Vir\n|\n|\nManidipino Galenicum Helath\n|\n|\nMicofenolato de mofetilo Ur\n|\n|\nMicofenolato de Mofetilo Germed\n|\n|\nMirtazapina Sandoz\n|\n|\nMirtazapina Bexal\n|\n|\nMitoxantrona Sandoz\n|\n|\nMitoxantrona Ferrer Farma\n|\n|\nMontelukast Accord (Accord Health)\n|\n|\nMontelukast MSD\n|\n|\nOmeprazol Arafarma (Arafarma)\n|\n|\nOmeprazol Acygen (Acygen)\n|\n|\nOmeprazol Cinfalab\n|\n|\nOmeprazol Cinfamed\n|\n|\nOmeprazol KRKA\n|\n|\nOmeprazol Liconsa\n|\n|\nOxcarbazepina Mylan\n|\n|\nOscarmylan\n|\n|\nParoxetina Alter (Alter)\n|\n|\nParoxetina Combix (Combix)\n|\n|\nPramipexol Zentiva (Sanofi Aventis)\n|\n|\nPramipexol Vegal\n|\n|\nPramipexol Ratiopharm\n|\n|\nPramipexol Ibermedgen\n|\n|\nQuetiapina Mylan\n|\n|\nQuetiamylan\n|\n|\nRisperidona Codramol (Farmalider)\n|\n|\nRisperidona Qualigen (Qualigen)\n|\n|\nRoxitromicina Sandoz\n|\n|\nRoxitromicina Bexal\n|\n|\nXilonibsa 20 mg/ml+0.0125 mg/ml 100 cartuchos\n|\n|\nXilonibsa 20% epinefrina\n[Medicamentos dados de baja (Diciembre 2014)](https://www.farmaceuticos.com/pam/nuevos-medicamentos/medicamentos-en-espana/evaluacion-de-nuevos-farmacos/medicamentos-dados-de-baja-diciembre-2014)\n|\n|\nCÓDIGO\n|\n|\nNOMBRE, PRESENTACIÓN Y LABORATORIO\n|\n|\n7038849\n|\n|\nALOFEDINA 40 GRAGEAS (TECSOLPAR)\n|\n|\n6601396\n|\n|\nAMLODIPINO ALDAL EFG 10 MG 30 COMPRIMIDOS (ADAMED)\n|\n|\n6313824\n|\n|\nAMLODIPINO ALDAL EFG 10 MG 500 COMPRIMIDOS (ADAMED)\n|\n|\n6650981\n|\n|\nANASTROZOL CURAXYS EFG 1 MG 28 COMPRIMIDOS RECUBIERTOS (CURAXYS S.L.)\n|\n|\n6731208\n|\n|\nANASTROZOL RATIOPHARM EFG 1 MG 28 COMPRIMIDOS RECUBIERTOS (RATIOPHARM)\n|\n|\n6510100\n|\n|\nARANESP 20 MCG 1 PLUMA PRECARGADA 0.5 ML (AMGEN)\n|\n|\n6832653\n|\n|\nARANKELLE DIARIO EFG 0.02/3 MG 28 COMPRIMIDOS RECUBIERTOS (21+7) (GEDEON RICHTER)\n|\n|\n6832660\n|\n|\nARANKELLE DIARIO EFG 0.02/3 MG 3 X 28 COMPRIMIDOS RECUBIERTOS (21+7) (GEDEON RICHTER)\n|\n|\n6371817\n|\n|\nBAYCIP 250 MG 500 COMPRIMIDOS (BAYER HISPANIA S.L.)\n|\n|\n6371992\n|\n|\nBAYCIP 750 MG 500 COMPRIMIDOS (BAYER HISPANIA S.L.)\n|\n|\n6956335\n|\n|\nCALBION SEMANAL EFG 70 MG 4 COMPRIMIDOS (MERCK S.L.)\n|\n|\n6964842\n|\n|\nCALSYNAR 50 UI 10 VIALES 2 ML (SANOFI AVENTIS S.A.)\n|\n|\n6548141\n|\n|\nCARDISER RETARD 240 MG 30 COMPRIMIDOS LIBERACION PROLONGADA (MERCK S.L.)\n|\n|\n7850069\n|\n|\nCEFONICID COMBIX EFG 1 G 1 VIAL + 1 AMPOLLA (COMBIX S.L.)\n|\n|\n6072424\n|\n|\nCEFONICID COMBIX EFG 1 G 100 VIALES + 100 AMPOLLAS (COMBIX S.L.)\n|\n|\n9475802\n|\n|\nCLAFORAN 1 G 1 VIAL + 1 AMPOLLA DISOLVENTE 4 ML (SANOFI AVENTIS S.A.)\n|\n|\n6010136\n|\n|\nCLAFORAN 1 G 100 VIALES + 100 AMPOLLAS DISOLVENTE 4 ML (SANOFI AVENTIS S.A.)\n|\n|\n9475727\n|\n|\nCLAFORAN 250 MG 1 VIAL + 1 AMPOLLA (SANOFI AVENTIS S.A.)\n|\n|\n6010396\n|\n|\nCLAFORAN 250 MG 100 VIALES + 100 AMPOLLAS (SANOFI AVENTIS S.A.)\n|\n|\n7311171\n|\n|\nCLAMOXYL MUCOLITICO 500 MG/8 MG 12 CAPSULAS (GLAXO SMITHKLINE)\n|\n|\n6132999\n|\n|\nCLARITROMICINA COMBIX EFG 250 MG 500 COMPRIMIDOS RECUBIERTOS (COMBIX S.L.)\n|\n|\n8858224\n|\n|\nCLARITROMICINA COMBIX EFG 500 MG 14 COMPRIMIDOS RECUBIERTOS (COMBIX S.L.)\n|\n|\n8858712\n|\n|\nCLARITROMICINA COMBIX EFG 500 MG 21 COMPRIMIDOS RECUBIERTOS (COMBIX S.L.)\n|\n|\n6133071\n|\n|\nCLARITROMICINA COMBIX EFG 500 MG 500 COMPRIMIDOS RECUBIERTOS (COMBIX S.L.)\n|\n|\n6819340\n|\n|\nCLARITROMICINA UNIDIA MYLAN EFG 500 MG 14 COMPRIMIDOS LIBERACION MODIFICADA (MYLAN PHARMACEUTICALS S.L.)\n|\n|\n6871362\n|\n|\nCLARITROMICINA UNIDIA MYLAN EFG 500 MG 20 COMPRIMIDOS LIBERACION MODIFICADA (MYLAN PHARMACEUTICALS S.L.)\n|\n|\n6644324\n|\n|\nCLOPIDOGREL ARROW EFG 75 MG 28 COMPRIMIDOS RECUBIERTOS (PHARMAGENUS)\n|\n|\n6774977\n|\n|\nCLOPIDOGREL ARROW EFG 75 MG 50 COMPRIMIDOS RECUBIERTOS (PHARMAGENUS)\n|\n|\n6034958\n|\n|\nCLOPIDOGREL CURAXYS EFG 75 MG 100 COMP RECUBIERTOS (AL/AL) (CURAXYS S.L.)\n|\n|\n6034965\n|\n|\nCLOPIDOGREL CURAXYS EFG 75 MG 100 COMP RECUBIERTOS (PVC/PE/PVDC/AL) (CURAXYS S.L.)\n|\n|\n6725108\n|\n|\nCLOPIDOGREL CURAXYS EFG 75 MG 28 COMP RECUBIERTOS (AL/AL) (CURAXYS S.L.)\n|\n|\n6725115\n|\n|\nCLOPIDOGREL CURAXYS EFG 75 MG 28 COMP RECUBIERTOS (PVC/PE/PVDC/AL) (CURAXYS S.L.)\n|\n|\n7360902\n|\n|\nCOMPLECAL 935 MG 10 AMPOLLAS (DESMA)\n|\n|\n7550907\n|\n|\nEVITEX A + E FUERTE 20 CAPSULAS (ALCON CUSI)\n|\n|\n7551089\n|\n|\nEVITEX A + E FUERTE 50 CAPSULAS (ALCON CUSI)\n|\n|\n6707326\n|\n|\nFINASTERIDA AMNEAL EFG 5 MG 28 COMPRIMIDOS RECUBIERTOS (AMNEAL PHARMA EUROPE LTD)\n|\n|\n6547427\n|\n|\nFINASTERIDA UR EFG 5 MG 28 COMPRIMIDOS RECUBIERTOS (GERMED FARMACEUTICA S.L.)\n|\n|\n6831021\n|\n|\nFOLAXIN 7.5 MG 10 COMPRIMIDOS (ZAMBON)\n|\n|\n6549964\n|\n|\nFOLAXIN 7.5 MG 30 COMPRIMIDOS (ZAMBON)\n|\n|\n6475522\n|\n|\nFOLAXIN 7.5 MG 500 COMPRIMIDOS (ZAMBON)\n|\n|\n7600411\n|\n|\nFRENAL 20 MG 30 CAPSULAS INHALACION (SIGMA TAU)\n|\n|\n7600589\n|\n|\nFRENAL 20 MG 30 CAPSULAS INHALACION + INHALADOR (SIGMA TAU)\n|\n|\n6625125\n|\n|\nGABAPENTINA CURAXYS EFG 600 MG 90 COMPRIMIDOS RECUBIERTOS (OPA/AL) (CURAXYS S.L.)\n|\n|\n6625132\n|\n|\nGABAPENTINA CURAXYS EFG 600 MG 90 COMPRIMIDOS RECUBIERTOS (PVC/PVDC/AL) (CURAXYS S.L.)\n|\n|\n6625156\n|\n|\nGABAPENTINA CURAXYS EFG 800 MG 90 COMPRIMIDOS RECUBIERTOS (OPA/AL) (CURAXYS S.L.)\n|\n|\n6625149\n|\n|\nGABAPENTINA CURAXYS EFG 800 MG 90 COMPRIMIDOS RECUBIERTOS (PVC/PVDC/AL) (CURAXYS S.L.)\n|\n|\n6819777\n|\n|\nHEMATOSAMUNTOR SOLUCION TOPICA 125 ML (MIGUEZ)\n|\n|\n6514283\n|\n|\nIBUPROFENO FARLINE 400 MG 20 COMPRIMIDOS BUCODISPERSABLES (FARLINE)\n|\n|\n6621691\n|\n|\nIRBESARTAN FARMALTER EFG 150 MG 28 COMPRIMIDOS RECUBIERTOS (FARMALTER)\n|\n|\n6621707\n|\n|\nIRBESARTAN FARMALTER EFG 300 MG 28 COMPRIMIDOS RECUBIERTOS (FARMALTER)\n|\n|\n6621684\n|\n|\nIRBESARTAN FARMALTER EFG 75 MG 28 COMPRIMIDOS RECUBIERTOS (FARMALTER)\n|\n|\n6616185\n|\n|\nIRBESARTAN GOIBELA EFG 150 MG 28 COMPRIMIDOS (CINFA)\n|\n|\n6616192\n|\n|\nIRBESARTAN GOIBELA EFG 300 MG 28 COMPRIMIDOS (CINFA)\n|\n|\n6616178\n|\n|\nIRBESARTAN GOIBELA EFG 75 MG 28 COMPRIMIDOS (CINFA)\n|\n|\n6821985\n|\n|\nIRBESARTAN PHARMACIA EFG 150 MG 28 COMPRIMIDOS RECUBIERTOS (PHARMACIA GRUPO PFIZER S.L)\n|\n|\n6822159\n|\n|\nIRBESARTAN PHARMACIA EFG 300 MG 28 COMPRIMIDOS RECUBIERTOS (PHARMACIA GRUPO PFIZER S.L)\n|\n|\n6821817\n|\n|\nIRBESARTAN PHARMACIA EFG 75 MG 28 COMPRIMIDOS RECUBIERTOS (PHARMACIA GRUPO PFIZER S.L)\n|\n|\n6691564\n|\n|\nIRINOTECAN SANDOZ EFG 100 MG 1 VIAL 5 ML (SANDOZ FARMACEUTICA S.A.)\n|\n|\n6723005\n|\n|\nIRINOTECAN SANDOZ EFG 300 MG 1 VIAL 15 ML (SANDOZ FARMACEUTICA S.A.)\n|\n|\n6691557\n|\n|\nIRINOTECAN SANDOZ EFG 40 MG 1 VIAL 2 ML (SANDOZ FARMACEUTICA S.A.)\n|\n|\n6723012\n|\n|\nIRINOTECAN SANDOZ EFG 500 MG 1 VIAL 25 ML (SANDOZ FARMACEUTICA S.A.)\n|\n|\n9835774\n|\n|\nLACRILUBE POMADA OFTALMICA 3.5 G (ALLERGAN S.A.)\n|\n|\n6894279\n|\n|\nLETROZOL SPI EFG 2.5 MG 30 COMPRIMIDOS RECUBIERTOS (SWAN POND INVESTMENTS LIMITED)\n|\n|\n9603441\n|\n|\nLEVOTHROID 100 MCG 50 COMPRIMIDOS (SANOFI AVENTIS S.A.)\n|\n|\n9603519\n|\n|\nLEVOTHROID 50 MCG 50 COMPRIMIDOS\n|\n|\n9716226\n|\n|\nLEVOTHROID 500 MCG 1 VIAL (SANOFI AVENTIS S.A.)\n|\n|\n6590478\n|\n|\nMELOXICAM SANDOZ EFG 7.5 MG 20 COMPRIMIDOS (SANDOZ FARMACEUTICA S.A.)\n|\n|\n6601501\n|\n|\nMETAMIZOL CUVE EFG 2 G 10 SOBRES (PEREZ GIMENEZ)\n|\n|\n6601495\n|\n|\nMETAMIZOL CUVE EFG 2 G 5 SOBRES (PEREZ GIMENEZ)\n|\n|\n6547878\n|\n|\nMYAMBUTOL 400 MG 100 GRAGEAS (TEOFARMA IBERICA SAU)\n|\n|\n9768379\n|\n|\nNEBULCROM 20 MG SOLUCION INHALACION 24 UNIDOSIS 2 ML (SANOFI AVENTIS S.A.)\n|\n|\n6528358\n|\n|\nNORGLICEM 5 MG 100 COMPRIMIDOS (ROTTAPHARM S.L.)\n|\n|\n7092124\n|\n|\nODRIK 0.5 MG 28 CAPSULAS (ALTER)\n|\n|\n7086512\n|\n|\nODRIK 2 MG 28 CAPSULAS (ALTER)\n|\n|\n6597644\n|\n|\nOMEPRAZOL DESGEN EFG 20 MG 14 CAPSULAS GASTRORRESISTENTES (GENERFARMA S.L.)\n|\n|\n6597651\n|\n|\nOMEPRAZOL DESGEN EFG 20 MG 28 CAPSULAS GASTRORRESISTENTES (GENERFARMA S.L.)\n|\n|\n6000182\n|\n|\nONDANSETRON RATIOPHARM 4 MG 50 AMPOLLAS 2 ML (RATIOPHARM)\n|\n|\n6000199\n|\n|\nONDANSETRON RATIOPHARM 8 MG 50 AMPOLLAS 4 ML (RATIOPHARM)\n|\n|\n8124206\n|\n|\nOSEOFORT 3100 MG/800 UI 30 SOBRES (MENARINI)\n|\n|\n6601204\n|\n|\nPANTOPRAZOL COMBIX EFG 20 MG 28 COMPRIMIDOS GASTRORRESISTENTES (COMBIX S.L.)\n|\n|\n6601273\n|\n|\nPANTOPRAZOL COMBIX EFG 40 MG 14 COMPRIMIDOS GASTRORRESISTENTES (COMBIX S.L.)\n|\n|\n6601280\n|\n|\nPANTOPRAZOL COMBIX EFG 40 MG 28 COMPRIMIDOS GASTRORRESISTENTES (COMBIX S.L.)\n|\n|\n6911075\n|\n|\nPARACETAMOL CURAXYS EFG 1 G 20 COMPRIMIDOS (CURAXYS S.L.)\n|\n|\n6911082\n|\n|\nPARACETAMOL CURAXYS EFG 1 G 40 COMPRIMIDOS (CURAXYS S.L.)\n|\n|\n6602546\n|\n|\nPARACETAMOL CURAXYS EFG 650 MG 20 COMPRIMIDOS (CURAXYS S.L.)\n|\n|\n6602553\n|\n|\nPARACETAMOL CURAXYS EFG 650 MG 40 COMPRIMIDOS (CURAXYS S.L.)\n|\n|\n6599242\n|\n|\nPARACETAMOL EDIGEN EFG 1 G 20 SOBRES GRANULADO (GERMED FARMACEUTICA S.L.)\n|\n|\n6599259\n|\n|\nPARACETAMOL EDIGEN EFG 1 G 40 SOBRES GRANULADO (GERMED FARMACEUTICA S.L.)\n|\n|\n6624494\n|\n|\nPAROXETINA CURAXYS EFG 20 MG 14 COMPRIMIDOS RECUBIERTOS (CURAXYS S.L.)\n|\n|\n6624500\n|\n|\nPAROXETINA CURAXYS EFG 20 MG 28 COMPRIMIDOS RECUBIERTOS (CURAXYS S.L.)\n|\n|\n6028841\n|\n|\nPAROXETINA CURAXYS EFG 20 MG 500 COMPRIMIDOS RECUBIERTOS (CURAXYS S.L.)\n|\n|\n6624517\n|\n|\nPAROXETINA CURAXYS EFG 20 MG 56 COMPRIMIDOS RECUBIERTOS (CURAXYS S.L.)\n|\n|\n6784594\n|\n|\nPERINDOPRIL PHARMACIA EFG 4 MG 30 COMPRIMIDOS (PHARMACIA GRUPO PFIZER S.L)\n|\n|\n6624265\n|\n|\nPERINDOPRIL/INDAPAMIDA ARROW EFG 4/1.25 MG 30 COMPRIMIDOS (PHARMAGENUS)\n|\n|\n7289722\n|\n|\nPLENUR 400 MG 100 COMPRIMIDOS LIBERACION MODIFICADA (FAES FARMA)\n|\n|\n6714102\n|\n|\nPRAMIPEXOL QUALIGEN EFG 0.18 MG 100 COMPRIMIDOS (QUALIGEN S.L.)\n|\n|\n6714133\n|\n|\nPRAMIPEXOL QUALIGEN EFG 0.7 MG 100 COMPRIMIDOS (QUALIGEN S.L.)\n|\n|\n6526255\n|\n|\nPRAVASTATINA PHARMAGENUS EFG 10 MG 28 COMPRIMIDOS (PHARMAGENUS)\n|\n|\n6526248\n|\n|\nPRAVASTATINA PHARMAGENUS EFG 20 MG 28 COMPRIMIDOS (PHARMAGENUS)\n|\n|\n6526231\n|\n|\nPRAVASTATINA PHARMAGENUS EFG 40 MG 28 COMPRIMIDOS (PHARMAGENUS)\n|\n|\n6585818\n|\n|\nPREZISTA 300 MG 120 COMPRIMIDOS RECUBIERTOS (JANSSEN-CILAG)\n|\n|\n9790479\n|\n|\nPULMENO RETARD 200 MG 40 CAPSULAS LIBERACION PROLONGADA (ARTIS PHARMA)\n|\n|\n9790394\n|\n|\nPULMENO RETARD 350 MG 40 CAPSULAS LIBERACION PROLONGADA (ARTIS PHARMA)\n|\n|\n6807521\n|\n|\nREPAGLINIDA COMBIX EFG 0.5 MG 90 COMPRIMIDOS (COMBIX S.L.)\n|\n|\n6961025\n|\n|\nRILUZOL GENFARMA EFG 50 MG 56 COMPRIMIDOS RECUBIERTOS (GENFARMA LABORATORIO)\n|\n|\n8185269\n|\n|\nRINO DEXA GOTAS NASALES 1 FRASCO SOLUCION 10 ML (SANOFI AVENTIS S.A.)\n|\n|\n6513309\n|\n|\nRISPERIDONA CURAXYS 0.5 MG 20 COMPRIMIDOS\n|\n|\n6513330\n|\n|\nRISPERIDONA CURAXYS 0.5 MG 60 COMPRIMIDOS\n|\n|\n6513347\n|\n|\nRISPERIDONA CURAXYS 2 MG 20 COMPRIMIDOS\n|\n|\n6513354\n|\n|\nRISPERIDONA CURAXYS 2 MG 60 COMPRIMIDOS\n|\n|\n6513361\n|\n|\nRISPERIDONA CURAXYS 4 MG 30 COMPRIMIDOS\n|\n|\n6513378\n|\n|\nRISPERIDONA CURAXYS 4 MG 60 COMPRIMIDOS\n|\n|\n6744581\n|\n|\nRISPERIDONA PHARMACIA EFG 1 MG 60 COMPRIMIDOS RECUBIERTOS (PHARMACIA GRUPO PFIZER S.L)\n|\n|\n6744857\n|\n|\nRISPERIDONA PHARMACIA EFG 3 MG 60 COMPRIMIDOS RECUBIERTOS (PHARMACIA GRUPO PFIZER S.L)\n|\n|\n6744949\n|\n|\nRISPERIDONA PHARMACIA EFG 6 MG 60 COMPRIMIDOS RECUBIERTOS (PHARMACIA GRUPO PFIZER S.L)\n|\n|\n8536221\n|\n|\nRIZAN 10 MG/G CREMA 30 G (MEDA PHARMA SAU)\n|\n|\n8542819\n|\n|\nRIZAN 10 MG/G CREMA 60 G (MEDA PHARMA SAU)\n|\n|\n6583500\n|\n|\nSERTRALINA CURAXYS EFG 100 MG 30 COMPRIMIDOS RECUBIERTOS (CURAXYS S.L.)\n|\n|\n6024140\n|\n|\nSERTRALINA CURAXYS EFG 100 MG 500 COMPRIMIDOS RECUBIERTOS (CURAXYS S.L.)\n|\n|\n6583487\n|\n|\nSERTRALINA CURAXYS EFG 50 MG 30 COMPRIMIDOS RECUBIERTOS (CURAXYS S.L.)\n|\n|\n6024133\n|\n|\nSERTRALINA CURAXYS EFG 50 MG 500 COMPRIMIDOS RECUBIERTOS (FARMALIDER)\n|\n|\n9684617\n|\n|\nSIMVASTATINA COMBIX EFG 10 MG 28 COMPRIMIDOS RECUBIERTOS (COMBIX S.L.)\n|\n|\n9909864\n|\n|\nSIMVASTATINA COMBIX EFG 20 MG 28 COMPRIMIDOS RECUBIERTOS (COMBIX S.L.)\n|\n|\n9364434\n|\n|\nSIMVASTATINA COMBIX EFG 40 MG 28 COMPRIMIDOS RECUBIERTOS (COMBIX S.L.)\n|\n|\n6783184\n|\n|\nSKELID 200 MG 28 COMPRIMIDOS (SANOFI AVENTIS S.A.)\n|\n|\n6411261\n|\n|\nSURNOX 200 MG 500 COMPRIMIDOS (SANOFI AVENTIS S.A.)\n|\n|\n6725634\n|\n|\nTACROLIMUS ACCORD EFG 0.5 MG 30 CAPSULAS (ACCORD HEALTHCARE, S.L.U.)\n|\n|\n6725641\n|\n|\nTACROLIMUS ACCORD EFG 0.5 MG 60 CAPSULAS (ACCORD HEALTHCARE, S.L.U.)\n|\n|\n6725658\n|\n|\nTACROLIMUS ACCORD EFG 1 MG 30 CAPSULAS (ACCORD HEALTHCARE, S.L.U.)\n|\n|\n6725665\n|\n|\nTACROLIMUS ACCORD EFG 1 MG 60 CAPSULAS (ACCORD HEALTHCARE, S.L.U.)\n|\n|\n8326594\n|\n|\nTEFAVINCA 20 MG 30 COMPRIMIDOS (BOHM)\n|\n|\n6617311\n|\n|\nTERBINAFINA AMNEAL EFG 250 MG 14 COMPRIMIDOS (AMNEAL PHARMA EUROPE LTD)\n|\n|\n6617328\n|\n|\nTERBINAFINA AMNEAL EFG 250 MG 28 COMPRIMIDOS (AMNEAL PHARMA EUROPE LTD)\n|\n|\n9730321\n|\n|\nTERNADIN 60 MG 20 COMPRIMIDOS (DUNAR)\n|\n|\n9812744\n|\n|\nTERNADIN 60 MG 30 COMPRIMIDOS (DUNAR)\n|\n|\n6543283\n|\n|\nTIRODRIL 5 MG 40 COMPRIMIDOS (ESTEDI)\n|\n|\n6860564\n|\n|\nVALSARTAN PHARMACIA EFG 160 MG 28 COMPRIMIDOS RECUBIERTOS (PHARMACIA GRUPO PFIZER S.L)\n|\n|\n6860618\n|\n|\nVALSARTAN PHARMACIA EFG 320 MG 28 COMPRIMIDOS RECUBIERTOS (PHARMACIA GRUPO PFIZER S.L)\n|\n|\n6860427\n|\n|\nVALSARTAN PHARMACIA EFG 40 MG 14 COMPRIMIDOS RECUBIERTOS (PHARMACIA GRUPO PFIZER S.L)\n|\n|\n6860496\n|\n|\nVALSARTAN PHARMACIA EFG 80 MG 28 COMPRIMIDOS RECUBIERTOS (PHARMACIA GRUPO PFIZER S.L)\n|\n|\n6527863\n|\n|\nVANCOMICINA GENFARMA EFG 1 G 1 VIAL POLVO (GENFARMA LABORATORIO)\n|\n|\n6528020\n|\n|\nVANCOMICINA GENFARMA EFG 500 MG 1 VIAL POLVO (GENFARMA LABORATORIO)\n|\n|\n6630372\n|\n|\nVENLAFAXINA RETARD CURAXYS EFG 150 MG 30 CAPSULAS LIBERACION PROLONGADA (CURAXYS S.L.)\n|\n|\n6031506\n|\n|\nVENLAFAXINA RETARD CURAXYS EFG 150 MG 500 CAPSULAS LIBERACION PROLONGADA (CURAXYS S.L.)\n|\n|\n6630365\n|\n|\nVENLAFAXINA RETARD CURAXYS EFG 75 MG 30 CAPSULAS LIBERACION PROLONGADA (CURAXYS S.L.)\n|\n|\n6031490\n|\n|\nVENLAFAXINA RETARD CURAXYS EFG 75 MG 500 CAPSULAS LIBERACION PROLONGADA (CURAXYS S.L.)\n|\n|\n9334321\n|\n|\nVIAFLEX GLUCOSA 10% 1 BOLSA SOL PERFUSION 1000 ML (BAXTER)\n|\n|\n9168582\n|\n|\nVIAFLEX GLUCOSA 10% 1 BOLSA SOL PERFUSION 250 ML (BAXTER)\n|\n|\n9168667\n|\n|\nVIAFLEX GLUCOSA 10% 1 BOLSA SOL PERFUSION 500 ML (BAXTER)\n|\n|\n6117644\n|\n|\nVIAFLEX GLUCOSA 10% 10 BOLSAS SOL PERFUSION 1000 ML (BAXTER)\n|\n|\n6111949\n|\n|\nVIAFLEX GLUCOSA 10% 20 BOLSAS SOL PERFUSION 250 ML (BAXTER)\n|\n|\n6111864\n|\n|\nVIAFLEX GLUCOSA 10% 20 BOLSAS SOL PERFUSION 500 ML (BAXTER)\n|\n|\n7620211\n|\n|\nZIDOVAL 7.5 MG/G GEL VAGINAL 40 G (MEDA PHARMA SAU)\n[Congresos y Cursos](https://www.farmaceuticos.com/pam/temas/formacion-continuada/congresos-y-cursos-11)\n|\n|\nEVENTO\n|\n|\nFECHA\n|\n|\nINFORMACIÓN\n|\n|\nLOCALIDAD\n|\n|\nDIRECCIÓN POSTAL\n|\n|\nDIRECCIÓN TELEMÁTICA\n|\n|\n26.28 enero de 2015\n|\n|\nExL Pharma\n|\n|\nBoston\nEstados unidos\n|\n|\n|\n|\n|\n||\n|\n26-28 de enero de 2015\n|\n|\nSEFIG\nFacultad de Farmacia de Barcelona\n|\n|\nBarcelona\n|\n|\n|\n|\n|\n|\nPHARMACOVIGILANCE AND RISK MANAGEMENT STRATEGIES 2015\n|\n|\n26-28 de enero de 2015\n|\n|\n|\n|\nWashington, DC\nEstados Unidos\n|\n|\n|\n|\nTel: +1.215.442.6100\n|\n|\n24-25 de febrero de 2015\n|\n|\n|\n|\nLondres\nReino Unido\n|\n|\n|\n|\n|\n||\n|\n5-6 de marzo de 2015\n|\n|\nFIP\n|\n|\nBuenos Aires\nArgentina\n|\n|\n|\n|\nTel: +54221155557604\n|\n||\n|\n8-10 de marzo de 2015\n|\n|\nFIP\n|\n|\nDubai\nEmiratos Árabes Unidos\n|\n|\n|\n|\nTel: +97143624717 EXT 176\nFax:+971-04-3624718\n|\n|\n10 de marzo de 2015\n|\n|\n|\n|\nBruselas\nBélgica\n|\n|\n|\n|\nTel:+32 2 709 01 42\n|\n||\n|\n24-26 de marzo de 2015\n|\n|\n|\n|\nBarcelona\n|\n|\n|\n|\n|\n|\n25-27 de marzo de 2015\n|\n|\nEAHP\n|\n|\nBruselas\nBélgica\n|\n|\n|\n|\nTel:+32 (0) 2/741.68.29\nFax:+32 (0) 2/734.79.20\n|\n|\n26-27 de marzo dde 2015\n|\n|\nASSOCIAÇÃO DE FARMACÊUTICOS DOS PAÍSES DE LÍNGUA PORTUGUESA\n|\n|\nMaputo\nPortugal\n|\n|\n|\n|\nTel: + 351 21 340 06 17\n|\n|\n13-14 de abril de 2015\n|\n|\n|\n|\nReims\nFrancia\n|\n|\n|\n|\nTel: 49/6131/9767-0\nFax: 49/6131/9767-69\n|\n|\n20-22 de abril de 2015\n|\n|\nDIA\n|\n|\nNorth Bethesda\nEstados Unidos\n|\n|\n|\n|\nTel: +1.215.442.6100\nFax +1.215.442.6199\n|\n||\n|\n12-14 de mayo de 2015\n|\n|\n|\n|\nSao Paulo\nBrasil\n|\n|\n|\n|\n|\n|\n28 de septiembre -3 de octubre de 2015\n|\n|\nFIP\n|\n|\nDusseldorf\nAlemania\n|\n|\n|\n|\n[Plan Nacional de Formación Continuada](https://www.farmaceuticos.com/pam/temas/formacion-continuada/plan-nacional-de-formacion-continuada-9)\nExiste un amplio abanico de afecciones de carácter infeccioso de las estructuras cutáneas más superficiales, provocadas fundamentalmente por bacterias formadoras de pus (piógenas), especialmente estafilococos y estreptococos, pero también virus y hongos. Las infecciones cutáneas superficiales constituyen el diagnóstico dermatológico más frecuente y, entre ellas, la más común es el impétigo.\nAl abordar el tratamiento de una infección dermatológica, debe considerarse si basta con un tratamiento tópico o se hará necesario administrar un antiinfeccioso por vía sistémica. Como norma muy general, las foliculitis suelen responder a lavados con antisépticos; el impétigo requiere antibioterapia tópica o sistémica según gravedad; y las celulitis o la erisipela se tratan usualmente por vía oral o parenteral. La extensión y la profundidad de la lesión serán los factores que condicionen la decisión final.\nLas características que debe cumplir un agente antiinfeccioso para garantizar la mejor eficacia en su administración tópica son disponer de un amplio espectro de acción, con un mínimo efecto sobre la flora comensal de la piel; ejercer un efecto rápido y prolongado, tener una buena difusión en el tejido y una mínima toxicidad (que no dé lugar a irritación o alergia); presentar una baja capacidad de inducir resistencia y no presentar resistencia cruzada con otros antiinfecciosos de uso sistémico. Teniendo en cuenta todo lo anterior, a la hora de establecer un tratamiento antiinfeccioso tópico debe considerarse la eficacia del agente sobre los microorganismos implicados en el proceso, así como la baja inducción de resistencias y de sensibilización.\nDe acuerdo con lo anterior, la administración tópica de antibacterianos está indicada en las infecciones cutáneas superficiales, como profilaxis en heridas traumáticas o quirúrgicas, en sobreinfecciones en dermatosis inflamatorias o pruriginosas y como coadyuvantes en el tratamiento del acné. Teóricamente los tratamientos tópicos dan lugar a menos efectos adversos que el tratamiento sistémico y, en el caso de los antibacterianos, las ventajas son que liberan el principio activo a alta concentración en el lugar de infección, reducen la toxicidad y el riesgo de efectos adversos sistémicos al presentar muy baja absorción sistémica, disminuyen la inducción de resistencia bacteriana a otros antiinfecciosos reservados a casos más graves, son útiles tanto en profilaxis como en tratamiento de infecciones superficiales.\nSin embargo, su empleo por esta vía no carece de inconvenientes. Dos son los principales problemas asociados al tratamiento tópico con antibacterianos, la rápida aparición de resistencias y la sensibilización del paciente al antibiótico (lo que posibilita la aparición de alergias al fármaco empleado. Los antibacterianos específicamente utilizados en forma tópica son la mupirocina, la retepamulina, el ácido fusídico (aunque también hay formatos para administración sistémica con este fármaco), combinaciones de neomicina, bacitracina y polimixina, y la clortetraciclina y la oxitetraciclina, así como ciertas sulfamidas.\nLas infecciones virales cutáneas más comunes en nuestro medio son generalmente autolimitadas y no requieren tratamiento. Sin embargo, algunas son recurrentes y dolorosas, como es el caso de los herpesvirus, y muy molestas, además de muy contagiosas, como las verrugas genitales. Dependiendo de las características de la infección, podrá optarse por un tratamiento tópico o sistémico. Únicamente aquellos procesos localizados, de poca extensión y que no impliquen un problema más grave serán susceptible de ser tratados tópicamente. Por el contrario, si se trata de una afección extensa o de la manifestación de una infección sistémica, deberá tratarse por vía sistémica.\nEn el tratamiento de las lesiones del herpes labial o genital y las queratitis por herpes simple pueden emplearse antivirales tópicos, siempre que se trate de pacientes inmunocompetentes, ya que en las situaciones de inmunodeficiencia debe valorarse la conveniencia de la administración sistémica. Los fármacos empleados en medicamentos de uso tópico son el aciclovir, el penciclovir y la idoxuridina.\nLa verruga genital o condiloma acuminado es una infección viral que se aborda tanto desde el punto de vista etiológico (fármacos antivirales, que ya hemos visto) como intentando potenciar la respuesta del organismo. Así, encontramos algunos fármacos que, pese a no tener una acción antiviral directa, están indicados, entre otras situaciones, en el tratamiento de las verrugas genitales. Estos fármacos son el imiquimod, las sinecatequinas y la podofilotoxina.\nPor su parte, los antifúngicos tópicos están indicados en monoterapia en las micosis superficiales, o bien en combinación con antifúngicos sistémicos en infecciones más extensas o profundas. Se formulan en crema, solución y polvo, formas farmacéuticas que se seleccionarán en función de las características del área de aplicación. Las cremas se emplean en lesiones localizadas en áreas pilosas, en solución para pulverización. La formulación en polvo es útil en las micosis exudativas ya que absorbe la humedad de la piel y los pliegues cutáneos, lo cual es muy interesante en la tinea pedis y las micosis intertriginosas cutáneas. La formulación en gel es útil en la dermatitis seborreica.\nEl antifúngico tópico ideal debería tener una acción fungicida (mejor que fungistática), amplio espectro frente a los hongos causantes de micosis superficiales y cutaneomucosas (dermatofitos, levaduras del género Candida, Pityrosporum y mohos), actividad in vitro demostrada con pruebas de sensibilidad (concentración mínima inhibitoria [CMI]) para los hongos mencionados, probada eficacia clínica en la resolución de las distintas dermatomicosis, de fácil accesibilidad, disponible en farmacia sin necesidad de prescripción médica, disponible en diversas presentaciones, de fácil aplicación, no absorbible o con escasa absorción por la piel, con buena penetración en el estrato córneo, capaz de alcanzar una alta concentración en los tejidos lesionados, con actividad antifúngica permanente tras su aplicación en la piel o las mucosas, con buena tolerabilidad y escasa producción de efectos adversos, y con buena relación coste-eficacia.\nLa decisión de tratar las infecciones fúngicas superficiales, cutáneas y mucosas, con un preparado tópico o sistémico debe individualizarse para cada paciente y dependerá, entre otros factores, del tipo de infección, de la extensión de las lesiones y del hongo causal. Entre las ventajas del uso tópico destacan la facilidad en su administración, la buena respuesta clínica y micológica en infecciones cutáneas y mucosas no extensas, la menor incidencia de reacciones adversas e interacciones frente a los antifúngicos orales, sin requerir la monitorización del paciente, y la buena relación coste-eficacia en determinadas situaciones clínicas. Por el contrario, entre sus inconvenientes, cabe señalar el que son poco eficaces en infecciones que afectan al pelo y en infecciones extensas de la piel y las uñas; para conseguir un buen resultado deben acompañarse de medidas adicionales, como el desbridamiento de las lesiones en el caso de las onicomicosis, y exigen mucha motivación por parte del paciente, ya que las micosis ungueales requieren un tratamiento muy largo, con aplicaciones diarias o semanales. En muchas ocasiones se puede optar por un tratamiento simultáneo oral y tópico, como por ejemplo la aplicación de sulfuro de selenio al 1% o ketoconazol al 2% combinado con griseofulvina oral en tinea capitis, o bien la utilización más reciente, con buenos resultados en la onicomicosis, de ciclopirox al 8% o amorolfina al 5% tópicos combinados con terbinafina oral.\n|\n|\nINFORMACIÓN DE INTERÉS\n|\n|\nTELÉFONOS\n|\n|\nHORARIO\n|\n|\nInformación e inscripciones\n(Centro de atención telefónica)\n|\n|\n902 460 902 / 91 431 26 89\n|\n|\n9:00-19:00 h., de lunes a viernes\n|\n|\nLínea Directa del PNFC (1)\n|\n|\n91 432 81 02\n|\n|\n9:00-14:00 h., de lunes a viernes\n|\n|\nSecretaría Técnica Administrativa (2)\n|\n|\n91 432 41 00\nFax 91 432 81 00\n|\n|\nL-J: 9:00-14:00 / 16:30-18:00 h.\nV: 9:00-14:00\n|\n|\nDirecciones de interés\n|\n|\nCuestionarios / Sugerencias\n|\n|\nCGCOF / PNFC\nC/ Villanueva 11, 7.º – 28001 MADRID\n|\n|\nSección de Formación en Portalfarma\n|\n|\nPlataforma de formación online\n|\n|\nCALENDARIO PREVISTO DEL PLAN NACIONAL DE FORMACIÓN CONTINUADA\nCONSEJO GENERAL DE COLEGIOS OFICIALES DE FARMACÉUTICOS\n|\n|\nCurso\n|\n|\nPlazos de Inscripción\n|\n|\nInicio\n|\n|\nCierre\n|\n|\nFarmacovigilancia (2ª edición)\n|\n|\n15/12/2014-9/3/2015\n|\n|\n16/3/2015\n|\n|\n16/9/2015\n|\n|\nBuenas prácticas de distribución (2ª edición)\n|\n|\n10/11/2014-9/2/2015\n|\n|\n16/2/2015\n|\n|\n16/4/2015\n|\n|\nBúsqueda y manejo de información en Bot PLUS 2.0 (3ª Ed)\n|\n|\n26/10/2014-20/1/15\n|\n|\n26/1/15\n|\n|\n27/4/15\n|\n|\nTerapéutica farmacológica de los trastornos dermatológicos, oftalmológicos y otológicos. Agentes farmacológicos de diagnóstico (2ª edición)\n|\n|\n28/10/2014-12/1/2015\n|\n|\n27/10/14\n|\n|\n27/4/15\n|\n|\nTerapéutica farmacológica de los trastornos de los aparatos respiratorio, osteomuscular y genitourinario (2ª edición)\n|\n|\nCerrada\n|\n|\n16/7/14\n|\n|\n16/1/15\n|\n|\nTerapéutica farmacológica de los trastornos dermatológicos, oftalmológicos y otológicos. Agentes farmacológicos de diagnóstico\n|\n|\nCerrada\n|\n|\n27/10/14\n|\n|\n27/4/15\n|\n|\nInvestigación en farmacia asistencial\n|\n|\nCerrada\n|\n|\n26/5/14\n|\n|\n27/2/15\n|\n|\nCURSOS Y ACREDITACIÓN DEL\nPLAN NACIONAL DE FORMACIÓN CONTINUADA\n|\n|\n(*) Créditos asignados\n|\n|\nTerapéutica farmacológica de los trastornos dermatológicos, oftalmológicos y otológicos. Agentes farmacológicos de diagnóstico\n|\n|\nPendiente\n|\n|\nTerapéutica farmacológica de los trastornos del aparato digestivo, metabolismo y sistema endocrino\n|\n|\n13,8\n|\n|\nTerapéutica farmacológica de los trastornos de los aparatos respiratorio, osteomuscular y genitourinario\n|\n|\n13,7\n|\n|\nSistemas personalizados de dosificación\n|\n|\n3,9\n|\n|\nFarmacovigilancia\n|\n|\n13,8\n|\n|\nBúsqueda y manejo de información en Bot PLUS 2.0\n|\n|\n4\n|\n|\nBuenas prácticas de distribución farmacéutica\n|\n|\n6\n|\n|\nInvestigación en farmacia asistencial\n|\n|\nPendiente\n(1) Consultas sobre contenidos técnico-científicos\n(2) Consultas sobre corrección de exámenes y certificados\n(*) Acreditados por la Comisión de Formación Continuada del Sistema Nacional de Salud.\n[Importancia de los productos sanitarios en ingeniería tisular](https://www.farmaceuticos.com/pam/temas/productos-sanitarios/importancia-de-los-productos-sanitarios-en-ingenieria-tisular)\nResumen\nEl presente trabajo tiene por objetivo comprender los principales motivos por los que la ingeniería tisular ha llegado a colocarse entre las tres primeras terapias médicas dentro de la medicina regenerativa y cuál ha sido el papel de los productos sanitarios en este avance. Para ello se expondrán las principales aplicaciones de los productos sanitarios dentro de este campo haciendo especial hincapié en comprender la utilidad de los mismos. Paralelamente se describirá la importancia de la nanotecnología aplicada a estos productos sanitarios, lo cual se espera podrá dar una amplio espectro de productos sanitarios excepcionalmente adaptados y especializados para cada tipo de patología tratado con ingeniería tisular.\nIntroducción\nDefinida en el año 1993 como un campo científico multidisciplinar que aplica los principios de la ingeniería y de las ciencias de la vida al desarrollo de sustitutos biológicos que logren la restauración, el mantenimiento o la mejora del funcionamiento de órganos o tejidos1, la ingeniería tisular ha experimentado un gran avance desde entonces. Dicho avance se ha debido a que promete interesantes mejoras con respecto a los tratamientos tradicionales de pérdida de tejido u órgano, tales como el empleo de dispositivos mecánicos, el trasplante heterólogo o autólogo, la reconstrucción quirúrgica y la administración de sustancias producidas por el tejido u órgano afectado.\nUna estrategia terapéutica eficaz basada en ingeniería de tejidos eliminaría algunos de los problemas que tiene el clásico trasplante de órganos cómo son: problemas de abastecimiento, aumento de la incidencia de enfermedades infecciosas, reacciones autoinmunes y posibles consecuencias a largo plazo aún desconocidas2.\nIngeniería tisular y productos sanitarios\nLa ingeniería tisular puede valerse de diferentes vías para conseguir la creación de tejido funcional que permita la sustitución de un órgano completo o parte de él por diversas vías. Sin embargo, todas tienen un punto de confluencia donde entran en juego los productos sanitarios. Este punto de confluencia no va a ser más que una matriz soporte que permita, de una u otra manera, el anclaje, desarrollo y adaptación de las células, cuya finalidad es la restitución del material perdido. Esta estructura de anclaje o matriz debe cumplir varios requisitos como ser tridimensional o altamente porosa3.\nNo obstante, estos no son los únicos requisitos que va a tener la matriz soporte para resultar idónea, también debe de tenerse en cuenta qué tipo de tejido vamos a reproducir y qué pretendemos exactamente con la inclusión de esa matriz. No podemos intentar emplear con éxito el mismo tipo de matriz para dar más masa a un hueso que para reemplazar una zona hepática necrosada. Es aquí, en el diseño de una adecuada matriz extracelular, donde vamos a encontrar la conexión entre la ingeniería tisular, productos sanitarios y la nanotecnología. Esta interconexión viene dada por la similitud que se quiere conseguir, gracias al diseño nanotecnológico de la matriz soporte, entre la matriz extracelular artificial y la natural. De manera general, se espera obtener una matriz capaz de mimetizar el entorno extracelular natural de las células con algunas propiedades mejoradas, por ejemplo, adhesión celular o velocidad de diferenciación in situ.\nDe esta manera, llegamos inevitablemente al abordaje del diseño de matrices soportes por medio de la nanotecnología como método fundamental para conseguir que las células lleguen a su destino terapéutico en un entorno estructural muy similar al que finalmente tendrán en el organismo.\nA continuación ofreceremos algunos ejemplos de aplicación de productos sanitarios nanotecnológicos en ingeniería tisular:\n- Tejido óseo: la estructura ósea es, fundamentalmente y como puede observar en la Figura 1, un entramado de hidroxiapatita nanocristalina en el que se encuentra embebido el resto de la masa ósea. Este tipo de entorno puede simularse de múltiples formas gracias al empleo de matrices soporte basadas en biocerámicas, polímeros sintéticos o composites. El empleo mismo de hidroxiapatita como matriz también es posible, consiguiendo entornos muy similares que pueden ser optimizados in vitro para la obtención de osteoblastos gracias a la incorporación de agentes de diferenciación y otros procesos4. Problemas de trasplante de hueso, dificultad de obtención o la cantidad limitada de tejido donante, son algunos ejemplos propios de este tipo de tejido además de los típicamente comunes como rechazos o terapia inmunosupresora de por vida. Implantes artificiales como los de Titanio pueden provocar problemas de dolor crónico, corrosión o infecciones. El empleo de estas plataformas para mimetizar la nanoestructura de los componentes de la matriz extracelular (MEC), como son el colágeno tipo I y la hidroxiapatita, supone una prometedora alternativa a los tratamientos previamente mencionados. Ya que estas estructuras tridimensionales pueden servir de soporte para células madre, principalmente mesenquimales cuando hablamos de ingeniería tisular ósea, ayudándoles en los procesos de adhesión, proliferación, diferenciación y migración. Este tipo de células madre son tan empleadas gracias a su capacidad osteogénica y su facilidad de obtención5. Existen diversos tipos de matrices empleadas en este tipo de ingeniería tisular. Las más estudiadas están constituidas por los elementos naturales del hueso y algún biopolímero, como PLGA, que colabora en la creación y estabilización artificial del soporte6. Uno de los mayores retos está ahora en decidir qué tipo de soporte es el más adecuado. Un criterio a seguir es el de permitir mejor adhesión, migración, proliferación y diferenciación de las células madre empleadas para evitar el uso de factores de crecimiento los cuales, además de añadir un sobrecosto a la terapia, hace que sea más difícil trabajar con el conjunto del sistema por problemas como una corta vida media o la necesidad de correlación in vitro-in vivo.\n- Tejido vascular: existen diversas técnicas en estudio para la simulación de tejido vascular. Orientadas fundamentalmente a la simulación de vasos de gran y medio calibre, en los cuales se concentran la mayor cantidad de patologías vasculares que pueden ser tratadas con un trasplante como, por ejemplo, el baipás. No todas ellas están basadas en el clásico empleo de células sobre plataforma, si no que se persigue la obtención de un material que pueda presentar las características mecánicas necesarias para soportar los cambios de presión combinada con biocompatibilidad; en el tejido muscular cardíaco, que puede observarse en la Figura 2, esto es fundamental. Una vez más, la matriz extracelular que rodea a este tejido es un entramado tridimensional compuesto por fibras proteicas y polisacarídicas de dimensiones nanométricas y es por ello que una técnica como el electrohilado o electrospinning también ha sido evaluada para la creación de un soporte extracelular para injertos artificiales de tejido vascular. Este tipo de técnica puede aplicarse con diversos materiales poliméricos, permite un cierto control en las propiedades mecánicas del material obtenido y produce un hilo nanométrico sobreenrrolado que simula la estructura natural de los vasos sanguíneos. Técnicas algo más complejas con electrospinning combinados dan lugar incluso a un sistema con dos capas diferenciadas que permite una mejor emulación del entorno natural del vaso.\n- Tejido neurológico: el tejido nervioso, observable en la Figura 3 y por el contrario del óseo, es un tejido que no presenta propiedades mecánicas tan estrictas de tenacidad o elasticidad. Sin embargo, presenta otras necesidades que podríamos considerar más específicas como la conductividad eléctrica. Las células madre más empleadas para este tipo de tejido son las células madre neuronales debido a su capacidad de autorrenovación y diferenciación hasta neuronas, astrocitos y oligodendrocitos. Varios materiales van a ser empleados para la fabricación de matrices extracelulares artificiales para las células madre neuronales. Uno de los más prometedores y empleados son los nanotubos de carbono. Esto es debido a que facilitan la diferenciación hacia linajes neuronales gracias a sus excelentes propiedades eléctricas que propician y facilitan la transmisión de señales entre neuronas7.\nModulación de la ingeniería tisular a través de la nanotecnología\nEl empleo de matrices extracelulares basado en nanotecnología ofrece además una capacidad demostrada para estimular la diferenciación dirigida de células madre neuronales hasta células nerviosas funcionales sin la necesidad de factores de crecimiento específicos. Esta posibilidad significaría una ventaja considerable y, además, estaría en consonancia con otros hallazgos similares realizados para matrices óseas artificiales. Parece que se pueden obtener células adultas perfectamente funcionales a partir de células madre tan solo con un diseño acertado de la matriz donde van a ser sembradas y sin necesidad de factores de crecimiento específicos que guíen la diferenciación de las mismas.\nExisten diversas propiedades fisicoquímicas de las plataformas para células que influyen en la diferenciación de las células madre. No sólo pueden influir en los procesos más inmediatos cuando se está constituyendo la plataforma como pueden ser la adhesión, la proliferación o la diseminación celular a su través, si no que parecen estar involucrados en procesos más tardíos como la diferenciación o la supervivencia. Esto es posible gracias a una línea de respuesta presente en las células madre conocida como mecanotransducción. Este proceso no es más que la capacidad que tienen las células madre para elaborar, a partir de estímulos meramente mecánicos y a través de señales bioquímicas, una respuesta frente a ellos8.\nA continuación describiremos algunas de las propiedades de las matrices soporte empleadas en ingeniería tisular que han demostrado ser de vital importancia en el proceso de diferenciación de células madre. Es aquí donde queda más patente el punto de confluencia entre este tipo de productos sanitarios y su potencial en esta terapéutica gracias a la nanotecnología.\n- Química de superficie: como es de esperar, la diferente composición química que pueda presentar la nanoplataforma en su superficie va a condicionar las interacciones que se den entre esta y las células madre. En este sentido, un hecho que no deja lugar a dudas sobre la importancia de este factor y su relación directa con la maduración de las células madre, es el diferente tipo de células obtenidas a partir del mismo tipo de célula madre, cuando las cultivamos sobre una plataforma de ultrananocristales de diamante con Hidrógeno u otra de idénticas características en la que se sustituyen los átomos de Hidrógeno por Oxígeno. En la primera de ellas las células madre neuronales se diferencian hasta neuronas mientras que en el segundo caso las células madre originan oligodendrocitos9.\n- Relieve superficial: Esta característica también tiene un importante peso en ingeniería tisular, principalmente en los procesos de adhesión y diferenciación. Lo fundamental en cuanto al relieve superficial es que éste sea lo más parecido posible al entorno natural del tipo de líneas celulares que queremos obtener a partir de células madre10. Existen experiencias en nanoplataformas a base de fibras obtenidas por “electrospun” en las que se ha observado como la adhesión proteica se ve aumentada y, en consecuencia, la diseminación y supervivencia de las células madre inoculadas en ella aumenta cuando estas fibras son fabricadas con una superficie más rugosa y con mayor número de oquedades, pareciéndose más a la matriz ósea natural donde estarían englobadas11. Incluso se ha conseguido que células madre endoteliales se diferencien hasta diferentes linajes como osteogénico, endotelial, neuronal o cardíaco cuando son cultivadas bajo las mismas circunstancias y con la única variación del relieve superficial presente en la nanoplataforma donde son sembradas12.\n- Alineamiento de los nanomateriales: de la misma forma que ocurre con otras propiedades, la disposición de los nanocomponentes que van a formar el soporte para el cultivo de células madre puede controlarse para conseguir mejores resultados de diferenciación y viabilidad. Según numerosos estudios llevados a cabo para elucidar este hecho, matrices poliméricas de diferentes polímeros como PLLA o PCL han demostrado mejores resultados cuando la disposición de las nanofibrillas integrantes siguen determinados patrones de alineación y no se disponen de una manera aleatoria o exhibiendo una organización amorfa13,14.\nConclusión\nLa principal conclusión del presente trabajo es la innegble relación existente entre la ingeniería tisular y los productos sanitarios, los cuales, gracias a su empleo como nanomateriales, han conseguido impulsar este tipo de terapéutica y abrirle un nuevo horizonte de posibilidades y expectativas tanto a sanitarios como pacientes.\ngcetern@correo.ugr.es\nBIBLIOGRAFÍA\n- Langer R. Vacanti JP. Tissue engineering. Science. 1993; 260 (5110): 920-26.\n- Saxena AK. Tissue engineering: Present concepts and strategies. J Indian Assoc Pediatr Surg. 2005; 10 (1): 14-9.\n- Ma, PX. Biomimetic materials for tissue engineering. Adv Drug Deliv Rev. 2008; 60: 184-98.\n- Mao X, Chu CL, Mao Z, Wang JJ. The development and identification of constructing tissue engineered bone by seeding osteoblasts from differentiated rat marrow stromal stem cells onto three-dimensional porous nano-hydroxylapatite bone matrix in vitro. Tissue Cell. 2005; 37 (5): 349-57.\n- Bruder SP, Kurth AA, Shea M, Hayes WC, Jaiswal N, Kadiyala S. Bone regeneration by implantation of purified, culture-expanded human mesenchymal stem cells. J Orthop Res. 1998; 16(2): 155-62.\n- Jose MV, Thomas V, Xu Y, Bellis S, Nyairo E, Dean D. Aligned bioactive multi-component nanofibrous nanocomposite scaffolds for bone tissue engineering. Macromol Biosci. 2010; 10 (4): 433-44.\n- Pastorin G. Carbon nanotubes: from bench chemistry to promising biomedical applications. Singapore: Pan Stanford Publishing Pte Ltd.; 2010.\n- Iqbal J, Zaidi M. Molecular regulation of mechanotransduction. Biochem Biophys Res Commun. 2005; 328 (3): 751-55.\n- Chen YC, Lee DC, Hsiao CY, Chung YF, Chen HC, Thomas JP, Pong WF, Tai NH, Lin IN, Chiu IM. The effect of ultra-nanocrystalline diamond films on the proliferation and differentiation of neural stem cells. Biomaterials. 2009; 30 (20): 3428-35.\n- Jose MV, Thomas V, Xu Y, Bellis S, Nyairo E, Dean D. Aligned bioactive multi-component nanofibrous nanocomposite scaffolds for bone tissue engineering. Macromol Biosci. 2010; 10 (4): 433-44.\n- Bao C, Chen W, Weir MD, Thein-Han W, Xu HH. Effects of electrospun submicron fibers in calcium phosphate cement scaffold on mechanical properties and osteogenic differentiation of umbilical cord stem cells. Acta Biomater. 2011; 7 (11): 4037-4044.\n- Massumi M, Abasi M, Babaloo H, Terraf P, Safi M, Saeed M, Barzin J, Zandi M, Soleimani M. The effect of topography on differentiation fates of matrigel-coated mouse embryonic stem cells cultured on PLGA nanofibrous scaffolds. Tissue Eng Part A. 2012; 18 (5-6): 609-20.\n- Ma J, He X, Jabbari E. Osteogenic differentiation of marrow stromal cells on random and aligned electrospun poly(L)lactide) nanofibers. Ann Biomed Eng. 2011; 39 (1): 14-25.\n- Bakhshandeh B, Soleimani M, Ghaemi N, Shabani I. Effective combination of aligned nanocomposite nanofibers and human unrestricted somatic stem cells for bone tissue engineering. Acta Pharmacol Sin. 2011; 32 (5): 626-36.\n[Bardana: usos tradicionales y actividad farmacológica](https://www.farmaceuticos.com/pam/temas/plantas-medicinales/bardana-usos-tradicionales-y-actividad-farmacologica)\nResumen\nLa bardana es una planta perteneciente a la familia de las Compuestas o Asteraceae. Se trata de la Arctium lappa L., conocida también como hierba de los tiñosos, lampazo, etc. Es una planta robusta que puede alcanzar hasta dos metros de altura. Posee tallos erectos, ramificados, con hojas largamente pecioladas. Diversos ensayos han puesto de manifiesto propiedades antibacterianas, antivirales, antialérgicas, antiinflamatorias, antiulcerogénicas, hipoglucemiantes, captadoras de radicales libres, antioxidantes, hepatoprotectoras, antitumorales, etc. La bardana se ha empleado desde hace miles de años en Europa y Asia tanto por sus propiedades medicinales como en alimentación. En Europa se considera que la droga está constituida por la raíz aunque también se utilizan las hojas, mientras que en la medicina tradicional China se consideran las raíces, hojas y semillas.\nLa bardana es una planta herbácea, bienal, perteneciente a la familia de las Compuestas o Asteraceae. Se encuentran unas 27 especies del género Arctium repartidas por las regiones templadas de Eurasia, algunas se han introducido en África, América y Australia. Crece espontánea en terrenos sin cultivar y en los bordes de los caminos, pero también se cultiva. La denominación botánica de la especie que nos ocupa es Arctium lappa L. (sin. A. majus Bernh., Lappa major Gaertn., L. officinalis All.), otros nombres vulgares son: hierba de los tiñosos, lampazo, etc. En inglés se conoce como “burdock”, en chino como “Niubang” y en japonés como “gobo”.\nEs una planta robusta que puede alcanzar hasta dos metros de altura. Posee tallos erectos, ramificados, con hojas largamente pecioladas. El primer año se forma una roseta basal de hojas grandes (de hasta de 50 cm de largo por 30 cm de ancho), ovaladas, cordiformes en la base, blanquecinas en su cara inferior. Los capítulos florales son corimbiformes, con flores de color rojo-púrpura, todas tubulosas, rodeadas de brácteas verdes que terminan en una punta redoblada como una especie de gancho. Los frutos son aquenios pequeños con un vilano de pelos amarillentos.\nLas raíces de bardana contienen ácidos fenólicos entre los que se incluyen el ácido cafeico y el clorogénico (ácidos cafeoilquínicos); flavonoides (quercetol, rutósido, etc.); glúcidos (abundante inulina, en ocasiones más del 50%); polienos y poliinos; lignanos como la arctigenina y su glucósido arctiina, lappaoles (A, B, C, etc.), entre otros; esteroles como el beta-sitosterol y derivados (glucósidos); taninos; trazas de aceite esencial; lactonas sesquiterpénicas y sales de potasio. Los frutos, semillas y hojas tienen una composición bastante parecida desde un punto de vista cualitativo. Las semillas contienen además aproximadamente un 16% de ácidos grasos (linoleico, oleico, octadecatrienico, palmítico, etc.).\nLa bardana se ha empleado desde hace miles de años en Europa y Asia tanto por sus propiedades medicinales como en alimentación. En Europa se considera que la droga está constituida por la raíz aunque también se utilizan las hojas, mientras que en la medicina tradicional China se consideran las raíces, hojas y semillas. Ya Dioscórides en el siglo I de nuestra era, recomendaba la raíz de bardana como suavizante por vía tópica para el tratamiento de las úlceras. Tradicionalmente las diferentes partes de la planta se han utilizado para diferentes alteraciones: afecciones de piel como dermatosis y forunculosis, eczemas, úlceras varicosas, erupciones, acné; dolor de garganta, trastornos gastrointestinales, hipertensión, etc., así como por sus propiedades diaforéticas/diuréticas y “depurativas” o “detoxificantes”. En África, la medicina tradicional la emplea también como antidiabética, al igual que en Europa, donde las raíces frescas se han usado en decocción para disminuir los niveles de glucosa en sangre. En medicina tradicional china los frutos se emplean en casos de infecciones, tonsilitis, faringolaringitis, inflamación y estreñimiento. En Corea, las semillas se utilizan también en procesos inflamatorios.\nDiversos ensayos han puesto de manifiesto propiedades antibacterianas, antivirales, antialérgicas, antiinflamatorias, antiulcerogénicas, hipoglucemiantes, captadoras de radicales libres, antioxidantes, hepatoprotectoras, antitumorales, etc. Dichos estudios se han realizado con los extractos obtenidos de los diversos órganos de A. lappa, y también con algunos de sus componentes aislados.\nActividad antiinflamatoria y antioxidante\nMuchas de las propiedades farmacológicas atribuidas a la bardana se relacionan con su actividad antioxidante. En ensayos in vitro, una fracción polisacarídica obtenida a partir de las hojas, ha demostrado ser capaz de inhibir la peroxidación lipídica inducida por el radical hidroxilo. Por otra parte, el extracto acuoso de las raíces inhibió el estrés oxidativo en el hígado de ratas, ejerciendo un efecto hepatoprotector. Precisamente, de la raíz se ha aislado una fructana (relación de fructosa/glucosa 13,0/1,0) con un peso molecular de unos 4600 Da. Dicho polisacárido ha mostrado en ensayos in vitro e in vivo una potente actividad antioxidante y captadora de radicales libres. Esta actividad ha sido también comprobada en asociaciones de bardana con otras plantas.\nLa bardana posee propiedades antiinflamatorias lo que justifica su empleo en enfermedades que cursan con inflamación. Los mecanismos que parecen estar implicados en esta actividad son: inhibición de la expresión de iNOS y produción de NO; inhibición del factor de transcripción nuclear NF-kB; inhibición de la expresión de citocinas proinflamatorias y activación de enzimas antioxidantes y captadoras de radicales libres.\nUn extracto butanólico de raíces de bardana demostró poseer actividad antialérgica y antiinflamatoria por lo que podría ser eficaz en dermatitis atópica. El extracto inhibió la transcripción del factor NF-kB y la vía de señalización MAPKs activada en esplenocitos. Igualmente inhibió la desgranulación de mastocitos inducida por antígenos.\nLappaol F y diarctigenina, aislados del extracto metanólico de las semillas, inhiben la producción de NO en macrófagos (RAW264.7) estimulados con LPS. El segundo inhibe la producción de numerosos mediadores de la inflamación como PGE2, IL-6, etc. Se ha comprobado que inhibe la expresión de factores de transcripción implicados en la iniciación y amplificación del proceso inflamatorio como el NF-κB.\nArctiina también reduce in vitro la liberación de mediadores de la inflamación a través de la inhibición de la desgranulación y parece ser capaz de inhibir la respuesta inflamatoria aguda en piel de ratón in vivo. Arctigenina disminuye la proliferación linfocitaria (T y B) estimulada por concanavalina A. Además disminuye la expresión de IL-2 e IFN-γ en linfocitos T humanos.\nIn vivo también se ha comprobado el efecto antiinflamatorio de la bardana en el modelo del edema en la pata del animal (rata) inducido con carragenina. Este efecto es dosis-dependiente.\nDe las hojas de A. lappa se ha aislado una fracción enriquecida en una lactona sesquiterpénica, onopordopicrina. Dicha fracción ha demostrado su eficacia en el tratamiento de colitis en rata, al disminuir la inflamación intestinal en un modelo experimental de colitis inducida por ácido 2,4,6 trinitrobenzeno sulfónico (TNBS). Este modelo produce unas características clínicas e histopatológicas parecidas a las enfermedades inflamatorias intestinales humanas. La fracción de A. lappa disminuyó la severidad y extensión de las lesiones en el colon, junto con una disminución de la diarrea y de la pérdida de peso de los animales. Utilizando un modelo experimental de colitis inducida por dextrano sulfato sódico en ratón (aceptado como modelo animal de enfermedad intestinal humana), el fruto de bardana pulverizado previene la lesión intestinal y disminuye los niveles de citocinas inflamatorias. Posteriormente se ha comprobado que la fracción en acetato de etilo preparada a partir del fruto es la más activa y la arctigenina el componente más activo, en la prevención de la colitis inducida por DSS. Resultados semejantes se han obtenido con un extracto de la raíz, atribuyéndose en este caso la actividad principalmente a las inulinas y al ácido clorogénico.\nUn ensayo clínico aleatorizado con 36 pacientes de entre 50 y 70 años, con artrosis de rodilla, parece demostrar una mejoría en el estatus inflamatorio y el estrés oxidativo tras la administración de una infusión de raíz de bardana, durante 42 días (tres tazas/día, cada una 2 g de droga/150 ml de agua). Se observó una disminución significativa de los niveles de IL-6, proteína C reactiva de alta sensibilidad y malondialdehído, y un aumento significativo de la capacidad antioxidante total y de la actividad de la superóxido dismutasa. El inconveniente es el pequeño tamaño de la muestra.\nActividad sobre la piel\nA pesar de que tradicionalmente la bardana se recomienda para tratar diversas afecciones de piel, son muy pocas las investigaciones publicadas en esta campo.\nLos extractos de los frutos parecen tener un efecto beneficioso sobre los síntomas del envejecimiento de la piel. Estudios in vitro han mostrado que arctiina estimula la síntesis de colágeno de fibroblastos dérmicos humanos y disminuye la liberación de IL-6 y TNFα en monocitos derivados de células dendríticas. La aplicación tópica de un preparado que contenía un extracto de frutos de bardana estimuló la síntesis de procolágeno e incrementó la expresión de la hialuronano sintasa-2 y los niveles de hialuronano. El preparado consiguió reducir el volumen de las arrugas situadas en la zona de las “patas de gallo”.\nTambién se ha investigado la posible vía de actuación del extracto de bardana en fibroblastos dérmicos caninos. Para ello, los fibroblastos se trataron previamente con H2O2 y se estudió la implicación del extracto en la adhesión celular y en la expresión génica de los mismos. La bardana modula la vía de señalización Wnt/beta-catenina y la biosíntesis del condroitín sulfato, de gran interés en los procesos de curación de heridas. Se trata de ensayos in vitro que deberían ser confirmados con ensayos in vivo. Además, arctiina protege las células de la piel de la radiación UVB, incluyendo fibroblastos dérmicos y queratinocitos.\nRespecto a su empleo en el tratamiento del acné, se ha publicado un ensayo clínico con un preparado homeopático de bardana (en homeopatía se llama “lappa”) administrado a diferentes diluciones homeopáticas durante seis meses. El ensayo, aunque proporciona resultados positivos, contó con un número pequeño de participantes (32), fue observacional y no controlado, por lo que los propios autores aconsejan llevar a cabo nuevos ensayos con mas participantes y controlados. Atribuyen el efecto beneficioso de la bardana en el acné a sus propiedades antibacterianas, a la inhibición de la liberación de mediadores inflamatorios y a sus propiedades inmunomoduladoras, si bien indican que estas propiedades no se han estudiado en diluciones homeopáticas.\nOtro estudio aleatorizado, doble ciego, controlado con placebo, ha verificado la eficacia y seguridad de una crema hidratante a base de extracto de semillas de A. lappa sobre 66 voluntarios sanos con piel seca (dos grupos paralelos, crema hidratante con bardana y crema placebo). El ensayo se efectuó en Corea del Sur, siguiendo la normativa que regula los cosméticos en ese país, a través de la cual solo los productos que han mostrado evidencia mediante ensayos clínicos pueden comercializarse y anunciar su eficacia. No obstante, la legislación del “Ministry of Food and Drug Safety” coreano, no permite recomendar las cremas hidratantes para tratar enfermedades de la piel.\nActividad antibacteriana, antifúngica y antiviral\nEl extracto obtenido con acetato de etilo evita el crecimiento de diversos microorganismos (Pseudomonas aeruginosa, Escherichia coli, Lactobacillus acidophilus, Streptococcus mutans y Candida albicans). Esta última actividad antibacteriana parece estar relacionada con su contenido en compuestos polifenólicos del grupo de los flavonoides y los taninos. El extracto etanólico de los frutos disminuye el crecimiento de Aspergillus parasiticus.\nAlgunos estudios, principalmente con hojas de A. lappa, han mostrado actividad frente a diversos microorganismos orales, sobre todo patógenos endodónticos. Muy recientemente se ha evaluado la actividad antimicrobiana de un extracto glicólico de bardana sobre bacterias y hongos aislados de la cavidad oral, observándose su efecto microbicida para Staphylococcus aureus, S. epidermidis, S. mutans, Candida albicans, C. tropicalis y C. glabrata. Igualmente disminuye significativamente la formación del biofilm por S. aureus, S. epidermidis, S. mutans y Candida albicans. Además, el extracto no resultó citotóxico en macrófagos.\nArctiina y arctigenina, administrados por vía oral, han demostrado poseer actividad antiviral frente al virus de la influenza A. El segundo ejerce una actividad inhibitoria de la replicación del virus del SIDA. Entre los compuestos fenólicos, el ácido cafeico y el clorogénico presentan propiedades inhibitorias sobre herpesvirus (HSV-a, HSV-2) y adenovirus (ADV-3, ADV-11).\nActividad antiulcerosa\nUn extracto clorofórmico de raíz de bardana mostró un potente efecto protector gástrico en modelos animales de úlceras aguda y crónica. Posteriormente, se comprobó que el extracto etanólico de la raíz (el análisis de la composición del extracto mostró la presencia principalmente de derivados cafeoilquínicos,), administrado por vía oral, presenta un efecto curativo diez veces superior al anterior, en un modelo de úlcera gástrica crónica inducida con ácido acético al 80%. Este efecto parece ser debido a una disminución del volumen y acidez total de la secreción gástrica, proliferación celular, así como a la actividad antiinflamatoria y antioxidante.\nPor otra parte, estudios in vitro y realizados con animales confirman que la inulina contenida en su raíz le confiere propiedades prebióticas, ya que permite el crecimiento de la microbiota (lactobacilos y bifidobacterias). Estudios clínicos han confirmado este efecto para la inulina y combinaciones de fructooligosacáridos, aunque no concretamente para la inulina de la bardana.\nActividad hipoglucemiante\nComo se comentó anteriormente, la bardana se ha utilizado en diversas medicinas tradicionales para tratar la diabetes. Las raíces han demostrado inducir hipoglucemia en ratas. Dichas raíces contienen compuestos como el ácido cafeico y el clorogénico, arctiina y arctigenina, inulina y beta-sitosterol, para los cuales se ha comprobado actividad hipoglucemiante por diversos mecanismos. Estos componentes podrían justificar su empleo tradicional en esta afección. Recientemente se ha investigado in vitro e in vivo, la actividad hipoglucemiante de un extracto de la raíz rico en derivados cafeoilquínicos, desprovisto de inulina, lignanos, terpenos y compuestos lipídicos (150 mg de contenido fenólico total/g de droga desecada). El extracto ha mostrado propiedades antihiperglucemiantes en ambos tipos de ensayos.\nPor su parte, las hojas no parecen provocar una disminución de los valores de glucemia en animales sanos. Por el contrario, en ratones con diabetes inducida por aloxano, como modelo experimental de diabetes tipo 1, la administración de extractos de frutos, ricos en lignanos induce un incremento en la insulinemia, una disminución en los niveles de glucosa y una mejor la tolerancia a la misma por los tejidos. En ratas alimentadas con una dieta rica en colesterol y tratadas posteriormente con aloxano para provocar hiperglucemia e hipercolesterolemia, similar a la observada en diabetes mellitus tipo 2, se observan resultados similares. No obstante, los ratones con diabetes tipo 1 mostraron un incremento en los valores plasmáticos de colesterol y triglicéridos y, en algún estudio, se ha observado que la administración durante 28 días de una decocción de hojas de bardana (1 g en 400 ml de agua), a ratones con diabetes inducida por estreptozocina, puede originar un agravamiento en la hiperglucemia, acompañado de pérdida de peso y polidipsia.\nSin embargo, en un estudio se comprobó que la administración de un extracto etanólico de A. lappa a ratas con una dieta rica en grasas/colesterol, disminuye la hipertensión y previene la aterosclerosis inducida por la dieta. Igualmente se comprobó una mejoría en los niveles de HDL-colesterol y triglicéridos.\nActividad protectora hepática\nRespecto a la actividad protectora hepática, se ha demostrado que la bardana es capaz de proteger el hígado frente a la toxicidad inducida por tetracloruro de carbono, acetaminofeno y el consumo crónico de alcohol. Esta actividad como ya ha sido comentado, se relaciona con su actividad antioxidante y captadora de radicales libres. Muy recientemente se ha observado en ratas Wistar adultas, que un extracto hidroalcohólico de raíz de A. lappa también se opone a la intoxicación aguda inducida por cadmio, una de las sustancias más tóxicas que se encuentra en el medio ambiente. Diversos compuestos del grupo de los lignanos aislados de los frutos, han mostrado una potente actividad protectora hepática. Parece ser que el anillo tetrahidrofuránico de los lignanos glucósidos puede contribuir en la actividad.\nOtras actividades\nUn extracto en acetato de etilo de la raíz de bardana ha resultado ser útil en la prevención y tratamiento de enfermedades neurodegenerativas relacionadas con el estrés oxidativo. Esta investigación se ha llevado a cabo en células PC12 en las que se indujo citotoxicidad mediante glutamato, por lo que los autores indican la necesidad de realizar más ensayos in vivo que corroboren la actividad y aclaren el mecanismo de acción. El mismo extracto disminuye la citotoxicidad inducida por H2O2 en células de neuroblastoma humano. El lignano arctigenina aislado, ha mostrado poseer un efecto neuroprotector a través de la inhibición de la neuroinflamación. Igualmente podría ser eficaz en el daño cerebral inducido por isquemia/reperfusión. Por otra parte, este compuesto ha sido capaz de mejorar la memoria deteriorada en ratones con enfermedad de Alzheimer, posiblemente como se ha observado in vitro, porque inhibe la producción del péptido β-amieloide y promueve su aclaramiento. También puede mejorar los déficits de memoria inducidos por escopolamina en ratón, por inhibición de la acetilcolinesterasa.\nEn plaquetas de conejo, un extracto acuoso de las semillas inhibe la agregación plaquetaria al actuar sobre el PAF. Los lignanos arctigenina y lappaoles A y C, parecen ser los responsables de esta actividad. Diversos ensayos in vitro y algunos también in vivo, han puesto de manifiesto propiedades antitumorales, tanto de extractos de bardana como de alguno de sus componentes aislados. Un extracto etanólico al 70% de los frutos mostró una potente actividad antiproliferativa, probablemente proapoptótica, en algunos tipos de células cancerosas, siendo arctigenina, didehidroarctigenina y matairesinol los compuestos más activos. Esta actividad también podría estar relacionada con la acción inhibitoria sobre la síntesis de chaperonas de choque térmico (HSP70) demostrada para arctigenina, pero no para arctiina. La arctigenina inhibe la proliferación y estimula la apoptosis en células de carcinoma hepatocelular humano.\nArctiina, lignano más abundante en esta especie, inhibe parcialmente el crecimiento de células tumorales (pulmón, colorrectal, mama, melanoma, próstata, riñón), probablemente por inhibir la expresión de ciclina D1. No obstante, estudios realizados en animales vivos (ratas transgénicas-cáncer de próstata) solo confirman este efecto anticarcinógeno a dosis elevadas.\nLappaol F ha demostrado igualmente una potente actividad sobre diversas líneas celulares cancerosas humanas, sin apenas signos de toxicidad y con mínimos efectos citotóxicos sobre células epiteliales no tumorigénicas.\nEn el año 2010, la EMA aprobó el uso tradicional de la raíz de bardana en forma oral, tanto en infusión como incorporada a preparados líquidos o sólidos, para las siguientes indicaciones:\n- Como coadyuvante en alteraciones menores de vías urinarias, para incrementar el volumen de orina excretado y conseguir un efecto lavado.\n- En pérdida temporal de apetito.\n- Para el tratamiento de pieles seborreicas.\nPosología\n2 – 6 g en forma de infusión, tres veces al día.\n350 mg de droga pulverizada, de tres a cinco veces al día.\nExtracto líquido: 2-8 ml, tres veces al día.\nExtracto blando: 0,2 g en dosis simple, 1-2 g al día.\nTinturas: (45% V/V o 25% V/V) 8-12 ml, tres veces al día.\nEfectos adversos y precauciones\nAl tratarse de una planta perteneciente a la familia Asteraceae puede causar reacciones de hipersensibilidad. Se ha descrito algún caso de shock anafiláctico relacionado con alergia cruzada a plantas de la misma familia botánica. La especial morfología de las flores y frutos podría causar irritación local por contacto cuando lo que se emplea es la parte aérea.\nSe trata de una droga bien tolerada (ensayos por vía oral en animal indican una toxicidad aguda y subaguda muy baja). Los estudios toxicológicos, si bien no muy numerosos, parecen descartar genotoxicidad, mutagenicidad y efectos tóxicos sobre la reproducción. La EMA no recomienda su utilización en personas menores de 18 años, embarazo y lactancia, al no existir suficientes estudios que garanticen su seguridad.\nComo se ha comentado anteriormente, se utilizan también combinaciones de bardana con otras plantas medicinales. Por ejemplo, la asociación con Rheum palmatum L., Rumex acetosella L. y Ulmus rubra L., forma parte de la composición de la fórmula denominada “Essiac” cuyas propiedades antioxidantes, captadoras de radicales libres, inhibidoras de la peroxidación lipídica y anticancerosas han sido documentadas mediante ensayos experimentales y algún ensayo clínico.\nBIBLIOGRAFÍA", "language": null, "image": null, "pagetype": null, "links": ["#", "https://www.farmaceuticos.com/", "javascript:void(0)", "https://www.farmaceuticos.com/internacional/", "https://www.farmaceuticos.com/ventanilla-unica/", "#", "#", "https://tienda.farmaceuticos.com/", "#", "#", "https://www.farmaceuticos.com", "https://www.farmaceuticos.com/pam_revista", "https://www.farmaceuticos.com/pam_revista/379", "https://www.farmaceuticos.com/pam/nuevos-medicamentos/medicamentos-en-espana/medicamentos-con-nuevos-principios-activos-o-biosimilares/ocultaaando", "https://www.farmaceuticos.com/pam/nuevos-medicamentos/medicamentos-en-espana/medicamentos-con-nuevos-principios-activos-o-biosimilares/ocultaaando", "https://www.farmaceuticos.com/pam/nuevos-medicamentos/medicamentos-en-espana/medicamentos-con-nuevos-principios-activos-o-biosimilares/ocultaaando#respond", "https://www.farmaceuticos.com/pam/nuevos-medicamentos/medicamentos-en-espana/evaluacion-de-nuevos-farmacos/estadisticas-de-medicamentos-en-espana-acumulado-anual-3", "/wp-content/uploads/pam/2014/12/medicamentos01.jpg", "/wp-content/uploads/pam/2014/12/medicamentos02.jpg", "/wp-content/uploads/pam/2014/12/medicamentos03.jpg", "/wp-content/uploads/pam/2014/12/medicamentos04.jpg", "/wp-content/uploads/pam/2014/12/medicamentos05.jpg", "/wp-content/uploads/pam/2014/12/medicamentos06.jpg", "https://www.farmaceuticos.com/pam/nuevos-medicamentos/medicamentos-en-espana/evaluacion-de-nuevos-farmacos/estadisticas-de-medicamentos-en-espana-acumulado-anual-3#respond", "https://www.farmaceuticos.com/pam/nuevos-medicamentos/medicamentos-en-espana/evaluacion-de-nuevos-farmacos/alertas-riesgos-aemps-10", "https://www.farmaceuticos.com/pam/nuevos-medicamentos/medicamentos-en-espana/evaluacion-de-nuevos-farmacos/alertas-riesgos-aemps-10#respond", "https://www.farmaceuticos.com/pam/nuevos-medicamentos/medicamentos-en-espana/evaluacion-de-nuevos-farmacos/nuevas-indicaciones-aprobadas-2014-9", "https://www.farmaceuticos.com/pam/nuevos-medicamentos/medicamentos-en-espana/evaluacion-de-nuevos-farmacos/nuevas-indicaciones-aprobadas-2014-9#respond", "https://www.farmaceuticos.com/pam/nuevos-medicamentos/medicamentos-en-espana/evaluacion-de-nuevos-farmacos/modificaciones-de-medicamentos-diciembre-2014", "https://www.farmaceuticos.com/pam/nuevos-medicamentos/medicamentos-en-espana/evaluacion-de-nuevos-farmacos/modificaciones-de-medicamentos-diciembre-2014#respond", "https://www.farmaceuticos.com/pam/nuevos-medicamentos/medicamentos-en-espana/evaluacion-de-nuevos-farmacos/medicamentos-dados-de-baja-diciembre-2014", "https://www.farmaceuticos.com/pam/nuevos-medicamentos/medicamentos-en-espana/evaluacion-de-nuevos-farmacos/medicamentos-dados-de-baja-diciembre-2014#respond", "https://www.farmaceuticos.com/pam/temas/formacion-continuada/congresos-y-cursos-11", "http://congresos-medicos.com/congreso/4th-drug-formulation-and-bioavailability-6374", "http://topcongress.eventszone.net/sefig2015/index.php?idpagina=7&idioma=cas", "mailto:CustomerService@diahome.org", "http://congresos-medicos.com/congreso/clinical-development-of-orphan-drugs-9547", "www.fip.org/congresses?page=events", "mailto:quirogapablo@yahoo.com.ar", "http://www.duphat.ae", "mailto:romualdo.peleno@index.ae", "http://www.celforpharma.com/pharma...", "mailto:annelies.swaan@celforpharma.com", "http://www.interalia.es/www.infarma.net/", "http://www.eahp.eu/", "mailto:registration@eahp.eu", "http://www.afplp.org/", "mailto:afplp.org@gmail.com", "http://www.europeanmeeting.org/home/", "http://www.diahome.org/en/Meetings-and-Training.aspx", "mailto:ETCustomerService@diahome.org", "http://www.fcepharma.com.br/", "http://www.fip.org/congresses", "https://www.farmaceuticos.com/pam/temas/formacion-continuada/congresos-y-cursos-11#respond", "https://www.farmaceuticos.com/pam/temas/formacion-continuada/plan-nacional-de-formacion-continuada-9", "mailto:cac@redfarma.org", "mailto:pnfc@redfarma.org", "tutoriafc@redfarma.org", "mailto:secretariatecnicacgcof@redfarma.org", "http://www.portalfarma.com/inicio/formacioncontinuada", "http://formacion.portalfarma.com", "https://www.farmaceuticos.com/pam/temas/formacion-continuada/plan-nacional-de-formacion-continuada-9#respond", "https://www.farmaceuticos.com/pam/temas/productos-sanitarios/importancia-de-los-productos-sanitarios-en-ingenieria-tisular", "/wp-content/uploads/pam/2014/12/productos-sanitarios01.jpg", "/wp-content/uploads/pam/2014/12/productos-sanitarios02.jpg", "/wp-content/uploads/pam/2014/12/productos-sanitarios03.jpg", "https://www.farmaceuticos.com/pam/temas/productos-sanitarios/importancia-de-los-productos-sanitarios-en-ingenieria-tisular#respond", "https://www.farmaceuticos.com/pam/temas/plantas-medicinales/bardana-usos-tradicionales-y-actividad-farmacologica", "/wp-content/uploads/pam/2014/12/plantas-medicinales.jpg", "https://www.farmaceuticos.com/pam/temas/plantas-medicinales/bardana-usos-tradicionales-y-actividad-farmacologica#respond", "https://www.farmaceuticos.com/pam_revista/379/page/2/", "https://www.farmaceuticos.com/pam_revista/379/page/4/", "https://www.farmaceuticos.com/pam_revista/379/page/2/", "https://www.farmaceuticos.com/internacional/", "https://www.farmaceuticos.com/ayuda/", "https://www.farmaceuticos.com/ventanilla-unica/", "https://www.farmaceuticos.com/contacto/", "https://twitter.com/Farmaceuticos_", "https://www.instagram.com/farmaceuticos__/", "https://www.facebook.com/ConsejoGeneralColegiosFarmaceuticos/", "https://www.youtube.com/c/farmaceuticosConsejoGeneral", "https://www.linkedin.com/company/consejo-general-de-colegios-farmac%C3%A9uticos", "https://t.me/Farmaceuticos_es", "https://www.tiktok.com/@farmaceuticos?", "https://www.farmaceuticos.com/el-consejo-general/", "https://www.farmaceuticos.com/el-consejo-general/consejo-general/", "https://www.farmaceuticos.com/el-consejo-general/portal-transparencia/informacion-de-gestion-y-sobre-cumplimiento-normativo/deontologia/", "https://www.farmaceuticos.com/el-consejo-general/portal-transparencia/informacion-institucional-y-organizativa/normativa-reguladora/", "https://www.farmaceuticos.com/el-consejo-general/consejo-general/colegios-farmaceuticos/", "https://www.farmaceuticos.com/farmaceuticos/", "https://www.farmaceuticos.com/farmaceuticos/farmacia/", "https://www.farmaceuticos.com/farmaceuticos/formacion/", "https://www.farmaceuticos.com/farmaceuticos/medicamentos-y-parafarmacia/", "https://www.farmaceuticos.com/farmaceuticos/recursos-farmaceuticos/", "https://www.farmaceuticos.com/farmaceuticos/publicaciones/", "https://www.farmaceuticos.com/farmaceuticos/agenda/", "https://www.farmaceuticos.com/estudiantes/", "https://www.farmaceuticos.com/el-consejo-general/profesion-farmaceutica-en-espana/estudios-de-farmacia/", "https://www.farmaceuticos.com/el-consejo-general/profesion-farmaceutica-en-espana/salidas-profesionales/", "https://www.farmaceuticos.com/ventanilla-unica/requisitos-ejercicio-profesional/", "https://www.farmaceuticos.com/estudiantes/fir/", "https://www.farmaceuticos.com/medios/", "https://www.farmaceuticos.com/medios/sala-prensa/", "https://www.farmaceuticos.com/tu-farmaceutico-informa/", "https://www.farmaceuticos.com/tu-farmaceutico-informa/noticias-de-salud/", "https://www.farmaceuticos.com/tu-farmaceutico-informa/consejos-de-salud/", "https://www.farmaceuticos.com/tu-farmaceutico-informa/salud-publica-3/", "https://www.farmaceuticos.com/farmacias-de-guardia/", "https://www.farmaceuticos.com/botplus/", "https://tienda.farmaceuticos.com/", "https://www.farmaceuticos.com/mapa-web/", "https://www.farmaceuticos.com/consejo-editorial/", "https://www.farmaceuticos.com/aviso-legal/", "https://www.farmaceuticos.com/politica-de-privacidad/", "https://www.farmaceuticos.com/politica-de-cookies/", "https://www.farmaceuticos.com/politica-uso-correo-electronico-redfarma/", "https://www.farmaceuticos.com/el-consejo-general/consejo-general/compliance-y-canal-interno-de-denuncias/", "#", "#", "#", "#", "#", "#", "#", "#", "https://www.farmaceuticos.com/internacional/", "https://www.farmaceuticos.com/ventanilla-unica/", "#", "https://www.farmaceuticos.com/ayuda/", "https://www.farmaceuticos.com/farmaceuticos/medicamentos-y-parafarmacia/medicamentos/", "https://www.farmaceuticos.com/farmaceuticos/medicamentos-y-parafarmacia/medicamentos/vacunas/", "https://www.farmaceuticos.com/farmaceuticos/medicamentos-y-parafarmacia/parafarmacia/codigo-nacional-de-parafarmacia/", "https://www.farmaceuticos.com/farmacias-de-guardia/", "https://www.farmaceuticos.com/noticias/", "https://www.farmaceuticos.com/farmaceuticos/farmacia/farmacia-asistencial/hazfarma/", "https://www.farmaceuticos.com/farmaceuticos/recursos-farmaceuticos/legislacion/", "https://www.farmaceuticos.com/farmaceuticos/recursos-farmaceuticos/sigre/", "https://www.farmaceuticos.com/farmaceuticos/recursos-farmaceuticos/directorios-y-enlaces/", "https://www.farmaceuticos.com/farmaceuticos/formacion/", "https://www.farmaceuticos.com/internacional/trabajo/", "https://www.farmaceuticos.com/estudiantes/fir/", "#", "#", "https://www.farmaceuticos.com/el-consejo-general/", "#", "https://www.farmaceuticos.com/el-consejo-general/portal-transparencia/", "https://www.farmaceuticos.com/el-consejo-general/portal-transparencia/informacion-institucional-y-organizativa/", "https://www.farmaceuticos.com/el-consejo-general/portal-transparencia/informacion-de-caracter-economico/", "https://www.farmaceuticos.com/el-consejo-general/portal-transparencia/informacion-de-gestion-y-sobre-cumplimiento-normativo/", "https://www.farmaceuticos.com/el-consejo-general/portal-transparencia/solicitud-de-informacion/", "#", "https://www.farmaceuticos.com/el-consejo-general/consejo-general/", "https://www.farmaceuticos.com/el-consejo-general/consejo-general/agenda-social-y-sanitaria-de-la-farmacia/", "https://www.farmaceuticos.com/el-consejo-general/consejo-general/agenda-digital-de-la-profesion-farmaceutica/", "https://www.farmaceuticos.com/el-consejo-general/consejo-general/colegios-farmaceuticos/", "https://www.farmaceuticos.com/el-consejo-general/consejo-general/consejos-autonomicos/", "https://www.farmaceuticos.com/el-consejo-general/consejo-general/agenda-institucional/", "https://www.farmaceuticos.com/el-consejo-general/noticias-del-consejo/", "https://www.farmaceuticos.com/el-consejo-general/consejo-general/premios-y-reconocimientos/", "#", "https://www.farmaceuticos.com/el-consejo-general/profesion-farmaceutica-en-espana/", "https://www.farmaceuticos.com/el-consejo-general/profesion-farmaceutica-en-espana/estudios-de-farmacia/", "https://www.farmaceuticos.com/el-consejo-general/profesion-farmaceutica-en-espana/salidas-profesionales/", "https://www.farmaceuticos.com/el-consejo-general/profesion-farmaceutica-en-espana/informacion-estadistica/", "https://www.farmaceuticos.com/farmaceuticos/farmacia/farmacia-comunitaria/", "#", "https://www.farmaceuticos.com/el-consejo-general/consejo-general/patrimonio-historico/", "https://www.farmaceuticos.com/el-consejo-general/consejo-general/patrimonio-historico/inventario-del-patrimonio-historico-farmaceutico-espanol/", "https://www.farmaceuticos.com/el-consejo-general/consejo-general/patrimonio-historico/farmaceuticos-ilustres/", "#", "https://www.farmaceuticos.com/farmaceuticos/", "#", "https://www.farmaceuticos.com/farmaceuticos/farmacia/", "https://www.farmaceuticos.com/farmaceuticos/farmacia/farmacia-comunitaria/", "https://www.farmaceuticos.com/farmaceuticos/farmacia/farmacia-asistencial/", "https://www.farmaceuticos.com/farmaceuticos/farmacia/campanas/", "https://www.farmaceuticos.com/farmaceuticos/farmacia/buenas-practicas/", "https://www.farmaceuticos.com/farmaceuticos/farmacia/colaboracion-interprofesional/", "https://www.farmaceuticos.com/farmaceuticos/farmacia/salud-comunitaria/", "https://www.farmaceuticos.com/farmaceuticos/farmacia/vocalias/", "#", "https://www.farmaceuticos.com/farmaceuticos/formacion/", "https://www.farmaceuticos.com/farmaceuticos/formacion/materiales-formativos/", "https://formacion.nodofarma.es/", "https://www.farmaceuticos.com/farmaceuticos/recursos-farmaceuticos/recertificacion-continua-del-farmaceutico/", "#", "https://www.farmaceuticos.com/farmaceuticos/medicamentos-y-parafarmacia/", "https://www.farmaceuticos.com/farmaceuticos/medicamentos-y-parafarmacia/medicamentos/", "https://www.farmaceuticos.com/farmaceuticos/medicamentos-y-parafarmacia/parafarmacia/", "#", "https://www.farmaceuticos.com/farmaceuticos/recursos-farmaceuticos/", "https://www.farmaceuticos.com/farmaceuticos/recursos-farmaceuticos/validacion-de-receta-papel/", "https://www.farmaceuticos.com/farmaceuticos/recursos-farmaceuticos/e-receta-privada/", "https://www.farmaceuticos.com/farmaceuticos/recursos-farmaceuticos/receta-medica/", "https://www.farmaceuticos.com/farmaceuticos/recursos-farmaceuticos/farmahelp/", "https://www.farmaceuticos.com/farmaceuticos/recursos-farmaceuticos/farmacovigilancia/", "https://www.farmaceuticos.com/farmaceuticos/recursos-farmaceuticos/sigre/", "https://www.farmaceuticos.com/farmaceuticos/recursos-farmaceuticos/sevem-verificacion-y-autenticacion-de-medicamentos/", "https://www.farmaceuticos.com/farmaceuticos/recursos-farmaceuticos/cismed/", "https://www.farmaceuticos.com/farmaceuticos/recursos-farmaceuticos/legislacion/", "https://www.farmaceuticos.com/farmaceuticos/recursos-farmaceuticos/apps-farmaceuticas/", "https://www.farmaceuticos.com/farmaceuticos/recursos-farmaceuticos/portal-de-empleo/", "https://www.farmaceuticos.com/farmaceuticos/recursos-farmaceuticos/directorios-y-enlaces/", "https://www.farmaceuticos.com/farmaceuticos/recursos-farmaceuticos/observatorio/inicio/", "#", "https://www.farmaceuticos.com/farmaceuticos/publicaciones/", "https://www.farmaceuticos.com/pam/", "https://www.farmaceuticos.com/informes-tecnico-profesionales/", "https://www.farmaceuticos.com/farmaceuticos/publicaciones/pliegos-de-rebotica/", "#", "https://www.farmaceuticos.com/farmaceuticos/agenda/", "https://www.farmaceuticos.com/farmaceuticos/agenda/jornadas-y-congresos/", "https://www.farmaceuticos.com/farmaceuticos/agenda/webinars/", "https://www.farmaceuticos.com/farmaceuticos/formacion/", "#", "https://www.farmaceuticos.com/estudiantes/", "https://www.farmaceuticos.com/estudiantes/", "https://www.farmaceuticos.com/el-consejo-general/profesion-farmaceutica-en-espana/estudios-de-farmacia/", "https://www.farmaceuticos.com/el-consejo-general/profesion-farmaceutica-en-espana/salidas-profesionales/", "https://www.farmaceuticos.com/ventanilla-unica/requisitos-ejercicio-profesional/", "https://www.farmaceuticos.com/estudiantes/fir/", "#", "https://www.farmaceuticos.com/medios/", "#", "https://www.farmaceuticos.com/medios/sala-prensa/", "https://www.farmaceuticos.com/medios/sala-prensa/imagen-corporativa/", "https://www.farmaceuticos.com/medios/sala-prensa/recursos-multimedia/", "https://www.farmaceuticos.com/el-consejo-general/consejo-general/agenda-institucional/", "https://www.farmaceuticos.com/medios/revista-farmaceuticos/", "#", "https://www.farmaceuticos.com/tu-farmaceutico-informa/", "#", "https://www.farmaceuticos.com/tu-farmaceutico-informa/noticias-de-salud/", "https://www.farmaceuticos.com/tu-farmaceutico-informa/noticias-de-salud/farmacia/", "https://www.farmaceuticos.com/tu-farmaceutico-informa/noticias-de-salud/medicamentos/", "https://www.farmaceuticos.com/tu-farmaceutico-informa/noticias-de-salud/salud-y-bienestar/", "https://www.farmaceuticos.com/tu-farmaceutico-informa/consejos-de-salud/", "https://www.farmaceuticos.com/tu-farmaceutico-informa/salud-publica-3/", "#", "https://www.farmaceuticos.com/tu-farmaceutico-informa/covid-19/", "https://www.farmaceuticos.com/tu-farmaceutico-informa/covid-19/vacunas-covid-19/", "https://www.farmaceuticos.com/tu-farmaceutico-informa/covid-19/informacion-profesionales-sanitarios/", "https://www.farmaceuticos.com/tu-farmaceutico-informa/covid-19/informacion-poblacion-general/", "https://www.farmaceuticos.com/tu-farmaceutico-informa/covid-19/comunicacion-en-medios/", "https://www.farmaceuticos.com/tu-farmaceutico-informa/escuela-con-pacientes-3/", "https://www.farmaceuticos.com/farmacias-de-guardia/", "#", "https://www.farmaceuticos.com/botplus/", "https://www.farmaceuticos.com/botplus/", "https://www.farmaceuticos.com/botplus/que-es-botplus/", "https://www.farmaceuticos.com/botplus/buscador-botplus-lite/", "https://www.farmaceuticos.com/botplus/bot-plus-datacom/", "https://www.farmaceuticos.com/botplus/noticias/", "https://www.farmaceuticos.com/botplus/suscripcion/", "https://www.farmaceuticos.com/botplus/soporte-ayuda/", "https://botplusweb.farmaceuticos.com/", "https://tienda.farmaceuticos.com/", "#", "https://www.farmaceuticos.com/internacional/", "https://www.farmaceuticos.com/ventanilla-unica/", "#", "#", "#"]}