{"title": "10 hierbas espirituales [para activar la conciencia superior y despertar la intuición]", "author": "Day", "url": "https://espiritualma.com/blog/2023/09/09/10-hierbas-espirituales-para-activar-la-conciencia-superior-y-despertar-la-intuicion/", "hostname": "espiritualma.com", "description": null, "sitename": "espiritualma.com", "date": "2023-09-09", "id": null, "license": null, "body": null, "comments": "Deja un comentario", "commentsbody": null, "raw_text": null, "text": "Propiedades espirituales de varias hierbas, plantas y tés\n10 hierbas espirituales [para activar la conciencia superior y despertar la intuición]\nEl proceso de despertar espiritual está estrechamente vinculado a la atención que prestamos a nuestro cuerpo físico, a nuestra manifestación en este plano. Nuestra elección de alimentos y bebidas también se suma a esta ecuación. Nuestra aura refleja directamente el nivel de cuidado que brindamos a nuestro cuerpo. Estas hierbas espirituales juegan un papel fundamental en el despertar de tu intuición y en la purificación tanto de tu cuerpo como de tu vibración.\nQué es un té de hierbas espirituales\nDurante siglos, las personas han buscado en sus tazas respuestas ocultas en las hojas de té, confiriendo siempre un carácter espiritual a las infusiones y hierbas. Al dedicar un momento a preparar una taza de té de hierbas, otorgamos a nosotros mismos la oportunidad de explorar nuestro interior. En ese instante, aquietamos nuestros pensamientos y sintonizamos con la voz de la intuición que habita en nosotros.\nEstas infusiones se consumen no solo por su sabor, aroma o beneficios para la salud física, sino también por su capacidad percibida para influir en la espiritualidad, la intuición o el bienestar emocional. Los tés espirituales a menudo se asocian con prácticas espirituales, como la meditación, el yoga, la sanación energética o simplemente como una forma de conectarse con uno mismo y el mundo en un nivel más profundo.\nEn un principio, me pareció que todas las hierbas tenían la misma utilidad desde el punto de vista espiritual, pero no es así. El significado espiritual de una hierba puede variar ampliamente según la cultura, la religión, la región geográfica y las creencias individuales.\nArte de preparar un té espiritual\nEl arte de preparar té con un enfoque espiritual se encuentra en contraste con la tendencia actual, que se inclina hacia la comodidad. Muchos optan por sumergir un saquito de té en agua caliente, resultando en una bebida instantánea que apenas toca los sentidos. Sin embargo, si el propósito es experimentar los beneficios espirituales que brotan de las infusiones sanadoras de hierbas, es crucial destinar tiempo para su preparación.\nLa elaboración del té demanda que se haga en una tetera o en una taza cubierta por un platillo que ejerza de tapa. Al seguir este proceso, brindamos espacio para que las cualidades aromáticas se entremezclen con el líquido, permitiendo una difusión equilibrada. ¿Alguna vez has captado el embriagador aroma que exhala una infusión de menta? Esa fragancia alude a los aceites aromáticos de índole espiritual que impregnan el entorno. No obstante, al preparar la bebida en un recipiente cerrado, el vapor se condensa y retorna al líquido.\nEn la mayoría de las variedades de tés de hierbas, se obtiene el máximo provecho espiritual al dejar que repose en agua bien caliente durante un mínimo de cinco minutos. Si se prolonga este proceso, se logra una infusión de hierbas aún más potente en el plano espiritual. Como pauta general, se recomienda una cucharadita de hierbas por cada taza de agua, sumando una más para la tetera. Por ejemplo, si la tetera contiene dos tazas de agua, deberás incorporar tres cucharaditas de hierbas.\nRecuerda siempre enunciar una intención\n¿Para qué estas ingiriendo esta infusión espiritual? Cuando prepares tu infusión de hierbas espirituales, ten en cuenta que la intención es una fuerza y una energía poderosa que debemos utilizar.\n- Bebe lentamente el té hasta que se acabe.\n- Disfruta de este pequeño momento de calma que te has permitido.\n- Piensa en lo maravilloso que eres y relájate por un minuto!\nPropiedades espirituales de varias hierbas, plantas y tés\n1# Menta\nLa menta es muy común pero también una poderosa planta espiritual que te ayuda a motivarte e inspirarte, brindándote nuevas ideas creativas sobre cómo lograr tus sueños. Limpia y equilibra los chakras sacro y del plexo solar, brindándote confianza y autoestima. Aquí hay algunas propiedades:\nPurificación: Limpieza espiritual. Se cree que el aroma y el sabor refrescantes de la menta pueden ayudar a purificar la mente y el espíritu, eliminando pensamientos negativos y energías no deseadas.\nProtección: Actúa como un escudo espiritual, brindando protección contra energías negativas o influencias indeseadas. Se cree que crea una barrera protectora alrededor de quien lo consume.\nApertura de la intuición: Apertura de los sentidos y la intuición. Puede ayudar a mejorar la capacidad de percibir y comprender aspectos espirituales y emocionales más profundos.\nCalmante: Contribuye a inducir un estado de calma y tranquilidad mental, lo que facilita la meditación, la introspección y la conexión espiritual.\nEquilibrio y armonía: Restaura el equilibrio y la armonía, tanto a nivel físico como espiritual. Puede ayudar a alinear los chakras y las energías internas.\nRenovación: Contribuye a liberar energías estancadas y aportar una sensación de renovación espiritual.\nComunicación espiritual: En algunas tradiciones, la menta se utiliza como una herramienta para mejorar la comunicación con seres espirituales o guías. Se cree que puede ayudar a abrir canales de comunicación con el mundo espiritual.\n2# Jengibre\nEl té de jengibre ha sido valorado en algunas tradiciones espirituales y sistemas de creencias por sus propiedades espirituales y simbólicas. Libera la ira y la frustración. Ayuda a soltar el resentimiento y los celos, te guía a un lugar de satisfacción y equilibrio.\nProtección: En algunas perspectivas esotéricas, el jengibre se considera un elemento de protección. Se cree que el aroma picante y su energía cálida ayudan a crear un escudo espiritual que protege al individuo de influencias negativas o energías no deseadas.\nPurificación: Su naturaleza cálida y picante se interpreta como capacidad de purificar la mente y el espíritu, eliminando pensamientos negativos y bloqueos energéticos.\nEnergía y vitalidad: Estimulante natural que se asocia con la vitalidad y la energía. Ayuda a aumentar la energía física y espiritual, lo que puede ser útil para la meditación y la concentración.\nApertura de los sentidos: Puede ayudar a abrir los sentidos y la percepción espiritual, lo que facilita la conexión con el mundo espiritual y la intuición.\nCalmante: A pesar de su naturaleza estimulante, el jengibre también se considera calmante en algunas tradiciones. Puede ayudar a aliviar el estrés y la ansiedad, lo que facilita la meditación y la relajación espiritual.\nConexión con la Tierra: Debido a que el jengibre crece bajo tierra, se asocia a veces con la conexión a la Tierra y la estabilidad espiritual. Ayuda a mantener los pies en la tierra mientras se exploran las dimensiones espirituales.\nTransformación: El proceso de preparación del jengibre, que implica pelar y rallar la raíz, se interpreta a veces como un símbolo de transformación espiritual. Se cree que el jengibre puede ayudar a las personas a superar obstáculos y a transformar su vida de manera positiva.\n3# Rosa\nLa rosa es una hierba espiritual antigua y sagrada que abre tu corazón. Atrae la compasión, comprensión, curación y, por supuesto, amor. Al beber este té, te vuelves muy consciente de tu forma de expresarte. Tus comunicaciones serán edificantes y se centrarán en la sanación. Descubrirás que no tienes tiempo para los chismes o la negatividad. En cambio, te convertirás en una inspiración para quienes te rodean, quienes se preguntarán por qué estás tan tranquilo y luego querrán unirse a ese camino de paz y tranquilidad.\nEl té de rosas, además de sus posibles beneficios para la salud física, también se valora en algunas tradiciones espirituales y prácticas debido a sus propiedades espirituales y simbólicas. Aquí hay algunas interpretaciones comunes de la utilidad espiritual del té de rosas:\nAmor y autoaceptación: Las rosas se asocian comúnmente con el amor y la autoaceptación en muchas tradiciones espirituales. Beber té de rosas puede ser un acto simbólico de amor propio y de amor hacia los demás, promoviendo la aceptación y la compasión.\nPurificación y renovación: Se consideran un símbolo de purificación y renovación. Beber té de rosas puede ser parte de un ritual de limpieza y renovación espiritual.\nConexión emocional: Están relacionadas con las emociones y la expresión emocional. El té de rosas se considera a veces una bebida que ayuda a abrir el corazón y a conectarse con las emociones de manera más profunda.\nElevación de la vibración: Se cree que el aroma y la energía de las rosas tienen una vibración elevada que puede elevar el estado de ánimo y promover una sensación de alegría y positividad.\nPaz y tranquilidad: La fragancia y el sabor suave del té de rosas pueden ayudar a inducir un estado de calma y tranquilidad mental, lo que facilita la meditación y la conexión espiritual.\nRituales y ceremonias: El té de rosas se utiliza en rituales y ceremonias como una ofrenda a los dioses o como parte de celebraciones importantes.\nSimbolismo sagrado: Las rosas se consideran a menudo un símbolo de belleza divina y amor espiritual. El té de rosas puede ser una forma de honrar esta belleza y conectarse con lo divino.\nApertura del tercer ojo: Puede ayudar a abrir el tercer ojo, el centro de la intuición y la percepción espiritual.\n4# Caléndula\nLa caléndula es una poderosa hierba espiritual que no solo contribuye a la sanación, sino que también despierta tus propias facultades curativas internas. Al ingerir esta infusión, estás purificando y revitalizando tu aura, al mismo tiempo que aseguras una salvaguarda energética.\nEl significado espiritual y mágico de la caléndula\nLos resplandecientes pétalos de color amarillo-anaranjado de la flor de caléndula pueden ser empleados en rituales con el propósito de infundir optimismo y vitalidad, así como atraer el éxito en todas las esferas de la vida. Su poder protector disipa la negatividad y atrae la luminosidad y el amor hacia el campo energético.\nPreparar una infusión con las flores de esta planta mágica tiene la capacidad de purificar el aura de traumas y de uniones energéticas no deseadas.\nLa magia inherente a la caléndula se relaciona con la prosperidad, tu potencial, tu actitud y tu belleza. Al florecer desde el inicio de la primavera hasta el final del otoño e incluso en invierno, la caléndula tiene mucho que enseñar acerca de cómo mantener la riqueza.\nEl significado espiritual de la caléndula puede mostrarnos cómo identificar y crear las condiciones propicias para que la verdadera prosperidad florezca en repetidas ocasiones.\nSi la caléndula ha entrado en tu vida, aguarda con expectación las múltiples y hermosas formas en que la prosperidad puede desarrollarse para ti y prepárate para hacer los ajustes necesarios para mantener las condiciones que mejor respalden este florecimiento. La magia de la caléndula es la magia del cuidado y la preservación de la prosperidad.\n5# Manzanilla\nLa manzanilla tiene la capacidad de atraer la abundancia hacia tu vida. Esta hierba espiritual, con su agradable sabor, induce una relajación en tu energía, permitiéndote abrirte más a lo que te rodea.\nEl Universo siempre busca tu bienestar. Cuando te enfrentas a desafíos, esto podría deberse a una de dos razones: estás tratando de avanzar en una dirección diferente a la que en realidad estás siendo guiado, o no estás dispuesto a aceptar el apoyo y la ayuda disponibles en tu camino. Al consumir manzanilla, bajas tus barreras y permites que fluya el amor curativo proveniente del cosmos y de tus guías espirituales.\n6# Hinojo\nEl té de hinojo (elaborado a partir de las semillas) puede ayudarte a reducir los antojos de dulces. A nivel energético, favorece la conexión con lo femenino: El hinojo es una planta que a menudo se asocia con lo femenino y la energía de la diosa en algunas tradiciones espirituales. Se utiliza en rituales y ceremonias que honran la feminidad y la energía femenina.\nLimpieza energética: Beber té de hinojo se considera a veces una forma de limpiar y equilibrar los chakras y el sistema energético del cuerpo.\nFomenta la comunicación: Se asocia a veces con la comunicación efectiva, tanto en el ámbito interpersonal como en el espiritual. Se cree que puede ayudar a las personas a expresar sus pensamientos y sentimientos de manera clara y comprensible.\n7# Lavanda\nLa lavanda es una hierba legendaria que rejuvenece espiritualmente, relaja tu mente y calma la voz del ego. Además, puede contribuir a la sanación de heridas emocionales y aliviar la tristeza. La lavanda es ampliamente conocida por su capacidad para inducir la relajación y la calma. Beber té de lavanda se considera una forma de promover la serenidad y el equilibrio espiritual. Puede ayudar a aliviar el estrés, la ansiedad y las preocupaciones, permitiendo así una mayor conexión con el yo interior.\nEs hermoso antes de una meditación, ya que resuena con el chakra del tercer ojo, tu centro de clarividencia. Convoca visiones psíquicas e intuiciones. La lavanda aporta una comprensión espiritual más profunda. Esta hierba ayuda a desechar cualquier temor sobre abrazar sus dones espirituales.\nQuemar flores de lavanda o utilizar aceite esencial de lavanda se cree que puede purificar la mente y tranquilizar el alma.\nLa lavanda es una purificadora de energía espiritual capaz de liberar y limpiar las influencias negativas, restableciendo el equilibrio, y eliminando los bloqueos energéticos en los chakras. El color púrpura, a su vez, se asocia con el chakra de la corona. Este chakra de la corona está vinculado a nuestro propósito superior y a nuestras conexiones espirituales, lo que hace que la lavanda, en su conjunto, sea una hierba espiritual de gran relevancia.\n8# La hierba de limón (lemongrass- cedrón pasto)\nLa hierba de limón es una hierba espiritual menos conocida que evita las distracciones y la procrastinación. Si estás luchando por hacer algo y encuentras muchas excusas para no hacerlo. Te brinda claridad para que puedas ponerte a trabajar. También te muestra el tremendo beneficio de completar esa tarea te resultará útil tanto a ti como a los demás. El lemongrass agudiza su enfoque y evita que las personas interrumpan su trabajo.\n9# Romero\nRomero puede que no sea una hierba en la que normalmente se piensa para el té. Sabe exactamente como esperabas, ¡pero la energía es hermosa! El romero tiene afinidad por el área de la cabeza. Elimina los pensamientos no deseados, eleva los pensamientos negativos a favor de una actitud positiva y ayuda a la concentración. El romero resuena con el\n[chakra del tercer ojo](https://espiritualma.com/blog/2023/05/11/conoce-tus-chakras-portales-de-energia/) y libera la presión que rodea su camino espiritual, lo que lo convierte en una gran hierba espiritual para tener a mano. Permítase disfrutar de este maravilloso viaje y no establezca plazos innecesarios.\nEl té de romero, elaborado a partir de las hojas secas de la planta de romero (Rosmarinus officinalis), se ha utilizado en diversas tradiciones espirituales por sus propiedades espirituales y simbólicas. A continuación, se detallan algunas interpretaciones comunes de la utilidad espiritual del té de romero:\nPurificación y limpieza: El romero se asocia comúnmente con la purificación y la limpieza espiritual. Beber té de romero o utilizarlo en baños rituales se considera una forma de eliminar energías negativas y purificar tanto el cuerpo como el espacio.\nProtección: Se cree que tiene propiedades de protección espiritual. Puede utilizarse como un amuleto natural o como una bebida para crear una barrera protectora contra influencias negativas o entidades no deseadas.\nClaridad mental y concentración: El aroma fresco y estimulante del romero se asocia a menudo con la claridad mental y la concentración. Beber té de romero antes de actividades espirituales o de estudio puede ayudar a mejorar la concentración y la memoria.\nSanación espiritual: El romero se considera una hierba que promueve la sanación espiritual. Puede ayudar a equilibrar y armonizar los chakras y a aliviar\n[bloqueos energéticos.](https://espiritualma.com/blog/2022/08/08/bloqueos-energeticos-sintomas-y-tratamientos/)\nFuerza y protección psíquica: En algunas prácticas esotéricas, el romero se utiliza para fortalecer la protección psíquica y ayudar en la defensa contra energías negativas, ataques psíquicos o mal de ojo.\nConexión con lo divino: En algunas tradiciones, el romero se asocia con la conexión con lo divino o con guías espirituales. Beber té de romero puede facilitar la comunicación espiritual y la conexión con el mundo espiritual.\nRituales y ceremonias: El romero se utiliza a menudo en rituales y ceremonias espirituales, como limpiezas de espacios, bendiciones y ofrendas a deidades o espíritus.\nElevación espiritual: El romero se considera a veces una hierba que eleva la vibración espiritual, lo que puede facilitar la meditación, la introspección y la expansión de la conciencia.\nAutoempoderamiento: Beber té de romero ayuda a las personas a tomar el control de su energía y su camino espiritual.\n10# Azafrán\nEl azafrán es la hierba más cara del mundo. Afortunadamente, solo necesitas una pequeña cantidad para hacer un té de activación espiritual muy poderoso. En la actualidad, la creciente popularidad del té de azafrán lo hace fácilmente accesible en tiendas de hierbas y especias. Sin embargo, si tienes la opción de preparar tu propia infusión de azafrán en casa, es muy sencillo. Simplemente hierve una taza grande de agua y coloca la cantidad de hebras de azafrán que quepan en una cucharadita. Deja que la mezcla repose durante aproximadamente media hora y luego cuélala. Puedes disfrutarla sola o endulzarla. Además, puedes servirla tanto fría como caliente.\nPara aquellos que no están familiarizados con el sabor del azafrán, (es importante tener en cuenta que puede tener un sabor intenso), se sugiere combinarlo con otros tipos de té o especias, como el té verde o un toque de jengibre. También puedes experimentar agregándole leche con cardamomo.\nLos ensayos de investigación han demostrado que el azafrán ayuda a aliviar los síntomas del síndrome premenstrual y los sentimientos de depresión.\nEspiritualmente, el azafrán desbloquea los misterios del Universo, permitiéndote aprender conceptos profundos y esotéricos. Despierta y despeja todos tus centros de energía y te conecta con tu esencia, convirtiéndola en una hierba espiritual esencial para el buscador.\nCómo utilizar medicamentos a base de plantas\nSi eres una persona con sensibilidad espiritual, es probable que no requieras dosis elevadas de suplementos a base de hierbas, dado que tu cuerpo responde de inmediato a estos compuestos curativos. Mientras que a otros individuos les lleva de tres a cuatro semanas notar un cambio, podrías experimentar mejoras en tan solo unos días. Comprende que lo que ingieres tiene un impacto en toda tu energía. Es posible que hayas notado que algunos alimentos o bebidas simplemente no son compatibles con tu cuerpo. Por lo tanto, antes de adentrarte en dosis elevadas de hierbas espirituales, es importante que consultes tu intuición.\nLos medicamentos a base de hierbas se encuentran disponibles en diversas formas, como tabletas, cápsulas, tés, extractos líquidos y tinturas. Independientemente de la opción que selecciones, asegúrate de que provenga de un proveedor confiable y que sea de origen orgánico. Esto te brindará resultados óptimos, así como un mayor impulso energético y espiritual.\nCualquier forma de hierba espiritual tiene un poder sanador, pero los líquidos poseen una particular potencia. Cuando tomas una tintura, absorbes la energía y la vibración de la planta espiritual. Mezcla la dosis adecuada en un pequeño vaso de agua. La cantidad de agua en sí no es crucial, siempre y cuando consumas la totalidad de la mezcla.\nIMPORTANTE! Si estás embarazada o en periodo de lactancia, si estás tomando otros medicamentos o tienes condiciones médicas preexistentes, te instamos a que siempre consultes con un profesional de la salud antes de iniciar cualquier tratamiento con medicamentos a base de hierbas.\nVídeo Afirmaciones para calmar la ansiedad y relajar tu mente\nHierbas espirituales para apoyar los chakras de las manos\nExisten diversas hierbas a base de plantas que pueden ayudar a estimular las glándulas ecrinas y los chakras de las manos. No te preocupes, consumir estas hierbas no significa que de repente comenzarás a sudar profusamente. La sabiduría inherente a la naturaleza se conecta con tu cuerpo y determina qué tipo de curación necesitas en este momento. Si tus glándulas sudoríparas están obstruidas, estas hierbas pueden contribuir a estimularlas y activarlas. Si están funcionando adecuadamente, estas hierbas espirituales nutren y respaldan tu bienestar en general.\nA medida que realices estos cambios conscientes en tu alimentación, experimentarás una percepción más nítida de los mensajes y la guía que provienen del ámbito celestial y de tu ser superior.\nBendiciones!💜", "language": null, "image": null, "pagetype": null, "links": ["https://espiritualma.com/", "https://espiritualma.com/blog/category/afirmaciones/", "https://espiritualma.com/blog/category/cuerpo/", "https://espiritualma.com/blog/category/espiritu/", "https://espiritualma.com/blog/category/mente/", "https://espiritualma.com/blog/category/simbolos-y-significados/", "https://espiritualma.com/", "https://espiritualma.com/", "https://espiritualma.com/inicio/", "https://espiritualma.com/mapa-del-sitio/", "https://espiritualma.com/privacy-policy/", "https://espiritualma.com/contacto/", "https://pinterest.com/beibi3902", "https://www.youtube.com/channel/UCc9yyk_vCtQswgQfwli88Qg", "https://www.facebook.com/Mente-Positiva-916416521774450", "https://twitter.com/espiritualma22", "https://espiritualma.com/blog/2022/01/04/como-vibrar-alto-o-en-alta-frecuencia/#comment-1215", "https://espiritualma.com/blog/2023/01/02/simbolismo-y-significado-del-roble-un-arbol-de-la-vida-celta/#comment-1213", "https://espiritualma.com/blog/2020/12/27/libro-de-los-espejos/#comment-1212", "https://espiritualma.com/blog/2023/05/11/conoce-tus-chakras-portales-de-energia/#comment-1209", "https://espiritualma.com/blog/2021/11/22/hacer-un-altar-para-los-angeles/#comment-1206", "https://espiritualma.com/blog/category/afirmaciones/", "https://espiritualma.com/blog/category/cuerpo/", "https://espiritualma.com/blog/category/espiritu/", "https://espiritualma.com/blog/category/mente/", "https://espiritualma.com/blog/category/simbolos-y-significados/", "https://espiritualma.com/inicio/", "https://espiritualma.com/acerca-de/", "https://espiritualma.com/contacto/", "https://espiritualma.com/privacy-policy/", "https://espiritualma.com/blog/category/cuerpo/", "https://espiritualma.com/blog/author/admin/", "#comments", "https://espiritualma.com/blog/2023/05/11/conoce-tus-chakras-portales-de-energia/", "https://espiritualma.com/blog/2022/08/08/bloqueos-energeticos-sintomas-y-tratamientos/", "https://espiritualma.com/blog/tag/propiedades-espirituales-de-varias-hierbas-plantas-y-tes/", "https://espiritualma.com/blog/tag/que-es-un-te-de-hierbas-espirituales/", "https://espiritualma.com/blog/tag/recuerda-siempre-enunciar-una-intencion/", "https://espiritualma.com/blog/tag/video-afirmaciones-para-calmar-la-ansiedad-y-relajar-la-mente/", "https://espiritualma.com/blog/2023/09/07/como-anunciar-tu-nuevo-trabajo-en-linkedin/", "https://espiritualma.com/blog/2023/09/07/como-anunciar-tu-nuevo-trabajo-en-linkedin/", "https://espiritualma.com/blog/2023/09/18/los-8-mejores-cristales-para-el-duelo-y-como-usarlos-para-sanar-tu-alma-despues-de-un-duelo/", "https://espiritualma.com/blog/2023/09/18/los-8-mejores-cristales-para-el-duelo-y-como-usarlos-para-sanar-tu-alma-despues-de-un-duelo/", "/blog/2023/09/09/10-hierbas-espirituales-para-activar-la-conciencia-superior-y-despertar-la-intuicion/#respond", "https://espiritualma.com/blog/category/afirmaciones/", "https://espiritualma.com/blog/category/cuerpo/", "https://espiritualma.com/blog/category/espiritu/", "https://espiritualma.com/blog/category/mente/", "https://espiritualma.com/blog/category/simbolos-y-significados/", "https://espiritualma.com/blog/2023/09/18/los-8-mejores-cristales-para-el-duelo-y-como-usarlos-para-sanar-tu-alma-despues-de-un-duelo/", "https://espiritualma.com/blog/2023/09/09/10-hierbas-espirituales-para-activar-la-conciencia-superior-y-despertar-la-intuicion/", "https://espiritualma.com/blog/2023/09/07/como-anunciar-tu-nuevo-trabajo-en-linkedin/", "https://espiritualma.com/blog/2023/08/21/como-practicar-el-desapego/", "https://espiritualma.com/blog/2023/08/21/explicacion-del-significado-espiritual-de-las-sombras-bueno-versus-malo/", "https://espiritualma.com/inicio/", "https://espiritualma.com/mapa-del-sitio/", "https://espiritualma.com/privacy-policy/", "https://espiritualma.com/contacto/", ""]}