{"title": "Preguntas y respuestas sobre la vacuna de AstraZeneca - EFE Verifica", "author": "Ramiro Fuente", "url": "https://verifica.efe.com/preguntas-y-respuestas-sobre-la-vacuna-de-astrazeneca/", "hostname": "verifica.efe.com", "description": "EFE Madrid | La confirmación de que la vacuna de AstraZeneca puede causar trombos en algunas personas, aunque sean casos extremadamente raros, ha multiplicado las dudas entre la población ante un fármaco apoyado por autoridades sanitarias internacionales y cuestionado en diversos países. Estas so", "sitename": "EFE Verifica", "date": "2021-04-09", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "EFE Madrid |\nLa confirmación de que la vacuna de AstraZeneca puede causar trombos en algunas personas, aunque sean casos extremadamente raros, ha multiplicado las dudas entre la población ante un fármaco apoyado por autoridades sanitarias internacionales y cuestionado en diversos países.\nEstas son algunas de las preguntas que más interés suscitan sobre una vacuna anticovid bajo sospecha y sometida a especulaciones durante semanas:\nQuiénes y dónde la fabrican\nLas vacunas contra la covid-19 desarrolladas por la Universidad de Oxford y la farmacéutica anglosueca AstraZeneca (producto de la fusión en 1999 del laboratorio sueco Astra AB y el británico Zeneca Group) salen de\n[25 plantas de fabricación ubicadas en 15 países diferentes](https://www.astrazeneca.es/COVID-19.html), entre las que destaca la del Serum Institute, en la India.\nEn territorio europeo, la sustancia activa de esta vacuna (comercializada ahora con el nombre de Vaxzevria) se fabrica en Holanda y Bélgica, mientras que el envasado se lleva a cabo en Italia, si bien la farmacéutica podría colaborar también con empresa españolas para ampliar su capacidad productiva si fuese necesario.\nDe los 3.000 millones de dosis que AstraZeneca proyecta entregar en todo el mundo antes de que acabe el presente año, 300 millones deben corresponder a la UE, según el contrato suscrito con la Comisión Europea, que acordó pagar a cambio 870 millones de euros.\nEn este contrato, la farmacéutica se comprometía a realizar un «esfuerzo razonable» para producir la vacuna en sus plantas de fabricación europeas, entre ellas la ubicada en el Reino Unido, aunque no descartaba fabricarla en otras partes del mundo si ello convenía para acelerar el suministro dentro de la UE.\nQué tipo de vacuna es y cómo funciona\nLa de AstraZeneca es una\n[«vacuna recombinante»](https://cima.aemps.es/cima/dochtml/ft/1211529001/FT_1211529001.html) o de [ «vector viral»](https://espanol.cdc.gov/coronavirus/2019-ncov/vaccines/different-vaccines/viralvector.html), creada a partir de un adenovirus de chimpancé: contiene una versión modificada de un virus distinto del SARS-CoV-2 (el vector) que accede a una célula del organismo y produce una porción inocua del coronavirus, la conocida como proteína «Spike» o «S».\nAl reconocer esta proteína «Spike» como algo ajeno, el sistema inmunitario comienza a producir anticuerpos y otras células para combatir lo que considera una infección. De este modo, la vacuna logra su objetivo con un fragmento inocuo del virus que no contiene ningún tipo de material genético, por lo que nunca puede causar la enfermedad que trata de prevenir.\nLa administración completa de la vacuna anglo-sueca requiere la inoculación de dos dosis, al igual que ocurre con las de Pfizer y Moderna, pero, a diferencia de ambos fármacos, este preparado sí se puede conservar con temperaturas por encima de cero, entre 2 y 8 grados centígrados.\nQué países la utilizan hasta ahora\nNumerosos Estados en todo el mundo estaban administrando la vacuna de AstraZeneca cuando las dudas sobre su posible relación con casos concretos de tromboembolismos provocó a mediados de marzo interrupciones temporales de la vacunación con este fármaco en algunos países.\nHasta trece Estados de la UE, entre ellos Alemania, Francia, Italia y España, paralizaron entonces la administración del fármaco, si bien la reanudaron cuando la Agencia Europea del Medicamento (EMA) avaló la seguridad de la vacuna.\nEn América, gran parte de los países latinoamericanos habían comprado millones de dosis a la farmacéutica anglosueca y siguieron administrándolas: Brasil, México (el presidente Andrés Manuel López Obrador confirmó que se vacunaría con este fármaco), Argentina, República Dominicana, Costa Rica, Nicaragua, Guatemala, El Salvador…\nCuba no cerró en cambio ninguna compra con AtraZeneca y Venezuela y Haití han rechazado la vacuna a raíz de la polémica. Mientras tanto, EEUU aún está pendiente de autorizar el uso de emergencia de esta vacuna, pero Washington ya ha llegado a acuerdos con Canadá y México para enviarles cuatro millones de dosis.\nQué edades son adecuadas para vacunarse\nSegún las indicaciones terapéuticas oficiales, está recomendada para todas las edades a partir de 18 años, pero, en la práctica, cada país ha decidido a qué franjas de edad la administraba de acuerdo con su criterio. Y, en bastantes casos, ese criterio ha cambiado una o varias veces.\nDentro de Europa, las estrategias nacionales de vacunación muestran un amplio abanico de franjas entre los países que inoculan el preparado a partir de los 18 años sin distinción de edades (Austria, República Checa) y los que mantienen aún suspendida su administración a toda la población (Dinamarca, Noruega).\nAlemania, por ejemplo, paralizó la vacunación de menores de 60 años después de que, al principio, optara por no administrarla a los mayores de 65 y luego interrumpiera unas semanas su uso, mientras que España la administraba hasta este miércoles a personas entre 56 y 65 años, pero también a mayores o menores de esas edades para completar la inmunización de los grupos con actividades esenciales.\nNo obstante, este miércoles, ante las conclusiones de la EMA sobre la relación entre la vacuna de AstraZeneca y algunos casos de trombosis, España ha paralizado la vacunación con este fármaco por debajo de los 60 años, si bien al día siguiente ha dado vía libre a su administración también a partir de los 65, hasta los 69 años.\nEn el Reino Unido reciben hasta ahora esa vacuna los mayores de 50 años, en Italia está recomendada para los que tienen más de 60 (pero a partir de 80 se da preferencia a la de Pfizer), en Francia y Bélgica los mayores de 55, en Portugal y Holanda los que tienen más de 60 años, en Polonia los menores de esa edad, en Suecia y Finlandia los mayores de 65, en Islandia a partir de los 70 años…\nQué efectos secundarios se habían descrito\nLos\n[efectos secundarios más comunes](https://www.ema.europa.eu/en/medicines/human/EPAR/vaxzevria-previously-covid-19-vaccine-astrazeneca) de esta vacuna durante los ensayos fueron generalmente leves o moderados: dolor y sensibilidad en el lugar de la inyección, dolores de cabeza, cansancio, molestias musculares, sensación general de malestar, escalofríos, fiebre, dolor en las articulaciones y náuseas. Afectaron a más de una de cada 10 personas y mejoraron días después.\nComo máximo uno de cada 10 vacunados puede notar enrojecimiento o hinchazón en la zona del pinchazo, registrar fiebre superior a 38 grados o sufrir vómitos o diarrea, según la documentación de AstraZeneca aprobada por la EMA, que menciona como efectos poco frecuentes (una de cada 100 personas o menos) mareos, disminución del apetito, dolor abdominal, sudoración y sarpullidos.\nLa\n[información para el usuario proporcionada por AstraZeneca](https://cima.aemps.es/cima/dochtml/p/1211529001/P_1211529001.html) recomienda además a los vacunados buscar atención médica urgente si experimentan una reacción alérgica grave que combine algunos de los siguientes síntomas: debilidad o ligero mareo, cambios en el ritmo cardíaco, dificultad para respirar o silbidos al hacerlo, hinchazón en labios, cara o garganta, urticaria, dolor de estómago, náuseas o vómitos.\nQué relación hay entre vacuna y trombos\nLa Agencia Europea del Medicamento ha confirmado este miércoles que la aparición de trombos combinados con niveles bajos de plaquetas debe incorporarse a la lista de efectos adversos de la vacuna de AstraZeneca como un posible efecto secundario «muy raro», sin que hasta ahora se haya podido determinar un factor de riesgo concreto que afecte a unos vacunados más que a otros.\nEn sus conclusiones, el\n[comité de seguridad (PRAC) de la EMA ](https://www.ema.europa.eu/en/news/astrazenecas-covid-19-vaccine-ema-finds-possible-link-very-rare-cases-unusual-blood-clots-low-blood)indica que la «explicación plausible» a los menos de ochenta casos «inusuales» de trombos encontrados en personas que habían sido inmunizadas con este fármaco es que «son una respuesta inmune a la vacuna”.\nNo obstante, los expertos de la agencia europea no han podido identificar para estos efectos adversos un factor de riesgo que haga más vulnerable a algún grupo especifico de vacunados (la edad, el sexo, un historial médico previo…).\nPese a este «posible vínculo» con casos de tromboembolismo, la EMA ha querido dejar claro que los beneficios de esta vacuna para prevenir la covid-19 siguen estando muy por encima de cualquier riesgo de efectos secundarios.\nDe hecho, con los datos disponibles, el número de afectados por estos casos es un 0,0003 % del total de vacunados con el fármaco de AstraZeneca, una proporción muy inferior a la del conjunto de tromboembolismos en la población general y también al riesgo que representan anticonceptivos o antiinflamatorios.\nEn qué consisten esos trombos\nHan sido 86 los casos -18 con resultado de muerte- que han llevado al comité de seguridad de la EMA a extraer esas conclusiones sobre su relación con la vacuna de AstraZeneca: en 62 de ellos las personas vacunadas sufrieron\n[ trombosis de senos venosos cerebrales (CVST](https://www.sen.es/recomendaciones-de-vacunacion-covid-19/2880-que-es-la-trombosis-de-senos-venosos-cerebrales), por sus siglas en inglés) y en los otros 24 se trató de [trombosis venosa esplácnica (TVE)](https://www.researchgate.net/publication/329925176_Trombosis_venosa_esplacnica).\nLa CVST es una enfermedad cerebrovascular poco frecuente. Consiste en la formación de coágulos en el sistema venoso del cerebro que dificultan o impiden la circulación sanguínea y su síntoma más común es la cefalea.\nTambién se considera poco frecuente la TVE, aunque muchas veces solo se detecta de forma accidental. En este caso, los trombos se producen en alguna de las venas que recorren el abdomen y el síntoma que puede revelar su existencia es el dolor abdominal, acompañado o no de náuseas o vómitos.\nLa mayoría de casos investigados ocurrieron en mujeres menores de 60 años durante los 15 días posteriores a la vacunación, según ha precisado la EMA, que recomienda a los pacientes acudir con urgencia al médico si notan síntomas como dolor en el pecho, dificultades para respirar, hinchazón en una pierna, manchas de sangre bajo la piel, dolor abdominal, visión borrosa o dolores de cabeza.\nFuentes:\n–\n[Información de la Agencia Europea del Medicamento (EMA) sobre la vacuna «Vaxzevria» de AstraZeneca](https://www.ema.europa.eu/en/medicines/human/EPAR/vaxzevria-previously-covid-19-vaccine-astrazeneca).\n–\n[Ficha técnica de la vacuna «Vaxzevria», de AstraZeneca](https://cima.aemps.es/cima/dochtml/ft/1211529001/FT_1211529001.html). Agencia Española de Medicamentos y Productos Sanitarios (AEMPS).\n–\n[Información al usuario sobre la vacuna de AstraZeneca](https://cima.aemps.es/cima/dochtml/p/1211529001/P_1211529001.html). AEMPS.\n–\n[Web de la Sociedad Española de Neurología](https://www.sen.es/recomendaciones-de-vacunacion-covid-19/2880-que-es-la-trombosis-de-senos-venosos-cerebrales).\n– Artículos médicos sobre la trombosis venosa esplácnica.\n– Informaciones de EFE sobre la vacunación con AstraZeneca en distintos países del mundo. Marzo y abril de 2021.", "language": null, "image": "https://verifica.efe.com/wp-content/uploads/2021/04/rss-efe54a6bf229cb79394f0fb71455a53482225f7cd7f.jpg", "pagetype": "article", "links": ["https://verifica.efe.com/", "https://verifica.efe.com/verificaciones/", "https://verifica.efe.com/explicativos/", "https://verifica.efe.com/osint/", "https://verifica.efe.com/temas/", "https://verifica.efe.com/catastrofes/", "https://verifica.efe.com/ciencia/", "https://verifica.efe.com/derechos/", "https://verifica.efe.com/desinformacion/", "https://verifica.efe.com/economia/", "https://verifica.efe.com/educacion/", "https://verifica.efe.com/medio-ambiente/", "https://verifica.efe.com/politica/", "https://verifica.efe.com/religion/", "https://verifica.efe.com/salud/", "https://verifica.efe.com/seguridad/", "https://verifica.efe.com/tecnologia/", "#", "https://verifica.efe.com/que-es-efe-verifica/", "https://verifica.efe.com/metodologia/", "https://verifica.efe.com/equipo/", "https://verifica.efe.com/financiacion/", "https://verifica.efe.com/correcciones/", "https://verifica.efe.com/contacto/", "https://verifica.efe.com/proyectos-efe-verifica/", "https://www.efe.com/", "https://verifica.efe.com/", "https://efe.com/aviso-legal/", "https://efe.com/politica-de-privacidad/", "https://verifica.efe.com/", null, "#", null, "https://verifica.efe.com/", "https://verifica.efe.com/verificaciones/", "https://verifica.efe.com/explicativos/", "https://verifica.efe.com/osint/", "https://verifica.efe.com/temas/", "https://verifica.efe.com/catastrofes/", "https://verifica.efe.com/ciencia/", "https://verifica.efe.com/derechos/", "https://verifica.efe.com/desinformacion/", "https://verifica.efe.com/economia/", "https://verifica.efe.com/educacion/", "https://verifica.efe.com/medio-ambiente/", "https://verifica.efe.com/politica/", "https://verifica.efe.com/religion/", "https://verifica.efe.com/salud/", "https://verifica.efe.com/seguridad/", "https://verifica.efe.com/tecnologia/", "#", "https://verifica.efe.com/que-es-efe-verifica/", "https://verifica.efe.com/metodologia/", "https://verifica.efe.com/equipo/", "https://verifica.efe.com/financiacion/", "https://verifica.efe.com/correcciones/", "https://verifica.efe.com/contacto/", "https://verifica.efe.com/proyectos-efe-verifica/", "https://www.efe.com/", "https://verifica.efe.com/explicativos/", "https://verifica.efe.com/salud/", "https://verifica.efe.com/vacunacheck/", "https://verifica.efe.com/author/rfuenteefecom/", "https://www.facebook.com/EFEVerifica/", "https://twitter.com/EFEVerifica", "https://www.youtube.com/playlist?list=PLa7ZNRYkWbCbyYedKeKlSXFafRV4OXxGT", "https://www.addtoany.com/add_to/facebook?linkurl=https%3A%2F%2Fverifica.efe.com%2Fpreguntas-y-respuestas-sobre-la-vacuna-de-astrazeneca%2F&linkname=Preguntas%20y%20respuestas%20sobre%20la%20vacuna%20de%20AstraZeneca", "https://www.addtoany.com/add_to/twitter?linkurl=https%3A%2F%2Fverifica.efe.com%2Fpreguntas-y-respuestas-sobre-la-vacuna-de-astrazeneca%2F&linkname=Preguntas%20y%20respuestas%20sobre%20la%20vacuna%20de%20AstraZeneca", "https://www.addtoany.com/add_to/telegram?linkurl=https%3A%2F%2Fverifica.efe.com%2Fpreguntas-y-respuestas-sobre-la-vacuna-de-astrazeneca%2F&linkname=Preguntas%20y%20respuestas%20sobre%20la%20vacuna%20de%20AstraZeneca", "https://www.addtoany.com/add_to/whatsapp?linkurl=https%3A%2F%2Fverifica.efe.com%2Fpreguntas-y-respuestas-sobre-la-vacuna-de-astrazeneca%2F&linkname=Preguntas%20y%20respuestas%20sobre%20la%20vacuna%20de%20AstraZeneca", "https://www.addtoany.com/add_to/email?linkurl=https%3A%2F%2Fverifica.efe.com%2Fpreguntas-y-respuestas-sobre-la-vacuna-de-astrazeneca%2F&linkname=Preguntas%20y%20respuestas%20sobre%20la%20vacuna%20de%20AstraZeneca", "https://www.addtoany.com/share", "https://www.astrazeneca.es/COVID-19.html", "https://cima.aemps.es/cima/dochtml/ft/1211529001/FT_1211529001.html", "https://espanol.cdc.gov/coronavirus/2019-ncov/vaccines/different-vaccines/viralvector.html", "https://www.ema.europa.eu/en/medicines/human/EPAR/vaxzevria-previously-covid-19-vaccine-astrazeneca", "https://cima.aemps.es/cima/dochtml/p/1211529001/P_1211529001.html", "https://www.ema.europa.eu/en/news/astrazenecas-covid-19-vaccine-ema-finds-possible-link-very-rare-cases-unusual-blood-clots-low-blood", "https://www.sen.es/recomendaciones-de-vacunacion-covid-19/2880-que-es-la-trombosis-de-senos-venosos-cerebrales", "https://www.researchgate.net/publication/329925176_Trombosis_venosa_esplacnica", "https://www.ema.europa.eu/en/medicines/human/EPAR/vaxzevria-previously-covid-19-vaccine-astrazeneca", "https://cima.aemps.es/cima/dochtml/ft/1211529001/FT_1211529001.html", "https://www.astrazeneca.es/COVID-19.html", "https://cima.aemps.es/cima/dochtml/p/1211529001/P_1211529001.html", "https://www.sen.es/recomendaciones-de-vacunacion-covid-19/2880-que-es-la-trombosis-de-senos-venosos-cerebrales", "https://www.addtoany.com/add_to/facebook?linkurl=https%3A%2F%2Fverifica.efe.com%2Fpreguntas-y-respuestas-sobre-la-vacuna-de-astrazeneca%2F&linkname=Preguntas%20y%20respuestas%20sobre%20la%20vacuna%20de%20AstraZeneca", "https://www.addtoany.com/add_to/twitter?linkurl=https%3A%2F%2Fverifica.efe.com%2Fpreguntas-y-respuestas-sobre-la-vacuna-de-astrazeneca%2F&linkname=Preguntas%20y%20respuestas%20sobre%20la%20vacuna%20de%20AstraZeneca", "https://www.addtoany.com/add_to/telegram?linkurl=https%3A%2F%2Fverifica.efe.com%2Fpreguntas-y-respuestas-sobre-la-vacuna-de-astrazeneca%2F&linkname=Preguntas%20y%20respuestas%20sobre%20la%20vacuna%20de%20AstraZeneca", "https://www.addtoany.com/add_to/whatsapp?linkurl=https%3A%2F%2Fverifica.efe.com%2Fpreguntas-y-respuestas-sobre-la-vacuna-de-astrazeneca%2F&linkname=Preguntas%20y%20respuestas%20sobre%20la%20vacuna%20de%20AstraZeneca", "https://www.addtoany.com/add_to/email?linkurl=https%3A%2F%2Fverifica.efe.com%2Fpreguntas-y-respuestas-sobre-la-vacuna-de-astrazeneca%2F&linkname=Preguntas%20y%20respuestas%20sobre%20la%20vacuna%20de%20AstraZeneca", "https://www.addtoany.com/share", "https://verifica.efe.com/coronavirus/", "https://verifica.efe.com/vacunas/", "https://api.whatsapp.com/send?phone=34648434618", "https://www.youtube.com/watch?v=Ch-XUGr4eoQ", "https://www.youtube.com/watch?v=VDl0JSWlt9w", "https://verifica.efe.com/la-vacuna-peruana-de-farvet-fue-interrumpida-y-no-se-ha-probado-que-funcione-contra-la-covid-19/", "https://verifica.efe.com/salud/", "https://verifica.efe.com/vacunacheck/", "https://verifica.efe.com/verificaciones/", "#", "https://verifica.efe.com/la-vacuna-peruana-de-farvet-fue-interrumpida-y-no-se-ha-probado-que-funcione-contra-la-covid-19/", "https://verifica.efe.com/author/efeverifica/", "https://verifica.efe.com/el-numero-de-muertos-en-espana-en-2020-no-es-menor-al-de-anos-anteriores/", "https://verifica.efe.com/derechos/", "https://verifica.efe.com/salud/", "https://verifica.efe.com/verificaciones/", "#", "https://verifica.efe.com/el-numero-de-muertos-en-espana-en-2020-no-es-menor-al-de-anos-anteriores/", "https://verifica.efe.com/author/shernandezefecom/", "https://verifica.efe.com/criptomonedas-dinero-facil/", "https://verifica.efe.com/economia/", "https://verifica.efe.com/explicativos/", "https://verifica.efe.com/tecnologia/", "#", "https://verifica.efe.com/criptomonedas-dinero-facil/", "https://verifica.efe.com/author/beanayav/", "https://api.whatsapp.com/send?phone=34648434618", "https://ifcncodeofprinciples.poynter.org/profile/efe-verifica", "https://verifica.efe.com/que-es-efe-verifica/", "https://verifica.efe.com/metodologia/", "https://verifica.efe.com/equipo/", "https://verifica.efe.com/financiacion/", "https://verifica.efe.com/correcciones/", "https://verifica.efe.com/contacto/", "https://verifica.efe.com/proyectos-efe-verifica/", "https://api.whatsapp.com/send?phone=34648434618", "https://www.facebook.com/EFEVerifica", "https://www.instagram.com/efe_verifica/", "https://twitter.com/EFEVerifica", "https://www.tiktok.com/@efeverifica", "https://www.youtube.com/playlist?list=PLa7ZNRYkWbCbyYedKeKlSXFafRV4OXxGT", "https://efe.com/aviso-legal/", "https://efe.com/politica-de-privacidad/", "#"]}