{"title": "PDF", "author": "PDF", "url": "https://www.sefac.org/media/revistas/efarm/efarmaceutico_1-3.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "PORTADA SEFAC1(3) 23/10/06 16:15 P□gina 1 \nC M Y CMMYCYCMY K\nvol. 1 nº 3,\n2006 -\nActuación profesional: Las caídas como efectos adversos\nde las benzodiazepinas\nTribuna libre: Atención farmacéutica a la cartaExpositores\nde mostrador:\n¿rentabilidad\noimagen\nprofesional?Expositores\nde mostrador:\n¿rentabilidad\noimagen\nprofesional?Vol. 1 nº 3, 2006  |  e-farmacéutico COMUNITARIO  |  3EDITORIAL\nFrancisco Martínez Romero\nDirecto r\nfranciscomartinez@ediciones mayo.es\nTodos en A Coruña\nEsinnegable que corren malos tiempos para esta profesión. Es \ninnegable que siempre han corrido malos tiempos para esta profesió n. \nYamás de uno de nuestros antepasados, los brujos de las tribus, \nque preparaban brebajes para los guerre ros, fue condenado a morir \nporque no fue capaz de preparar el remedio que curase al jefe guerre ro qu e\nhabía sido atravesado por una flecha.\nOcuando el farmacéutico ,que además de elaborar el medicamento, había \ntambién ejercido la labor del diagnóstico, decidió dedicarse sólo a la prepa ración y se independizó como Boticario dejando que el Médico hicies e\nel diagnóstico. Lo pasó mal hasta que pudo demostrar que su labor como \ncientífico preparador no dejaba lugar al erro r, como podía pasarle cuand o\nhacía diagnósticos, y por eso precisamente había elegido dedicarse en exclusiva a esa labor. Además, fue listo y se preguntó qué podría hacerse, aun cuando acertara a saber qué le pasaba al paciente, si no había conocimiento profundo y elaboración del remedio (¿por qué nos cuentan l a\nhistoria al revés?).\nSi nos circunscribimos a lo que muchos de nosotros hemos visto, en los \naños 50 y hasta en los 60, en multitud de pueblos de nuestra geografía, \ncuando aún no existía la Seguridad Social, los pacientes pagaban con trigo, huevos, etc., al farmacéutico a cambio de sus servicios profesionales; los que podían conseguir trigo o huevos, porque muchos de ellos no podían n i\ncomer, y simplemente no pagaban: el farmacéutico no se negaba nunca a prepa rar y suministrar los remedios que el paciente necesitaba.\nLa Industria Farmacéutica comenzó a comercializar los medicamentos que \nel farmacéutico elaboraba, yeste hecho causó consternación en nuestra \nprofesión, que ya no veía futuro alguno, la farmacia se acababa.\nYvino el Seguro. El que escribe ha visto literalmente llorar atres \nfarmacéuticos, r eunidos en una rebotica a principios de los 60, porque venía el \nSOE (Seguro Obligatorio de Enfermedad), y eso iba a acabar con la farmacia.\nLa Seguridad Social, junto al desarrollo que sacó del hambre a los \nespañoles, estabilizó económicamente a los farmacéutico sylos convirtió en \nprofesionales que podían vivir dignamente de su profesión.\nPorque ésta siempre ha sido eso para la inmensa mayoría y sólo ha sido u n\nnegocio para unos cuantos (que además son los que han dado la imagen \nque tenemos todos), po rque ent re otras cosas, el resto, la gran mayoría, no \nhan podido permitirse el faltar de sus farmacias. Conozco a compañeros que nunca han podido asistir a un Congreso o a una Junta de Colegio, pues n o\npueden cerrar sus farmacias para poder asistir. Y, por supuesto, nadie habla de ellos, su voz y sus opiniones, sus problemas, ni se conocen.\n4|e-farmacéutico COMUNITARIO  |  Vol. 1 nº 3, 2006  Después del Seguro se sucedieron decretos, leyes y conciertos que \nfueron bu rocratizando y complicando la dispensación del \nmedicamento y recortando las prestaciones para los ciudadanos .\nMedicamentos de uso hospitalario, prose remes, genéricos, precios de \nreferencia, má rgenes escalonados, no importa el or den porque ,\nademás, han sido procesos cíclicos en el tiempo.\nYahora la Ley de Prestaciones (con todo su desarrollo pendiente) \nylaexigencia de la Comunidad Europea.\nMientras que exista el medicamento (y eso no lo duda nadie), \nexistirá el farmacéutico para dispensarlo al paciente, info rmarlo y \nseguirlo. No debe haber, pues, miedo alguno entre los profesionales que existen y viven por y para su profesión. Lo que sí tiene que haber, desde ya, desde ayer, son unas actuaciones p rofesionales qu e\nno dejen duda a nadie de que somos imprescindibles, de que ese acto profesional no puede ejercerlo nadie que no sea farmacéutico.\nNadie cuestiona que si no hay notario no hay fe de que una \nfotocopia coincide con el original, que si no hay abogado no hay juicio o que si no hay cirujano no hay quirófano .\nCada una de las actuaciones profesionales tiene que ir, desde ya, \nconcluida con una firma responsabilizándose, y ningún farmacéutic o\ndebería dispensar un solo medicamento sin firmar el «dispenso porque, conocidos los medicamentos que toma el paciente y su estado fisiológico, decido dispensar, o lo contrario…». Y si no conoce los medicamentos que toma, no puede dispensar ni un solo medicamento. El paciente que no comprenda esto que se vaya a una «tienda», siempre que a algún político se le ocurra alguna vez que los medicamentos (EFP o no) se vendan en los superme rcados. Es el \nmétodo Colón (por lo del huevo), que prometo ampliar con detalle s\naunque sea en otra Revista (en esta soy Editor).\nNos vamos a ver TODOS en nuestro Congreso, a finales de \nnoviembre. T enemos que arropar a compañeros nuestros de A \nCoruña (Luis, Floro, Belén, Emilio, Mª Luisa, Inma, Antonio, Montse, Ernesto, Ana), que se han volcado para atendernos y que se lo merecen por su valía, por su trabajo y por la calidad de lo que nos han preparado.\nTenemos que IR TODOS, es urgente que encontremos caminos \npropios que nos distingan en la lucha por nuestra Profesión, y estas \ncosas se profundizan y debaten en un Congreso Científico. \nFarmacéuticos como vosotros, los de SEFaC, no pueden temer al futuro po rque estáis preparados, no tengo duda alguna, para \nafronta rlo.\n /H17039EDITORIAL\n«Es urgente que \nencont remos camin os \npropios que nos distingan en la lucha por nuestra Profesi ón»SUMARIO\nNuestro trabajo diario\n 06 Actuación profesional\nPrueba piloto de un medicamento legal a partir de un \nextracto de planta «ilegal»\nM. PAZ MORANTE VERA\n07 Lascaídas como efectos adversos de las benzopiazepinas\nRAFAEL TORRÓ URBANO\n08 Tribuna Libre\nLa importancia del excipiente en la sustitución de genéricos\nRAQUEL IGOA \n10 Atención farmacéutica a la carta\nMANUELA PLASENCIA CANO\n11 Boletín de información a pacientes\n¿Problemas con los piojos? ¡Quítatelos!\nUnMedicamento\n 14 Agencia del Medicamento\nRelestat\n17 CADIME\nEpinastina\n19 Enelmostrador\nEpinastina. Claves para su dispensación\nNANCY SOLÁ UTHURRY\nProfesión al Día\n 20 Trabajo original\nExpositores de mostrador en una farmacia comunitaria: \n¿rentabilidad o imagen profesional?\nLUIS SALAR\n24 Actividades formativas\n25 Artículo de opinión\nLas VI Jornadas de Farmacovigilancia\nMARIANO MADURGA\n26 Revisión de artículos\nFarmacia Comunitaria\n 29 Impresiones de un farmacéutico\n«Universitario se es toda la vida y hay que estar al día»\nAUREA ROA MARCO\n31 Vivencias de una noche de guardia\nEl boticario, la guardia y el informe\nPEDRO GUTIÉRREZ RÍOS\n32 Sábado, 20 de noviembre de 1999\nFRANCISCO PLANA MENDO\n33 El farmacéutico, personaje literario\n«Doña Flor y sus dos maridos», de Jorge Amado\nNovedades SEFaC\n 35 Actividades de los grupos\n41 Necesitamos conocernos\n42 Junta directiva y Boletín de inscripcióne-farmacéutico COMUNITARIO |Vol. 1 nº 3, 2006  \n \n5|e-farmacéutico COMUNITARIO  |  Vol. 1 nº 3, 2006Paciente y \nfarmacéutico en el marco natural de su relación/comunicación: \nla oﬁcina de \nfarmacia, ejempli ﬁcada \npor uno de sus elementos más característicos: el mostrador.\nvol. 1 nº 3,\n2006 -\nActuación profesional: Lascaídas como efectos adversos\nde las benzodiazepinas\nTribuna libre: Atención farmacéutica a la cartaExpositores\ndemostrador:\n¿rentabilidad\noimagen\nprofesional?Expositores\ndemostrador:\n¿rentabilidad\noimagen\nprofesional?\nDirector \n•Francisco Martínez\nComité editorial \n•Luis Brizuela Rodicio (Galicia)\nlbaizuelar@medynet.com\n•Miguel Cano Ibarra ( Valencia)\nmiguelcano@redfarma.org\n•Mª Francisca Ezquieta Zubicaray (Pamplona)\nezq@futurnet.es\n•Félix García Lozano (Ciudad Real)\nf.garcia.016@recol.es\n•José R. García Solans (Zaragoza)\njrgarcia@uninet.edu\n•Jesús Gómez Martínez (Barcelona)\njesuscarlosgomez@terra.es\n•Inmaculada López González (Asturias)\ninmaculadalopez@cofas.es\n•Mª Jesús Rodríguez Martínez (Madrid)\nm.rodriguez.020@recol.es\n•Javier Tudela (Málaga)\njtudela@cofaran.es\n•Pedro Armando (Argentina)\nparmando@uepc.org.ar\nEdita:\nRedacción, Administración y Publicidad\nAribau, 185-187. 08021 BarcelonaTeléfono 93 209 02 55edmayore@edicionesmayo.es\nDelegación en Madrid\nSegre, 29. 28002 MadridTeléfono 91 411 58 00mayomad@edicionesmayo.es\nCoordinación editorial\nAngel López del Castillo\nDirector de comunicación\nAlbert Pantaleoni\nDiseño\nLa Companyia & Güilmon\nFotografía portada\nAlejandro Sanz\nFotocomposición\nM4 Autoedición Asociados, S.L.\nImpresión :Press Line\nDepósito legal :B-10.317-06\nISSN :1886-2322\nMiembro de la Asociación \nde Prensa Profesional        \nMiembro de la Federación \nInternacional de Prensa Periódica   \n©2006 Ediciones Mayo, S.A.\n©2006 SEFaCwww.edicionesmayo.es\nReservados todos los derechos. Los artículos aquí publicados \nreﬂejan las opiniones de sus autores. e-farmaceútico \ncomunitario no se responsabiliza necesariamente de los criterios en ellos expuestos.Precio por ejemplar: 8€Actuación profesional\nNuestro Trabajo Diario\n6|e-farmacéutico COMUNITARIO  |  Vol. 1 nº 3, 2006Desde que recibí la noticia de que tendría un paciente de este tipo, no dejé \nde experimentar sensaciones de preocupación, incertidumbre, angustia y \ntambién de satisfacción. No sabía si estaría preparada para afrontar el reto ,\nni si sería capaz de atender y ayudar adecuadamente al paciente. No me asustaba el medicamento, sino las posibles reacciones que pudiese producirle.\nTuve la suerte de encontrarme con una persona excepcional, él no tenía miedo, ya que \npor fin había conseguido algo por lo que llevaba luchando mucho tiempo. Padecía dolor neuropático desde hacía más de 8 años, que le obligaba a moverse con dificultad.\nEl dolor neuropático es un síndrome crónico producido por una lesión o disfun-\nción del sistema nervioso central o periférico. Fue el déficit de vitamina B\n12 lo que \nleprodujo una lesión en el hipotálamo. El sistema nociceptivo queda alterado, no \nhabiendo relación causal entre la lesión y el dolor; se producen parestesias, alodí-\nnia e hiperalgesia frente a estímulos mecánicos. No responde a analgésicos solos, ylohace mal a opioides, por lo que suele requerir tratamientos adyuvantes. E n\neste caso únicamente estaba medicado con Rivotril gotas y Noctamid 1 mg. \nSativex\n®es un vaporizador bucal que contiene delta-9-tetrahydrocannabino l\n27 mg/mL y cannabidiol 25 mg/mL. (THC:CBD 1:1). La finalidad del c annabis  \ncomo uso terapéutico es la de disminuir los síntomas.\nDebía explicarle cómo utilizar el medicamento, su conservación, pautas de \nadministración, y cómo completar un diario en el que debía anotar: horas de admi-\nnistración, pulverizaciones/día y posibles efectos adversos. Yo estaría allí para cualquier duda, pero era él quien tenía que encontrar su dosis óptima. \nEl primer día con sólo 3 pulverizaciones (de las 4 que podía administrarse) tuv o\nsuficiente para poder descansar durante 8 horas. Había conseguido algo de lo que hacía mucho tiempo no disfrutaba, algo tan sencillo como poder dormi r. Al dolor \nse había acostumbrado pero no poder descansar lo estaba consumiendo.\nHan pasado 3 meses, en los dos primeros se administraba 3-4 pulv/día ,sudolor no \nremitía pero estaba satisfecho por el hecho de descansar, como efecto adverso pre-sentó dolor cervical. Los días pasaban hasta que un día sufrió una crisis emocional y abandonó el tratamiento. Esto sólo fue durante una semana ya que él mismo decidió retomarlo pero ahora con sólo 1 pulv/día y así se encuentra hasta el momento. /H17039Prueba piloto de un \nmedicamento legal a partir de \nun extracto de planta «ilegal»M.ª Paz Morante Vera\nBarcelona\n mpmorante001@cofb.net\n«Tuve la suerte de \nencontrarme con una persona excepcional ,\nél no tenía miedo»Presento mi experiencia en la prueba piloto con cannabis con un paciente con \ndolor neuropático de años de evolución y cuáles han sido mis sensaciones \nyaportación, y cómo ha reaccionado el paciente frente al medicamento.\n«La indiferencia al dolor me provocaba también indiferencia a la vida, \nesto ha mejorado con Sativex®»(J.D.C.)Nuestro Trabajo Diario\nActuación profesional\nVol. 1 nº 3, 2006  |  e-farmacéutico COMUNITARIO  |  7Las caídas \ncomo efectos adversos \nde las benzodiazepinas\nUna paciente, mujer de 59 años, acude a la farmacia y nos comunica que ha \nsufrido 2 caídas en los últimos 7 días, y pregunta qué puede hacer.\nAnte la posibilidad de que este hecho esté relacionado con los medicamentos \nque toma, se consulta los fármacos que tiene prescritos en la actualidad.\nEstá tomando gabapentina 300 mg (1-1-1, hace 20 meses), clonazepam 0,5 mg \n(1-1-1, hace 5 años), ácido alendrónico (70 mg, 1/semana), calcio (500 mg, 1-0-1) y sulodexina (150 mg, 2-0-2).\nDesde hace una semana, toma además mirtazapina (15 mg, 0-0-1), pa roxetina \n(20 mg, 1-0-0) y lorazepam (1 mg, 1-1-1). Ocasionalmente toma paracetamol (650 mg1/8 horas).\nLaincapacidad para coordinar movimientos físicos o de respuesta verbal o \nmotora a estímulos que requie ren una respuesta rápida son efectos adversos des-\ncritos de las benzodiazepinas. Al tomar dos benzodiazepinas (clonazepam y lora-\nzepam), dichos efectos adversos han podido verse aumentados. La paciente sufre \npotenciación de la toxicidad con aumento de las alteraciones psicomotrices, por posible efecto aditivo de sus efectos sedantes y las caídas han sido una manifes-\ntación de los efectos adversos.\nHay descrito, por otra parte, algún estudio en el que se ha registrado potencia-\nción de la toxicidad de benzodiazepinas con efectos adversos similares cuando se administra conjuntamente con mirtazapina. \nElaboramos un informe para el médico de atención primaria, que se le entrega a la \npaciente. Es remitida al especialista de salud mental, quien mantiene el tratamiento y asocia las caídas a efectos adversos durante la adaptación inicial al tratamiento.\nUn mes más tarde, la paciente acude a la farmacia y nos informa de que viene \nde urgencias hospitalarias porque ha sufrido una caída en casa y se ha fracturado \nel brazo derecho. Además, dice sufrir estreñimiento que trata con Plantago ovata  \n3,5 g 1 al día.\nAnte esta nueva caída que parece confirmar las sospechas anteriores, se realiza \nun nuevo informe para el médico de atención primaria, que entregamos a la paciente, explicándole nuestras sospechas.\nElmédico de atención primaria reduce la dosis de lorazepam 1 mg a ½ -½-1\nyremite al especialista. Éste reduce la dosis de lorazepam ½ comprimido cada 4 \ndías hasta la retirada total.\nEnla actualidad, 4 meses después de suspender el tratamiento con lorazepam, \nla paciente no ha sufrido ninguna caída, ha mejorado el estreñimiento (por lo que no toma Plantago )ymanifiesta una actividad y vitalidad normales. /H17039«La incapacidad \npara coordina r\nmovimientos físicos o\nde respuesta verbal omotora son efecto s\nadversos descritos de \nlas benzodiazepinas»Rafael Torró Urbano\nOntinyent (Valencia)\nNuestro Trabajo Diario\nTribuna Libre\n8|e-farmacéutico COMUNITARIO  |  Vol. 1 nº 3, 2006Después de varios años parece que los genéricos se han introducido definiti-\nvamente en los hábitos de prescripción de los médicos, que reconocen y admiten la bioequivalencia y posibilidad de sustitución entre unos y otros.\nPero hay algunos genéricos que son fabricados con excipientes diferentes que \nlos hacen no sustituibles, y lo debemos tener en cuenta.\nEs el caso, por ejemplo, del genérico de acetilcisteína sobres de 200 y 600 mg. \nAlgunos laboratorios lo preparan con sacarosa y otros emplean aspartamo o mani-\ntol como edulcorante.\nDe un total de doce genéricos de acetilcisteína sobres de 200 gramos comercia-\nlizados, cuatro contienen como excipiente sacarosa (2,720 gramos por sobre) .\nEntre ellos, uno de los primeros que se utilizó como genérico, y que coincide que \nes el más habitualmente dispensado.\nLa dosis de 3 sobres al día, utilizada normalmente, supondría un total de 8,16 \ngramos de sacarosa, el equivalente a 1 azucarillo que tiene aproximadamente 9 \ngramos.\nNos queda la duda de si realmente es tan importante esta circunstancia, pues habría \nque valorar el grado de diabetes y la situación de control en cada paciente, pero se \nha insistido mucho sobre esta cuestión, especialmente por nuestra parte, como parte \n«activa» de la intervención farmacéutica en dispensación de jarabes a diabéticos, y \nparece lógico que en este caso también deberíamos tenerlo en cuenta.\n La cuestión es que algunos delegados de estos laboratorios que no incluyen \nsacarosa en los sobres de acetilcisteína, se encargan de avisarlo a los médicos, y cuando dispensamos una receta de acetil-cisteína sin tener en cuenta este dato, nos podemos encontrar con la mala disposición del paciente diabético que ha sido avisado por su médico, y reclama: «ese genérico no, quiero el genérico que pone en la receta».\nNos dejan sin argumentos para la sustitución, porque tienen razón. /H17039La importancia \ndel excipiente en la \nsustitución de genéricosRaquel Igoa\nMadrid. Farmacéutica adjunta\nezq@futurnet.es\n«Hay algunos \ngenéricos fabricado s\ncon excipientes \ndiferentes que los \nhacen no sustituibles ,\nylo debemos tene r\nen cuenta»Nuestro Trabajo Diario\nTribuna Libre\n10 |e-farmacéutico COMUNITARIO  |  Vol. 1 nº 3, 2006Atención farmacéutica \nala carta\nDespués de tantos años de oír \nhablar de Atención Farmacéuti-ca; después de varios años de \norganiza rcursos de formación ,\nvideoconfe rencias, talle res de trabajo y \nsesiones de casos prácticos; después de escribir ríos de tinta sobre el tema; \ndespués de muchos intentos y buenos \ndeseos; nos encontramos con una situación en que la inmensa mayoría de \nlos farmacéuticos no se deciden a \nimplantar servicios de Atención Farma-céutica en sus farmacias. Nos hemos \ndeslumbrado con la cifra de 20.000 \nalumnos en los cursos sobre el tema de los Laboratorios Stada y nos pregunta-\nmos por qué no se aplican luego las \nenseñanzas.\nQuizá la teoría está demasiado lejos \nde la práctica; quizás exige el manejo \nde recursos bibliográficos o informáti-cos a los que muchos no están acos-\ntumbrados; quizás requie re una actua-\nlización de conocimientos que impide aalgunos alcanzar el nivel necesario \npara moverse con soltura entre la far-macología y la farmacocinética; quizás es porque requie re tiempo y dedica-\nción y estamos desbordados de traba-jo rutinario; quizá la infravaloración \nactúa como freno para desarrollar estas \nhabilidades; quizá la indecisión a la hora de emprender o instaurar el servi-cio; quizá no es posible desde el medio rural desplazarse hasta los cen-tros de formación; quizá lo vemos imposible en nuestra ubicación.\nLa solución, aparte de la autoestima \nyde la formación, pasa por asignar esa \ntarea a un adjunto, en muchos casos con dedicación exclusiva, y a fondo perdido, ya que no está remunerad opor los recepto res del servicio, que son \nlos pacientes. También puede hacer Atención Farmacéutica el propio far-macéutico titular, si está capacitado para ello, haciendo dejación de otro s\ndeberes y de sus muchas competen-cias, en algún campo de acción que le \nfavorezca. La opción más frecuente es \nla de atender puntualmente al pacien-te que se presente y hacer intervencio-\nnes esporádicas; aunque esta opción \nno conduce a los objetivos que se mar-can en Atención Farmacéutica.\nPara los indecisos y los ocupados, lo \nideal sería que alguien les pusiera en marcha el proyecto de Atención Far-\nmacéutica, que viniera desde fuera, sin \ndesplazamientos ni asistencias, que después de estudiar la situación con-\ncreta, orientara en los diferentes temas, \nformando al personal de la farmacia en \nlos procedimientos, elaborando fichas, \nprotocolos y guías para las intervencio-\nnes en los pacientes elegidos, desple-gando todo el dispositivo y diseño del servicio. Y cuando ya estuviera todo en marcha, el Tutor de Atención Farma-céutica soltaría las riendas en las con-fiadas y capacitadas manos del farma-céutico responsable para que conti-\nnuara con todo, en la brecha.\nCon esta posibilidad se abre un \nnuevo campo de actuación para los profesionales con experiencia en Aten-ción Farmacéutica; otra salida profe-sional: los Tuto res de Atención Farma-\ncéutica Externalizada.\nCon una misión: fomentar la implan-\ntación de servicios farmacéuticos en las farmacias comunitarias.\nCon una intención: llevar la Atención \nFarmacéutica a quien la quiera. /H17039«Después de muchos \nintentos y buenos deseos, la inmensa mayoría de los \nfarmacéuticos no se \ndeciden a implantar servicios de Atención Farmacéutica en sus farmacias»Manuela Plasencia Cano\nMadrid\nmanuela.plasencia@gmail.com\nBoletín de información a pacientes\nNuestro Trabajo Diario\nVol. 1 nº 3, 2006  |  e-farmacéutico COMUNITARIO  |  11No son pocas las oﬁ  cinas de farmacia que realizan ﬁ  chas o boletines de información al paciente y que \nse convierten en un excelente ejemplo de información y una adecuada herramienta para la Atención \nFarmacéutica. En esta sección, publicaremos algunas muestras rep resentativas de este tipo de ﬁ  chas.\nBoletín de información a pacientes\nNuestro Trabajo Diario\n12 |e-farmacéutico COMUNITARIO  |  Vol. 1 nº 3, 2006  \nAgencia del Medicamentoun Medicamento\n14 |e-farmacéutico COMUNITARIO  |  Vol. 1 nº 3, 2006  1. DENOMINACIÓN DEL MEDICAMENTO\nRelestat, 0,5 mg/ml, colirio en solución.\n2. COMPOSICIÓN CUALITA TIVAYCUANTITA TIVA\nUn ml de colirio en solución contiene 0,5 mg de clorhidrato \nde epinastina (equivalente a 0,436 mg de epinastina). Para excipientes, ver la sección 6.1.\n3. FORMA FARMACÉUTICA\nColirio en solución. Solución incolora transparente.\n4. DATOS CLÍNICOS\n4.1 Indicaciones terapéuticas\nTratamiento de los síntomas de la conjuntivitis alérgica esta-\ncional.\n4.2 Posología y forma de administración\nLa dosis recomendada para adultos es una gota instilada en \ncada ojo afectado dos veces al día, durante el período sin-\ntomático.\nNo se tiene experiencia en cuanto al uso de Relestat \ndurante más de 8 semanas.\nEl contenido del envase permanece estéril hasta que se \nrompe el cierre original mediante giro de la tapa. No tocar con el gotero ninguna superficie para evitar la contamina-\nción.\nSi se está usando más de un fármaco por vía oftálmica, las \ninstilaciones deberán realizarse con un intervalo de al menos \n10 minutos.\nPacientes ancianos\nRelestat no se ha estudiado en pacientes ancianos. Los \ndatos de seguridad poscomercialización sobre la formula-\nción en comprimido de clorhidrato de epinastina (hasta \n20mg una vez al día) indican que no hay ningún problem a\nde seguridad específico en pacientes ancianos en compa-\nración con los pacientes adultos. Por consiguiente, no se \nconsidera que sea necesario hacer ningún ajuste de la dosis.\nNiños y adolescentes\nRelestat puede usarse en adolescentes (12 años de edad y \nmayores) a la misma dosis que en los adultos.\nInsuficiencia hepática\nRelestat no se ha estudiado en pacientes con insuficiencia \nhepática. Los datos de seguridad poscomercialización de la \nformulación en comprimido de clorhidrato de epinastina \n(hasta 20 mg una vez al día) indican que la incidencia de reacciones adversas fue mayor en este grupo que en los pacientes adultos sin insuficiencia hepática. La dosis diaria \nde un comprimido de clorhidrato de epinastina de 10 mg e s\nmás de 100 veces superior que la dosis diaria con Relestat .\nAdemás, el metabolismo de la epinastina en los seres huma-\nnos es mínimo (<10%). Por consiguiente, no se cons idera \nque sea necesario hacer ningún ajuste de la dosis.\nInsuficiencia renal\nRelestat no se ha estudiado en pacientes con insu ficienci a\nrenal. Los datos de seguridad poscomercializació ndela \nformulación en comprimido de clorhidrato de epinas tina \n(hasta 20 mg una vez al día) indican que no hay ningún pro-\nblema de seguridad específico en los pacientes con insufi-\nciencia renal. Por consiguiente, no se considera que sea necesario hacer ningún ajuste de la dosis.\n4.3 Contraindicaciones\nHipersensibilidad a epinastina o a cualquier excipiente.\n4.4 Advertencias y precaucione s\nespeciales de empleo\nEl cloruro de benzalconio es un conservante frecuentemente \nutilizado en los productos oftálmicos y en raras ocasiones ha provocado queratopatía punctata y/o queratopatía ulcerati-\nva tóxica.\nEl cloruro de benzalconio puede ser absorbido por las \nlentes de contacto blandas provocando su decoloración, por \nesto se debe indicar a los pacientes que esperen 10-15 minutos después de la instilación de Relestat antes de \nponerse las lentes de contacto. No se debe administrar el \nproducto con las lentes de contacto puestas.\n4.5 Interacción con otros medicamentos y otras for-\nmas de interacción\nNo cabe esperar interacciones medicamentosas en la espe-\ncie humana debido a que las concentraciones sistémicas de \nepinastina son sumamente bajas después de la aplicació n\nde la dosis ocular. Además, la epinastina se excreta princi-\npalmente inalterada en los seres humanos, indicando un \nmetabolismo reducido. No se han realizado estudios especí-\nficos de interacción con otros medicamentos. \n4.6 Embarazo y lactancia\nEmbarazo\nLos datos obtenidos a partir de un número limitado (11) de \nmujeres embarazadas expuestas no muestran efectos adver-\nsos de la epinastina sobre el embarazo ni sobre la salud del \nfeto/neonato. Hasta la fecha, no se dispone de otros datos epidemiológicos relevantes. Los estudios con anima les n o\nindican efectos perjudiciales directos o indirectos con res-\npecto al embarazo, desarrollo embrionario/fetal, parto o \ndesarrollo postnatal (ver la sección 5.3).\nDebe tenerse cuidado al prescribirse a mujeres embara-\nzadas.RelestatVol. 1 nº 3, 2006  |  e-farmacéutico COMUNITARIO  |  15Agencia del Medicamentoun Medicamento\nLactancia\nLa epinastina se excreta en la leche materna de las ratas, \npero no se sabe si se excreta en la leche humana. Debido a \nfalta de experiencia, se deberá tener precaución al prescribir \nel producto a mujeres en período de lactancia.\n4.7 Efectos sobre la capacidad para conducir y utili-\nzar máquinas\nEn base al perfil farmacodinámico, las reacciones adversas \nobservadas y estudios psicométricos específicos, la epinasti-\nna no tiene influencia alguna, o insignificante, sobre la capa-cidad para conducir y utilizar máquinas.\nSi aparece visión borrosa pasajera durante la instilación, el \npaciente debe esperar hasta que se aclare su visión antes de conducir o utilizar maquinaria.\n4.8 Reacciones adversas\nEn los estudios clínicos, la incidencia global de reaccione s\nfarmacológicas adversas después de la aplicación de Reles-tat fue menor del 10%. No se presenta ron r eacciones adver-\nsas graves. La mayoría fueron de índole ocular y leves. La \nreacción adversa más frecuente fue la sensación de ardor en el ojo (leve en la mayoría de los casos); todas las demás \nreacciones adversas no fueron frecuentes.\nDurante los ensayos clínicos con Relestat, se observaro n\nlas reacciones adversas expuestas en la tabla.\nTabla. Reacciones adversas\nTrasto rnos ocula res\nFrecuentes (>1/100, <1/10): sensación de ardor\nPoco frecuentes (>1/1000, <1/100): conjuntivitis alérgica, \nblefaroptosis, edema conjuntival, hiperemia conjuntival, \nexudación ocular, sequedad ocular, irritación, prurito, \naumento de sensibilidad, fotofobia, alteración visual\nTrasto rnos del sistema nervioso\nPoco frecuentes (>1/1000, <1/100): cefalea\nTrasto rnos r espiratorios, torácicos y mediastinales\nPoco frecuentes (>1/1000, <1/100): asma, irritación nasal, rinitis\nTrasto rnos gast rointestinales\nPoco frecuentes (>1/1000, <1/100): sequedad oral, alteración del sabor\nTrasto rnos hísticos cutáneos y subcutáneos\nPoco frecuentes (>1/1000, <1/100): prurito\n4.9 Sobredosis\nTras la instilación 3 veces al día del colirio de clorhidrato de \nepinastina 0,3%, (corresponde a 9 veces la dosis diaria reco-\nmendada), se observó miosis reversible, sin influencia algu-na sobre la agudeza visual u otros parámetros oculares .\nEl envase de 5 mL de Relestat contiene 2,5 mg de clorhi-\ndrato de epinastina. Se comercializa una formulación en comprimido a una dosis de una vez al día de hasta 20 mg de \nclorhidrato de epinastina, por consiguiente, no se espera \nque se manifieste intoxicación alguna tras la ingestión oral \nde la formulación oftálmica incluso si se ingiere el contenido \ncompleto del envase. No se han descrito casos de sobredo-sis con Relestat.5. PROPIEDADES FARMACOLÓGICAS\n5.1 Propiedades farmacodinámicas\nGrupo farmacoterapéutico: Oftalmológicos; Descongestionan-\ntes y Antialérgicos; Otros antialérgicos. Código ATC: S01G X\nLa epinastina es un antagonista directo del recept or H1,\nactivo por vía tópica. La epinastina tiene una alta afinidad de \nunión por el receptor H1de la histamina y una afinidad 400 \nveces inferior por el receptor H2de la misma. La epinastin a\ntambién posee afinidad por el receptor α1,α2yel recepto r\n5-HT2.Tiene baja afinidad por los recepto res coliné rgicos, \ndopaminérgicos y una variedad de otros recepto res. La epi-\nnastina no atraviesa la barrera hematoencefálica y, por lo \ntanto, no induce efectos secundarios del sistema nervios o\ncentral, es decir, no es sedante.\nTras la aplicación ocular tópica en animales, la epinas tina \nmostró evidencia de actividad antihistamínica, un efect o\nmodulador sobre la acumulación de las células inflamatorias ,\nyactividad estabilizadora de los mastocitos.\nEn los estudios de provocación con alergenos en ser es \nhumanos, la epinastina fue capaz de mejorar los síntoma s\noculares tras la exposición ocular a antígeno. La duraci ón de l\nefecto fue de 8 horas, como mínimo. \n5.2 Propiedades farmacocinéticas\nDespués de la administración de una gota de Relestat en \ncada ojo dos veces al día, se alcanza una concentración plas-\nmática máxima promedio de 0,042 ng/ml después de unas \ndos horas. La epinastina tiene un volumen de distribución de \n417 lit ros y se halla en un 64% unida a las proteínas plasmáti-\ncas. El aclaramiento es de 928 ml/min y la semivida de elimi-\nnación plasmática terminal es de unas 8 horas. Se metaboliza \nmenos del 10%. La epinastina se excreta principalmente inal-terada por vía urinaria. La eliminación renal se produce princi-\npalmente mediante secreción tubular activa. Los estudios \npreclínicos in vitro  ein vivo  demuestran que la epinastina se \nune a la melanina y se acumula en los tejidos oculares pig-\nmentados de conejos y monos. Los datos i nvitro indican que \nla unión a la melanina es moderada y reversible.\n5.3 Datos preclínicos sobre seguridad\nLos datos preclínicos no muestran riesgos especiales para\nlos seres humanos según los estudios convencionales sob re \nseguridad farmacológica, toxicidad de dosis repetidas ,\ngenotoxicidad, potencial carcinogénico y toxicidad para la \nreproducción.\n6. DATOS FARMACÉUTICOS\n6.1 Lista de excipientes\nCloruro de benzalconio, edetato disódico, cloruro sódico, \nfosfato sódico ácido dihidratado, hidróxido sódico/ácid o\nclorhídrico, agua purificada.\n6.2 Incompatibilidades\nNo procede.\n6.3 Período de validez\n2años. Después de la primera apertura: 4 semanas.16 |e-farmacéutico COMUNITARIO  |  Vol. 1 nº 3, 2006  6.4 Precauciones especiales de conservación\nNo conservar a temperatura superior a 25ºC.\nConservar el envase dentro de su caja para protegerlo de \nla luz.\n6.5 Naturaleza y contenido del recipiente\nEnvase de polietileno de 5 ml con tapón de rosca de polies-\ntireno de color blanco con dispositivo de perforación para la \napertura de la botella.\n6.6 Instrucciones de uso y manipulación \nNinguna especial\n7. TITULAR DE LA AUTORIZACIÓN \nDE COMERCIALIZACIÓN\nAllergan Pha rmaceuticals I reland. Castlebar Road. Westport .\nCo. Mayo. Irlanda\n9. FECHA DE LA PRIMERA AUTORIZACIÓN/\nRENO VACIÓN DE LA AUTORIZACIÓN\nSeptiemb re 2003.un Medicamento\nAgencia del Medicamento\nLibros pa ra farm acéuticos\nBioquímica clí nica:\naspectos s emio lógicos  X.Fuentes Ar deriu 39, 50 €\nBioquímica clí nica:\naspectos m etrológico s\neinstrument ales X.Fuentes Ar deriu 51, 10 €\nGestión de la Farmacia \nComunitari a: Protoc olos \ndeAtenciónFarmacéutica  F.Laplana 33,10 €\nLa evaluación fa rmaeconómica \nenla práct ica hosp italaria  A.Sanz Gr anda 22, 00€\nOtros lib ros de i nterés  \nGuía d eusoMEDLINE  M.A.Pujols 7,00 €\nFisiopat ología apl icada\nala nutric ión M.Planas 4 9,49 €\nSigno sysínto mas \nenpediatría  J.E. T eitelbaum 29,50 €\nAbuso de sustanc ias J.Guardia Serec igni 8,9 0€\nLibros de divulgación  \nEtiquetas d eoro M.Wiesenthal 13, 95 €\n¡Ánimo, p’alante!: \nCristina Hoyo s. Un amujer \nfrente a lcáncer de m ama A.López del Casti llo 9 ,50 €\nElalumno con TDAH  Fundación A dana 15, 00€\nLamemoria está \nenlosbesos M.Boada 8,9 0€\nRecetas de cocina \nydeautoayuda para \nelenfermo oncológico  M.ªL. deCáceres  34,50 €\nRevistas para farm acéuticos\nElfarm acéutico\nDirector: Jose pM.ª Pui gjaner Corb ella\nElfarm acéutico hosp itales\nDirectore s: M. ªCintaGamun di, Pilar Sab ín \nyJosep M.ª Puigjaner Corbe lla\nFarm acia de Atención Pr imaria\nDirector: Jesú sLarruga\ne-Farma céutico c omun itario\nDirector: Francisc oMartí nez\nSolicítelos en su li brería habitual\nAribau, 185-187. 08021 Ba rcelona  \nSegre, 29. 28002 Madrid  \nwww.edicione smayo.es www.aulamayo.esAula May oacredita tu form ación\nNuestros au tores,\nnuestro\nmejo rcapitalVol. 1 nº 3, 2006  |  e-farmacéutico COMUNITARIO  |  17CADIMEun Medicamento\nnúmero 2 del año 2006FICHA DE NOVEDAD TERAPÉUTICA Epinastina (DC I)\nNUEVO PRIN CIPIO A CTIVO\nDENOMINA CIÓN\nMARCA REGISTRADA (LABOR ATORIO)\nGRUPO TERA PÉUTICOEpinast ina (D CI)\nRELESTA T® (A llergan Pha rmaceutics Ireland)\nS01GX – Otros antialérgi-\ncos\nCentro Andaluz de Infor mación de Medicamentos\nCADIME. EA SP.\nCampus Universitario de Cartuja, Cuesta del Observ atorio, 4\nAp. Correos 2070, 18080 Granada.Telf.: 958 027 400, Fax: 958 027 505    COSTE TR ATAMI ENTO/DÍ ACOM PARA TIVO\ne-mai l: cadim e.easp@juntadeandalucia.es\nwww.easp.esClasificación–Laepinas tina (E P) es un nu evo agente antia lérgico/ant ihistamín ico H1comercializado para el\ntratamiento sintomát ico de la conjuntivitis alérgica estacional (CAE).\n–Actúa modulando la actividad de las células inflamato rias y estabil izando los mastocito s. La\ndosis recomendada en adultos es de una gota, instilada en cada ojo afectado dos veces al día,\ndurante el período sintomát ico.\n–Laeficacia de EP se ha valorado en un ensay oclínico alea torizad o(ECA) compa rativo frente a\nplacebo, de 5 semanas de duració n, en 67 pacientes; y, en dos ECA comparativos frente a olo-\npatadina y lev ocabast ina, de 3 y 8 semanas de duración ,enuntotal de 394 paciente s.\n–Enlos ECA los resultados mostraron una eficacia de EP inferioraolopatadina; sin que se\nobservaran diferencias significativas frente a lev ocabastina en la va riable princi pal de eficacia:\nprurito.\n–Enlos estudios clínico s, la incidenci aglobal de reacciones adversas originadas por EP ha sido\ninferior al 10%, siendo en su may oría de carácter leveytransi torio.\n–Porel momento no se dispone de evide ncias que apoy en la existencia de diferenc ias sig nificat i-\nvas en cuanto a eficacia o seguridad entre las alternati vas actua lmente dispo nibles para el tr a-\ntamiento de la CAE. A la vista de la info rmación disponi ble, no parece que EP apor te alguna\nventaja frente a los medicamentos de uso tópico ya disponi bles pa ra el tratam iento de la CAE.RESUMENLevocabast ina 0,34 /Euro.069\nEpinastina 0,43 /Euro.069\nFuente: Subdirecció nde Prestacione s. Se rvicio Andaluz de Salud.Principio Acti vo coste diario en euros\nNo aporta nada nu evo:La nov edad no aporta venta-\njas frente a otros medicamentos ya disponib les para la\nsituación clínica en que se propone su uso.\nUtilidad Eventual: La nov edad aporta alguna mejo ra\nmodesta pero real, que puede ser úti len alguna situa-\nción clínica ev entual.Mejora Terapéutica Importante : La novedad represen-\nta una mejora evidente, en eficacia y/o seguridad, para\nuna situación clínica que ya disponía de tratamiento.Aporta Algo : La nov edad aporta alguna mejo ra rela-\ncionada con su pauta de administr ación, frente a otros\nmedicamentos ya disponib les.\nLas fichas de novedades terapéuticas , editadas por el CAD IME in forman sobre nu evos princi pios acti vos introduci dos\nen España y/o nuev as indicaciones de medicamentos ya comercializa dos, con especial interés en el ámbito de la\nAtenc ión P rimaria de Salud, con el objetiv ode fomentar el uso racional de los medicamentos entre los profesion ales de la\nsalud de Andalucía. La clasificación de cada medicamento ha sido asignada conjuntamente por los Comités de\nEvaluación de Nuev os Medicam entos de Andalucía, Cataluña yPaís Vasco.\nSe recuerda la gran importancia de notificar al Centro Andaluz de Fa rmacovigi lancia las sospechas de reacciones\nadversas de los nu evos medicamento s.Insuficiente Experiencia: La bibli ografía disponib le\nsobre la novedad es insuficiente, o poco concluyente, o\nmuest ra una expe riencia clínica insuficiente, que no\npermite esta blecer conclus iones significativ as.\nLa ev aluación de nov edades terapéuticas en el momento\nde su comercializació nseapoy aen info rmación cu ya vali-\ndez puede verse limitada con el paso del tiempo, por lo quedebe ser empleada con precaución.No apo rta nada nu evo:La nov edad no aporta ventajas frente a\notros medicamentos ya disponib les para la situación clínica en que\nse propone su uso.CCADIMEun Medicamento\n18 |e-farmacéutico COMUNITARIO  |  Vol. 1 nº 3, 2006  \nLa epina stina (EP) está indicada para el trata-\nmiento sintomático de la conjuntivitis alérgicaestacional (CAE). Se trata de un antagon ista\ndirecto de los recept ores H1que también pre-\nsentan afinidadpor los recept ores ß1,ß2ye l\nreceptor 5-HT2. La dosis recomendada en adul-\ntos es una gota, instilada en cada ojo afectad o,\ndos veces al día, durante el período sintomáti co\n(1). \nModula la actividad de las células inflamatori as\ny estabiliza los mast ocitos. Tras su admini stra-\nción, alcanza la concentrac ión pl asmáti ca máxi-\nma a las dos horas. La concentració nsistémica\nde EP es sumamente baja; no viénd ose inc re-\nmentada después de múltiples dosis. Al no atra-\nvesar la barrera hematoencefá lica, no produce\nefectos secun darios so bre el sistema ne rvioso\ncentral ni presen ta acció nsedante .EPse une a\nproteínas plasmáticas en un 64%, se metabo liza\nmenos del 10% y pre senta una semivida de eli-\nminación plasmática termina lde unas 8horas;\nexcretándose de forma inaltera da por vía renal\n(1).\nSe dispone de un ensayo clínico aleatoriz ado\n(ECA) comparativo frente a placeb o, de 5 sema-\nnasde duración ,realizad oen67pacien tes (2);\ny,de dos estudios comparativo sfrente a olopa-\ntadina (3) y levoca bastina (4), de 3  y 8semanas\nde dura ción, respectivame nte, rea lizados en un\ntotal de 394 pa cientes. Siguiendo recomenda-\nciones de la Agencia Europea de Medicamentos\n(EMEA) (5), las variabl es principal es de estudio\nfueron el prurito y la hiperem ia ocul ar; que se\nmidieron en una escala ascendente de 5 puntos(0=nulo, 1=leve, 2=moder ado, 3=grav e, 4=\nextremada mente grav e). Adi cionalmen te, se\nincluyeron otras variables secundarias de efica-\ncia, como: quemosis, lagrimeo o inflamación\npalpebral. \nEn el ECA comparat ivo frente aplacebo, EP mos-\ntró ser efic az en el control de las variables princi-\npales (prurito ocular e hiperem ia con juntival);\nsiendo fa vorable slosresultados para EP , tanto en\nelalivio del prurito ocular (0.92 vs. 1.86 plac ebo)\ncomo en la hiperem ia con juntival (1.37 vs.1.93\nplacebo). Los pac ientes habían recibido una\ndosis de EP 8 hora santes de la expos ición al\nmodelo de provoca ción con alérg enos\n“Conjunctiv al Allergen Chall enge” (CAC) (2).\nEn el estudio comparat ivo frente aolopatadina, se\nvaloraron l as variables princip ales en pacientesque recibi eron una dosis de olopatad ina en un ojo\ny EP en el otro, en los cin co minuto sprevios ala\nexposic ión al alérgeno. Los result ados fueron\nsignificat ivos para olopatad ina, en cuanto a la\nreducción de lprurito y de la hiperemi aconjunti-\nval (3).\nEn un estudio realizado en pacientes expuestos a\nalérgenos ambie ntales, las diferencias frente a\nlevocabastina en los resultados de la media [des-\nviación estándar] del prurito ocular diario no fue-\nron signific ativas: levoca bastina 0.86 [0.86] vs.\nEP 0.77 [0.86]. Para reducir la variabilidad en la\nexposició nde los sujetos, se rea lizó en las dos\nsemanas con mayores niveles de pol en.\nSiguien do las recomenda ciones de la EMEA se\nmidió por la tarde la vari able princi pal de eficacia\n(5), sien do los resultado sobten idos: levocabas-\ntina0,53 [0,69] vs.EP 0,46 [0,65] vs. placebo\n0,57 [0,61] (4); con lo que EP mostró no ser\ninferio ralevocabastina. No obsta nte, no se puso\nde manifi esto la existencia de diferen cias esta-\ndísticamen te signi ficativas ent re levocabasti na y\nplacebo (6).\nEn los est udios clínicos ,EP ha mostrado un buen\nperfil de segurid ad (2-4). La incidencia globa lde\nreacciones adversas ha sido inferior al 10%, sien-\ndo en su mayorí ade carácter leve y transit orio.\nHayque tener en cuenta que la duración de estos\nestudios no fue superior a8semanas; por lo que\nno se desconocen los potenci ales efectos adver-\nsos que pueden aparecer tra sel uso de EP alargo\nplazo. Con frecuen cia (>1/100 ,<1/10) se ha des-\ncrito: sensa ción de ardor; y, de forma infrecuente\n(>1/1000, <1/100): conjunt ivitis alér gica, blef a-\nroptosis, edema conjunti val, hiperemia  conjunti-\nval, exudación ocular, sequedad ocular ,irritación,\nprurito, aumento de sensi bilidad, fotofobia, altera-\nciónvisual, cefalea, asma, sequedad oral, altera-\ncióndel sabor, irritació nnasal, riniti syprurito (1).La CAE habitualm enteremite de forma espontá-\nnea, su trata miento se basa en identi ficar y evitar\n–cuando sea posible– la exposición al alérgeno\ncausante. El uso de lágrimas artificiales y la aplica-\nción de compresas frías pueden proporcionar un\nalivio sintomático. En la mayoría de los pacientes,\nla administraci ón de colirios alivia la sintomato lo-\ngía, em pleándos eantihistamínicos tópi cos o esta-\nbilizado res de la membrana de los mastocitos (7).\nEn España se encu entran disponible scomo\nantihistamínicos H1: levocabas tina, azelastina,\nclorfenamina, emedastina, olopa tadina; y, como\nestabiliza dores de la membrana de los mastocitos:\ncromoglicato sódico, nedocro milo, lodoxam ida,\nác. espaglúmico y ketotifeno (8). En nuestro mediose emplean como alternativa sla clorfenamina\n(dosis en adultos: 1 gota/6-8 horas) ola levoca-\nbastina (dosis en adultos: 1-2 gotas/12 horas). En\nlos casos de cuadro sistémic oorinoconjunt ivitis,\nse puede emple ar cetirizi na o loratadina (dosis en\nadultos: 10 mg/día v.o.); y, en los casos en los que\nno haya mejoría se puede ad ministrar colirios de\nfluorom etolona al 0,1-0,25% (dosis en adulto s: 1-\n2 gotas /4-6 hor as) o de dexame tasona (dosis en\nadultos :1-2 gotas/4 -6 hora s) (9).\nEn el tratamiento sintomá tico de la CAE, la EP no\nha mostrado una eficacia superior ala de levoca-\nbastina en la variable principal de eficacia (prurito);\nni se han obser vado diferenci as signi ficativas en el\nperfil de seguridad ni en la pauta de administra-\nción;si bien, su coste es superior. Adicion almente,\ntampoco se dispone de evidencias que indiq uen la\nexistencia de diferencias significativas entre lasdiferentes alternat ivas de tratamie nto de la CAE en\nrelación a su eficacia o seguridad. Ala vista de la\ninformación disponibl e, no parece que EP aporte\nalguna ven taja frente alos colirios ya disponibles\npara el tratamie nto de la CAE.LUG AR E NTERAPÉ UTICAOTRA SALTERN ATIVAS\nSEGURIDAD\nEFICACIACÓMO ACT ÚAQUÉ ES\nI.S.S.N.:1134-4938DEPOSITOLEGAL:GR-780-1994DISEÑO:PabloGallegoDiseñoGraficoFOTOCOMPOSICION:PortadaFotocomposición,S.L.IMPRENTA:Copartgraf,Soc.Coop.Andza.\n1- Ficha Técnica de Relestat ® (Laborato rios Allergan).\nSeptiembre 2003.2- Abelson MB et al. Efficacy and tolerabi lity of ophthalmic\nepinastine assessed using the conjunctival antigen challenge\nmodel in patients with a history of allergic conjunctiviti s. Clin\nTher 2004; 26(1): 35-47.\n3- Lanier BQ et al. Clinical efficacy of olopatadine vs. epinasti-\nne ophthalmic solution in the conjunctival allergen challengemodel. Curr Med Res Opin. 2004; 20(8): 1227-33.4- Whitcup SM et al. Efficacy and tolerabi lity of ophthalmic\nepinastine: a randomi zed, dou ble-masked, parallel- group, acti-\nve- and vehicle-cont rolled environment al trial in patients with\nseasonal allergic conjunctivitis. Cl in Ther 2004; 26(1): 29-34.5- EMEA. Committee for Medicinal Products for Human Use\n(CHMP). Guide line on the clinica ldevelopmen tof medicinal\nproducts for the treatment of allerg ic rhinoconjunctiviti s.\nDisponible en URL: http://www .emea.eu. int\n6- Épinastine (Plu rivist®). Me too. Un 6e collyre antihistamini-\nque, sans plus. Rev Prescr 2005; 25(257): 8.7- Olopatadina. Ficha No ved Ter 2004; (2).\n8- BOT - Base de Datos del Medicament o. Cons ejo\nGene ral de Colegios Oficiales de Fa rmacéuticos®, 2005\ndiciembre.9- Vilaseca Canals J et al, (coordinador). Guía Te rapéutica en\nAtención P rimaria Basada en la Evidencia. 2ª ed. Barcelona:\nSEMFYC, 2004. p. 226.BIBLIOG RAFÍAFICH ADE NOVE DADTERAPÉUTICA 2006 ; (2)Epinastina (DCI)Vol. 1 nº 3, 2006 | e-farmacéutico COMUNITARIO | 19En el mostradorun Medicamento\nEl principio activo epinastina tiene en España una presen-\ntación comercial: Relestat® 0,5 mg/ml, colirio en solución.\nEste medicamento necesita receta médica para su dispen-\nsación.\nAlavista del resto de medicamentos que está utilizando el \npaciente y de su estado fisiológico, debe tenerse en cuenta:\n••Si el paciente es niño, no está recomendado su uso (1). \nSólo mayores de 12 años.\n••Laepinastina se excreta en la leche materna de las ratas, \npero no se sabe si se excreta en la leche humana.\n••No hay suficientes datos para evaluar su uso en embarazadas.\n••Si no se presenta nada de lo anterior, dispensar informan-\ndo que:\n–Lo que usted debe esperar de este medicamento es que le alivie el picor, mejore el enrojecimiento y el lagrimeo.\n–Tiene que ponerse 1 gota dos veces al día mientras dure n\nlos síntomas. No hay experiencias de su uso más allá de ocho semanas\n–Si usa lentes de contacto, debe esperar de 10 a 15 minutos \ndespués de instilar la gota para ponerse la lente. No se debe administrar el producto con las lentes de contacto puestas.\n–Una vez abierto el envase su duración es de 4 semanas y \nluego es conveniente descartarlo, trayéndolo al punto Sigre de la farmacia.–El Cloruro de Benzalconio decolora las lentes de contacto s\nblandas.\nNOTAS SOBRE ESTE MEDICAMENTO\nLa conjuntivitis alergica\nEs la inflamación de la conjuntiva debido a una reacci ón d e\nhipensensibilidad, generalmente asociada a la rinitis alé rgica \nestacional (fiebre del heno) o al contacto con polen, pelo de \nanimales, etc. Se manifiesta como prurito, lagrimeo y en ro-\njecimiento de los ojos. Es habitual que la conjuntiva est é\nhinchada y pálida. (2)\nLa epinastina está indicada para tratamiento de los sínto-\nmas de la conjuntivitis alérgica estacional (1). En su pr esen-\ntación como colirio es descongestionante y antialérgic o\noftalmológico (2).\nLa epinastina no atraviesa la barrera hematoencefálica, y \npor lo tanto no induce a efectos secundarios del sistem a\nnervioso central, es decir, no es sedante.\nBIBLIOGRAFÍA\n1. Ficha técnica RELESTA T® \n2. BOT 20063. CADIME Ficha de Novedad terapéutica 2006; Nº 2\nCualquier evento fuera de lo normal que el paciente perciba, \nel farmacéutico debe comunicarlo mediante la Tarjeta Amarilla.Epinastina\nClaves para\nsu dispensación Nancy Solá Uthurry\nFarmacéutica\nnanysola@ redfa rma.o rgTrabajo OriginalProfesión al Día\n20 |e-farmacéutico COMUNITARIO  |  Vol. 1 nº 3, 2006  INTRODUCCIÓN\nFrecuentemente se alude a la dicotomía profesión-emp resa \ndentro de la actividad de la farmacia comunitaria.\nMondéjar define merchandising  como «toda acción \nestratégica de comunicación y distribución, englobada en \nuna estrategia de márqueting que tiene como objetivo incrementa ratravés de la presencia de producto, marca o \npublicidad en la farmacia, sus ventas al consumidor». No \ncabe duda que, según el merchandising ,la exposición de \nproductos es una técnica básica para aumentar la venta. El \npropio Mondéjar nos cita como implantación del merchan-\ndising  en las farmacias la experiencia francesa en que su \naplicación en una farmacia elevó un 37% las ventas en \ndetrimento de su vecina que no lo había aplicado.\nEste aumento de publicidad en las farmacias también \ntiene detractores. Aguiló Juanola afirmaba: «la presenci a\núnica de parafarmacia, junto con el exceso de material \npublicitario, oculta la imagen de centro sanitario que debe ofrece rla farmacia». Martínez Romero avanzaba más pidien-\ndo que nos acercásemos a un merchandising  de servicios ,\nno de productos; para lo que recomendaba: «retirar los expositores de la zona de dispensación».\nMondéjar, en su manual de merchandising  farmacéutico ,\nnos define dos elementos para tener en cuenta: los puntos fríos y los puntos calientes. \n/H17039Puntos fríos: zonas en las que la venta tiene menore s\nposibilidades de realizarse.\n–Sobre mostradores secundarios.\n–Lineales secundarios o laterales.\n–Extremo opuesto de la registradora.\n–Puerta de acceso.\n–Techo.\n–Paredes laterales.\n/H17039Puntos calientes: zonas donde la venta tiene mayor \nposibilidad de realizarse.\n–Sobre el mostrador principal.\n–Lineales posteriores al mostrador principal.\n–Cercano a la caja registradora.–Según la tipología del producto: báscula, tensió me-\ntro, o pesa-bebés.\nPor tanto, mientras el mostrador ha sido definido por \nalgunos autores como una barrera que separa al cliente del \nfarmacéutico, el merchandising  ve en él una herramienta de \npromoción de primer orden, para la exposición de produc-\ntos cuya venta queremos aumentar.\nConocedo res de todo ello, decidimos realizar el presen-\nte estudio con el objetivo de averiguar la influencia real de \nlos expositores en las ventas de los productos expuestos en \nuna farmacia comunitaria y evaluar su rentabilidad frente al \ndaño que pueden hacer en la imagen de la farmacia como\ncentro sanitario.\nMÉTODOS\nLa farmacia donde se realizó el estudio es una farmacia de \nbarrio situada en la ciudad de Valencia. En ella trabajaban dos personas: el farmacéutico titular y un auxiliar. El nivel de fac-\nturación era medio-bajo. Según datos de un estudio anterior ,\nel 73% de los clientes son clientes habituales de la farmacia.\nDurante 14 semanas se cont rolaron las ventas de 17 pro-\nductos distintos de los cuales había expositor de mostrado r. \nLos expositores se fueron colocando semanalm ente, de\nforma aleatoria, en tres puntos que se definie ron en el mos-\ntrador (figura 1). Se procu ró que ningún expositor permane-\nciese en el mismo punto dos semanas seguidas.\nTodos los lunes, el auxiliar de la farmacia comprobaba \nlas ventas de cada producto en la semana anterior (de lunes aviernes) anotando: las unidades vendidas, si había estado \nexpuesto o no y el puesto donde había estado. El contro l\nde ventas se realizaba mediante el sistema de control de stocks  de la aplicación Nixfarma de Pulso Informática, S.L. \nLos datos obtenidos se pasaban a una hoja de cálculo para \nsu posterior tratamiento informático.\nRESULTADOS\nLos datos obtenidos tras las 14 semanas de duración del \nestudio, una vez sumados los totales y aplicados los precio sExpositores de mostrador \nenunafarmacia comunitaria: \n¿rentabilidad \noimagen profesional?\nLuis Salar\nFarmacéutico comunitario. Valencia\nl.salar.000@ recol.esVol. 1 nº 3, 2006  |  e-farmacéutico COMUNITARIO  |  21Trabajo OriginalProfesión al Día\ndeventa a público de cada artículo, vienen reflejados en la \ntabla 1. La media semanal de productos expuestos simultá-neamente fue de 4,6 productos por semana.\nDISCUSIÓN\nLos 30,18 euros se corresponden con el incremento de \nventas de los 17 productos expuestos. Como la capacidad máxima de exposición simultánea era de 4,6 productos a la \nsemana, el ingreso semanal esperado de los expositore s\ndel mostrador había sido de 8,17 euros por semana (30,18 *4,6/17). Como cada mes tiene un promedio de 4,35 sema-\nnas el incremento mensual de ventas obtenido con los expositores del mostrador sería de 35,54 euros al mes.\nSi se seleccionaran los cinco expositores más rentables y \nse mantuvieran expuestos permanentemente, lo que no aconseja el merchandising por el riesgo de convertirse en «paisaje», se obtendría un incremento teórico de ventas semanal de 20,88 euros o mensual de 90,85 euros.\nEstos datos rep resentan la postura más optimista, si se \ntienen en cuenta las siguientes consideraciones:/H17039No se sabe cuántas veces el expositor ha reco rdado a l\nvendedor, y no al cliente, el producto a vender. Por ejemplo, si piden caramelos, puede que se dispensen los de miel que están expuestos en lugar de los d e\nmenta que están en el cajón, pero el cliente no espe-cificó el caramelo, el expositor no ha provoca do nin-\nguna venta. También puede ser que el expositor l e\nrecordase que quería caramelos pero que no le gusta-\nsen los de miel y los pidiese de menta, en este caso \nel expositor sí ha provocado una venta.\n/H17039También puede ser que el cliente desee un producto genérico y se lleve el expuesto. El expositor no ha \ngenerado la venta. Por ejemplo, el cliente viene a por un cepillo de dientes y se lleva el PHB porque lo ve expuesto, hemos vendido un PHB pero hemos dejado de vender otra marca.\nAunque el estudio se planificó para buscar la mejor rentab ili-\ndad a los expositores de mostrador determinando la mejor combinación de expositores/ubicación, a medida que prog resa-Tabla 1. Resumen de ventas semanales de artículos según hayan sido expuestos o no\nProducto Media de ventas Dife r. PVP Importe\nExpuesto No expuesto\nPharmaton 2,60 3,33 -0,73 5,95 4,34\nCaramelos de miel 1,20 0,00 1,20 1,80 2,16\nPeroxiben 5 0,66 0,27 0,39 4,36 1,70\nOptrex colirio 1,33 0,63 0,70 2,73 1,91\nTiritas* 2,25 2,80 -0,55 1,74 -0,96\nAntiverrugas Isdin 0,25 0,40 -0,15 2,49 -0,37\nPanadol 0,33 0,55 -0,22 2,16 -0,48Upsa C 0,25 0,10 0,15 3,46 0,52\nZincation Plus 1,00 0,27 0,73 8,68 6,34\nFybogel 2,00 0,53 1,47 3,34 4,90\nGermisdin intimo 1,67 0,90 0,77 4,15 3,19\nHidratante vaginal Isdin 0,33 0,00 0,33 10,82 3,57\nValeriana Knneip 1,25 0,60 0,65 3,13 2,03\nNeutrogena c rema de manos 0,75 0,30 0,45 4,79 2,16\nGoibi crema de manos 0,75 0,00 0,75 2,37 1,78\nAvena Isdin 0,33 0,09 0,24 7,51 1,80\nCepillo PHB 1,67 0,18 1,49 2,85 4,25\nImporte 30,18\n*En el caso de las Tiritas, los datos se refie ren a la media de las cuatro refe rencias cont roladas.Trabajo OriginalProfesión al Día\n22 |e-farmacéutico COMUNITARIO  |  Vol. 1 nº 3, 2006  ba el estudio sorprendió la escasa rentabilidad económica que \nse obtenía, lo que llevó a la decisión final de eliminar todos los expositores del mostrador. A cambio del pequeño beneficio que \npropo rcionaba el incremento de ventas brutas de 90,85 euros al \nmes (los meses en los que la configuración de expositores fuera la óptima), nos estábamos camuflando detrás de ellos.\nPor esto, al acabar el estudio, se quitaron todos los \nexpositores. Se decidió cambiar la imagen de la farmacia intentando diferencia rnos de cualquier otro comercio (figu-\nra 2). En este momento, cualquier persona que entre en \nesta farmacia, ve un mostrador en el que sólo hay una maceta de decoración y, en una esquina, un expositor en el \nque se ofrece un servicio profesional de control de indica-\ndores de riesgo (Reflotron\n®). Se ha pasado del merchandi-\nsing deproducto que propo rcionan los expositores de \nmostrador, al merchandising  de servicios profesionales.\nEl tiempo empleado para recoger los datos fue aproxima-\ndamente de 30 segundos por artículo, lo que hace un total de menos de 10 minutos a la semana. Este estudio no tiene un coste económico apreciable y no requie re medios técnicos \nespeciales. Sería conveniente que lo realizaran otros farma-céuticos para saber la situación real en otras farmacias de características diferentes y que luego cada farmacéutico deci-\nda lo que hace. No se debe aceptar lo que dice el merchan-\ndising  sin comprobar personalmente que en cada caso el \nbeneficio compensa la pérdida de imagen. \nEste estudio presenta las siguientes limitaciones:/H17039La muestra sobre la que se tomaron los datos es pequeña, y en una sola farmacia, por lo que se carece de grupo de control.\n/H17039No se han tenido en cuenta los productos competido-res de los expuestos.\n/H17039Sehan ignorado otros factores externos, que son los \nque pueden haber producido los descensos de ventas en cuatro productos.CONCLUSIONES\nLos expositores de mostrador presentan una rentabilidad \nescasa para el daño que pueden hacer en la imagen de \ncentro de salud. \nNOTA DEL AUTOR\nEste estudio se realizó en 1998, por lo que en este mom en-\nto las cifras pueden variar mucho. Los datos se recogie ron \nen pesetas y se han traducido a euros.\nLo que no ha variado en absoluto es la necesidad de \nmejorar la imagen profesional de las farmacias y la metodo-logía utilizada sigue siendo válida. /H17039\nBIBLIOGRAFÍA\n1. Aguiló Juanola MC. Atención Farmacéutica en farmacia comuni-\ntaria. ¿Por dónde empezar? Farmacia Profesional. 1996; 10 (11): 38-45.\n2. Martínez Rome ro. Atención Farmacéutica. Un gran compromiso. \nFarmacia P rofesional. 1996; 10 (5): 62-7.\n3. Mondéjar R. Una empresa llamada farmacia. Merchandising far-\nmacéutico. Barcelona; Eminent: 1994.Figura 2. Plano de la zona de ventas de la farmacia actual Figura 1. Plano de la zona de ventas de la farmacia antes del \nestudio (16 m2)\nVerfichatécnicaenpág.28Profesión al Día\n24 |e-farmacéutico COMUNITARIO  |  Vol. 1 nº 3, 2006  Actividades Formativas\nDel 24 al 26 de noviembre de 2006.\n2Forum des Pharmaciens.\nMontpellier. Información: 05 34 452 645.europa@eu ropa-o rganisation.com\nDel 28 de febre ro al 2 de marzo \nde 2007.Infarma 2007 .\nBarcelona. Info rmación: \nInteralia. ferias@interalia.esDel 4 al 7 de octubre de 2007.\nVCongreso Nacional de Atención \nFarmacéutica .\nBarcelona. Info rmación: Fundación \nPharmaceutical Ca re España. Rosellón, \n331-333 entlo 2. 08037 Barcelona .\nTel. 932 113 108.secreta ria@pha rmaceutical-ca re.org4edición Máster y Diplomatura de \nPostgrado en Plantas Medicinales y Fitoterapia .\nBarcelona. Inscripciones: hasta el 9 de enero de 2007. COF de Barcelona. Tel .\n932 440 710. formacio@cofb.n etCongresos y cursosMódulo I\nIntroducción\nCaracterísticas especiales de la población anciana–Demografía del envejecimiento\n–Envejecimiento fisiológico\n–Características generales de las enfermedades de los ancianos\n–Valoración y asistencia geriátrica \nPatologías de especial incidencia en ancianos–Delirium\n–Inmovilismo y caídas\n–Incontinencia\n–Úlceras por presión\n–Alteraciones de los órganos de los sentidos\nMódulo II\nProblemas r elacionados con los medicamentos en los \npacientes ancianos\n–Factores que modifican la respuesta farmacológica en la \npoblación anciana\n•Modificaciones fisiológicas de los ancianos\n•Cambios en la farmacocinética y farmacodinamia de los \nmedicamentos\n•Modificaciones patológicas y sociales\n–Características fármacoterapéuticas específicas\n–Problemas que genera el uso de los medicamentos en los ancianos\n–Interacciones entre los medicamentos\n–Automedicación y prescripción excesivaEl farmacéutico ante el cumplimiento terapéutico en e l\nancianoCriterios para medicación potencialmente no adecuada e n\nel anciano\nMódulo III\nIncontinencia urinaria en el paciente anciano\n–Etiología de la incontinencia urinaria\n–Fármacos y sustancias que alteran la incontinenci a\nurinaria\n–Medidas generales para el manejo de la incontinenci a\nurinaria\nNutrición en el paciente anciano\n–Valoración nutricional del paciente anciano\n–Necesidades nutricionales de las personas de edad \navanzada\n–Nutrició nenteral en el paciente anciano\nUlceras por presión en el paciente anciano\n–Prevención de las úlceras por presión en el paciente \nanciano\n–Tratamiento de las úlceras por presión en el paciente \nanciano\nCuidados paliativos en el paciente terminal\nInformación e inscripciones:\nwww.azfa rmacia.com\nTel. 915 188 773\ncursos@mpg.es\n(Matrícula gratuita)Curso de Atención Farmacéutica en el Paciente Anciano\nCursos de Formación Continuada para farmacéuticos acreditados por la Comisión de Formación \nContinuada del Sistema Nacional de Salud (cada módulo con 1,3 créditos)Formación para una puesta al día\nÁREA FARMACIA\nVol. 1 nº 3, 2006  |  e-farmacéutico COMUNITARIO  |  25Profesión al Día\nArtículo de opinión\nLas VI Jornadas \nde Farmacovigilancia\nCuando en 1999 se planificaron desde la Agencia Española \ndel Medicamento (AEMPS) unas jornadas de «puertas abier-tas» sobre farmacovigilancia, nos planteamos que podían servir para estrechar los lazos interdisciplina res de los profe-\nsionales que trabajan en este ámbito. Con el objetivo de compartir las actividades de farmacovigilancia, en el entorn o\nde la farmacoterapia de la regulación de medicamentos y de lasalud pública, no imaginábamos que seis años después \nllegarían a ser lo que han sido estas VI Jornadas de Farma-\ncovigilancia celebradas en Madrid (2006). En este tiempo, \nno sólo se ha crecido en funciones, como la AEMPS al incor-porar los productos sanitarios, sino que la normativa euro-\npea ha dado pasos importantes en la línea de la seguridad \nde los medicamentos. La retirada del medicamento Vioxx®,\nel 30 de septiembre de 2004, quizá ha motivado una catarsis \nen los sistemas de vigilancia. Tanto la FDA como la EMEA \nhan puesto en marcha mecanismos estructurales y normati-\nvos para reforzar esta actividad. Este interés general, cada \ndía mayor, puede ser que explique la amplia acogida que ha tenido esta convocatoria: alrededor de 300 participantes, de todas las profesiones de la salud, y algunos procedente s\nde ot ros países, como Perú y Dinamarca. Con más de 80 \ncarteles expuestos. No hay más que revisar el programa de \nestas VI Jornadas de Farmacovigilancia para poder observar estas iniciativas: planes de gestión del riesgo de los nuevos medicamentos desde el momento de la autorización y del resto a petición de las agencias reguladoras; la informació n\nde seguridad que se distribuye a los profesionales, cada día con mayor impacto; aspectos particulares de la farmacovi gi-\nlancia en pediatría, y durante el embarazo, o con grupo s\nfarmacológicos de difícil manejo (antipsicóticos, antiartríti-cos de origen biológico, medicamentos huérfanos, etc), sobre r egist ros (BIOBADASE R) y sobre bases de datos sani-\ntarias que faciliten estudios farmacoepidemiológicos (BIFAP) .\nMuchos más temas que pueden leerse en el libro de las \nJornadas: http://www.agemed.es /actividad /actCongresos/\ndocs/libro_VI-jornadas.pd f\nNo podemos dejar de mencionar los resultados present a-\ndos de la recientemente creada Red de Farmacias Centinela s\n(RFC) en la Comunidad de Madrid. Una muestra más de l a\nnecesaria colaboración entre instituciones y profesionale s\npara obtener éxito en farmacovigilancia. La Consejería de \nSanidad y Consumo y el Colegio Oficial de Farmacéutico sde\nla Comunidad de Madrid han iniciado una experiencia con \nfuturo: optimizar los recursos sanitarios con una única orien-\ntación como es la de la seguridad del paciente. Desde la detección de erro res de medicación hasta la identificación de \nreacciones adversas, todo un sistema protocolizado que pe r-\nmitirá a las farmacias comunitarias colaborar en la evitación de problemas de seguridad de los pacientes. En línea perfec-\nta con la gran iniciativa de la OMS, puesta en marcha en \noctub re de 2004, la World Alliance for Safety Patient (http://\nwww.who.int/patientsafet y/en/) en la que se ha basado el \nreciente Plan de Calidad para el Sistema Nacional de Salud,  \nque desde marzo de 2006 coordina el Ministerio de Sanidad yConsumo (www.msc.es) con las Comunidades Autónomas.\nEn conclusión, una convocatoria con gran éxito para mante-\nner el flujo de intercambio que se marcó en sus inicios en 1999-\n2000. Todo compilado con el lema de estas VI Jornadas de \nFarmacovigilancia de 2006: «Hacia la Prevención del Riesgo» .\nNos volveremos a ver en Cáceres, en marzo de 2007, en \nlas VII Jornadas. Hasta entonces. Un cordial saludo. /H17039Mariano Madurga\nFarmacéutico de la AEMPS. Madrid\nmmadurga@agemed.es\nLos recursos sanitarios \ndeben optimizarse con una \núnica orientación: \nla seguridad del paciente«\n»Profesión al Día\n26 |e-farmacéutico COMUNITARIO  |  Vol. 1 nº 3, 2006  Revisión de artículos\nAgencia Española del Medicamento\nAmediados del mes de julio, la Agencia Española de \nMedicamentos y Productos Sanitarios cambió de sede. El nuevo edificio se encuentra en el Parque Empresaria l\nLas Mercedes, c/ Campezo nº 1, 28022 Madrid. Los números de teléfono y las direcciones de corre o\nelectrónico se mantienen. En la página web: www.\nagemed.es ,se puede consultar un plano de los accesos a \neste edificio.\nOtra novedad es el cambio en el puesto de director de la \nAgencia, cargo que ocupa desde el 28 de agosto Cristina \nAvendaño Solá.\nPor lo que se refie re a medicamentos de uso humano, se \nhan editado tres notas de seguridad: \n–Extracto de la raíz de Cimicifuga racemosa  ylesiones \nhepáticas .Nota informativa 2006/06 de la AEMPS \n(21/07/06).\n–Uso de Lamotrigina durante el embarazo: Riesgo de \nfisuras orales .Nota informativa 2006/05 de la AEMPS \n(4/07/06).\n–Fluoxetina en el tratamiento de la depresión mayor: \nampliación de la indicación para niños y adolescentes .\nNota informativa 2006/04 de la AEMPS (7/06/06). http://www.agemed.es/actividad/alertas/usoHumano/seguridad/home.htm\nEllistado de las especialidades farmacéuticas autorizadas \nrecientemente por la Agencia Española de Medicamentos y \nProductos Sanitarios puede consultarse en http://www.\nagemed.es/actividad/documentos/sgHumana.htm \nEnproductos sanitarios, unos días después de cerrar la \nanterior edición, se informó de:\n–Retirada voluntaria del mercado  por parte de la \nempresa Bausch & Lomb, de la solución única para el cuidado de lentes de contacto Renu con Moisturelo c\n(17/05/06). http://www.agemed.es/actividad/alertas/\nproductosSanitarios/home.htmTambién se encuentran varias notas informativas relativas a \ncosméticos:\n–Nota informativa  sobre el producto cosmético Elisabet h\nLlorca Quitaesmaltes, comercializado por Disper Cosmetics S.L. (28/07/06).\n–Nota informativa  sobre el producto cosmético CN A\nCrema come rcializado por Lou Cosmética Aplicada \n(28/07/06).\n–Nota informativa  sobre el producto Dersoris C rema \nRegeneradora de Plantas, comercializado por Biomiska l\nS.L. (15/06/06).\n–Nota informativa  sobre los productos cosméticos LC A\nCrema y LCA Aceite, comercializados por Lou Cosmétic a\nAplicada. Prohibición de comercialización y r etirada del \nmercado (actualizada 19 julio 2006) (21/06/06).\nhttp://www.agemed.es/actividad/alertas/pchb/home.htmEsta información ha sido extraída íntegramente de la \npágina web de la Agencia del Medicamento. Los inte re-\nsados en obtener más información, o los artículos com-\npletos, pueden dirigirse a la dirección: www.ageme d.es\nCentro Andaluz de Documentación e \nInformación de Medicamentos (CADIME)\nBTA (Boletín Terapéutico Andaluz)\n–Agonistas dopaminérgicos en el tratamiento inicial de la \nenfermedad de Parkinson (2006. Vol. 22 nº 2).\n–Antidepresivos y riesgo de suicido en jóvenes (2006. Vol .\n22 nº 4).\n–Calamb res noctu rnos en piernas: tratamiento (2006. Vol .\n22 nº 3).\n–Dermatitis seborreica: tratamiento (2006. Vol. 22 nº 1).\n–Hiperplasia gingival por medicamentos (2006. Vol. 22 \nnº 1).E sta sección publica una relación de aquellos artículos o informaciones que pueden \nser más interesantes para nuestros lectores, tanto los aparecidos en la Agencia Española \ndel Medicamento, CADIME, Boletín Fármacos como en otras revistas sanitarias de Ediciones Mayo. Esperamos que se convierta en una herramienta útil para el trabajo diario del farmacéutico.Vol. 1 nº 3, 2006  |  e-farmacéutico COMUNITARIO  |  27Profesión al Día\nRevisión de artículos\n–Inhibidores de la neuraminidasa en el tratamiento y la \nprofilaxis de la gripe estacional (2006. Vol. 22 nº 4).\nMonografías BTA\n–Tratamiento de la HTA: aspectos controvertidos (2006 \nnº 22).\nEsta información ha sido extraída íntegramente de la \npágina web de CADIME. Para obtener más información ,\npueden acceder a: www.easp.es/Cadime\nBoletín Fármacos vol. 9 (3)\n–Bélgica. Fortalecerá las leyes sobre la publicidad de \nlos medicamentos. Traducido y resumido por Núria \nHomedes de: Rory Watson, Belgium to tighten drug advertising laws, BMJ 2006; 332: 1110.\n–Alemania. A los médicos no les gusta la nueva ley para \nlimitar el costo de los medicamentos. Traducido y \nresumido por Núria Homedes de: Annette Tufos ,\nGermany may change drug testing rules after debacle in England, BMJ 2006; 332: 1050.\n–Unión Europea. La EMEA está creando una base de \ndatos para toda Europa. Traducido y resumido por Núria \nHomedes de: Madeleine Brettingham, Agency is creating \napan-European drug database, BMJ 2006; 332: 874.\n–EEUU. Los estadounidenses confían menos en la \nseguridad y eficacia de la FDA. El Senado prepara legislación. Traducido y editado por Antonio Ugalde. \nEditado de: The FDA’ sReputation with the General Public \nis Under Assault, HarrisInteractive, 26 de mayo de 2006.\n–EEUU. Científicos estadounidenses solicitan cambios \nen los ensayos clínicos para restaurar la confianza. Traducido y resumido por Núria Homedes de: Michael Day, T rusts can take cost into account when deciding \ndrug treatment, BMJ 2006; 332: 992.\n–La gente debe entender mejor el sistema de regulación \nde medicamentos. El caso del trastuzumab. Traducido y \neditado por Núria Homedes de: Clare Dyer, Trastuzumab \nwins backing of European drug regulado r, BMJ 2006; 332: \n1050; Susan Mayor, The public needs better understanding of drug regulation, BMJ 2006; 332: 990.\n–ElEstudio ENEAS revela que más del 37% de los \nefectos adversos en los hospitales está relacionado con el uso de medicamentos. Resumido de: El primer \nestudio español sobre efectos adversos de la asistencia sanitaria muestra resultados similares a los de los países más avanzados, Nota de prensa Ministerio de Sanidad y \nConsumo (España) ,11demayo de 2006.–Estudio de inmigración y fuerza laboral global de \nfarmacéuticos. Antonio Ugalde y Ve ronika W irtz\n–Atención farmacéutica en farmacias comunitarias :\npráctica e investigación en Alemania\nTraducido por Núria Homedes de: Eickhoff C, Schulz M, \nPharmaceutical Ca re in Community Pharmacies: Practic e\nand Research in German y, Ann Pharmacother 2006; 40 :\n729-735.\n–Calidad de los informes sobre administración de \nmedicamentos y utilización de los r ecursos de farmacia \nen las residencias \nTraducido por Núria Homedes de: Gray SL et al, Quality of \nMedication Records and Use of Pharmacy Resources in Community Residential Care Facilities, Ann Pharmacot her \n2006; 40: 894-899.\n–Revisión sistemática: Farmacéuticos clínicos y \ntratamiento de pacientes ingresados\nTraducido por Núria Homedes de: Kaboli PJ et al, Clinic al \nPharmacists and Inpatient Medical Care: A Systematic \nReview, A rch Inte rn Med 2006; 166: 955-964.\n–Mejoramos los médicos de atención primaria la \npresc ripción de medicamentos genéricos tras la \nintervención del farmacéutico del área. Gandía-Moyaa \nMC. Aten Primaria 2006; 37: 386-391.\n–La importancia creciente de saber epidemiología\nTraducido por Núria Homedes de: Reierson Draugalis J, \nPlaza CM, Emerging Role of Epidemiologic Literacy, Ann \nPharmacothe r2006; 40: 229-233.\n–Problemas con los medicamentos al admitir a un \npaciente en el hospital y su relación con la transferencia de información\nTraducido por Núria Homedes de: Ong SW et al, Drug-\nRelated Problems on Hospital Admission: Relationship to \nMedication Information Transfer, Ann Pharmacother 2006; \n40: 408-413.\n–El papel del farmacéutico en la prevención de las \nreacciones adversas tras la hospitalización\nTraducido por Núria Homedes de: Schnipper JL et al, Role \nof Pharmacist Counseling in Preventing Adverse Drug Events After Hospitalization, Arch Intern Med 2006; 166: 565-571\nEsta información ha sido extraída íntegramente de la \npagina web Boletín Fármacos. Para obtener más info r-mación puede acceder a la dirección :\nwww.boletinfarmacos.o rg\nFarmacia de Atención Primaria. Revista de \nla SEFAP vol. 4 nº 3\n–Artículo original. Prevalencia de polifarmacia en mayo res \nde 80 años. R. Castelo Domínguez, P . Cano García, S. \nPérez Cachafei ro.\n–Artículo original. Factores que influyen en la \npresc ripción de los médicos de atención primaria. MA.\nFernández Calvo, O. Fernández Calvo, G. Charlín Pato.\n–Artículo original. Actuación del farmacéutic o\ncomunitario ante el paciente automedicado. MC.\nRodríguez León, VE. Escarcena Chacón, MJ. Martí n\nCalero.\n–Revisión. Tratamiento de las dislipemias en atención \nprimaria MA. Fernández Calvo, O. Fernández Calvo, G. \nCharlín Pato\nSiete Días Médicos nº 684\nLiteratura médica comentada \n–Angiología/Cirugía vascular. Nuevo anticoagulante oral \nen la enfermedad tromboembólica venosa.\n–Medicina preventiva/sa lud pública. Cuidando\nobtenemos mejor salud\nPara conseguir cualquiera de los artículos de estas \nrevistas, pueden solicitarlo por correo electrónic o\naedmayore@edicionesmayo.esProfesión al Día\nRevisión de artículosVol. 1 nº 3, 2006  |  e-farmacéutico COMUNITARIO  |  29Impresiones de un farmacéut icoFarmacia Comunitaria\nÁurea Roa Marco, nacida el último día de octubre de 1945, \nes natural de Gijón. Estudió Farmacia en la Universidad Complutense de Madrid y acabó la carrera en 1971, «años complicados», como ella misma explica. Dos años después, \nabrió una oficina de farmacia en el barrio de Chamberí en \nMadrid. Desde entonces, Áurea Roa se ha dedicado a no escatimar esfuerzos por la profesión, que ella ha dirigido por \nel camino de la atención farmacéutica .\n¿Qué destacarías de tu época de estudiante de Farmacia ?\n¿qué te aportó la Facultad y qué recue rdos gua rdas d e\naquella época?Fue una época muy mala. Las clases eran muy teóricas, los profeso res distantes, la facultad cerraba con frecuencia por \nhuelgas y los «grises» estaban un día sí y otro también en la Universidad, por lo que me matriculé en una academia en la glorieta de San Berna rdo, de la que sí guardo buen recue rdo \nde ella y de los profeso res. Era la única manera de aproba r\nlas asignaturas. Mis preferidas fueron Botánica, las Farmaco-\nlogías y la Galénica. El profesor más simpático, Rivas; el más joven y asequible, Don Antonio Doadrio, pero la Química Inorgánica no era mi fuerte. La mejor profesora de la facul-tad, Ana Mª Galarza, que era la auxiliar de Bioquímica de D. Ángel Santos Ruiz y gracias a ella aprobé la Bioquímica. El mejor recue rdo: los compañeros, con los que hice grandes \namistades y seguimos viéndonos y viajando juntos.\n¿Cuándo y dónde abriste tu farmacia?\nLa abrí el 1 de julio de 1973 en el barrio de Chamberí (Madrid). Fue un traspaso abusivo que me costó Dios y ayuda sacar adelante. El barrio es encantador y llevo ejer-\nciendo en él treinta y tres años. Me encuentro muy a gusto.\n¿Cómo era la profesión en aquel momento?\nCuando empecé no me gustaba mucho. Era tan burocrátic a\ncomo ahora, pero sin ordenado res. El paciente era un clien-\nte, se le daban los medicamentos y no te preocupa bas d e\nnada más. Me pasaba el día sellando recetas y como no \ntenía personal hacía de chica para todo.\n¿Cuál ha sido tu evolución profesional?\nMe especialicé en homeopatía por la Universidad de Valla-dolid y los cursos del CDH. Aquí aprendí que más importan-\nte que la enfermedad es el enfermo y esto cambió mi fo rma \nde actuar. Fue la base para hacer el curso de atención fa rma-\ncéutica de la Universidad de Valencia. También hice el curso\nde educador en diabetes y un curso de prótesis mamarias.\nYtras toda esta trayectoria, ¿qué nos puedes explicar de \ntu actividad actual?\nHe pretendido dar en la oficina de farmacia un trato personali-zado y competir con los compañeros por hacer cosas dife ren-\ntes y así poder aumentar mi clientela. En la actualidad estoy\ndesconcertada, se vive la profesión con angustia, aunque a mí me encanta mi trabajo y no sé hacer otra cosa, pero una fa rma-\ncia como la mía es muy difícil de mantener. Te falla la coopera-tiva y estás a la deriva entre los almacenes y las compras direc-\ntas a laboratorios para paliar las faltas producidas por las \nexportaciones paralelas. El camino que yo he elegido (la aten-ción farmacéutica) da muchas satisfacciones, muchos quebra-deros de cabeza y poco dinero, pero tengo que vivir y creo que después de treinta y tres años de profesión no es mucho pedi r\nuna jubilación digna. Día a día veo cómo mi farmacia pierd e\npoder adquisitivo y es una sensación agridulce; dulce por el deber cumplido y agria por todo lo demás.\n¿Cómo piensas que será la profesión en el futuro?\nCreo que desaparecerá la farmacia pequeña de barrio y habrá macrofa rmacias con farmacéuticos especializados (en análisis, Áurea Roa Marco. Farmacéutica \ncomunitaria de Madrid\n«Universitario se es \ntoda la vida y hay \nque estar al día»\nEn la actualidad \nse vive la profesión con angustia, \naunque a mí me encanta \nmi trabajo»«Impresiones de un farmacéuticoFarmacia Comunitaria\n30 |e-farmacéutico COMUNITARIO  |  Vol. 1 nº 3, 2006  ortopedia, homeopatía...). Mi sobrina María empieza Farma-\ncia este año, y quiere estudiarla a toda costa. No he podido disuadirla, como mi tío Antonio (también farmacéutico) inten-tó conmigo, porque yo no concibo otra cosa que ser farma-céutica. Estoy segura de que lo conseguirá, y deseo con todo mi corazón que la profesión encuentre su camino y que la \nejerza con la misma satisfacción con que la he ejercido yo.\n¿Y cómo te gustaría que fuese esta Farmacia?\nMás justa. El acceso a la profesión en la oficina de farmacia, que es lo que yo conozco, en la mayoría de los casos, sólo es posible con dinero, y esto se va a romper por algún lado.\nSi tú fueras el presidente del Colegio, ¿qué harías?\nMorirme de miedo. No se me pasa por la imaginación, pero sí le invitaría a mi farmacia para que pasara unos días tras el mostrador. Abriría la puerta a los jóvenes, nuestro futuro; he tenido grandes alumnos que ahora trabajan de informático soen la parafarmacia de El Corte Inglés .Ya quisiera yo haber \nestado tan preparada como ellos cuando terminé.\nApostemos más alto ¿y si fueras director general de Far-\nmacia de tu Comunidad?Prefie ro no serlo. No es un puesto fácil, le deseo suerte.\n¿Cómo te gustaría que fuese la retribución profesional?\nMe gustaría que fuera por acto profesional y que el mar gen \nse lo comieran a medias las multinacionales y COFARES ,así\ncomo los demás almacenes y distribuidoras.\n¿Cuál crees que debería ser el lugar de la parafarmacia en \nlas farmacias?Creo que es necesaria, hay que saberla trabajar y comprar porque, como están las cosas, del medicamento no se vive,\npero el local de mi farmacia es pequeño.\n¿Crees necesaria una sociedad científica para los fa rma-\ncéuticos comunitarios?, ¿qué le pedirías a su presidente?\nSí, me parece importantísimo. No tenemos que olvidar que \nsomos universitarios, que es una carrera científica y que no basta con sacar el título. Universitario se es para toda la vid a\nyhay que estar al día. Nuestra profesión es muy cambiant e. \nMi padre nos decía que si a los cinco años de terminar la \ncarrera habíamos dejado de estudiar, tiráramos el título, porque ya no servía para nada. Le diría que no se quedara \nen el despacho, que bajara a los ruedos. Queremos saber, como decía San Agustín: «quiénes somos, de dónde veni-mos y a dónde vamos». /H17039\nMe gustaría que la \nretribución fuera por acto \nprofesional»«\nDiversas imágenes de la oficina de farmacia de Áurea Roa, junto con su equipo de farmacéuticasVol. 1 nº 3, 2006  |  e-farmacéutico COMUNITARIO  |  31Farmacia Comunitaria\nVivencias de una noche de guardia\n«Érase una vez un farmacéutico muy malo, malísimo, \ncon cue rnos, rabo y tridente que llevaba a la espal-\nda permanentemente, jamás lo soltaba, un eno r-\nme saco en el que –era todo su afán– metía y metía las enorme s\ncantidades de dinero que ganaba en su farmacia.\nUna noche que estaba de guardia vino un joven matrimo-\nnio con un niño en brazos. Acababan de salir de urgencias de un hospital cercano y traían un informe en el que el médico le había prescrito –al niño– un psicotropo para las convulsio-\nnes. El malvado farmacéutico en su afán de vender lo máxi-\nmo posible, aunque los papás carecían de la receta, no dudó en darles el medicamento, que, por otra parte, consiguió que \nel niño no volviera a presentar más episodios convulsivos.\nPero la alegría del boticario por su venta duró poco: a los \nescasos días se presentó un inspector en su farmacia quien, \ntras mirar aquí y allá y preguntar a diestro y siniestro, pudo \ncomproba rque la receta de aquel psicotropo no existía. Ni \nmás ni menos que el sistema hizo con el boticario lo que \nmás le dolía: meter la mano en su saco; iba a por los 90.000 \neuros de la multa: una infracción grave en grado máximo porque ¡había vendido un medicamento sin receta! Más ¡oh, \nsorpresa! El enorme saco, fruto de la avaricia de tantos y \ntantos años de tráfico de medicamentos, no llegaba a con-tener, ni de lejos, esa cantidad. \nApeló a la justicia. Y el juez dictó sentencia: ¡Cómo un \nfarmacéutico, por mucho que haya estudiado, por mucho que \nsepa de medicamentos, de pacientes, de informes de urgen-cias.... había osado dar un medicamento sin receta! Y la justi-cia cayó implacable sobre nuestro tendero de medicinas.\nAduras penas pudo continuar con su farmacia, pero \ndebería extremar el cuidado pues no le podía volver a pasar que le vaciaran el saco; bueno, más que vaciar, le habían hecho un roto en el fondo que tardó mucho, mucho tiempo en tapar a base de billetes. Y cada vez menos billetes por-que ahora se había hecho bueno y sólo dispensaba medica-mentos con receta. Y además le habían bajado los precios ,\nlos márgenes...Yle volvió a tocar guardia.\nYeran otros los padres y era otro el niño y otra la noche, pe ro \nel medicamento era el mismo y el informe de urgencias idéntico. Los cuernos, transformados en pequeñas antenas parabólicas, capta ron todas las alarmas, todas las leyes nacionales, autonómi-\ncas, locales; por su cereb ro pasa ron antiguos sucesos y, como \nprimer punto, el proceso mental hizo salir por su autómata boca: «la receta, por favor» ¿La receta? –pregunta ron como respues ta \nlos padres–. No tenemos receta, pero en el informe viene el \nmedicamento, y el nombre del médico, y su firma y su nº de \ncolegiado, y el diagnóstico, y el nombre del niño...\n-Sí pero ¿no tienen LA RECETA?\nEl boticario, seguro de sí mismo, contento porque había \nllegado a tal grado de profesionalidad que ya no le importab a\nel dinero sino, más que nada, cumplir la norma, les dijo –solíci-\nto y lleno de razón– a los afligidos padres que lo que tenían \nque hacer era esperar a la mañana siguiente, pedir cita a su médico de familia o pediatra y, cuando les recibiera en consul-\nta, si lo tenía a bien, le extendería la correspondiente recet a\ncon la cual él estaría encantado de darles el medicamento.\nNo hubo lugar para tanto: el niño al llegar a casa volvió a \nentrar en convulsiones –qué malito se puso el pobrecito por \nculpa del idiota del boticario, decía su madre– y otra vez al hospital...\nComo no podía ser de otra manera los padres denuncia-\nron al farmacéutico- robot por su forma de procede r. Y otra \nvez se vio delante del juez –podría ser el mismo– explicán-dole con pelos, señales, razones y motivos el porqué de su actuación, mentando de memoria leyes, decretos... con la \nabsoluta seguridad de que no sólo iba a salir indemne del trance, sino que sería felicitado por Su Señoría.\nTodo le daba vueltas, la tierra se abría bajo sus pies, cuan-\ndo escuchó la sentencia:\n–¿Cómo es posible, decía el juez, que un sanitario que \nestá para poner a disposición del enfermo el medicament o\nque necesita y le ha prescrito el médico, y para poner al enfermo en la mejor disposición de recibir el medicamento ,\nse haya negado a hacerlo en aras de no sé qué leyes, olvi-dando lo más primario que es, además de actuar como boticario, auxiliar a un ser humano, poniendo, como se vio, en serio peligro la vida de un niño?\nLa justicia volvió a recaer con todo su peso sobre nuestro veja-\ndo, deteriorado, desilusionado, arruinado, confundido... colega»\n...y colorín colorado, el mejor modelo de fa rmacia. /H17039El boticario, la guardia \nyelinforme\n¡Cómo un farmacéutico \nhabía osado dar \nun medicamento sin receta! »«Pedro Gutiérrez Ríos\nFarmacéutico comunitario. Madrid\npgutierrez@cnoo.es\nFarmacia Comunitaria\n32 |e-farmacéutico COMUNITARIO  |  Vol. 1 nº 3, 2006  Vivencias de una noche de guardia\nSábado, 20 de noviembre \nde 1999Francisco Plana Mendo\nFarmacéutico comunitario. Barcelon a\nplana.mendo@cofb.net\nDespués de tres años en que decidimos mi esposa y \nyo apuntarnos al servicio de guardias nocturna s\n(una cada 15 días) de la ciudad de Barcelona, por \nrazones que no vienen al caso tomamos la decisión de vol-ver a la comodidad de hacer solamente las que se nos mar-caban «por necesidad del servicio». Pienso que la actividad nocturna de nuestros establecimientos, en general, no está suficientemente valorada por la sociedad, ya sea realizada por titulares de los mismos o por cuenta ajena; por lo que \nestas líneas van dedicadas a todos ellos, estén en zonas \ncomerciales, rurales o barrios –céntricos o apartados– de nuestras ciudades.\nEstadísticamente se podría llegar a determinar que los \nservicios prestados las madrugadas del sábado al domingo son los que dan más de sí, es decir, cuando más casos «sin-\ngulares» se producen. Este mismo día una persona que nos \nmuestra un papel del juzgado en el que se indica que acaba de salir en libertad condicional, nos pide unas pastillas para \ndormi r(no precisamente valerianas) con la promesa de que \nal día siguiente nos traería la receta. El trabajo es nuestro para convencerle de que el mejor camino para solucionarle \nel problema es ir a urgencias de un hospital, pero para él \nésto ya era una urgencia y nosotros podríamos solucionárse-la sin necesidad de trámites «absurdos». Huelga decir que a \nestas alturas de la jornada sin solución de continuidad una \ndiscusión de este tipo acaba con las pocas fuerzas que a uno le quedan ¡y suerte que al día siguiente era domingo y no se tenía que continuar al pie del cañón! como hubiera pasado el resto de días de la semana. Al poco rato, sin tiempo de poder cerrar mínimamente los ojos, una pareja joven acaba de tener un problema que se debe solucionar en un plazo de 72 horas y nos esgrime el mismo argumento; ¡en fin! A las 6 \nde la madrugada, tras atender a un señor que volvía de su puesto de trabajo y que le apetecían unos caramelos, nota s\nque un airecillo mucho más frío de lo normal a esas horas y para esa época del año entra por la ventana de la puert a\nmetálica, en principio no le das más importancia al hecho ,\npero luego cuando miras el termómet ro exterior, ves que la \ntemperatura que marca es de 0º C (en Barcelona Ciudad no es habitual), ves unas gotas de aguanieve caer del cielo y piensas: «voy a cerrar herméticamente todo», pasan los minutos en nuestra guarida, vuelve a sonar el timb re, sales \nal umbral de la puerta metálica y, casi antes de fijarteenla \nnueva persona a la que atender, ves un manto blanco de ¡nieve! que cubre la calle. ¡Hombre! Son las 7 horas y poco s\nminutos de la mañana y piensas en la diferencia en el fina l\nentre tu última noche de servicio y la de tu padre, anterior titular de la farmacia, el cual fue en su tiempo p rotagonista \ninvoluntario –eso sí– de un famoso programa radiofónic o\nnoctu rno por negarse a vender un chupete a un ene rgúme-\nno que –sin desmerecer el estado de nerviosismo que\npudiera llevar encima– quiso que se le atendiera después de apreta rel pulsador del timbre ininterrumidamente durant e\nun minuto. /H17039\n La actividad nocturna \nde nuestros establecimientos, \nen general, no está \nsuficientemente valorada \npor la sociedad »«Vol. 1 nº 3, 2006  |  e-farmacéutico COMUNITARIO  |  33Farmacia Comunitaria\nEl farmacéutico, personaje literario\nJorge Amado nació en Itabuna, en el estado brasileño de \nBahía, en 1912. Interesado por la literatura desde la adoles-cencia, a los 18 años comenzó a escribir su primera novela: País del carnaval ,publicada en 1932. En su vasta producció n\nnarrativa, considerada una de las más exitosas de las letras brasileñas del siglo XX, destacan las novelas Cacao, Capita-\nnes de arena, Tierras del sinfín, Gabriela, clavo y canela, Los viejos marineros, La muerte y la muerte de Quincas Berro D`agua, Tienda de los milagros, Te reza Batista cansada de \nguerra, Tieta de Agreste, entre otras. Algunas de ellas fue-\nron llevadas al cine como « Doña Flor...», que se estrenó en \nRío en 1976.\nSu prosa muestra elementos humorísticos, eróticos ,mági-\ncos y siempre presenta la crítica y la denuncia social. En 1961 fue elegido miembro de la Academia Brasileña de las Letras.«Doña Flor y sus dos maridos»,\nde Jorge Amado\nDoña Flor y sus dos maridos (1966) de Jorge Amado, Itabuna, Brasil (1912-2001).\nPersonaje elegido: el farmacéutico Dr .Teodo ro Madu reira.Ana Va rela\ncrepusculos@gmx.net\nEl farmacéutico no ha sido en la historia sólo un agente de salud cuya \nprofesionalidad está ampliamente reconocida por los usuarios. En distintas \népocas ha sido también el confidente, el que impuso cambios, el educado r, \nel que nucleó a la sociedad, el que se expuso, el que sacrificó horas de \nsueño, el que participó ,elque acompañó, yaveces ,el que se inmoló.\nUna figura tan significativa dentro de la sociedad no ha podido estar ausente \nen la literatura y así lo vemos aparecer desde la antigüedad como protagonista ocomo personaje secundario en innumerables obras de ficción literaria. \nEn esta sección recorreremos las páginas de diferentes autores de diversas épocas para encontrar al «personaje farmacéutico».Farmacia Comunitaria\n34 |e-farmacéutico COMUNITARIO  |  Vol. 1 nº 3, 2006  El farmacéutico, personaje literario\nLa novela que nos ocupa relata la historia de Florípedes \nPaiva Guimaraes, Doña Flor, una bella y honesta mujer casa-da con un simpático juerguista al que ama apasionadamen-\nte. El marido, Vadinho\n1,muere durante un carnaval por los \nexcesos cometidos en los largos días festivos.\nSe suceden los primeros tiempos duros de la viudez, \nmientras el lector se va enterando de las andanzas del píca-\nroVadinho. La viuda continúa con su escuela de cocina \ncuyas recetas se intercalan aromáticamente con las acciones de los múltiples y pintorescos personajes que el autor nos retrata, pintándolos hábilmente en el marco exuberante de Bahía.\nPoco a poco la sensualidad de Doña Flor se abre paso \nentre las nieblas del luto y tal vez sin ella saberlo está expectante ante la llegada de otro hombre.\nUna adivina le augura un «señor moreno, \nde mediana edad, alto, robusto, distinguido, un \nsoberbio cuarentón de modales serios y afables...».\nLos candidatos son varios, pero pronto se perfila por \nencima de todos Teodo ro Madu reira, el farmacéutico de la \ncalle Cabeça, quien tiene colgado en la farmacia un dístico con: «Un lugar para cada cosa y cada cosa en su lugar».\nEn el capítulo III, leemos:«Recurrió [Doña Flor] a las píldoras soporíferas, que pro-\nmetían hacerla dormir toda la noche. En la Droguería Cien-tífica, en la esquina de Cabeça, consultó al farmacéutico, el doctor Teodo ro Madu reira. El doctor Teodo ro, aunque era \nsólo farmacéutico, podía dar más de una lección, según \ndecía doña Amelia con la aprobación general, a muchos médicos. Competente en su profesión, nadie mejor que él para achaques corrientes, sus recetas daban siempre en el blanco, eran garantía de curación.¿Insomnio, nerviosidad, sueño agitado? Seguro que se \ndebía a un exceso de preocupaciones: nada grave; diagn os-\nticó el amable boticario, aconsejándole que tomase cierta s\ngrageas, inmejorables para combatir los efectos de la fatiga ;\nhacían descansar el cereb ro, equilibraban los nervios y pro-\nporcionaban un dormir tranquilo. Doña Flor podía tomarla s\nsin temor: no le iban a hacer mal, no contenían estupefa-\ncientes ni excitantes como algunas drogas caras y mode r-\nnas, muy de moda. “Peligrosísimas, señora mía, tanto como\nla morfina y la cocaína, si no más”. Era una enciclopedia el farmacéutico y atento, un tanto ceremonioso, con mucha s\nzalamerías al despedirse. Sobre todo, que no se olvida se \ndoña Flor de comunicarle el resultado.» (pág. 232)\n2\nEl lector será testigo de aquí en adelante del \nnuevo romance con un hombre de personali-\ndad opuesta a la del amado Vadinho, y se \nllegará así al capítulo IV que el autor titula :\n«De la vida de doña Flor, en orden y en paz, sin \nsobresaltos ni disgustos, con su segundo y buen mari-\ndo, en el mundo de la farmacología y de la música de aficio-\nnados, brillando en los salones mientras el coro de los \nvecinos proclamaba su felicidad».\nLuego vendrá el verdade ro y enigmático tema de la \nnovela, envuelto en la magia de la atmósfera bahiana.\nAquí dejamos al lector que se sumerja sólo en las calleci-\ntas de Bahía, que huela el aceite de coco y escuche los rit-mos de reminiscencias africanas o el fagot clásico de don Teodo ro el farmacéutico. La novela es atrapante, sensual ,\ncolorida. Jorge Amado vuelve a tomar a la mujer como sím-\nbolo de la más generosa humanidad y como ejemplo de vitalidad. Nos obliga a p resencia rla lucha eterna de la mate-\nria sobre el espíritu y con su indeclinable gracia nos hace soñar con la dualidad del amor.\n1De vadiar, yogar .Alusión a la haraganería el vicio, el juego y la actividad erótica del personaje.\n2Amado, Jorge, Doña Flor y sus dos maridos,  Narrativa actual, Barcelona 1993.\nNovedades SEFaC\nActividades de los grupos\nVol. 1 nº 3, 2006  |  e-farmacéutico COMUNITARIO  |  35FACOR\nTrabajando juntos\nEste pasado trimestre ha sido de relativa \npoca actividad en Facor, con la ausencia de cursos y charlas formativas para socios.\nHemos estado trabajando y mucho, en \nla organización de nuestra I Jornada de Facor, que bajo el título de «Trabajand o\nJuntos», se celebró el sábado 21 de octu-bre en el Hospital Clínico de Madrid.\nCon tres mesas redondas en las que \nparticiparon farmacéuticos y médicos, y tratando temas como tabaquismo, cali-dad o geriatría queremos demostrar que el trabajo en colaboración con otros profesionales sanitarios es posible y \nsobre todo, muy beneficioso para los \npacientes, que es lo que todos preten-demos en última instancia. Contamos \ncon rep resentantes de la administración \ncentral y autonómica, de la universidad, colegio de Madrid, etc. La jornada fue \ngratuita y está pendiente de acredita-\nción por la Agencia Laín Entralgo, y se terminó con una cena de gala y con la entrega de premios que por primera vez \notorga Faco r. \nPor otro lado, se realizó la Junta Gene-\nral Ordinaria en el mes de junio, con la aprobación de presupuestos y de todas \nlas actividades desarrolladas y proyecto s\nde la junta directiva actual, en su primer año de trabajo al frente de la sociedad.\nEl único acto formativo que hemos lleva-\ndoacabo ha sido en la Facultad de Farma-\ncia de la Universidad Complutense de Madrid, donde Facor ha organiza do u n\ncurso de tabaquismo para alumnos ,en\ncolaboración con el laboratorio Pfizer y la \npropia facultad, que le dotó con un crédit o\nde libre configuración. El curso, impartid o\npor nuestra compañera y gran experta en \ntabaquismo, Ana Quintas, fue un éxito de \nasistencia y ya se piensa en repetirlo este \ncurso académico que empieza ahora.\nMaría Jesús Rodríguez\nASTURIAS\nVisita al Jardín Botánico de Gijón\nElpasado mes de mayo, Aula J+ realiz ó\nuna visita guiada por el Jardín Botánico Atlántico de Gijón a la que acudiero n\n20 farmacéuticos, a pesar de que el clima no acompañaba demasiado. Se recorrie-\nron las 16 hectáreas de las que consta el \nrecinto, que fue inaugurado el 25 de abril de 2003. En él se pueden contemplar más de 30.000 plantas de 2.000 especies diferentes.\nEl conjunto se encuentra repartido en \ncuatro zonas, según su vegetación.\nNuestra visita comenzó en el «Jardí n\nde la Isla», en el que se rec rea la época \nromántica de finales del siglo XIX y da cabida a numerosas plantas ornamen-tales, árboles majestuosos como los cedros, una gran colección de came-\nlias, bonsáis y arbustos y plantas acuá-ticas ornamentales, además de estan-\nques y fuentes que nos hicieron ret ro-ceder en el tiempo durante nuest ro \npaseo.\nAcontinuación nos adentramos en el \n«Itinerario Atlántico», uno de los rinco-\nIntensa actividad formativa\nUna imagen de esta visitaNovedades SEFaC\nActividades de los grupos\n36 |e-farmacéutico COMUNITARIO  |  Vol. 1 nº 3, 2006  nes más extensos de este parque y \ndonde están simuladas ambas orillas del \nocéano. Incluye el bioclima mediterrá-\nneo, el tropical caribeño, los templados yboreales de América y Europa, rep re-\nsentado este último por la Carbayera de \nTragamón (Monumento Natural del Prin-cipado).\nEn la «Factoría Vegetal» observamos \nlas plantas como seres útiles, cómo, dónde y para qué las usamos; es decir, plantas medicinales, aromáticas, espe-cias y aquellas que se emplean tanto por sus propiedades curtientes como artesanales. Nos encontramos los huer-tos y árboles frutales del Viejo Mundo (manzanos o cítricos) y del Nuevo Mundo (aguacates o chirimoyas).Finalmente, el «Entorno Cantábrico» \nnos devolvió a nuestra tierra, pudiendo \nadmirar prados, robledales, encinares, \nhayedos... incluso plantas amenazadas.\nAlolargo de toda esta visita nos fue-\nron recordando viejos conocimientos \nbotánicos que en algún momento creí-mos olvidados, todo ello envuelto en una historia que nos trasladaba de un lado a otro del mundo, viajando incluso alolargo de diferentes épocas. Cami-\nnando por aquel vergel, llegamos a la «Quintana de Rionda», donde pudimos observar la casona  asturiana en la que \nademás de la casa, estaba la cuadra, el molino y el llagar (donde se elabora la sidra). Aquí se albergan varias exposi-ciones, como «Los Básicos»: alimentos que constituyen la base alimenticia en la \ndieta de uno y otro lado del océano o \n«La domesticación de las plantas», en la \nque vemos los primeros pasos de la agricultura y la evolución de las técnicas \npara seleccionar y mejorar las especies \ncultivadas.\nCuando terminaba nuestra ruta, nos \nsorprendieron cuat ro torres acristaladas ,\nque no eran sino una rep resentación de \ncada uno de los entornos que habíamo s\nvisitado. Ya para despedi rnos, algu nas \npersonas quisieron llevarse alguna plan-tas de una tienda o un buen libr ode\nbotánica. Ve rdaderamente fue una boni-\nta manera de terminar el curso este año.\nCarmen Pascual Fueyo\nLIFARA\nRespuesta a una necesidad\nLa Sociedad Aragonesa de Farmacéuti-\ncos Comunitarios (Lifara) nació como una consecuencia inevitable  deun\ncurso- master  de Atención Farmacéutica \n(eran los comienzos de lo que sería el Seguimiento del Tratamiento Farmaco-\nlógico). \nTuvimos la necesidad de hacer algo, \nde contribuir al cambio de modelo profe-\nsional que mira al paciente, así que deci-\ndimos asociarnos y comenzar a caminar como grupo pionero en Aragón.\nNos pareció importante comenzar por \nla formación del farmacéutico, intentan-do que nuestra labor diaria estuviera respaldada por algo más que la costum-bre. T odo ello derivó en la formación de \nvarios grupos de trabajo que elaboraron \nprotocolos y monografías de síndromes menores. \nMientras tanto, se iban definiendo los \nconceptos de «Seguimiento del Trata-miento Farmacológico» y diferenciando de «Atención Farmacéutica», se suce-dieron los consensos de Granada y la Sociedad Aragonesa de Farmacia Comunitaria se adaptó a los cambios potenciando el Proyecto Dader entre sus asociados. Desde el año 2002 venimos realizand o\ncursos monográficos de«Actualización \nen Farmacoterapia para la prestación de \nAtención Farmacéutica», cuya principal \ncaracterística es que se orientan a Far-macéuticos Comunitarios y están impar-\ntidos por Farmacéuticos Comunitarios. \nSe organizan en jornadas de un día ente-rode duración en los que se comienz a\ncon un reco rdato rio de la fisiopatología ,\npara después abordar con más intensi-dad la farmacología y el tratamiento de \nla enfermedad. Por último, se presentan \ncasos de seguimiento que el ponente recoge de su experiencia profesional .\nTambién hemos impartido dos cursos \nsobre «Int roducción a la investigación» y«Principios de Atención Fa rmacéutica». \nComo clausura de uno de ellos conta-mos con la lección magistral y posterior \ncoloquio con José Martínez Olmos,\nsecreta rio general de Sanidad.\nCada año vemos como la asistencia a \nlos cursos se incrementa y crece el inte-\nrés de los farmacéuticos por su for ma-\nción, siendo este año el número de \nparticipantes cercano a los 70. Desde \naquí queremos agradecer la presencia defarmacéuticos de otras comunidades \nen nuestros cursos y actividades, así \ncomo a nuestra cooperativa far macéuti-\nca ARAGOFAR la amabilidad a la hora \ndecontar con sus instalaciones y perso-\nnal para la celebración de los cursos.\nLos cursos de Lifara crecen en asistenciaNovedades SEFaC\nActividades de los grupos\nVol. 1 nº 3, 2006  |  e-farmacéutico COMUNITARIO  |  37SEFaC\nIntensa actividad\nDesde sus inicios, la SEFaC planteó \ncomo uno de sus objetivos irrenuncia-bles el trabajo multidisciplinar con otras sociedades científicas de carácter sani-tario. En esta línea de actuación cabe destacar varios trabajos en los que nuestra sociedad científica ha participa-do o está participando en la actualidad, yque me gustaría contaros en primera \npersona por mi participación directa en ellos, desde la confianza que me da escribir en nuestra revista, que es la de todos los socios de SEFaC.\nProg rama Cardioalert\nRecientemente, SEFaC ha participado en \nlacampaña Cardioalert para la preven-\nción del riesgo cardiovascula r, organiza-\nda por la Fundación Bayer, con la colabo-ración de la Sociedad Española de Medi-\ncina Familiar y Comunitaria (semFYC), de \nlaFundación Española del Corazón y de \nlaSociedad Española de Cardiología.\nEl objetivo de esta iniciativa ha sido el \nde propo rciona rinformación a la pobla-\nción sobre salud cardiovascula r, pre-\nvención del riesgo y promoción de \nhábitos saludables, así como la realiza-ción a quien lo desease de diversas \npruebas para la detección de factores \nde riesgo cardiovascula r. Para ello, una \nunidad móvil de grandes dimensiones atendida por sanitarios, denominada Cardiobús, ha recorrido 23 ciudades españolas durante los años 2004 y 2005, ha atendido a 10.578 personas y se han realizado en ella 80.000 pruebas de \ndetección de factores de riesgo cardio-\nvascular a todos aquellos ciudadanos que voluntariamente se han acercado a dicha unidad móvil.\nLa SEFaC, como sociedad colabora-\ndora en el programa Cardioalert, ha recibido, entre otros, el «Premio 2005 a lamejor iniciativa de servicio al pacien-\nte» convocado por la Fundación Far-maindustria, así como uno de los «Pre-mios Correo Farmacéutico a las mejores iniciativas sanitarias del año».Documento de consenso sobre \nla utilización de antibióticos en atención primaria\nPor iniciativa de SEFaC y de semFYC, se \ninició hace cuatro años un proyecto de \ncolaboración para tratar de lograr una \nmejor utilización de los antibióticos en atención primaria, al que posteriormen-te se sumarían la Red Española de Aten-ción Primaria (REAP), la Sociedad Espa-\nñola de Farmacología Clínica (SEFC) y la Asociación Española de Pediatría de Atención Primaria (AEPap).\nLas elevadas cifras de resistencias bac-\nterianas en nuestro país, la realidad de un mal uso de los antibióticos por parte de la población que se concretan en altos nive-les de incumplimiento y de automedica-ción, así como el reconocimiento por parte de las sociedades científicas de que \ntanto la prescripción médica como la dis-\npensación farmacéutica son susceptibles de mejora, han llevado a dichas socieda-\ndes científicas a la elaboración de un \ndocumento de consenso.\nDicho documento pretende llevar a la \nreflexión tanto a médicos de atención \nprimaria como a farmacéuticos, sobre la necesidad de una actitud profesiona l\nrigurosa ante la utilización de antibióticos \nen atención primaria en base a la infor-mación científica de la que disponemos.\nAdemás, el Documento de Consenso \nse dirige a la Administración Sanitaria, para que aporte solución a todas aque-\nllas cuestiones relacionadas con la pres-\ncripción y dispensación de antibióticos que, más allá de la voluntad de actua-ción correcta por parte de los sanitarios, suponen una dificultad añadida a la con-secución de la utilización adecuada de los antibióticos en nuestro país.\nEl Documento de Consenso también \nha sido merecedor de uno de los «Pre-\nmios Correo Farmacéutico a las mejore s\niniciativas del año». Los rep resentantes \nde las diferentes sociedades científicas participantes hemos sido convocados recientemente por el Ministerio de Sani-dad y Consumo para colaborar en l a\nelaboración de la campaña de población sobre uso adecuado de antibióticos, que se llevará a cabo a lo largo de los meses de octubre, noviembre y diciembre. Esta colaboración con el Ministerio supone otro paso de continuidad en nuest ro \nproyecto de mejora de la prescri pción y \ndispensación de antibióticos en atención \nprimaria. En próximos números de la revista os seguiremos informando sobre \nel desarrollo de la campaña del Ministe-\nrio en la que, como veréis, la farmacia va adesempeñar un papel de especial \nimportancia, así como de los siguiente s\npasos relacionados con nuestro docu-mento de consenso para el que os pedi-mos vuestro apoyo e implicación p rofe-\nsional (ver Documento de Consenso).\nFundación Irene Megías \ncontra la Meningitis\nDe todas las actuaciones que os estoy \ncontando, ésta es la que, por razones que en seguida comprende réis, más me \nafecta a nivel personal. En agosto de \n2005, una adolescente de diecisiete \naños llamada Irene Megías falleció ante los atónitos ojos de sus seres queridos, \npor una enfermedad cuyos síntomas \niniciales aparentes eran los de un cata-rro, y así fueron interpretados por su \nmédico en el centro de salud, que pro-\ndujo en 12 horas la muerte de Irene cuya salud unos días antes era, como \ncorrespondía a su edad, envidiable.\nLa muerte se produjo por meningitis ,\nconcretamente por un tipo denominad o\n«septicemia o sepsis meningocócic a», un a\nforma de enfermedad meningocócica pro-ducida en este caso por la bacteria de l\nmeningococo B, para el cual no dispon e-\nmos de vacuna en la actualidad. La septi-cemia cursa con gran rapidez, provocan-do la muerte en horas si no se aplica con prontitud el tratamiento adecuado. Ade-más, si el paciente sobrevive tiene muchas posibilidades de sufrir daños cerebrale s\ngraves, así como amputaciones de los \nmiembros inferiores y superiores.\nLa meningitis afecta sobre todo a niños \nyaadolescentes, como así fue en el caso \nde Irene, que era prima mía. Su pad re se\nencont ró con que en España no existe \nninguna fundación o asociación de pacientes relacionada con la enferme-dad, y me pidió que le ayudase como sanitario, como farmacéutico y como representante de una sociedad científica ,\nen la organización del comité científic o\nde lo que ya es la Fundación Irene Novedades SEFaC\nActividades de los grupos\n38 |e-farmacéutico COMUNITARIO  |  Vol. 1 nº 3, 2006  Megías contra la Meningitis, cuyos obje-\ntivos se centran en la mejora del conoci-\nmiento de la enfermedad, la ayuda a los \nafectados y el apoyo a la in ves tigación.\nEn la meningitis, y particularmente en \nla septicemia, es vital el reconocimiento \ntemprano de los síntomas y el envío inmediato al hospital del paciente, por eso pensé que en el comité científico deberían estar rep resentadas las socie-\ndades científicas de los sanitarios de primer nivel, o sea, de médicos de aten-ción primaria, de pediatras de atención primaria y, claro, de farmacéuticos, así como sería imprescindible la presencia de un experto. El comité ha quedado diseñado de la siguiente forma:•Dr. Juan Casado. Nuestro experto. Su nombre ab re puertas dondequiera \nque vamos. Jefe de Servicio de la Unidad de Cuidados Intensivos del \nHospital Niño Jesús de Madrid.\n•Dra. Carmen Moliner. Médico de fami-\nlia. Representante de la semFYC.\n•Dr. Juan Ruiz-Canela. Pediatra de atención \nprimaria. Representante de la AEPap.\n•Alejandro Eguille or. Farmacéutico .\nRepresentante de la SEFaC. Coordi-nador del comité científico.\n•Jorge Megías. Padre de Irene. Afecta-do por la enfermedad.\nOs confieso que no sospechaba que la \ncreación de esta Fundación iba a generar tantos apoyos a todos los niveles. El acto oficial de presentación de la Fundación se celebró el 18 de octubre a las 12.00 horas, en el Hospital Niño Jesús de Madrid. Nuestra madrina de honor es la actriz Ana Duato, que se ha mostrado muy interesa-da en colaborar. Otras personas popula-\nres que nos van a ayudar son Carlos Sain z\npor el mundo del deporte y Ernest o\nSáenz de Buruaga por el mundo de la comunicación. El acto ha sido declarado \nde interés sanitario  por parte del Ministe-\nrio y el programa de dicho acto se com-puso de la siguiente manera:•Palabras del rep resentante del Minis-\nterio, Dr. Alfonso Jiménez. Director General de Cohesión.\n•Conferencia de información sobre la enfermedad. D r. Juan Casado.\n•Palabras de la actriz Ana Duato, como madrina de la Fundación.\n•Conferencia de Jorge Megías. Afecta-do. Presidente de la Fundación.\n•Conferencia de una rep resentante de la \nMeningitis Research Foundation británica.\nAlejandro Eguilleor\nCATALUÑA\nPuesta de largo de la Vocalía\nEl pasado 3 de octubre tuvo lugar la \n1ª Jornada de la Vocalía de Cataluña de la \nSEFaC sobre Atención Farmacéutica; que contó con la esponsorización del Club de \nla Farmacia de Almirall, y a la que asistie-\nron más de 100 farmacéuticos.\nEl acto empezó con la presentación de las \nJornadas y de los objetivos marcados. A \ncontinuación, la vicepresidenta de la SEFaC,  Neus Caelles, explicó a los asistentes ¿Qué es y que está haciendo nuestra Sociedad?.\nLa primera ponencia fue a cargo de \nMercè Barau, y versó sobre la metodo-logía de trabajo y el uso de protocolos \npara garantizar y desarrollar la atención \nfarmacéutica en la oficina de farmacia; para, posteriormente, Santiago Ricarte \nefectuar una revisión sobre las herra-\nmientas de documentación al alcance del farmacéutico para su desarrollo.\nAcabado el acto, se celebró la Asamblea \nde socios de la SEFaC Cataluña, donde se aproba ron los objetivos de la vocalía:\n•Desarrollar y profundizar en áreas de \nformación específicas.\n•Potenciar la atención farmacéutica y la dis-\npensación activa, compatibilizá ndola co n\nla realidad de trabajo diario en la farmacia.\n•Elaborar y participar en protocolos de actuación y dispensación.\n•Fomentar la toma de decisiones profe-sionales en base a evidencias científicas.•Diseñar y poner en marcha proyectos \nde investigación.\n•Participar en programas de promoción de la salud.\n•Trabajar en diferentes iniciativas, con \notros colectivos del sistema sanitario.\n•Colaborar  en diferentes proyectos de \nla SEFaC a nivel de toda España.\nDespués de las aportaciones de los dife-rentes socios, entre las que destaca las de \nBenet Fité respecto a los objetivos de la \nSociedad, se procedió a votar y aprobar la Junta Directiva de la vocalía de Cataluña, \nque quedó de la siguente manera:\nVocal: Jesús Carlos Gómez.Secreta rio: Francesc Plana.\nTesorera: Ana Estivill.\nResponsables de Areas Científicas: \nMercè Carbonell, Santiago Ricarte, Mª Paz Morante, Javier Albert.\nEsta Vocalía está abierta a cuantos socio s\nqueráis participar en el proyecto de la SEFa C\nenCataluña. En el futuro os iremos infor-\nmando de cuantas iniciativas pongamos en marcha, y para ello se tendrá en cuenta la encuesta rellenada por los asistentes al acto.\nSi queréis poneros en contacto con \nno sotros, o aportar las iniciativas que consideréis de interéspodéis dirigiros a: Jesús Carlos Gómez (934 555 139)  \njesuscarlosgm@terra.es. Francesc Plana (932 319 157)  plana.mendo@cofb.net\nJesús Gómez\n Santiago Ricarte, Neus Caelles, Jesús Gómez y Mercè BarauNovedades SEFaC\nActividades de los grupos\nVol. 1 nº 3, 2006  |  e-farmacéutico COMUNITARIO  |  39GALICIA\nProtagonista: \nla atención farmacéutica\n \nEn estas últimas fechas, el comité orga-nizador del II Congreso de la SEFaC de ACoruña ha estado trabajando intensa-\nmente para ultimar los detalles de esta convocatoria.\nPor otro lado, se celebró el 4 de octu-\nbre un curso de «Atención farmacéutica en antipsicóticos. Indicación, dispensa-ción y seguimiento farmacoterapéutico para su aplicación en la oficina de far-macia», con la participación de Gerardo Flórez Menéndez (médico psiquiatra), Nina Villasuso Cores (farmacéutica \ncomunitaria) y Ernesto Eiroa Castro (far-\nmacéutico comunitario). Fue acreditado con 1,9 créditos por la comisión de for-\nmación continuada. \nEn diciembre está previsto un curso \nde: «Atención fa rmacéutica en HTA .\nIndicación, dispensación y seguimiento \nfarmacote rapéutico para su aplicación \nen la oficina de farmacia», y en el que participarán Belén Cobian Rodríguez, \nPaula Briones Amor, y María Luz Gonzá-\nlez Montoro, todas ellas farmacéuticas comunitarias). Está acreditado con 1,8 créditos por la comisión de formación \ncontinuada.\n \nLuis Brizuela\nARGENTINA\nGrupo de Trabajo \nen farmacia comunitaria \nEl modelo de farmacia comunitaria en \nArgentina involucra una diversidad de \nformatos en los que conviven las tradi-\ncionales «boticas», pasando por las farmacias que se dedican casi en exclu-sividad a la dispensación de medica-mentos genéricos y llegando finalmen-te a las grandes superficies en cuyos expositores se puede conseguir desde una lámpara eléctrica hasta golosinas (dulces) y EFP .\nEn este contexto de diversos modelos \nde farmacias que coexisten, los farma-céuticos comunitarios que valoran a su profesión pugnan por un lugar protago-\nnista, a fin de colaborar en la obtención \nde los mejores resultados con el uso de los medicamentos en la población a la que asisten. \nEn un trabajo coo rdinado desde la \nciudad argentina de Córdoba por el farmacéutico Ped ro A rmando, surgió \nla idea de una convocatoria con el \nobjetivo de valorar la satisfacción de \nlos pacientes con los servicios profe-sionales que se prestan diariamente en las farmacias comunitarias de Argenti-na. La difusión de este estudio se rea-lizó durante el mes de feb rero de 2006 \npor diversas vías: periódicos de difu-\nsión masiva en el ámbito de la farma-cia, distribuidoras fa rmacéuticas (d ro-\nguerías) y algunos colegios y cámaras farmacéuticas que presta ron su cola-\nboración .Es sabido que los servicios profesio-\nnales de atención farmacéutica deben \nsatisfacer las expectativas del paciente, desarrollándose con profesiona lismo, \neficiencia y confidencialidad. A causa de ello la satisfacción de los paciente s\nconstituye un importante resultado en el ámbito sanitario, ya que refleja la habili-dad del farmacéutico y de su equipo de \ntrabajo para cumplimentar las necesida-\ndes de los pacientes, siendo además un indicador utilizado para los fines de eva-luación de la actividad desarrollada y de gestión de la calidad. En Argentina no se habían realizado hasta el momento estudios de este tipo a escala masiva, y aésta convocatoria respondie ron espon-\ntáneamente farmacéuticos comunitarios de diversos puntos del país, logrando una cobertura bastante amplia que abarcó a seis provincias. \nAntón Torres, Inmaculada Méndez, Belén Cobián, Montserrat Rodríguez, Luisa Fandiño. Delan-\nte de ellos: Ernesto Eiroa y Luiz BrizuelaNovedades SEFaC\nActividades de los grupos\nDurante el desarrollo del trabajo se \nestableció un vínculo de apoyo y colabo-\nración mutuos que permitió concluir con \néxito el desafío propuesto hacia fines de abril de este año. Así surgió el Grupo de \nTrabajo en Farmacia Comunitaria, gra-\ncias a la iniciativa de un grupo de profe-sionales que a diario se preocupan por mejorar y ampliar los servicios sanitarios que prestan a su comunidad. Los resulta-dos obtenidos serán presentados en el XVII Congreso Farmacéutico Argentino ,\narealizarse en la provincia de Córdob a\ndurante el mes de octubre.\nEs intención de este Grupo de Traba-\njo en Farmacia Comunitaria continuar con el desarrollo de diferentes activida-desque conduzcan a la jerarquización de \nla profesión farmacéutica en Argentina y que a ellos se continúen sumando otros \nprofesionales fa rmacéuticos del país \ncon similares objetivos.\nPedro ArmandoCórdoba\nADRIÁN OSVALDO CALCAGNI \nANA LIA LASAÁNGELA MARÍA FONTANA CLAUDIA CRISTALESDARÍO RIBETTIFERNANDO BORELLO HARLEY LUIS ENRIQUE ACETO JUAN LUIS BLAS PÉREZ PÉREZKARINA NANCY MARIA RIBONELAURA GABRIELA PA VAN \nLILIANA HAYDEE ZONI DE BERTSCHILUISA DEL VALLE CARRIZO VILLARROEL MARÍA EUGENIA ACUÑAMARÍA FERNANDA AGUIRREMARÍA ISABEL TENLLADOMARÍA SANDRA DIONISIO MIRNA VALERIA BALBUENAMIRTA DEL VALLE FERREYRANORBERT ADOLORES ARELLANO \nDE SANRAME\nNORMA DEL VALLE AGUIRRESILVIA R BORGOGNOSILVIA RAQUEL GUALCorrientes\nMARÍA EMILIA BENÍTEZ\nMARTA EDITH MATTANA\nSalta\nCARMEN REGINA ROTTARIS\nSan Luis\nCARLA ZUCCHI\nDIANA GONZALEZJOSÉ CID\nSanta Fe \nMÓNICA ALICIA ASINARI\nTierra del Fuego\nÁNGEL JOSÉ PALIZA \nCECILIA AGUIRREESTELA NANCY TORRESNÉSTOR IGNACIO ANGUILAOLGA FELISA CORONELIntegrantes del grupo de Trabajo en Farmacia Comunitaria\nEdici ones Mayo\ncrece co n\nelfarm acéutico\nwww.edicionesmayo.es\nwww.aulamayo.comNecesitamos conocernosNovedades SEFAC\nVol. 1 nº 3, 2006  |  e-farmacéutico COMUNITARIO  |  41\nMaría Jesús Rodríguez\nSocia 433Jesús Gómez\nSocio 725Javier Tudela\nSocio 270\nInmaculada López\nSocia 761Félix García Lozano\nSocio 267Pedro A rmando\nSocio 839\nIñigo Gorostiza\nSocio 441Miguel Cano\nSocio 558M.ª Francisca Ezquieta\nSocia 204¿Por qué «Necesitamos conocernos»?\nPorque, más allá de un nombre o un juego de palabras, es un objetivo que refleja lo que \nsepretende con esta revista: ser un vehículo de comunicación entre los socios de la SEFaC, \nde modo que además de la información, nos transmitamos reflexiones, sugerencias ,\npensamientos, y por qué no, preocupaciones.\n¡Conozcámonos! Todos formamos parte del mismo equipo.\nPara aparecer en esta sección, por favor enviar una foto con una resolución mínima de 500 k con el nombre completo y número de socios de la \nSEFaC a secretaria.sefac@sefac.org indicando «Para la sección Necesitamos conocernos»42 |e-farmacéutico COMUNITARIO  |  Vol. 1 nº 2, 2006  www.sefac.org\nDirecto r\nFrancisco Martínez\nComité cientíﬁ  co \nFloro And rés Rodríguez\nJosé Espejo Guerre ro\nMiguel A. Gastelorrutia Garralda\nIñigo Gorostiza Hormaetxe\nJosé Ibáñez Fernández\nMª Dolores Murillo Fernández\nLuis Salar Ibáñez\nNancy Solá Uthurry\nComité editorial\nLuis Brizuela Rodicio\nMiguel Cano IbarraMª Francisca Ezquieta Zubicaray\nFélix García Lozano\nJosé R. García Solans\nJesús Gómez Martínez\nInmaculada López GonzálezMª Jesús Rodríguez Martínez\nJavier Tudela\nPedro A rmando\nJUNTA DIRECTI VA DE LA SEFaC\nPresidente\nJosé Ibáñez\nVicep residente 1\nNeus CaellesVicep residente 2\nCarmen Cociña\nSecreta ria\nPaloma Fajardo\nTesorera\nHelena Oller\nVocales\nAlejandro Eguilleor\nLola Murillo\nAna María Quintas\nVicente Baixauli\nMJosé Muniesa\nLuis Alfonso Brizuelae-farmacéutico comunitario\nPublicación periódica de divulgación y expresión cientí ﬁca\nde la Sociedad Española de Farmacéuticos Comunitarios (SEFaC)\nReco rte y envíe este cupón a: \nSecreta ria SEFaC c/Alcalá 106, 7º derecha. 28009 Madrid\nFax 914 354 888 - e-mail: sec retaria.sefac@sefac.org\nBOLETÍN DE INSCRIPCIÓN (Completar los datos en letra clara y mayúscula)\nDeseo asociarme a la Sociedad Española de Farmacia Comunitaria (SEFaC)\nApellidos* ................................................................................................\nNombre* ..................................................................................................\nDirección* ......................................................................... C.P. * ..............\nPoblación* .................................... Provincia * ........................................\nNIF* ..........................................................................................................\nTel.:............................................................................................................E-mail ......................................................................................................\nLa cuota a abonar es de 50 euros anuales (recibos semest rales) y:\n-Recibirá la revista e-farmacéutico comunita rio.\n-Acceso a la cartera de servicios de la Sociedad, web etc.\n-Precios especiales en cursos, congresos, suscripciones etc.\n-Suscripción a la revista :Aula Far macéutica, Seguimiento Farmacoterapéutico.FORM ADE PAGO \nDomiciliación bancaria \nOrden de pago. DOMICILIACIÓN BANCAR IA \nNombr edel titular de la cuenta ..............................................................\nBanco/Caja ..................................................................................................Dirección ....................................................................................................\nEntida d Ofi cina D. C. Númer ocuenta \nCuenta\nRuego carguen a mi cuenta o libreta hasta nueva orden los recibos presentados\npor SEFaC. \nFecha .............................................   Firma del titular* \nSEFaC, encumpl imiento de la Ley Orgánica 15/1999,deProtección de Datos de Carácter Person al (LOPD) , le infor ma de que sus\ndatospersonales serán incorpo rados en un fichero de titularidad de esta entidad. Con el envío del formulario comp letado con sus\ndatos, usted autoriza aSEFaC pa ra que lleve a cabo el tratam iento de los datos para la gest ión y secretaría de la suscri pción.\nMediando su consentimiento previo, SEFaC podrá utilizar los datos paramantenerle informado acerca de las novedades de su inte-\nrés en el campo de la salud y actividad profesion al. Le rogamos que nos lo indique de forma expresa marcando con una cruz las\nsiguie ntes casillas:\n/H18554 Autorizo a SEFaC para que me envíe información en el campo de la salud.\n/H18554 Autorizo aSEFaC pa ra que a través de mi dirección de correo electrónico me envíe informac ión en el campo\nde la salud.\nSEFaC t ratará los datos facilitado spor usted de forma totalmente confidencial y según todas las medidas de seguridad establecidas\npor la Ley. Igualmente, los datos tampoco serán cedidos a terceros ni utilizados para otros usos que no sean los estrictamente aquí\ndescritos\nSEFaC le informa de que usted puede ejercitar sus derech os de acceso, rectificación , cancelación y/u oposi ción respecto de los \ndatosfacilitados, dirigiéndose por escrito a Secretaria SEFaC c/Alcalá 106, 7º derecha. 28009 Madrid . Fax 914 354 888.\ne-mail: sec retaria.sefac@sef ac.org.*Datos necesarios para la emisión de la factura\nSociedades integrantes de la revista", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}