{"title": "PDF", "author": "PDF", "url": "https://alachua.floridahealth.gov/programs-and-services/infectious-disease-services/covid-19/_documents/Hoja_informativa_para_la_vacuna_JJ.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "1  HOJA INFORMATIVA PARA RECEPTORES Y CUIDADORES  \nAUTORIZACIÓN DE USO URGENTE (EUA) DE  \nLA VACUNA CONTRA LA COVID -19 DE JANSSEN PARA PREVENIR LA \nENFERMEDAD DEL CORONAVIRUS 2019  \n(COVID -19) EN PERSONAS A PARTIR DE LOS 18  AÑOS  \nSe le ofrece la vacuna contra la COVID -19 de Janssen para prevenir la enfermedad del \ncoronavirus 2019 (COVID -19) causad a por el SARS -CoV -2. Esta hoja informativa contiene \ninformación para ayudarlo a comprender los riesgos y beneficios de la vacuna contra la COVID -\n19 de Janssen, que podría recibir debido a la pandemia de la COVID -19 actual.  \nLa vacuna COVID -19 de Janssen pu ede impedirle contraer la COVID -19. No hay ninguna \nvacuna aprobada por la Administración de Alimentos y Medicamentos (Food and Drug \nAdministration, FDA) de los EE.  UU. para prevenir la COVID -19.  \nLea esta hoja informativa para obtener información sobre la vacuna contra la COVID -19 de \nJanssen. Hable con el proveedor de la vacuna si tiene preguntas. Recibir la vacuna contra la \nCOVID -19 de Janssen es su decisión.  \nLa vacuna contra la COVID -19 de Janssen se administra de forma en una dosis única en el \nmúsculo.  \nEs posible que la vacuna contra la COVID -19 de Janssen no proteja a todos.  \nEsta hoja informativa puede haber sido actualizada. Para consultar la hoja informativa más \nreciente, visit  www.janssencovid19vaccine.com .  \n¿QUÉ NECESITA SABER ANTES DE RECIBIR ESTA VACUNA?  \n¿QUÉ ES LA COVID -19? \nLa COVID -19 es causada por un coronavirus llamado SARS -CoV -2. Este tipo de coronavirus no \nse ha visto nunca antes. Podemos contraer la COVID -19 a través del contacto con otra persona \nque tiene el virus. Es predominantemente una enfermedad respiratoria que puede afectar a otros \nórganos. Las personas con COVID -19 han presentado una amplia variedad de síntomas, que van \ndesde síntomas leves hasta enfermedades graves. Los síntomas pueden aparecer de 2 a 14  días \ndespués de la exposición al virus. Los síntomas fre cuentes pueden incluir: fiebre o escalofríos; \ntos; falta de aire; fatiga; dolores musculares o corporales; dolor de cabeza; nueva pérdida del \ngusto o el olfato; dolor de garganta; congestión o goteo nasal; náusea o vómitos; y diarrea.  \n¿QUÉ ES LA VACUNA CO NTRA LA COVID -19 DE JANSSEN?  \nLa vacuna contra la COVID -19 de Janssen es una vacuna no aprobada, que puede prevenir la \nCOVID -19. No hay una vacuna aprobada por la FDA para prevenir la COVID -19.  2  La FDA ha autorizado el uso urgente de la vacuna contra la CO VID-19 de Janssen para prevenir \nla COVID -19 en personas a partir de los 18  años bajo una “Autorización de Uso Urgente” \n(Emergency Use Authorization, EUA).  \nPara obtener más información sobre la EUA, consulte la sección “ ¿Qué es una Autorización de \nUso Urge nte (EUA)? ” al final de esta hoja informativa.  \n¿QUÉ DEBE INFORMARLE AL PROVEEDOR DE LA VACUNA ANTES DE RECIBIR \nLA VACUNA CONTRA LA COVID -19 DE JANSSEN?  \nInforme al proveedor de la vacuna todas las afecciones médicas que padezca, lo cual incluye si:  \n• Tiene alergias.  \n• Tiene fiebre.  \n• Tiene un trastorno hemorrágico o recibe anticoagulantes.  \n• Es una persona inmunocomprometida o está recibiendo un medicamento que afecta al \nsistema inmunitario.  \n• Está embarazada o planea quedar embarazada.  \n• Está amamantando.  \n• Ha re cibido otra vacuna contra la COVID -19.  \n¿QUIÉN DEBE RECIBIR LA VACUNA CONTRA LA COVID -19 DE JANSSEN?  \nLa FDA ha autorizado el uso urgente de la vacuna contra la COVID -19 de Janssen en personas a \npartir de los 18  años.  \n¿QUIÉN NO DEBE RECIBIR LA VACUNA CONTRA LA COVID -19 DE JANSSEN?  \nNo debe recibir la vacuna contra la COVID -19 de Janssen si:  \n• Tuvo una reacción alérgica grave a cualquier componente de esta vacuna.  \n¿CUÁLES SON LOS COMPONENTES DE LA VACUNA CONTRA LA COVID -19 DE \nJANSSEN?  \nLa vacuna contra la COVID -19 de Janssen incluye lo s siguientes ingredientes: adenovirus   tipo 26 \nrecombinante e incompetente para la replicación que expresa la proteína de pico del SARS -CoV -\n2, ácido cítrico monohidratado, citrato trisódico dihidratado, etanol, 2 -hidroxipropil -β-\nciclodextrina (HBCD), polis orbato -80, cloruro de sodio.  \n¿CÓMO ES LA VACUNA CONTRA LA COVID -19 DE JANSSEN?  \nLa vacuna contra la COVID -19 de Janssen se le administrará en forma de inyección en el \nmúsculo.  3  El calendario de vacunación contra la COVID -19 de Janssen es de una dosis únic a.  \n¿SE HA USADO ANTES LA VACUNA CONTRA LA COVID -19 DE JANSSEN?  \nLa vacuna contra la COVID -19 de Janssen es una vacuna no aprobada. En un ensayo clínico en \ncurso, 21  895 personas mayores de 18 años han recibido la vacuna contra la COVID -19 de \nJanssen.  \n¿CUÁ LES SON LOS BENEFICIOS DE LA VACUNA CONTRA LA COVID -19 DE \nJANSSEN?  \nEn un ensayo clínico en curso, la vacuna contra la COVID -19 de Janssen ha demostrado prevenir \nla COVID -19 luego de la administración de una dosis única. Actualmente se desconoce la \nduración  de la protección contra la COVID -19.  \n¿CUÁLES SON LOS RIESGOS DE LA VACUNA CONTRA LA COVID -19 DE \nJANSSEN?  \nLos efectos secundarios que se han informado con la vacuna contra la COVID -19 de Janssen \nincluyen:  \n• Reacciones en el lugar de la inyección: dolor, enr ojecimiento de la piel e hinchazón.  \n• Efectos secundarios generales: dolor de cabeza, sensación de mucho cansancio, dolores \nmusculares, náuseas y fiebre.  \nExiste una posibilidad remota de que la vacuna contra la COVID -19 de Janssen pueda causar una \nreacción  alérgica grave. Una reacción alérgica grave normalmente ocurriría a los pocos minutos \ny hasta una hora después de recibir una dosis de la vacuna contra la COVID -19 de Janssen. Por \neste motivo, su proveedor de vacunas puede pedirle que se quede en el lugar  donde recibió la \nvacuna para monitorearlo después de la vacunación. Los signos de una reacción alérgica grave \npueden incluir:  \n• Dificultad para respirar  \n• Hinchazón del rostro y la garganta  \n• Latidos cardíacos acelerados  \n• Erupción cutánea intensa por todo el cuerpo  \n• Mareos y debilidad  \nAlgunas personas que recibieron la vacuna contra la COVID -19 de Janssen han presentado \ncoágulos de sangre que involucran vasos sanguíneos en el cerebro, el abdomen y las piernas \njunto con niv eles bajos de plaquetas (glóbulos que a yudan a que el cuerpo deje de sangrar ). En el \ncaso de las personas que presentaron estos coágulos de sangre y niveles bajos de plaquetas , los \nsíntomas comenzaron aproxima damente entre una y dos semanas después de vacunarse  y, en su  \nmayoría , fueron mujeres de 18 a 49 años de edad . La posibilidad de que o curra esto es remot a. 4  Usted debe solicitar atención médica de inmediato si tiene alguno de los  siguientes síntomas \ndespués de recibir la vacuna contra la COVID -19 de  Janssen:  \n• Falta de aire   \n• Dolor de pecho   \n• Hinchazón de las piernas   \n• Dolor abdominal persistente   \n• Dolores de cabeza intensos o persistent es, o visión borrosa   \n• Moretones que aparecen con facilidad o puntitos de  sangre bajo la piel más allá del lugar de \nla inyección   \nEstos podrían no ser todos los efectos secundarios posibles de la vacuna contra la COVID -19 de \nJanssen. Pueden ocurrir efectos graves e imprevistos. La vacuna contra la COVID -19 de Janssen \naún se está estudiando en ensayos clínicos.  \n¿QUÉ DEBO HACER ACERCA DE LOS EFECTOS SECUNDARIOS?  \nSi presenta una reacción alérgica grave, llame al 9 -1-1 o vaya al hospital más cercano.  \nInforme al proveedor de la vacuna o a su proveedor de atención médica si tiene algún efecto \nsecundario que le resulte molesto o que no desaparezca.  \nInforme los efectos secundarios de la vacuna al Sistema de información de eventos adversos \nrelacionados con  vacunas (Vaccine Adverse Event Reporting System, VAERS) de la \nFDA/los Centros para el Control y la Prevención de Enfermedades (Centers for Disease \nControl and Prevention, CDC) .  \nEl número gratuito del VAERS es 1 -800-822-7967 o informe los efectos secundar ios por Internet, \nen https://vaers.hhs.gov/reportevent.html . Incluya “EUA de la vacuna contra la COVID -19 de \nJanssen” en la primera línea del cuadro n.°  18 del formulario de informe.  \n \nAdemás, puede informar los efectos secundarios a Janssen Biotech, Inc. mediante la información \nde contacto proporcionada a continuación.  \nCorreo electrónico  Número de fax  Número de teléfono  \nJNJvaccineAE@its.jnj.com  215-293-9955  Llamada gratuita para EE. UU.: \n1-800-565-4008 Número \ngratuito para EE. UU.: (908) \n455-9922  \n  \nTambién se le puede dar la opción de inscribirse en v-safe. V-safe es una nueva herramienta \nvoluntaria basada en teléfonos inteligentes que utiliza mensajes de texto y encuestas digitales \npara ponerse en contacto con personas que han sido vacunadas para identificar posibles efectos \nsecundarios después de la vacunación co ntra la COVID -19. V-safe hace preguntas que ayudan a 5  los Centros de control de enfermedades (Centers for Disease Control and Prevention, CDC) a \ncontrolar la seguridad de las vacunas contra la COVID -19. V-Safe también proporciona \nseguimiento telefónico en d irecto por parte de los CDC si los participantes notifican un impacto \nsignificativo en la salud después de la vacunación contra la COVID -19. Para obtener más \ninformación sobre cómo registrarse, visite: www.cdc.gov/vsafe .  \n¿QUÉ PASA SI DECIDO NO APLICARME L A VACUNA CONTRA LA COVID -19 DE \nJANSSEN?  \nRecibir o no recibir la vacuna contra la COVID -19 de Janssen es su decisión. Si decide no \nrecibirla, esto no cambiará su atención médica estándar.  \n¿EXISTEN OTRAS OPCIONES DISPONIBLES PARA PREVENIR LA COVID -19 \nADEMÁS  DE LA VACUNA CONTRA LA COVID -19 DE JANSSEN?  \nActualmente, no existe una vacuna alternativa aprobada por la FDA para la prevención de la \nCOVID -19. Puede haber otras vacunas para prevenir COVID -19 disponibles bajo Autorización \nde uso de emergencia.  \n¿PUEDO R ECIBIR LA VACUNA CONTRA LA COVID -19 DE JANSSEN CON OTRAS \nVACUNAS?  \nNo existe información sobre el uso de la vacuna contra la COVID -19 de Janssen con otras \nvacunas.  \n¿QUÉ SUCEDE SI ESTOY EMBARAZADA O AMAMANTANDO?  \nSi está embarazada o amamantando, analice sus  opciones con su proveedor de atención médica.  \n¿RECIBIR LA VACUNA CONTRA LA COVID -19 DE JANSSEN ME DARÁ LA COVID -\n19? \nNo. La vacuna contra la COVID -19 de Janssen no contiene SARS -CoV -2 y no puede darle la \nCOVID -19.  \nCONSERVE SU TARJETA DE VACUNACIÓN  \nCuando reciba la vacuna contra la COVID -19 de Janssen, recibirá una tarjeta de vacunación para \ndocumentar el nombre de la v acuna y la fecha en que la recibió.  \nINFORMACIÓN ADICIONAL  \nSi tiene preguntas o para acceder a las hojas informativas sobre vacunas contra la COVID -19 de \nJanssen más recientes, escanee el código QR con su dispositivo, visite el sitio web o llame a los \nnúmeros de teléfono que se indican a continuación.  \n 6  Código QR  Sitio web de hojas informativas  Número de teléfono  \n  \n \n  \n  www.janssencovid19vaccine.com .  Llamada gratuita para EE. UU.: \n1-800-565-4008 Número gratuito \npara EE. UU.: (908) 455 -9922  \n  \n¿CÓMO PUEDO OBTENER MÁS INFORMACIÓN?  \n• Consulte al proveedor de la vacuna.  \n• Visite los CDC en https://www.cdc.gov/coronavirus/2019 -ncov/index.html . Visite la FDA en \nhttps://www.fda.gov/emergency -preparedness -and-response/mcm -legal regulatory -and-\npolicy -framework/emergency -use-authorization . \nComuníquese con el departamento de salud pública local o estatal.   \n¿DÓNDE SE REGISTRARÁ MI INFORMACIÓN DE VACUNACIÓN?  \nEl proveedor de la vacunación puede incluir su información de la vacunación en el Sistema de \ninformación sobre inmunizaciones (Immunization Information System, IIS) de su \nestado/jurisdicción local u otro sistema designado. Para o btener más información sobre los IIS, \nvisite: https://www.cdc.gov/vaccines/programs/iis/about.html .  \n¿SE ME PUEDEN COB RAR GASTOS ADMINISTRATIVOS POR RECI BIR LA \nVACUNA CONTRA LA COVID -19?  \nNo. Por el momento , el proveedor no puede cobrarle por una dosis de la  vacuna y tampoco  se le \npuede n cobrar gastos administrativos de bolsillo  por la vacuna ni ninguna otra tarifa si recibe \nsolamente la vacuna contra la  COVID -19. No obstante , quienes proveen la vacuna pueden \nsolicitar el reembolso correspondiente a un program a o plan que cubra los gastos administrativos \nde la vacuna contra la  COVID -19 de la persona que recibe la vacuna  (seguro priva do, Medicare, \nMedicaid, Programa de COVID -19 para personas no aseguradas de la Administración de \nServicios y Recursos de Salud [Health Resources and Services Administration, HRSA ]).  \n¿DÓNDE PUEDO DENUNCIAR  CAS OS PRESUNTOS  DE FRAUD E?  \nSe recom ienda que l as personas que tomen conocimiento de alguna posible infracción de los \nrequisitos del Programa de Vacunación contra la COVID -19 de los  CDC la denuncien a la \nOficina de l Inspector General, Depart ament o de Salud y Servicios  Human os, al 1-800-HHS -TIPS \no en TIPS.HHS.GOV.  \n \n \n7  ¿QUÉ ES EL PROGRAMA DE COMPENSACIÓN POR LESIONES CAUSADAS POR \nCONTRAMEDIDAS?  \nEl Programa de compensación por lesiones causadas por contramedidas (Countermeasures Injury \nCompensation Program, CICP) es un programa federa l que puede ayudar a pagar los costos de la \natención médica y otros gastos específicos de ciertas personas que han sufrido lesiones graves a \ncausa de determinados medicamentos o vacunas, incluida esta vacuna. En general, debe \npresentarse una reclamación al  CICP en el plazo de un (1) año a partir de la fecha de \nadministración de la vacuna. Para obtener más información sobre este programa, visite \nwww.hrsa.gov/cicp  o llame al 1 -855-266-2427.   \n¿QUÉ ES UNA AUTORIZACIÓN DE USO URGENTE (EUA)?  \nLa FDA de los Estados Unidos ha facilitado el uso de la vacuna contra la COVID -19 de Janssen \nbajo un mecanismo de acceso de emergencia llamado EUA. La EUA cuenta con el respaldo de la \ndeclaració n de la Secretaría de Salud y Servicios Humanos (Health and Human Service, HHS) de \nque existen circunstancias que justifican el uso urgente de fármacos y medicamentos biológicos \ndurante la pandemia de la COVID -19.   \nLa vacuna contra la COVID -19 de Janssen no se ha sometido al mismo tipo de revisión que un \nmedicamento aprobado o autorizado por la FDA. La FDA puede emitir una EUA cuando se \ncumplen determinados criterios, que incluyen la ausencia de alternativas adecuadas, aprobadas y \ndisponibles. Además, la d ecisión de la FDA se basa en la totalidad de evidencia científica \ndisponible, que demuestra que el medicamento puede ser eficaz para prevenir la COVID -19 \ndurante la pandemia de la COVID -19 y que los beneficios conocidos y potenciales del \nmedicamento supera n a los riesgos conocidos y potenciales del medicamento. Deben cumplirse \ntodos estos criterios para permitir que el producto se use durante la pandemia de la COVID -19.  \nLa EUA para la vacuna contra la COVID -19 de Janssen se encuentra vigente mientras dure la \ndeclaración de la COVID -19 que justifique el uso urgente de estos medicamentos, a menos que \nse cancele o anule (después de lo cual, los medicamentos ya no podrán usarse).   \nFabricado por:  \nJanssen Biotech, Inc.   \na Janssen Pharmaceutical Company of John son & Johnson  \nHorsham, PA 19044, EE. UU.  \n  \n© 2021 Janssen Pharmaceutical Companies  \nPara obtener más información, llame al número gratuito de EE. UU.: 1 -800-565-4008, llamada telefónica en EE.UU: (908) 455 -9922 o vaya a \nwww.janssencovid19vaccine.com .  \n  \n  Revisado: 23 de abril de 2021   \n8    \n    \n  \n \n \n \n   \nEscanear para capturar que esta Hoja Informativa fue \nproporcionada al receptor de la vacuna  \npara los registros médicos electrónicos/sistemas de  \ninformación de vacunación.  \n \n  \nFecha del código de barras: 02/2021  \n \n \n  \n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}