{"title": "Residencia Permanente para Naturales o Ciudadanos Cubanos", "author": null, "url": "https://www.uscis.gov/es/residencia-permanente-tarjeta-verde/categorias-de-elegibilidad-a-la-residencia-permanente/residencia-permanente-para-naturales-o-ciudadanos-cubanos", "hostname": "uscis.gov", "description": "La Ley de Ajuste Cubano de 1996 (CAA) permite que algunas personas oriundas de Cuba o ciudadanos cubanos que cumplen con ciertos requisitos de elegibilidad ,soliciten convertirse en residentes perm", "sitename": "USCIS", "date": "2020-06-16", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Residencia Permanente para Naturales o Ciudadanos Cubanos\nLa Ley de Ajuste Cubano de 1996 (CAA) permite que algunas personas oriundas de Cuba o ciudadanos cubanos que cumplen con ciertos requisitos de elegibilidad ,soliciten convertirse en residentes permanentes legales (obtener una Tarjeta Verde, también conocida como Green Card).\nEsta página ofrece información específica para personas oriundas de Cuba o ciudadanos cubanos que están en Estados Unidos que desean solicitar el estatus de residente permanente basado en CAA. Esto se llama “ajuste de estatus”. Usted también debe leer las\n[Instrucciones del Formulario I-485, Solicitud para Registrar Residencia Permanente o Ajustar Estatus (PDF, 1.32 MB)](https://www.uscis.gov/sites/default/files/document/forms/i-485instr.pdf), antes de presentar su solicitud.\nPara poder ser elegible a obtener una Tarjeta Verde bajo CAA, usted debe cumplir con los siguientes requisitos:\n- Presentar apropiadamente el\n[Formulario I-485, Solicitud para Registrar Residencia Permanente o Ajustar Estatus](/es/i-485);\n- Ser natural o ciudadano de Cuba;\n- Haber sido inspeccionado y admitido o haber obtenido permiso (“parole”) después del 1 de enero de 1959;\n- Haber estado físicamente presente en Estados Unidos durante al menos un año al momento de presentar su\n[Formulario I-485](/es/i-485);\n- Está físicamente presente en Estados Unidos al momento que presenta su Formulario I-485;\n- Es admisible a Estados Unidos para obtener la residencia permanente o es elegible para una exención de inadmisibilidad u otra forma de ayuda migratoria; y\n- Merece el ejercicio favorable de la\n[discreción](/policy-manual/volume-7-part-a-chapter-9)de USCIS.\nRequisito de Ciudadanía Cubana o haber Nacido en Cuba\nSi usted es el solicitante principal, debe presentar evidencia de ciudadanía cubana o de ser oriundo de Cuba.\nEvidencia de que es un Ciudadano Cubano u Oriundo de Cuba (si Nació en Cuba):\nSi usted nació en Cuba, algunos ejemplos de la evidencia que puede presentar para demostrar que oriundo de Cuba incluyen, pero no se limitan a:\n- Un pasaporte cubano (Pasaporte de la República de Cuba), expirado o vigente, que indique a Cuba como el lugar de nacimiento del dueño del pasaporte;\n- Un certificado de nacimiento cubano expedido por el registro civil correspondiente en Cuba.\nEvidencia de Ciudadanía Cubana (si Nació Fuera de Cuba):\nSi usted es un ciudadano cubano nacido fuera de Cuba, algunos ejemplos de evidencia que puede presentar para demostrar su ciudadanía cubana incluyen, pero no se limitan a:\n- Un pasaporte cubano vigente (Pasaporte de la República de Cuba);\n- Certificado de Nacionalidad, y\n- Carta de Ciudadanía.\nUn certificado consular cubano que documenta el nacimiento de la persona fuera de Cuba que es hijo de por lo menos un padre cubano no es evidencia suficiente para demostrar que tiene la ciudadanía cubana. Esto será así aún si el certificado consular declara que la persona para quien se expidió el certificado es un ciudadano cubano.\nUn certificado de nacimiento cubano que reconozca un nacimiento fuera de Cuba o un registro de nacimiento consular cubano expedido para un solicitante principal que no nació en Cuba, no es suficiente para demostrar la ciudadanía cubana.\nFue Inspeccionado y Admitido o se le Otorgó Permiso (‘parole’) después del 1 de enero de 1959.\nPara ser elegible para obtener una tarjeta de residente permanente basada en CAA, usted debe estar presente en Estados Unidos después de haber sido inspeccionado y admitido o recibido permiso de permanencia temporal (‘parole’) de parte de un oficial de inmigración después del 1 de enero de 1959. La evidencia de admisión legal u obtención del permiso de permanencia temporal en Estados Unidos puede incluir un pasaporte y el Formulario I-94. Si DHS le otorga el permiso de permanencia temporal, y usted ya ha estado físicamente presente en Estados Unidos durante por lo menos un año en el momento que DHS le otorga dicho permiso, entonces usted puede solicitar un ajuste de estatus inmediatamente de haber obtenido dicho permiso. El periodo de un año de presencia física no tiene que ser después de haber obtenido el permiso de permanencia temporal.\nSi usted es o fue un no inmigrante visitante de intercambio J-1 o J-2 y está sujeto al requisito de 2 años de residencia extranjera, no podrá solicitar ajuste de estatus a menos que haya cumplido con el requisito de residencia extranjera, haya obtenido una exención, o haya recibido una recomendación del Departamento de Estado para una exención al requisito de residencia extranjera. Vea las instrucciones del Formulario I-612, Solicitud de Exención de Requisito de Residencia Extranjera, para más información.\nPara cualificar para una tarjeta de residencia permanente legal (Tarjeta Verde), usted debe ser admisible a Estados Unidos. Las razones por las que usted podría ser inadmisible están listadas en la\n[sección 212(a) de INA](http://uscode.house.gov/view.xhtml?req=granuleid%3AUSC-prelim-title8-section1182&num=0&edition=prelim#0-0-0-202) y son llamadas causales de inadmisibilidad.\nEn general, USCIS solo puede aprobar su solicitud de residencia permanente legal si ninguna de las causales de inadmisibilidad pertinentes le aplica a usted, o si obtiene una exención de la inadmisibilidad por cualquier causal que le aplique a usted. Si va a solicitar una tarjeta de residente permanente basada en CAA, todas las causales de inadmisibilidad aplican a usted excepto las siguientes:\n- Carga Pública (\n[INA212(a)(4))](http://uscode.house.gov/view.xhtml?req=granuleid%3AUSC-prelim-title8-section1182&num=0&edition=prelim#0-0-0-2483)\n- Certificación de Condición Laboral (\n[INA 212(a)(5))](http://uscode.house.gov/view.xhtml?req=granuleid%3AUSC-prelim-title8-section1182&num=0&edition=prelim#0-0-0-2509)\n- Requisitos de Documentación (\n[INA 212(a)(7)(A)](http://uscode.house.gov/view.xhtml?req=granuleid%3AUSC-prelim-title8-section1182&num=0&edition=prelim#0-0-0-2581))\nSi usted es inadmisible, la ley le permitirá solicitar una exención u otra forma de ayuda sobre ciertas causales de inadmisibilidad que pueden superar la causal de inadmisibilidad. Usted puede solicitar una exención u otra forma de ayuda con el\n[Formulario I-601, Solicitud de Exención de Causales de Inadmisibilidad](/es/i-601) y el [Formulario I-212, Solicitud de Permiso para Volver a Solicitar Admisión a Estados Unidos Después de una Deportación o Remoción](/es/i-212). Si se le otorga su exención o solicitud de otra forma de ayuda, USCIS podría aprobar su solicitud de Tarjeta Verde si usted es elegible de alguna otra manera y puede demostrar que usted amerita un ejercicio favorable de discreción procesal.\nLa disponibilidad de una exención u otra forma de ayuda dependerá de la(s) causal(es) de inadmisibilidad específicas que aplican a usted y la categoría bajo la cual usted ajusta su estatus. Los requisitos de elegibilidad para exenciones y otras formas de ayuda varían. Para información sobre las causales de inadmisibilidad y exenciones, por favor vea el Manual de Políticas de USCIS,\n[Volumen 8, Admisibilidad](/policy-manual/volume-8) y el [Volumen 9, Exenciones](/policy-manual/volume-9) (estos enlaces están disponibles solo en inglés).\nSi usted está actualmente en Estados Unidos, ha estado físicamente presente en Estados Unidos durante por lo menos un año, y cumple con otros ciertos requisitos, puede presentar un\n[Formulario I-485, Solicitud para Registrar Residencia Permanente o Ajustar Estatus](/es/i-485) para solicitar una tarjeta de residente permanente legal basada en CAA.\nUsted debe presentar la siguiente documentación y evidencia para solicitar una tarjeta de residente permanente legal basada en la Ley de Ajuste Cubano:\n[Formulario I-485, Solicitud para Registrar Residencia Permanente o Ajuste de Estatus](/es/i-485);\n- Dos fotografías tipo pasaporte;\n- Copia de su documento de identidad con fotografía expedido por el gobierno;\n- Copia de su certificado de nacimiento;\n- Evidencia de ser oriundo de Cuba o ciudadano cubano (vea la sección Requisito de Ciudadanía Cubana o Haber Nacido en Cuba, más arriba en esta página);\n- Evidencia de que ha estado físicamente presente en Estados Unidos durante al menos un año previo a la fecha en que usted presenta el Formulario I-485 (vea la sección Elegibilidad a Ajuste de Estatus, más arriba en esta página);\n- Copia de la página de su pasaporte que tiene la visa de no inmigrante (si aplica);\n- Copia de la página de su pasaporte que tiene el sello de admisión o permiso (expedido por un oficial de inmigración del gobierno de Estados Unidos) (si corresponde);\n- Copia del Formulario I-94, Registro de Entrada/Salida, o copia del sello de admisión o permiso de permanencia temporal del Servicio de Aduanas y Protección Fronteriza (CBP) que está en el documento de viaje (si corresponde).\nNota: Si CBP le proporcionó una Formulario I-94 electrónico a su entrada/admisión a Estados Unidos, puede imprimir una versión en papel del Formulario I-94 desde el sitio web de CBP en\n[www.cbp.gov/I94](http://www.cbp.gov/I94);\n[Formulario I-693, Informe de Examen Médico y Registro de Vacunas](/es/i-693)(usted puede enviar este formulario junto con el Formulario I-485, o en un momento posterior, como por ejemplo, por correo cuando se lo solicitemos o en persona durante su entrevista, si alguna);\n- Registros de la policía y registros judiciales certificados sobre cargos criminales, arrestos, o convicciones (si corresponde);\n[Formulario I-601,Solicitud de Exención de Causales de Inadmisibilidad](/es/i-601)(si corresponde); [Formulario I-212, Solicitud de Permiso para Volver a Solicitar Admisión a Estados Unidos Después de Deportación o Remoción](/es/i-212)(si corresponde):\n- Documentación de estatus anterior de no inmigrante J-1 o J-2 (si corresponde), incluida prueba de cumplimiento o exención del requisito de residencia extranjera bajo INA 212(e) (para más información vea el\n[Formulario I-612, Solicitud de Exención de Requisito de Residencia Extranjera](/es/i-612));\n- Si actualmente usted tiene un estatus A, G o E, incluya el\n[Formulario I-508, Solicitud de Exención de Ciertos Derechos, Privilegios, Exenciones e Inmunidades](/es/i-508); y [Formulario I-566, Solicitud de Expediente Interagencial – Autorización de Empleo para Dependiente A, G, u OTAN, o Cambio/Ajuste hacia/desde Estatus A, G u OTAN](/es/i-566)(solo si usted tiene estatus de no inmigrante A, G u OTAN).\nAviso: Algunos formularios, incluido el Formulario I-485, conllevan tarifas de presentación. Usted debe presentar la tarifa de presentación correcta por cada formulario, a menos que esté exento o sea elegible para una exención de tarifas. Por favor vea\n[Desglose de Tarifas](/es/g-1055) para más información.\nPara más información sobre cómo solicitar una tarjeta de residente permanente legal, vea las\n[Instrucciones del Formulario I-485 (PDF, 1.32 MB)](https://www.uscis.gov/sites/default/files/document/forms/i-485instr.pdf) (en inglés). Por favor, vea también nuestra página [Consejos para Presentación de Formularios con USCIS](/es/formularios/guias-para-presentacion-de-formularios/consejos-para-la-presentacion-de-formularios-por-correo-postal).\nCriterios de Elegibilidad para Familiares\nUsted es elegible para solicitar una tarjeta de residente permanente legal en calidad de familiar a base de CAA si cumple con los siguientes requisitos:\n- No es oriundo de Cuba o ciudadano cubano pero actualmente es el cónyuge o hijo soltero menor de 21 años o es un oriundo de Cuba o ciudadano cubano que cumple con los requisitos de CAA;\nAviso: Usted puede presentar una solicitud bajo CAA independientemente de cuánto tiempo ha durado su relación. No importa si su relación comenzó antes o después que su cónyuge o padre cubano ajustó su estatus al de residente permanente legal.\n- Presentó apropiadamente su Formulario I-485:\n- Junto con el Formulario I-1485 de su cónyuge o padre (y el Formulario I-485 de su cónyuge o padre es finalmente aprobado);\n- Mientras el Formulario I-485 de su cónyuge o padre cubano está pendiente con USCIS (y el Formulario I-485 de su cónyuge o padre cubano es finalmente aprobado), o\n- Después que USCIS apruebe el Formulario I-485 de su cónyuge o padre cubano, siempre que su cónyuge o padre cubano aún sea un residente permanente legal.\nAviso: Usted puede presentar una solicitud bajo CAA siempre que su cónyuge o padre cubano cumpla con los requisitos de CAA. No importa si su cónyuge o padre cubano use una categoría de elegibilidad de Tarjeta Verde diferente para ajustar su estatus al de residente permanente legal.\n- Fue inspeccionado y admitido o inspeccionado y obtenido un permiso para permanecer en Estados Unidos después del 1 de enero de 1959;\n- Ha estado físicamente presente en Estados Unidos durante al menos un año al momento de presentar su Formulario I-485;\n- Reside con su cónyuge o padre cubano que cumple con los requisitos de CAA.\n- Es admisible a Estados Unidos para obtener una exención de inadmisibilidad u otra forma de ayuda o es elegible para eso, y\n- Amerita el ejercicio favorable de\n[discreción](/policy-manual/volume-7-part-a-chapter-9)de USCIS.\nQué Documentos Debe Presentar (Familiares)\nSi usted no es una persona oriunda de Cuba o ciudadano cubano, pero actualmente es el cónyuge o hijo de una persona oriunda de Cuba o de un ciudadano cubano que cumple con los requisitos de CAA, debe presentar la siguiente evidencia para solicitar la residencia permanente legal basada en CAA:\n[Formulario I-485, Solicitud para Registrar la Residencia Permanente o Ajustar Estatus](/es/i-485)\n- Copia de la documentación que demuestre su relación con el cónyuge o padre cubano como, por ejemplo, un certificado de matrimonio, certificado de nacimiento, o decreto de adopción;\n- Copia de la documentación que demuestre que su cónyuge o padre es oriundo de Cuba o ciudadano cubano;\n- Copia del Formulario I-797, Notificación de Aprobación o Recibo, del Formulario I-485 de su cónyuge o padre cubano, o una copia de la Tarjeta Verde de su cónyuge o padre cubano (si va a presentar su solicitud junto con el Formulario I-485 del solicitante principal);\n- Evidencia de que reside con su cónyuge o padre cubano que cumple con los requisitos de CAA;\n- Evidencia de que ha estado físicamente presente en Estados Unidos durante al menos un año;\n- Dos fotografías tipo pasaporte;\n- Copia de su documento de identidad con fotografía, expedido por el gobierno;\n- Copia de su certificado de nacimiento;\n- Copia de la página de su pasaporte que tiene la visa de no inmigrante (si corresponde);\n- Copia de la página de su pasaporte que tiene el sello de admisión o permiso (expedido por un oficial de inmigración del gobierno de Estados Unidos) (si corresponde);\n- Copia del Formulario I-94, Registro de Entrada/Salida, o copia del sello de admisión o permiso del Servicio de Aduanas y Protección Fronteriza (CBP) que está en el documento de viaje (si corresponde).\nNota: Si CBP le proporcionó una Formulario I-94 electrónico a su entrada/admisión a Estados Unidos, puede imprimir una versión en papel del Formulario I-94 desde el sitio web de CBP en\n[www.cbp.gov/I94](http://www.cbp.gov/I94);\n[Formulario I-693, Informe de Examen Médico y Registro de Vacunas](/es/i-693)(puede enviar este formulario junto con el Formulario I-485, o en un momento posterior como, por ejemplo, por correo cuando se lo solicitemos o en persona durante su entrevista, si alguna);\n- Registros de la policía y registros judiciales certificados sobre cargos criminales, arrestos, o convicciones (si corresponde);\n[Formulario I-601,Solicitud de Exención de Causales de Inadmisibilidad](/es/i-601)(si corresponde [);](/es/formularios/i-601) [Formulario I-212, Solicitud de Permiso para Volver a Solicitar Admisión a Estados Unidos Después de Deportación o Remoción](/es/i-212)(si corresponde):\n- Documentación de anterior estatus de no inmigrante J-1 o J-2 (si corresponde), incluida prueba de cumplimiento o exención del requisito de dos años de residencia extranjera bajo INA 212(e) (para más información vea\n[Formulario I-612, Solicitud de Exención de Requisito de Residencia Extranjera](/es/i-612));\n- Si actualmente usted tiene un estatus A, G o E, incluya el\n[Formulario I-508, Solicitud de Exención de Ciertos Derechos, Privilegios, Exenciones e Inmunidades](/es/i-508); y [Formulario I-566, Solicitud de Expediente Interagencial – Autorización de Empleo para Dependiente A, G, u OTAN, o Cambio/Ajuste hacia/desde Estatus A, G u OTAN](/es/i-566)(solo si usted tiene estatus de no inmigrante A,G u OTAN).\nAviso: Algunos formularios, incluido el Formulario I-485, conllevan tarifas de presentación. Usted debe presentar la tarifa de presentación correcta por cada formulario, a menos que esté exento o sea elegible para una exención de tarifas. Por favor vea\n[Tarifas de Presentación de USCIS](/es/formularios/tarifas-de-presentacion-de-formularios) y [Desglose de Tarifas](/es/g-1055) para más información.\nPor lo general, cuando usted tiene en trámite un Formulario I-485, puede solicitar autorización de empleo mediante la presentación de un Formulario I-765, Solicitud de Autorización de Empleo.\nSi tiene que salir de Estados Unidos temporalmente mientras su Formulario I-485 está en trámite, por favor vea Instrucciones para Solicitar Documento de Viaje para más información. Por lo general, si usted tiene en trámite un Formulario I-485 y sale de Estados Unidos sin obtener un documento de permiso adelantado, usted habrá abandonado su solicitud.\nPara más información, consulte los siguientes documentos (en inglés):\n[Ley de Ajuste Cubano de 1966 (CAA), Ley Pública 89-732 (PDF)](https://www.gpo.gov/fdsys/pkg/STATUTE-80/pdf/STATUTE-80-Pg1161.pdf) [8 CFR 245 – Ajuste de Estatus al de Persona Admitida para Residencia Permanente](https://www.ecfr.gov/current/title-8#0-0-0-8913) [Manual de Políticas de USCIS, Volumen 7, Parte A, Políticas y Procedimientos del Ajuste de Estatus](/policy-manual/volume-7-part-a) [Manual de Políticas de USCIS, Volumen 7, Parte B, 245(a) Ajustes](/policy-manual/volume-7-part-b) [Manual de Políticas de USCIS, Volumen 8, Admisibilidad](/policy-manual/volume-8) [Manual de Políticas de USCIS, Volumen 9, Exenciones](/policy-manual/volume-9)", "language": null, "image": "https://www.uscis.gov/sites/default/files/images/social-media/OPA-SM_USCISonBlue_FB_1200x627_V1.png", "pagetype": "article", "links": ["#main-content", "#", "/green-card/green-card-eligibility/green-card-for-a-cuban-native-or-citizen", "/es/herramientas/centro-de-recursos-multilingues", "/es", "https://my.uscis.gov/authenticate/saml/sign_up", "https://my.uscis.gov/authenticate/saml/sign_up", "https://my.uscis.gov/authenticate/saml/init", "https://my.uscis.gov/authenticate/saml/sign_up", "/es/temas", "/es/formularios/formularios", "/es/noticias", "/es/ciudadania", "/es/residencia-permanente-tarjeta-verde", "/es/leyes-y-politicas", "/es/herramientas", "/es/acerca-de-nosotros/contactenos", "/es/herramientas/centro-de-recursos-multilingues", "#main-content", "/es/residencia-permanente-tarjeta-verde", "#", "/es/residencia-permanente-tarjeta-verde/categorias-de-elegibilidad-a-la-residencia-permanente", "#", "/es/residencia-permanente-tarjeta-verde/categorias-de-elegibilidad-a-la-residencia-permanente/residencia-permanente-para-inmigrantes-a-traves-de-un-empleo", "/es/residencia-permanente-tarjeta-verde/categorias-de-elegibilidad-a-la-residencia-permanente/residencia-permanente-para-inmigrantes-basados-en-la-familia", "/es/residencia-permanente-tarjeta-verde/categorias-de-elegibilidad-a-la-residencia-permanente/residencia-permanente-para-familiares-inmediatos-de-un-ciudadano-estadounidense", "/es/residencia-permanente-tarjeta-verde/como-solicitar-la-tarjeta-de-residente-permanente", "/es/residencia-permanente-tarjeta-verde/procesos-y-procedimientos-para-la-residencia-permanente", "#", "/es/residencia-permanente-tarjeta-verde/procesos-y-procedimientos-para-la-residencia-permanente/ajuste-de-estatus", "/es/residenciapermanentetarjetaverde/preguntasrespuestassobreajustesestatusbasadosempleoparaanoFY23", "/es/residencia-permanente/procesos-y-procedimientos-para-la-residencia-permanente/carga-publica/recursos-sobre-carga-publica", "/es/residencia-permanente-tarjeta-verde/procesos-y-procedimientos-para-la-residencia-permanente/tramite-consular", "/es/residencia-permanente-tarjeta-verde/procesos-y-procedimientos-para-la-residencia-permanente/presentacion-conjunta-del-formulario-i-485", "/es/residencia-permanente-tarjeta-verde/procesos-y-procedimientos-para-la-residencia-permanente/disponibilidad-de-visas-y-fechas-de-prioridad", "#", "/es/residencia-permanente-tarjeta-verde/procesos-y-procedimientos-para-la-residencia-permanente/disponibilidad-de-visas-y-fechas-de-prioridad/tablas-del-boletin-de-visas-sobre-presentacion-de-ajuste-de-estatus", "/es/residencia-permanente-tarjeta-verde/procesos-y-procedimientos-para-la-residencia-permanente/documentos-de-viaje", "/es/residencia-permanente-tarjeta-verde/procesos-y-procedimientos-para-la-residencia-permanente/documento-de-autorizacion-de-empleo", "/es/residencia-permanente-tarjeta-verde/procesos-y-procedimientos-para-la-residencia-permanente/encontrar-un-medico-autorizado", "/es/residencia-permanente-tarjeta-verde/procesos-y-procedimientos-para-la-residencia-permanente/declaracion-jurada-de-patrocinio-economico", "/es/residencia-permanente-tarjeta-verde/procesos-y-procedimientos-para-la-residencia-permanente/ley-de-proteccion-del-estatus-del-menor", "/es/residencia-permanente-tarjeta-verde/mientras-su-residencia-permanente-esta-en-tramite-con-uscis", "/es/residencia-permanente-tarjeta-verde/despues-de-recibir-una-decision", "/es/residencia-permanente-tarjeta-verde/despues-de-que-le-otorgamos-la-tarjeta-de-residencia-permanente", "#", "/es/residencia-permanente-tarjeta-verde/despues-de-que-una-residencia-permanente-haya-sido-otorgada/residencia-permanente-condicional", "/es/residencia-permanente-tarjeta-verde/despues-de-que-una-residencia-permanente-haya-sido-otorgada/viajes-internacionales-como-residente-permanente", "/es/residencia-permanente-tarjeta-verde/despues-de-que-una-residencia-permanente-haya-sido-otorgada/como-mantener-la-residencia-permanente", "/es/residencia-permanente-tarjeta-verde/despues-de-que-una-residencia-permanente-haya-sido-otorgada/reemplazar-su-tarjeta-de-residente-permanente", "/es/residencia-permanente-tarjeta-verde/despues-de-que-le-otorgamos-la-tarjeta-de-residencia-permanente/derechos-y-responsabilidades-de-un-residente-permanente", "/es", "/es/residencia-permanente-tarjeta-verde", "/es/residencia-permanente-tarjeta-verde/categorias-de-elegibilidad-a-la-residencia-permanente", "https://www.uscis.gov/sites/default/files/document/forms/i-485instr.pdf", "/es/i-485", "/es/i-485", "/policy-manual/volume-7-part-a-chapter-9", "http://uscode.house.gov/view.xhtml?req=granuleid%3AUSC-prelim-title8-section1182&num=0&edition=prelim#0-0-0-202", "http://uscode.house.gov/view.xhtml?req=granuleid%3AUSC-prelim-title8-section1182&num=0&edition=prelim#0-0-0-2483", "http://uscode.house.gov/view.xhtml?req=granuleid%3AUSC-prelim-title8-section1182&num=0&edition=prelim#0-0-0-2509", "http://uscode.house.gov/view.xhtml?req=granuleid%3AUSC-prelim-title8-section1182&num=0&edition=prelim#0-0-0-2581", "/es/i-601", "/es/i-212", "/policy-manual/volume-8", "/policy-manual/volume-9", "/es/i-485", "/es/i-485", "http://www.cbp.gov/I94", "/es/i-693", "/es/i-601", "/es/i-212", "/es/i-612", "/es/i-508", "/es/i-566", "/es/g-1055", "https://www.uscis.gov/sites/default/files/document/forms/i-485instr.pdf", "/es/formularios/guias-para-presentacion-de-formularios/consejos-para-la-presentacion-de-formularios-por-correo-postal", "/policy-manual/volume-7-part-a-chapter-9", "/es/i-485", "http://www.cbp.gov/I94", "/es/i-693", "/es/i-601", "/es/formularios/i-601", "/es/i-212", "/es/i-612", "/es/i-508", "/es/i-566", "/es/formularios/tarifas-de-presentacion-de-formularios", "/es/g-1055", "https://www.gpo.gov/fdsys/pkg/STATUTE-80/pdf/STATUTE-80-Pg1161.pdf", "https://www.ecfr.gov/current/title-8#0-0-0-8913", "/policy-manual/volume-7-part-a", "/policy-manual/volume-7-part-b", "/policy-manual/volume-8", "/policy-manual/volume-9", "/es/politicas-del-sitio-web/privacidad-y-descargo-de-responsabilidad-legal", "#", "/es/temas", "/es/formularios/formularios", "/es/noticias", "/es/ciudadania", "/es/residencia-permanente-tarjeta-verde", "/es/leyes-y-politicas", "/es/herramientas", "https://www.facebook.com/uscis.es", "https://www.twitter.com/uscis_es", "https://www.youtube.com/uscis", "https://www.instagram.com/uscis", "https://www.linkedin.com/company/uscis", "https://public.govdelivery.com/accounts/USDHSCISESP/subscriber/new", "/es/acerca-de-nosotros/contactenos", "https://www.dhs.gov", "https://www.dhs.gov", "/es/acerca-de-nosotros", "/es/politicas-del-sitio-web/accesibilidad", "/es/acerca-de-nosotros/presupuesto-planificacion-y-rendimiento", "/es/politicas-del-sitio-web/sitios-web-de-los-componentes-de-dhs", "/es/registros/solicitar-expedientes-a-traves-de-la-ley-de-libertad-de-informacion-y-la-ley-de-privacidad", "/es/acerca-de-nosotros/plan-de-accion-afirmativa-para-la-seleccion-contratacion-promocion-y-retencion-de-personas-con/datos-sobre-igualdad-de-oportunidades-en-el-empleo-publicados-de-acuerdo-a-la-ley-federal-no-fear", "/es/politicas-del-sitio-web/privacidad-y-descargo-de-responsabilidad-legal", "/es/mapa-del-sitio", "https://www.oig.dhs.gov/", "https://www.whitehouse.gov/es", "https://www.usa.gov/espanol", "https://www.usa.gov/"]}