{"title": "Consentimiento informado en vacunas y el derecho a decidir", "author": "Noelia Castro Bonamico", "url": "https://ciudadano.news/nacionales/consentimiento-informado-en-vacunas-y-el-derecho-a-decidir", "hostname": "ciudadano.news", "description": "Desde UNAPSI impulsan que los ciudadanos tengan la opción de elegir si se colocan o no las vacunas que indican los médicos", "sitename": "Ciudadano News", "date": "2020-10-07", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Consentimiento informado en vacunas y el derecho a decidir\nDesde UNAPSI impulsan que los ciudadanos tengan la opción de elegir si se colocan o no las vacunas que indican los médicos\nLas vacunas son medicamentos que se obtienen a través de microorganismos y que fueron creadas para intentar evitar enfermedades infectocontagiosas de manera preventiva. Su aplicación, tiene como propósito generar inmunidad activa y duradera contra una enfermedad, estimulando la producción de defensas que luego actuarán ante el agente infeccioso para destruirlo.\nEl uso de las vacunas se encuentra 100% apoyado por la comunidad científica, ya que gracias a éstas, cada vez menos personas padecen enfermedades infecciosas graves.\nSegún la Organización Mundial de la Salud, se estima que han salvado la vida de 1.500 millones de personas en la historia de la humanidad y evitan entre dos y tres millones de muertes al año convirtiéndose, probablemente, en el mayor avance científico en contra de las enfermedades que se ha descubierto hasta el momento.\nLa\n[Unión Argentina de Profesionales de Salud Integrativa](http://unapsi.com/) (UNAPSI) está formada por un grupo de profesionales de la salud y expertos en bienestar, que desde marzo, dieron comienzo a la fusión de las diferentes áreas de la medicina integrativa en la República Argentina.\nSus acciones se completan con charlas de sensibilización e información, en forma de conferencias, jornadas, y otras actividades, enfocadas principalmente a profesionales pero abiertas también a público general, dando a conocer propuestas de medicina integrativa y autogestión de la salud.\nConsentimiento informado para el procedimiento de vacunación\nEste procedimiento, es un requisito que un ciudadano, que sea progenitor, tutor, padre adoptante, de algún niño que vaya a ser vacunado, tiene derecho a recibir.\nConsiste en que la persona encargada de administrar la vacuna, debe informar al paciente o las personas responsables de éste, sobre todos los riesgos que pueda generar tanto la aplicación de la vacuna, como la no aplicación, posibilitando la aceptación o no aceptación de ese acto médico, en cumplimiento del derecho al consentimiento informado. Lo anterior, debe ir acompañado por unos folletos explicativos, emitidos por la Secretaría de Salud, donde esté consignada toda la información pertinente.\nFinalmente, el paciente a vacunar, o quien lo represente, deberá firmar una autorización que entregará al médico encargado, en donde deja claro que recibió información clara y específica respecto a los riesgos y se hace responsable por lo que pueda pasar.\nEl Ciudadano contactó a Pilar Vélez Ferrer, escribana de la Unión Argentina que impulsa que las personas tengan derecho a decidir sobre la colocación de las vacunas y para conocer su postura sobre consentimiento informado, y manifestó: “Lo que proponemos es la defensa de la ley 26.529 a la vacunación consentida”.\nY Vélez Ferrer amplió: “Los ciudadanos tienen derecho a ser informados en forma clara adecuada y completa de las prácticas sanitarias y poder elegir si accede o no al tratamiento propuesto por el médico”.\nAl consultarle si desde la agrupación están en contra de las vacunas la respuesta fue contundente: “¡No! Estamos en contra de ser experimento humano” y continuó: “Queremos seguridad y garantía de que lo que se inocula a nuestros hijos y al pueblo argentino es absolutamente confiable, y si no están esas garantías, queremos poder asumir el riesgo”.\n“Vacunación libre y consentida, queremos dejar de ser un negocio para los políticos y laboratorios ya que las vacunas obligatorias, la única seguridad que tienen es concretar los negocios de los influyentes” expresó la escribana.\n“No hay estudios ni controles biológicos. No hay observatorio. No hay comparaciones. No hay investigación sobre la salud completa en la población vacunada vs la no vacunada”.\n“Hoy la vacuna es una suposición de la salud” cerró Pilar Vélez Ferrer escribana en Consentimiento Informado y de la Unión Argentina de Profesionales de Salud Integrativa.", "language": null, "image": "https://pxccdn.ciudadano.news/ciudadano/102020/1602096800942/vacunas_esclerosis_multiple.jpg?cw=600&ch=365", "pagetype": "article", "links": ["https://ciudadano.news", "/radio", "/sociedad", "/anses", "/anses/asignacion-universal-por-hijo-auh", "/anses/asignacion-familiar-por-hijo-suaf", "/anses/jubilados-y-pensionados", "/anses/planes-sociales", "/anses/pension-no-contributiva", "/policiales", "/policiales/provincia-de-buenos-aires", "/policiales/ciudad-autonoma-de-buenos-aires", "/policiales/cordoba", "/policiales/santa-fe", "/policiales/mendoza", "/gaming", "/gaming/lanzamientos", "/gaming/actualizaciones", "/gaming/review-gamer", "/gaming/esports", "/deportes", "/economia", "/tecno", "/politica", "/vida", "/vida/recetas", "/vida/familia", "/quiniela", "/ciencia", "/otro-punto-de-vista", "/virales", "/internacionales", "/entretenimiento", "/entretenimiento/show", "/entretenimiento/eventos", "/entretenimiento/cartelera", "/cultura", "https://www.lacoope.net/", "/tunel-internacional", "https://www.lacoope.net/", "/tunel-internacional", "https://www.facebook.com/CiudadanoNewsok", "https://www.youtube.com/channel/UCQAipKT9ZTsqlN0PGoWVMqA?view_as=subscriber", "https://www.instagram.com/ciudadano_news/", "https://twitter.com/Ciudadano_News", "/nacionales/consentimiento-informado-en-vacunas-y-el-derecho-a-decidir", "/autor/noelia-castro-bonamico", "http://unapsi.com/", "/nacionales", "/vacunas", "/nacionales/juicio-por-la-verdad-como-es-el-proceso-que-pidio-jey-mammon", "/nacionales/juicio-por-la-verdad-como-es-el-proceso-que-pidio-jey-mammon", "/nacionales/juicio-por-la-verdad-como-es-el-proceso-que-pidio-jey-mammon", "/nacionales/juicio-por-la-verdad-como-es-el-proceso-que-pidio-jey-mammon", "/nacionales/te-gustaria-ser-ferroviario-trenes-argentinos-busca-personal-para-todas-sus-lineas", "/nacionales/te-gustaria-ser-ferroviario-trenes-argentinos-busca-personal-para-todas-sus-lineas", "/nacionales/te-gustaria-ser-ferroviario-trenes-argentinos-busca-personal-para-todas-sus-lineas", "/nacionales/te-gustaria-ser-ferroviario-trenes-argentinos-busca-personal-para-todas-sus-lineas", "/nacionales/tierra-del-fuego/la-campana-antartica-de-verano-culmina-con-el-envio-de-40-000-kilos-de-comida-a-las-bases-argentinas", "/nacionales/tierra-del-fuego/la-campana-antartica-de-verano-culmina-con-el-envio-de-40-000-kilos-de-comida-a-las-bases-argentinas", "/nacionales/tierra-del-fuego/la-campana-antartica-de-verano-culmina-con-el-envio-de-40-000-kilos-de-comida-a-las-bases-argentinas", "/nacionales/tierra-del-fuego/la-campana-antartica-de-verano-culmina-con-el-envio-de-40-000-kilos-de-comida-a-las-bases-argentinas", "https://ciudadano.news", "/terminos", "/cdn-cgi/l/email-protection", "https://www.facebook.com/CiudadanoNewsok", "https://www.youtube.com/channel/UCQAipKT9ZTsqlN0PGoWVMqA?view_as=subscriber", "https://www.instagram.com/ciudadano_news/", "https://twitter.com/Ciudadano_News", "https://www.mustang.cloud/"]}