{"title": "PDF", "author": "PDF", "url": "http://pregrado.udg.mx/sites/default/files/unidadesAprendizaje/i8723.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n Centro Universitario de Ciencias de la Salud  \n \nPrograma de Estudio por Competencias Profesionales Integradas  \n \n1. IDENTIFICACIÓN DEL CURSO  \nCentro Universitario  \nCENTRO  UNIVERSITARIO  DE CIENCIAS  DE LA SALUD  \n \nDepartamento:  \nDEPTO. DE ENF. ATENCION DES. Y PRES. S. COMUNIT.  \n \nAcademia:  \nENFERMERÍA COMUNITARIA  \n \nNombre de la unidad de aprendizaje:  \nENFERMERIA EN TERAPIAS ALTERNATIVAS Y TRADICIONALES  \n \nClave de la \nmateria:  Horas de teoría:  Horas de práctica:  Total de horas:  Valor en créditos:  \nI8723  64 0 64 9 \n \nTipo de curso:  Nivel en que se \nubica:  Programa educativo  Prerrequisitos:  \nC  = curso  \n \n Licenciatura  \n (LENF) LICENCIATURA EN \nENFERMERIA / 5o.        CISA I8701  \n \nÁrea de formación:  \nAREA ESPECIALIZANTE SELECTIVA  \n \nPerfil docente:  \nEl docente debe tener Licenciatura en Enfermería o Medicina, -preferentemente contar con \nestudios Posbasico  o Posgrado en Salud Pública -; obligatoriamente haber tomado cuando menos \nun curso o diplomado para la  Enseñanza en Medicinas Alternativas (MTN) o Tradicionales (MTR), \npara ser capaz de desarrollar adecuadamente  en estudiantes de enfermería,  competencias  de \nanálisis e interpretación para  la recomendación  a la sociedad  del  uso y  selección segura, de \ncualquier  tipo de atención para la salud de nominado Medicina Alternativa o Medicina Tradicional  \ncon  adherencia a normas éticas y profesionales, evitando el riesgo o la atención tardía de un \npadecimiento que puede resultar mortal o que produzca secuelas.  \n \n \nElaborado por:          Evaluado y actualizado por:  \nDra. Cs Ed María del Rosario Ruíz  Durán  \nLic. Enf. Juan Carlos Nuñez Franco  \n Dra. Cs Ed María del Rosario Ruiz Duran  \nACADEMIA TERAPIAS ALTERNATIVAs  \n \n \nFecha de elaboración:                                Fecha de última actualizació n aprobada por la Academia  \n07/04/2016  30/04/2019  \n \n2. COMPETENCIA (S) DEL PERFIL DE EGRESO  \nLICENCIATURA EN ENFERMERIA  \nProfesionales                                                                                                                                                                                            \nParticipa en la aplicación de políticas públicas y sec toriales dirigidas a los distintos grupos \npoblacionales que den respuesta a las necesidades o problemas de salud enfermedad, de riesgo \no de bienestar; actuando con pertinencia y calidad a través de intervenciones sustentadas en el \nproceso de enfermería, en  espacios comunitarios, educativos y asistenciales que contribuyan en \nel cuidado de la salud reproductiva e infantil, la enfermedad aguda o crónica, la discapacidad y \nenvejecimiento.  \nSocio - Culturales                                                                                                                                                                                        \nDesarrolla una cultura de trabajo inter y multidisciplinar al aplicar estrategias de asesoría, \nconsultoría o acompañamiento de  la persona o grupos poblacionales, en ambientes diversificados \nde la práctica profesional de enfermería, en un ejercicio independiente, tanto en el hogar como en \ncentros de atención especial, estancias de día y de cuidados paliativos y terminales que \ncontribuyan al auto cuidado paro recuperar la salud, aliviar el dolor, mejorar la calidad de vida o \npreparar a la persona poro una muerte digna.  \nTécnico - Instrumentales                                                                                                                                                                                  \nDesarrolla acciones estratégicas y de mejora continua al administrar servicios de enfermería \nhospitalarios y comunitarios, a partir de procesos de planeación, organizac ión, implementación, \nseguimiento y control que orienten la toma decisiones en cualquiera de las áreas de su \ndesempeño profesional, centradas en la observación, análisis reflexivo y juicio crítico y que tengan \ncomo propósito fortalecer los cuidados que brin da el profesional de enfermería en relación a las \nnormas y estándares de calidad, nacionales e internacionales, con disminución de riesgos y en \nambientes de atención seguros.  \n \n3. PRESENTACIÓN  \nLa medicina tradicional se viene utilizando desde hace miles de años; y en la actu alidad -en la \nsegunda década del siglo XXI, ha adquirido un mayor arraigo entre sus usuarios - ;  quienes la  \npractican  han atendido la salud de las personas en un sinnúmero de cantidad de contextos \nhistóricos, geográficos, sociales y culturales; su interv ención   se ubica  especialmente a nivel de \natención primaria de salud  y “…esa forma de atención tiene sin duda un poder de alivio, permite \ntratar muchas dolencias, reduce el sufrimiento y mitiga el dolor. Ésa es la realidad, pero no es lo \nideal…” .  \nAlgunas   de esas prácticas se sustentan  en experiencias y conocimientos adquiridos desde hace \nsiglos – como la Medicina Tradicional China y el  Ayurveda -; otras han surgido  recientemente \ncomo parte de un “estilo de vida” o aplicaciones de nuevas teorías – como la homeopatía, la \nterapia floral, la ozonoterapia , las  terapias de luz , etc -.  La medicina tradicional abarca una amplia \nvariedad de terapias y prácticas que varían entre países y entre regiones. En algunos países se les \ndenomina medicina  alternati va  o complementaria.  Pero lo cierto es que sin importar cuál es el \nnombre con el que se le designa, en las últimas dos décadas su uso se ha extendido inclusive a \npaíses desarrollados y la utilizan indiscriminadamente tanto quienes no tienen recursos \necon ómicos como quienes tienen abundancia de los mismos.  \n \n“Las medicinas tradicionales, complementarias y alternativas siguen estando muy poco \nreglamentadas. Por esa razón, es necesario que los consumidores de todo el mundo dispongan de \ninformación e instrumen tos que les permitan acceder a tratamientos adecuados, seguros y \neficaces. En ese sentido, la Organización Mundial de la Salud (OMS) ha publicado hoy una nueva \nserie de directrices destinadas a las autoridades sanitarias nacionales con el fin de que puedan  \npreparar información fiable y adaptable a contextos específicos relativa al uso de las medicinas \nalternativas” .siguiendo esta recomendación el licenciado en enfermería, quien desarrolla un \ncontacto mas próximo que el resto del personal de salud (por la c onfiabilidad que le concede la \ncomunidad) tiene la obligación  de conocer los criterios mínimos  de seguridad para la elección y uso de las terapias tradicionales y alternativas que recomiendan las instancias encargadas de la \nregulación en materia de salud  en el pais.  \n \nEste curso de 5er ciclo de la formación delos  alumnos de la licenciatura en Enfermería, contribuirá \na fortalecer sus competencias de lecto -comprensión y análisis de las bases en que se fundamenta \ncada una de las denominadas medicinas alterna tivas y/o tradicionales; además de conocer la \nnormatividad que se ha creado para proteger a la sociedad  que está incorporando otros modelos \nde atención médica además de la denominada alopatía.  \n \n \n4. UNIDAD DE COMPETENCIA  \nConocimientos para practicar su profesión como licenciado en enfermería,capaz  de realizar \nrecomendaciones con fundamentos éticos y científicos sobre terapias alternativas y \ntradicionales respetando las diferentes concepciones de la vida, de la salud -enfer medad y \nlas costumbres de los individuos y diversas comunidades, para que sus intervenciones \nsean eficientes y basadas en la normatividad institucional para protección de la salud en el \npaís.  \n \n5. SABERES  \nPrácticos  Contextualiza otras culturas.  \n• Amplía su escenario profesional y  reconoce el uso y la comunicación \nhumana en otros dialectos, así como otras costumbres para entender los contextos \ninterculturales para ofrecer una adecuada y respetuosa  atención para  la salud.  \n• Identifica las  diversas culturas, costumbres mitos y cre encias asociadas a \nlos estilos de vida de las personas por lo cual tiene una habilidad mínima de  \ninterpretar las  problemáticas de salud y otras formas alternativas para su atención \ny cuidado.  \n• Reconoce otras formas  de atención a la salud y las incorpor a en su \nquehacer profesional.  \n• Logra comunicarse con personas provenientes de  contextos diferentes al \npropio y entender sus problemas de salud.  \n• Identifica las necesidades de atención en salud del usuario, familia y \ncomunidad e  interviene en situacione s interculturales proporcionando un trato \ndigno al usuario.  \n• Interactúa con personas de otras culturas u otras costumbres.  \n• Promueve el primer nivel de atención en los diversos grupos culturales  \n \n \nTeóricos  •Conocer desde la Antropología Medica las diferencias de   los términos: Terapias \ny/o Medicinas  Alternativas, Complementarias,  Tradicionales y Practicas \nHegemónicas.  \n•  Identificar desde la Antropología Medica los diferentes sistemas de salud \nda los que acuden los  individuos en las distintas culturas y sus p osibles \nmotivaciones.  \n \n• Conoce los fundamentos, principios y antecedentes de algunas terapias \nAlternativas, así como los riesgos, recomendaciones, formas en que diagnosticar y \nrequisitos para la formación que oficialmente se requieren para realizar su prá ctica \nde forma segura.  \n•            Conoce la Normatividad o Recomendaciones internacionales (OMS) y \nNacionales (Secretaria de Salud México) para el uso y  aplicación y practica \nsegura de este tipo de Terapias .  \n  Formativos  • Respeta la diversidad cultura l y utiliza estrategias para interactuar con sus \nestilos de vida y cubrir sus necesidades  \n• Realiza  y recomendaciones fundamentada en  los valores éticos de la \nprofesión de Enfermería, sin pretender resolver problemas de sa lud aplicando o \nrecomendando sistemas alternativos de salud.  \n.            Trabaja en equipo, para mejorar sus procesos de enseñanza -aprendizaje.  \n \n \n6. CON TENIDO TEÓRICO PRÁCTICO (temas y subtemas)  \nUnidad  1. Bases históricas y antropológicas  \n1.1 Antecedentes históricos  de la atención en  salud con medici nas alternativas y \ntradicionales.  \n1.2 Antropología de los modelos en atención en salud.  \nUnidad 2. Regulación normativa y legal  \n2.1 Normatividad Internacional de la OMS  \n2.2 Normatividad Nacional: Ley general de Salud y otras regulaciones  \n2.3 Sistemas de as eguramiento de calidad: instituciones estatales y privadas  \n2.4 Criterios mínimos según la Secretaría de Salud  \na) eficacia comprobada  \nb) seguridad  \nc) costo – efectividad  \nd) adherencia a normas éticas y profesionales.  \ne) aceptabilidad social  \nUnidad 3.Inves tigación Bibliográfica, hemerográfica ( artículos indexados, Congresos o \nPublicaciones) asi como en Redes sociales  ( Google, Facebook, Youtube, Whatsapp)  \n3.1                        Identificar las formas de comunicación que comparte la comunidad  científ ica \nnacional e internacional acerca de las Terapias o Medicinas  Alternativas y tradicionales   \n3.2                        Identificar las formas de comunicación que comparte la sociedad  \n3.3                        Realizar un análisis formal acerca los pa radigmas a favor y en contra del uso de \nlas Terapias Alternativas;  \n3.4                        Realizar un análisis formal de las recomendaciones o restricciones que existen  \nsobre los usos o aplicaciones de esas terapias o medicinas  \nUnidad 4. Sistemas de Medicinas Tradicionales y Alternativas  \n4.1 Fitoterapia / Terapia Floral  \n4.2 Termalismo  \n4.3 Herbolaria, Masajes Y Barros (Fangos)  \n4.4 Acupuntura  \n4.5 Ozonoterapia  \n4.6 Magnetoterapia  \n4.7 Homeopatía  \n4.8 Quiropraxia  \nUnidad 4. - Elaboración programa educativo para la población sobre Terapias Alternativas y \nTradicionales  \n4.1             Presentación de los   programas educativos dirigido a la población, realizados por cada \nuno por los equipos, con la temática desarrolla da  de cada uno de los temas.  \n4.2            Elaboración y presentación de un Tríptico informativo dirigido a la población sobre los \ntemas desarrollados  \n   \n \n \n7. ESTRATEGIAS DE ENSEÑANZA APRENDIZAJE  POR CPI  \n• Exposición magistral por el profesor para introducir al grupo a  los diferentes temas del \nprogram a. \n• Trabajo individual y elaboración del árbol genealógico de su familia especificando las \nenfermedades padecidas en las que hayan incluido el uso de medicinas tradicionales o alternativas, para aliviar, curar o paliar; ya sea como tratamiento único o com plementario.   \n• Trabajo en equipo para analizar y exponer la temática solicitada. Con ese producto se \niniciara una discusión en términos de seminiario para generar la introducción al curso.  \n• Trabajo individual para realizar investigación documental.  \n• Trabajo colaborativo para elaboración de mapas conceptuales.  \n• Trabajo colaborativo en equipo para realizar una presentación al grupo en power point de \nuna de las terapias señaladas en el contenido temático. ( basado en completar las rubricas \nrespectivas)  \n• Trabajo colaborativo para elaboración de infografía.  \n• Investigación  individual para presentación del ensayo sobre  plantas medicinales o \nenfermedades contempladas de la medicina tradicional mexicana  \n \n \n8. EVALUACIÓN DEL APRENDIZAJE POR CPI  \n8. 1. Evidencias de aprendizaje  8.2. Criterios de desempeño  8.3. Contexto de aplicación  \n Exposición de tema  Power Point \n( equipo)                               \n \n \n \nPresentación de la investigación \nrealizada a 5 personas sobre  \nUsos y aceptación social de las \nterapias alterantivas ( \nRUBRICAS:  aceptación, Eficacia \ncomprobada, Seguridad ( riesgo s- \nbeneficios)  , costo -efectividad , \nAdherencia a normas éticas y \nprofesionales.                   \nElaboración programa educativo \n(equipo)    \n         \n  \n \n \nMapa conceptual sobre una \nunidad de las Recomendaciones \nde la  OMS ( equipo )            \n \n \nInvestiga ción de 2 artículos ( uno \na favor y otro en contra( \nindividual)               \n \n \nPresentación de artículos en \nclase ( uno a favor y otro en \ncontra( individual)               \n( individual)    \n  \n \n \n \n \n \nEnsayo: planta medicinal                                       Material y recursos didácticos  \nDominio del tema  \nPresentación y formalidad \nexpositiva  \n \n \nEvidencia de conocimiento del \ntema  \nParticipación asertiva en clase  \nEvidencia de trabajo \ncolaborativo  \n \n \n \nIdentificación de elementos \ntemáticos centrales  \nEvidencia de trabajo \ncolaborativo  \n \n \nOrganización de información a \npartir de la idea central en \nsecundarias a través de líneas \ny palabras de enlace.  \n \nEnvió a CLASSROOM  \n \n \n \nCalidad de contenido y \npresentación  \nCumplir elementos de rubricas  \nClaridad expositiva  \nUso correcto de gramática y \nredacció n  \n \n \nCumplimiento de Rubricas  \n \n \n Aula de clase  \n \n \n \n \n \n \nAula de clase  \n \n \n \n \n \n \n \n \nAula de clase  \n \nBiblioteca y trabajo en equipo \n.  \n \n \nPresentación al grupo en \naula.  \n \n \n \nBiblioteca virtual UDG,  \nGoogle académico, ( horas \nindependientes de clase)  \n \nUtilización del sistema \nCRITIC  \n \n \n \n \n \n \nBiblioteca Virtual  de Medicina \nTradicional Mexicana  \n \n \n \n \nEnsayo enfermedad cultural                                  \n \n \n \n \nElaboración y entrega tríptico \n(individual  \n \n \n \n \n \n \nEvaluación final de conocimientos \nde la UA.(individual)  \n \n \n \n \n \n  \n \nCumplimiento de Rubricas  \n \n \n \n \nEvidencia de conocimiento del \ntema  \nParticipación asertiva en clase  \nEvidencia de trabajo \ncolaborativo  \n \nDemostrar calidad y dominio de \nlos temas revisados en clase.   \n \n \nTODAS LAS EVIDENCIAS \nDEBERÁN ENVIARSE PARA \nSU RECOPILACIÓN  VIA \nCLASSROOM.  \n \n (UNAM).  \nHoras independientes de \nclase.  \n \nBiblioteca Virtual  de Medicina \nTradicional Mexi cana \n(UNAM).  \nHoras independientes de \nclase.  \n \n \n \n \n \n \n \nAula  de clase, a través de \nuna evaluación vía formulario \nde CLASSROOM  \n \n \n \n \n \n9. CALIFICACIÓN  \n• Exposición de tema  ( equipo)                              15 puntos  \n• Elaboración programa educativo (equipo)            15 puntos  \n• Investigación de 2 artículos  ( individual)              10 puntos  \n• Presentación de artículos en clase ( individual)   10 puntos   \n• Mapa conceptual Tema OMS ( equipo )               10 puntos  \n• Investigación Usos y aceptación social                  5 puntos  \n• Ensayo: planta medicinal                                   10 puntos  \n• Ensayo enfermedad cultural                               10 puntos  \n• Elaboración  y entrega tríptico (individual)             5 puntos    \n• Evaluación final de conocimientos(individual)      10 puntos  \n \n10. ACREDITACIÓN  \nEl resultado de las evaluaciones será expresado en escala de 0 a 100, en números enteros, \nconsiderando como mínima aprobato ria la calificación de 60.  \n \nPara que el alumno tenga derecho al registro del resultado de la evaluación en el periodo ordinario, \ndeberá estar inscrito en el plan de estudios y curso correspondiente, y tener un mínimo de \nasistencia del 80% a clases y activi dades.  \n \nEl máximo de faltas de asistencia que se pueden justificar a un alumno (por enfermedad; por el \ncumplimiento de una comisión conferida por autoridad universitaria o por causa de fuerza mayor \njustificada) no excederá del 20% del total de horas establ ecidas en el programa.  \n \nPara que el alumno tenga derecho al registro de la calificación en el periodo extraordinario, debe \nestar inscrito en el plan de estudios y curso correspondiente; haber pagado el arancel y presentar \nel comprobante correspondiente y t ener un mínimo de asistencia del 65% a clases y actividades.  \n        \n11. BIBLIOGRAFÍA  \n \nBIBLIOGRAFÍA BÁ SICA  \n• Estrategia de la OMS sobre Medicina Tradicional, 2014 -2023, \nconsultar:http://apps.who.int/medicinedocs/documents/s21201es/s21201es.pdf  \n \n• Biblioteca de Medicina Tradicional Mexicana/ UNAM  \nhttp://www.medicinatradicionalmexicana.unam.mx/medicina/introduccion.php,  \n  \n• Goldberg, Alejandro. (2010)Exploración antropológica sobre la salud/enfermedad/atención \nen migrantes senegaleses de Barcelona. Cuicuilco, 17(49), 139 -156.  \nRecuperado en 10 de septiembre  de 2012, \nhttp://www.scielo.org.mx/scielo.php?script=sci_arttext&pid=S0185 -\n16592010000200008&lng=es&tlng=es.  \n• Claudia, Focks, Atlas de Acupuntura. Editorial: Masson,2009.  \n \n• Jaramillo, Juan Francisco, 2015, Fundamentos de Medicina tradicional c hina, Ed. eLibros \nSAS.  \nMedicina Tradicional/ OMS 2005 , Temas de Salud, recuperado Septiembre 2012. \nhttp://www.who.int/topics/traditional_medicine/es/index.html.  \n• Documentos en PDF de la Dirección de Medicina Tradicional y Desarrollo Intercultural, \nDirección General de Planeación y Desarrollo, Subsecretaria de Innovación y Calidad, Secretaria \nde Salud, México  \n• Interculturalidad en salud, Experiencias y aportes p ara el fortalecimiento de los servicios de \nsalud,(2014) Biblioteca Mexicana del Conocimiento, Programa Editorial: Gobierno de la Republica, \nMéxico  \n• Campos Roberto, compilador.(2017) La Antropología Médica en México, Tomo 1, Instituto \nMora -UAM. Primera Ed ición, México.  \n• Monaghan, John, Just, Peter, (2016) Una brevísima introducción a la Antropología Social y \nCultural, Editorial Oceano.  \nCampos -Navarro, Roberto, Antropología Medica e interculturalidad, (2016), McGraw Hill, México.  \n \nSnyder, Mariah, Lindqu ist, Ruth, (2011) Terapias complementarias y alternativas en enfermería, , \nManual Moderno  \n \nLópez, Rodríguez, María del Mar. (2016) Técnicas complementarias en los cuidados de \nenfermería, Editorial Universidad de Almería, . se puede consultar en:  ProQuest  Ebook Central, \nhttp://ebookcentral.proquest.com/lib/guadalajarasp/detail.action?docID=5190158.  \n \n \n \n \n \n \n \n \nBIBLIOGRAFÍ A COMPLEMENTARIA  \nLey General de Salud, (2015), . Reglamento interior , Secretaria de Salud, México  Ed. Porrúa  \n \nDocumentos de la Comisión de Formación de Recursos Humanos para la Salud (1998)  \n(CIFRHS)  \n \nDiario Oficial de la Federación Mayo 7 del 2002  \n \nEstatutos de la Organización Mundial de la Salud ( OMS)   \nAcervo de 14,485 ejemplares de plantas medicinales, Herbario del IMSS  \n \nEnciclopedia de Medicina Homeopática (2005)  Homeopatía de México, México  \n \nAcupuntura de VV.AA. (2007)MANUAL MODERNO, México.  \n \n \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}