{"title": "Ultrasonido", "author": null, "url": "https://www.nibib.nih.gov/espanol/temas-cientificos/ultrasonido", "hostname": "nibib.nih.gov", "description": "Esta hoja informativa explica las imágenes de ultrasonido y cómo la investigación está mejorando esta tecnología de imágenes médicas.", "sitename": "National Institute of Biomedical Imaging and Bioengineering", "date": "2008-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "-\n[¿Qué es el ultrasonido médico?](#pid-1971)\n-\n[¿Cómo funciona?](#pid-1976)\n-\n[¿Para qué se utiliza el ultrasonido?](#pid-1981)\n-\n[¿Existen riesgos?](#pid-1986)\n-\n[¿Cuáles son algunos ejemplos de los proyectos financiados por el NIBIB que utilizan ultrasonido?](#pid-1991)\n¿Qué es el ultrasonido médico?\nEl ultrasonido médico cae en dos categorías distintas: diagnóstico y terapéutica.\nUltrasonido de diagnóstico es una técnica de diagnóstico no invasiva que se utiliza para producir imágenes dentro del cuerpo. Las sondas de ultrasonido, llamadas transductores, producen ondas sonoras que tienen frecuencias por arriba del umbral del oído humano (arriba de 20KHz), aunque la mayoría de los transductores en uso actual operan a frecuencias mucho más altas (en el rango de megahercios (MHz)). La mayoría de las sondas de ultrasonido de diagnóstico se colocan en la piel. Sin embargo, para optimizar la calidad de las imágenes, las sondas pueden colocarse dentro del cuerpo a través del tracto gastrointestinal, la vagina, o los vasos sanguíneos. Además, en ocasiones se utiliza el ultrasonido durante la cirugía mediante la colocación de una sonda estéril dentro del área donde se realiza la operación.\nEl ultrasonido de diagnóstico se puede además subdividir en ultrasonido anatómico y funcional. El ultrasonido anatómico produce imágenes de los órganos internos u otras estructuras. El ultrasonido funcional combina información como el movimiento y la velocidad del tejido o la sangre, la suavidad o la dureza del tejido, y otras características físicas, con imágenes anatómicas para crear “mapas de información”. Estos mapas ayudan a los médicos a visualizar los cambios/diferencias en la función dentro de una estructura o un órgano.\nEl ultrasonido terapéutico también utiliza ondas sonoras por arriba del rango del oído humano, pero no produce imágenes. Su objetivo es interactuar con los tejidos en el cuerpo para que puedan ser modificados o destruidos. Entre las modificaciones posibles están: mover o empujar el tejido, calentar el tejido, disolver los coágulos, o administrar fármacos a sitios específicos en el cuerpo. Estas funciones de destrucción, o ablación, son posibles mediante el uso de rayos de muy alta intensidad que pueden destruir los tejidos enfermos o anormales tales como los tumores. La ventaja de utilizar terapias de ultrasonido es que, en la mayoría de los casos, no son invasivas. No se necesita realizar cortes o incisiones en la piel, de manera que no quedan heridas o cicatrices.\n¿Cómo funciona?\nLas ondas de ultrasonido son producidas por un transductor, el cual puede emitir ondas de ultrasonido así como detectar los ecos reflejados por el ultrasonido. En la mayoría de\nlos casos, los elementos activos en los transductores de ultrasonido están hechos de materiales especiales de cristal cerámico llamados piezoeléctricos. Estos materiales son capaces de producir ondas sonoras cuando un campo eléctrico pasa a través de ellos, pero también funcionan a la inversa, produciendo un campo eléctrico cuando reciben una onda sonora. Cuando se utilizan en un escáner de ultrasonido, el transductor envía un haz de ondas sonoras dentro del cuerpo. Las ondas sonoras se reflejan de regreso al transductor, por los límites entre los tejidos en la trayectoria del haz (por ej. el límite entre fluido y tejido blando, o tejido y hueso). Cuando estos ecos llegan al transductor, se generan señales eléctricas que son enviadas al escáner de ultrasonido.\nUtilizando la velocidad del sonido y el tiempo de regreso de cada eco, el escáner calcula la distancia entre el transductor y el límite de los tejidos. Estas distancias se utilizan entonces para generar imágenes bidimensionales de tejidos y órganos. Durante un examen de ultrasonido, el técnico aplicará un gel a la piel. Esto previene que se formen bolsas de aire entre el transductor y la piel, lo que puede bloquear que las ondas de ultrasonido entren al cuerpo.\n¿Para qué se utiliza el ultrasonido?\nUltrasonido de diagnóstico. El ultrasonido de diagnóstico es capaz de producir imágenes de los órganos internos del cuerpo de manera no invasiva. Sin embargo, no es bueno para producir imágenes de los huesos o tejidos que contienen aire, como los pulmones. Bajo algunas condiciones, el ultrasonido puede producir imágenes de los huesos (como en un feto o en bebés pequeños) o de los pulmones y la membrana que los cubre, cuando están llenos o parcialmente llenos de fluido. Uno de los usos más comunes del ultrasonido es durante el embarazo, para monitorear el crecimiento y el desarrollo del feto, pero tiene muchos otros usos, incluyendo producir imágenes del corazón, los vasos sanguíneos, los ojos, la tiroides, el cerebro, el tórax, los órganos abdominales, la piel y los músculos. Las imágenes de ultrasonido se despliegan en 2D, 3D o 4D (lo que es 3D en movimiento).\nUltrasonido funcional. Las aplicaciones del ultrasonido funcional incluyen ultrasonido Doppler y Doppler a color para medir y visualizar el flujo sanguíneo en los vasos dentro del cuerpo o en el corazón. También puede medir la velocidad del flujo sanguíneo y la dirección del movimiento. Esto se realiza utilizando mapas codificados por color llamados imágenes por Doppler a color. El ultrasonido Doppler se utiliza comúnmente para determinar si la acumulación de placa en las arterias carótidas está bloqueando el flujo de sangre al cerebro.\nOtra forma funcional del ultrasonido es la elastografía, un método para medir y mostrar la rigidez relativa de los tejidos, la cual se puede utilizar para diferenciar los tumores del tejido sano. Esta información se puede mostrar como mapas codificados por color de la rigidez relativa; mapas en blanco y negro que muestran imágenes de alto contraste de los tumores, comparadas con las imágenes anatómicas; o mapas codificados por color superpuestos en la imagen anatómica. La elastografía puede ser utilizada para la prueba de la fibrosis hepática, una enfermedad en la que se acumula tejido cicatricial excesivo en el hígado debido a la inflamación.\nEl ultrasonido es también un método importante para producir imágenes de intervenciones en el cuerpo. Por ejemplo, la biopsia mediante agujas guiadas por ultrasonido ayuda a los médicos a ver la posición de una aguja mientras está siendo guiada hacia un objetivo seleccionado, tal como una masa o un tumor en el seno. De igual manera, el ultrasonido se utiliza para producir imágenes en tiempo real de la localización de la punta de un catéter mientras se inserta en un vaso sanguíneo y es guiado a lo largo del vaso. También se puede utilizar en la cirugía mínimamente invasiva, para guiar al cirujano con imágenes del interior del cuerpo en tiempo real.\nUltrasonido terapéutico o intervencionista. El ultrasonido terapéutico produce niveles altos de respuesta acústica que se puede enfocar en objetivos específicos para efectos del calentamiento, la ablación o la ruptura del tejido. Un tipo de ultrasonido terapéutico utiliza haces de sonido de alta intensidad que están muy bien orientados y se le llama Ultrasonido Focalizado de Alta Intensidad (HIFU por sus siglas en inglés). El HIFU está siendo investigado como un método para modificar o destruir los tejidos enfermos o anormales dentro del cuerpo (por ej. tumores) sin tener que abrir o romper la piel u ocasionar daño al tejido circundante. Se utiliza ultrasonido o RM para identificar y seleccionar el tejido a tratar, guiar y controlar el tratamiento en tiempo real, y confirmar la eficacia del tratamiento. El HIFU está actualmente aprobado por la FDA para el tratamiento de fibromas uterinos, para aliviar el dolor de las metástasis óseas, y más recientemente para la ablación de tejido de la próstata. El HIFU también está siendo investigado como una manera de cerrar heridas y detener el sangrado, para disolver coágulos en los vasos sanguíneos, y para abrir temporalmente la barrera hematoencefálica de manera que pueden entrar los medicamentos.\n¿Existen riesgos?\nEl ultrasonido de diagnóstico es generalmente considerado como seguro y no produce radiación ionizante como la producida por los rayos X. Sin embargo, el ultrasonido puede producir algunos efectos biológicos en el cuerpo bajo condiciones y ambientes específicos. Por esta razón, la FDA requiere que los dispositivos de ultrasonido de diagnóstico operen dentro de límites aceptables. La FDA, así como muchas sociedades profesionales, desalientan el uso casual de ultrasonido (por ej. para videos de recuerdo) y recomiendan que se use solamente cuando existe una verdadera necesidad médica.\n¿Cuáles son algunos ejemplos de los proyectos financiados por el NIBIB que utilizan ultrasonido?\nLos siguientes son ejemplos de proyectos de investigación actuales financiados por el NIBIB que están desarrollando nuevas aplicaciones de ultrasonido que ya están en uso o que estarán en uso en el futuro:\nImágenes de Radiación Acústica por Impulso de Fuerza (ARFI por sus siglas en inglés). ARFI es una técnica nueva desarrollada por investigadores de la Universidad de Duke, con apoyo del NIBIB, que utiliza elastografía de ultrasonido para diferenciar los tumores hepáticos del tejido sano, así como para identificar la presencia de fibrosis. Este método no invasivo podría reducir las biopsias de hígado innecesarias, las cuales pueden ser dolorosas y a veces peligrosas. La técnica ARFI ha recibido aprobación de la FDA y ahora está disponible comercialmente en los EE.UU.\nDe clic\n[aquí ](/news-events/newsroom/new-ultrasound-technique-developed-diagnosing-and-tracking-liver-fibrosis-and) para leer más acerca de la técnica ARFI.\nTransductores miniatura y matrices de bajo costo. Mediante el uso de nuevos materiales para transductores y nuevos métodos de fabricación, se pueden producir matrices de ultrasonido de manera similar a la producción de chips de computadoras. Un tipo transductores nuevos, llamados CMUTs, son menos costosos de producir, más fáciles de fabricar como matrices, y tienen varias ventajas sobre los transductores estándar.\nEsta nueva tecnología CMUT se utilizó recientemente en un aparato desarrollado con financiamiento del NIBIB llamado Escáner Vscan de GE. El escáner Vscan es un escáner de ultrasonido del tamaño de la palma de la mano, que tiene la capacidad tanto de imágenes anatómicas como de Doppler a color. El aparato está actualmente en uso clínico y cuesta considerablemente menos que un escáner de ultrasonido de tamaño completo. Por su pequeño tamaño y bajo costo, así como por una serie de aplicaciones, se puede utilizar en ambulancias, salas de urgencias, hospitales de campo o en otros lugares remotos. Actualmente se utiliza en 100 países alrededor del mundo.\n[Dé clic aquí para ver el video](http://www.youtube.com/watch?v=6n8xZECzEck) (en inglés)\nTécnica Histotripsy para disolver los coágulos de sangre. Los investigadores en la Universidad de Michigan están investigando las capacidades para disolver coágulos de una técnica de ultrasonido de alta intensidad, llamada histotripsy, para el tratamiento no invasivo de trombosis venosa profunda (TVP). Esta técnica utiliza pulsos cortos de ultrasonido de alta intensidad para provocar la destrucción del coágulo. Los investigadores están actualmente experimentando en cerdos, en los cuales han demostrado con éxito la efectividad de esta técnica y su posible uso en los humanos. Están desarrollando actualmente nuevos métodos para evitar el daño inadvertido a los vasos sanguíneos durante el tratamiento de coágulos y proporcionar información de imágenes en tiempo real para monitorear el tratamiento. Esta investigación podría tener un impacto importante, ya que los tratamientos convencionales actuales para la TVP implican terapia con fármacos y en ocasiones extirpación invasiva de los coágulos, lo que requiere una estancia de varios días en el hospital y puede resultar en complicaciones después del tratamiento. En comparación, la técnica histotripsy no invasiva es 50 veces más rápida que la técnica actual, no requiere de fármacos o agentes externos, y si tiene éxito podría utilizarse como un procedimiento ambulatorio.\n- Fahey y otros. “Visualización in vivo de malignidades abdominales con elastografía por fuerza de radiación acústica”, Fís. Med. Bio. 53 (2008) 279-293.", "language": null, "image": null, "pagetype": null, "links": ["#main-content", "http://www.hhs.gov", "http://www.nih.gov", "/", "/es/nibib-en-espanol", "/sitemap", "/about-nibib/staff", "/contact-us", "/", "/research-funding", "/research-funding/division-applied-science-technology-dast", "/research-funding/division-discovery-science-technology-ddst", "/research-funding/division-health-informatics-technologies-dhit", "/research-funding/division-of-interdisciplinary-training-didt", "/research-funding/opportunities", "/research-funding/programs", "/research-funding/process", "/research-funding#nih-initiatives", "/research-funding/policies", "/research-funding/notices", "/research-funding/resources", "https://grants.nih.gov/funding/index.htm", "https://grants.nih.gov/grants/guide/parent_announcements.htm", "https://grants.nih.gov/grants/how-to-apply-application-guide/due-dates-and-submission-policies/due-dates.htm", "https://projectreporter.nih.gov/reporter.cfm", "/research-funding/recovery-act", "/covid-19", "/covid-19/radx-tech-program", "/covid-19/radx-tech-program/radx-tech-dashboard", "/covid-19/radx-tech-program/radx-tech-phase2-awards", "/covid-19/radx-tech-program/ITAP", "/covid-19/radx-tech-program/mars", "/covid-19/radx-initiative-covid-19-testing/FAQs", "/covid-19/FAQ-COVID-19-NOSIs", "/covid-19/grants", "mailto: info.radx@poctrn.org", "mailto: RADxNIBIB@mail.nih.gov", "mailto:NIBIB-SBIR@mail.nih.gov", "mailto:covid19NIBIB@mail.nih.gov", "/labs-at-nibib", "/labs-at-nibib/laboratory-cellular-imaging-and-macromolecular-biophysics-lcimb", "/labs-at-nibib/dynamics-macromolecular-assembly", "/labs-at-nibib/molecular-tracer-and-imaging-core-facility", "/labs-at-nibib/quantitative-medical-imaging", "/labs-at-nibib/section-immunoengineering", "/labs-at-nibib/section-mechanobiology", "/labs-at-nibib/ideas-lab/home", "/labs-at-nibib/center-for-biomedical-engineering-technology-acceleration-beta", "/labs-at-nibib/advanced-imaging-and-microscopy-aim-resource", "/labs-at-nibib/trans-nih-shared-resource-biomedical-engineering-and-physical-science-beps", "/labs-at-nibib/staff", "/labs-at-nibib/affiliated-researchers", "/training-careers/training-opportunities/biomedical-engineering-summer-internship-program-besip", "https://irp.nih.gov/", "https://www.training.nih.gov/", "/research-funding/resources", "/about-nibib/nibib-board-scientific-counselors", "/training-careers", "/training-careers/grades-p12", "/training-careers/undergraduate", "/training-careers/graduate-clinical-training", "/training-careers/post-doctoral-training-clinical-residency", "/training-careers/early-career-investigator", "/training-careers/established-investigator", "/training-careers/grants/individual-fellowship", "/training-careers/grants/career-development-awards", "/training-careers/grants/institutional-grants", "/training-careers/grants/diversity-awards-programs", "/training-careers/resources#active-funding-opportunities", "/training-careers/resources#grant-writing", "/training-careers/resources#other-nih-resources", "/training-careers/resources#intramural-research-program-training", "/training-careers/resources#intramural-research-program-career", "/training-careers/resources#podcasts-webinars", "/science-education", "/science-education/science-topics/artificial-intelligence-ai", "/science-education/science-topics/optical-imaging", "/science-education/science-topics/drug-delivery-systems-getting-drugs-their-targets-controlled-manner", "/science-education/science-topics/image-guided-robotic-interventions", "/science-education/science-topics/ultrasound", "/science-education/science-topics/magnetic-resonance-imaging-mri", "/science-education/science-topics/computed-tomography-ct", "/science-education/science-topics/x-rays", "/science-education/science-topics/nuclear-medicine", "/science-education/science-topics/", "/Understanding-Medical-Scans-App", "/Surgery-of-Future", "/science-education/women-science-and-engineering", "/science-education/bionic-man", "/want-to-be-bioengineer", "/news-events/multimedia/video-gallery", "https://www.youtube.com/playlist?list=PLYH1eUq1QYrqrvA6HRRgKHcPsoJoJA6Kj", "/science-education/fun-facts", "/science-education/parents-teachers-resources", "/science-education/students-resources", "/science-education/general-public-resources", "/science-education/government-resources", "/science-education/glossary", "/training-careers/undergraduate-graduate/design-biomedical-undergraduate-teams-debut-challenge", "https://nigms.nih.gov/science-education", "/news-events", "/news-events/newsroom?field_news_type_target_id=29", "/news-events/newsroom?field_news_type_target_id=32", "/news-events/newsroom?field_news_type_target_id=30", "/news-events/newsroom?field_news_type_target_id=31", "/news-events/meetings-events/upcoming-events", "/news-events/meetings-events/past-events", "/news-events/multimedia/video-gallery", "/news-events/multimedia/audio-library", "/news-events/multimedia/photo-galleries", "/science-education/women-science-and-engineering", "/news-events/nibib-fact-sheets", "/about-nibib/strategic-plan", "https://www.eurekalert.org", "https://www.newswise.com/institutions/newsroom/18776", "https://www.nih.gov/news-events", "https://projectreporter.nih.gov", "https://www.ncbi.nlm.nih.gov/pmc/", "mailto:nibibpress@mail.nih.gov", "tel:3014963500", "/about-nibib", "/about-nibib/mission", "/leadership", "/about-nibib/directors-corner", "/about-nibib/organizational-chart", "/about-nibib/advisory-council", "/about-nibib/training-research", "/about-nibib/diversity-equity-inclusion-accessibility-programs-activities", "/news-events/nibib-fact-sheets", "/about-nibib/strategic-plan", "/about-nibib/budget", "/about-nibib/nibib-gift-fund-policy", "/about-nibib/visitor-information", "/about-nibib/careers", "/about-nibib/staff", "mailto:info@nibib.nih.gov", "tel:3014963500", null, null, null, null, null, null, null, "/es/nibib-en-espanol", "/es/nibib-en-espanol/temas-cientificos", "/es/nibib-en-espanol/app-de-im%C3%A1genes-m%C3%A9dicas", "#pid-1971", "#pid-1976", "#pid-1981", "#pid-1986", "#pid-1991", "/news-events/newsroom/new-ultrasound-technique-developed-diagnosing-and-tracking-liver-fibrosis-and", "http://www.youtube.com/watch?v=6n8xZECzEck", "/media/29901", " /news-events/nibib-fact-sheets", "/science-education/science-topics", "https://www.youtube.com/playlist?list=PLYH1eUq1QYrqrvA6HRRgKHcPsoJoJA6Kj", "/Understanding-Medical-Scans-App", "/news-events/nibib-fact-sheets", "/news-events/multimedia/video-gallery", "/news-events/multimedia/audio-library", "/research-topics/ultrasound-us-diagnostic", "/research-topics/ultrasound-us-therapy", "/program-areas/ultrasound-diagnostic-and-interventional", "/about-nibib/directors-corner", "/about-nibib/budget", "/research-funding/policies?v=tab1", "/news-events/nibib-fact-sheets", "/news-events/newsroom?field_news_type_target_id=29", "https://www.youtube.com/user/NIBIBTV", "https://twitter.com/nibibgov", "https://www.facebook.com/nibibgov", "https://public.govdelivery.com/accounts/USNIBIB/subscriber/edit?preferences=true#tab1", "/rss-feeds", "https://www.linkedin.com/company/national-institute-of-biomedical-imaging-and-bioengineering-nibib", "/", "/disclaimer", "/policies", "/accessibility", "/foia", "https://www.hhs.gov/vulnerability-disclosure-policy/index.html", "/sitemap", "/contact-us", "http://www.hhs.gov/", "http://www.usa.gov", "http://www.nih.gov"]}