{"title": "Tinción de Gram de líquido biliar para la prevención de complicaciones infecciosas en la duodenopancreatectomía.", "author": "Universidad de Málaga; Hinojosa Arco; Luis Carlos", "url": null, "hostname": null, "description": "Las complicaciones infecciosas presentan un papel destacado en la morbilidad de la duodenopancreatectomía. Su incidencia aumenta en casos con drenaje biliar preoperatorio (DBP), por el mayor riesgo de bacterobilia. Se presenta un estudio con el objetivo de valorar un protocolo de antibioterapia guiado por tinción de Gram intraoperatoria de líquido biliar. En el mismo, si la prueba detecta la presencia de microorganismos, se inicia antibioterapia desde la intervención de acuerdo al morfotipo de las bacterias visualizadas. Si no se aprecian microorganismos, la antibioterapia se limita a la profilaxis. En ambos casos el tratamiento se adapta al resultado del cultivo definitivo una vez está disponible. El estudio se divide en los siguientes apartados: - Primera parte: se compara un grupo de pacientes atendido con el protocolo guiado por tinción de Gram con otro en el que se administra antibioterapia solo en casos con DBP (y se pauta profilaxis en el resto). - Segunda parte: en la que se compara la morbimortalidad entre pacientes sin manipulación biliar y pacientes con DBP, habiendo recibido todos antibioterapia guiada por tinción de Gram. - Parte adicional: valoración independiente de la candidiasis biliar. En la primera parte del estudio se apreció una menor incidencia de complicaciones infecciosas en los pacientes del protocolo de tinción de Gram. Se apreció relación estadísticamente significativa en las variables sepsis e infección del sitio quirúrgico órgano-cavitaria. En la segunda parte del estudio, a pesar de la mayor incidencia de bacterobilia en pacientes con DBP, no se apreciaron diferencias en la aparición de infecciones postoperatorias. En conclusión, consideramos que el protocolo de antibioterapia basado en la tinción de Gram intraoperatoria de líquido biliar puede ser útil para el control de las complicaciones infecciosas, ya que permite la identificación precoz de contaminación biliar y el establecimiento de una antibioterapia individualizada.", "sitename": "Universidad de Málaga", "date": "2022-12-18", "id": null, "license": "CC BY-NC-ND 4.0", "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Las complicaciones infecciosas presentan un papel destacado en la morbilidad de la duodenopancreatectomía. Su incidencia aumenta en casos con drenaje biliar preoperatorio (DBP), por el mayor riesgo de bacterobilia. Se presenta un estudio con el objetivo de valorar un protocolo de antibioterapia guiado por tinción de Gram intraoperatoria de líquido biliar. En el mismo, si la prueba detecta la presencia de microorganismos, se inicia antibioterapia desde la intervención de acuerdo al morfotipo de las bacterias visualizadas. Si no se aprecian microorganismos, la antibioterapia se limita a la profilaxis. En ambos casos el tratamiento se adapta al resultado del cultivo definitivo una vez está disponible. El estudio se divide en los siguientes apartados:\n- Primera parte: se compara un grupo de pacientes atendido con el protocolo guiado por tinción de Gram con otro en el que se administra antibioterapia solo en casos con DBP (y se pauta profilaxis en el resto).\n- Segunda parte: en la que se compara la morbimortalidad entre pacientes sin manipulación biliar y pacientes con DBP, habiendo recibido todos antibioterapia guiada por tinción de Gram.\n- Parte adicional: valoración independiente de la candidiasis biliar.\nEn la primera parte del estudio se apreció una menor incidencia de complicaciones infecciosas en los pacientes del protocolo de tinción de Gram. Se apreció relación estadísticamente significativa en las variables sepsis e infección del sitio quirúrgico órgano-cavitaria. En la segunda parte del estudio, a pesar de la mayor incidencia de bacterobilia en pacientes con DBP, no se apreciaron diferencias en la aparición de infecciones postoperatorias.\nEn conclusión, consideramos que el protocolo de antibioterapia basado en la tinción de Gram intraoperatoria de líquido biliar puede ser útil para el control de las complicaciones infecciosas, ya que permite la identificación precoz de contaminación biliar y el establecimiento de una antibioterapia individualizada.", "language": null, "image": null, "pagetype": null, "links": ["https://www.uma.es/", "/xmlui/", "/xmlui/login", null, "/xmlui/community-list", "/xmlui/browse?type=dateissued", "/xmlui/browse?type=author", "/xmlui/browse?type=title", "/xmlui/browse?type=subject", "/xmlui/browse?type=type", "/xmlui/browse?type=centro", null, "/xmlui/handle/10630/2443/browse?type=dateissued", "/xmlui/handle/10630/2443/browse?type=author", "/xmlui/handle/10630/2443/browse?type=title", "/xmlui/handle/10630/2443/browse?type=subject", "/xmlui/handle/10630/2443/browse?type=type", "/xmlui/handle/10630/2443/browse?type=centro", "/xmlui/login", "/xmlui/register", "/xmlui/page/estadisticas?type=item&id=10630/26674", "/xmlui/handle/10630/20092", "/xmlui/static/pdf/reglamento_ciencia_abierta_es.pdf", "https://biblioguias.uma.es/ld.php?content_id=33592424", "https://biblioguias.uma.es/ld.php?content_id=33592465", "http://www.sherpa.ac.uk/romeo/index.php", "http://www.accesoabierto.net/dulcinea/", "/xmlui/page/faq", "http://biblioguias.uma.es/RIUMA", "/xmlui/page/derechos-autor", "https://gp.uma.es/riuma/", "#", "/xmlui/", "/xmlui/handle/10630/2254", "/xmlui/handle/10630/2441", "/xmlui/handle/10630/2443", "#", "/xmlui/", "/xmlui/handle/10630/2254", "/xmlui/handle/10630/2441", "/xmlui/handle/10630/2443", "/xmlui/browse?authority=4b6f8def-0f66-494a-beb7-6e90a9dba575&type=author", "/xmlui/browse?authority=336&type=author", "/xmlui/browse?authority=36382390-3f4d-429c-98fb-fe5c8df9cb78&type=author", null, "https://hdl.handle.net/10630/26674", "http://www.refworks.com/express/ExpressImport.asp?filter=Refworks%20Tagged%20Format&vendor=UHU&url=https://riuma.uma.es/xmlui/refworks/handle/10630/26674", "http://www.mendeley.com/import/?url=https://hdl.handle.net/10630/26674", "/xmlui/handle/10630/26674?show=full", "/xmlui/bitstream/handle/10630/26674/TD_HINOJOSA_ARCO_Luis_Carlos.pdf?sequence=1&isAllowed=y", "/xmlui/handle/10630/2443", "/xmlui/handle/10630/26674/statistics", "https://scholar.google.com/scholar?as_occt=title&as_q=%22Tinci%C3%B3n de Gram de l%C3%ADquido biliar para la prevenci%C3%B3n de complicaciones infecciosas en la duodenopancreatectom%C3%ADa.%22", "https://app.dimensions.ai/discover/publication?search_text=Tinci%C3%B3n de Gram de l%C3%ADquido biliar para la prevenci%C3%B3n de complicaciones infecciosas en la duodenopancreatectom%C3%ADa.&search_type=kws&search_field=text_search", "http://creativecommons.org/licenses/by-nc-nd/4.0/", "http://www.uma.es/", "http://www.dspace.org/", "http://www.openarchives.org/", "http://twitter.com/repositoriouma", "/xmlui/feed/rss_2.0/site", "http://www.uma.es/", "http://www.dspace.org/", "http://www.openarchives.org/", "http://twitter.com/repositoriouma", "/xmlui/feed/rss_2.0/site", "/xmlui/htmlmap", "http://www.uma.es/", "http://www.dspace.org/", "http://www.openarchives.org/", "http://twitter.com/repositoriouma", "/xmlui/feed/rss_2.0/site", "http://www.uma.es/", "http://www.dspace.org/", "http://www.openarchives.org/", "http://twitter.com/repositoriouma", "/xmlui/feed/rss_2.0/site", "/xmlui/htmlmap"]}