{"title": "Terapia larval en el tratamiento de las heridas crónicas: una comparación con el método convencional", "author": null, "url": "https://www.revista-portalesmedicos.com/revista-medica/terapia-larval-en-el-tratamiento-de-las-heridas-cronicas-una-comparacion-con-el-metodo-convencional/", "hostname": "revista-portalesmedicos.com", "description": "Terapia larval en el tratamiento de las heridas crónicas: una comparación con el método convencional Desde la antigüedad son conocidas las propiedades de - Publicaciones de la Revista Electrónica de PortalesMedicos.com", "sitename": "Revista Electrónica de PortalesMedicos.com", "date": "2019-10-15", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Terapia larval en el tratamiento de las heridas crónicas: una comparación con el método convencional\nDesde la antigüedad son conocidas las propiedades de las larvas de mosca para el tratamiento de las heridas. Hoy en día, se trata de una terapia que está comenzando a utilizarse cada vez más para este fin.\nAutores\nGarazi Moreno Guardia. Enfermera del Hospital Reina Sofía de Tudela\nInés Núñez de León. Enfermera del Hospital Reina Sofía de Tudela\nResumen\nDesde la antigüedad son conocidas las propiedades de las larvas de mosca para el tratamiento de las heridas. Hoy en día, se trata de una terapia que está comenzando a utilizarse cada vez más para este fin. Este trabajo es una revisión bibliográfica que recoge la información disponible acerca de dicho tipo de cura haciendo hincapié en la comparación con otros métodos más convencionales como son el hidrogel o el desbridamiento quirúrgico. Todavía quedan dudas por resolver y, para ello, son necesarios más estudios bien diseñados que las disipen.\nPalabras clave: ■ larva ■ terapia ■ herida ■ úlcera ■ desbridamiento\nThe properties of fly larvae for the treatment of wounds have been known since ancient times. Nowadays, the use of this therapy for that purpose has increased substantially. This dissertation is a bibliographic review that collects the information available about this type of cure, emphasizing the comparison with other more conventional methods such as hydrogel or surgical debridement. The evidence that exists so far ensures that larval therapy is effective at removing necrotic tissue, disinfecting and allowing healthy tissue to grow. Nevertheless, there are still some doubts around this issue which need to be solved. In order to achieve this, more well-designed studies are needed.\nKey words: ■ maggot ■ therapy ■ wound ■ ulcer ■ debridement\nIntroducción\nYa en la antigüedad eran conocidos los beneficios de la utilización de larvas de mosca en la cura de diferentes tipos de heridas aunque es, en concreto, a partir de 1980 cuando comienza a ser más utilizado este recurso debido a las resistencias de los antibióticos (1,2).\nPues bien, la terapia larval (TL), también denominada biocirugía, es básicamente un tratamiento terapéutico que consiste en la aplicación de larvas vivas en una herida. Las larvas se obtienen tras un proceso de desinfección química previa selección de una especie y cepa seguras además de un control de calidad durante la reproducción de las mismas (2).\nNormalmente, la especie elegida para ello es Lucilia Sericata. La aplicación de los gusanos en la herida se lleva a cabo de dos maneras: como larvas sueltas aplicadas directamente sobre la herida (libres) o enjauladas en pequeñas bolsas de gasa (biobag). Habitualmente, se ponen de 5 a 10 gusanos por centímetro cuadrado de la superficie de la herida y se retiran pasadas 48-72 horas (2).\nSe han investigado y descrito cuatro principales acciones que son capaces de llevar a cabo dichas larvas: desbridamiento, desinfección, estimulación de la curación e inhibición y destrucción del biofilm (2). El punto fuerte de la TL es el desbridamiento que se lleva a cabo, principalmente, mediante dos mecanismos. El primero es el mecánico que lo lleva a cabo mediante sus “ganchos bucales” y por arrastre de su propio cuerpo. El segundo es mediado por enzimas; en resumen, las larvas, en su proceso de digestión, secretan unas enzimas que licuan el tejido necrótico permitiendo su ingestión. (3)\nEn España se está comenzando con el proceso de reconocimiento por lo que la AEMPS todavía no la recoge como terapia alternativa. Si un facultativo la precisase, tendría que hacer llegar una solicitud con su debida justificación a una farmacia hospitalaria y, después, la farmacia tendría que esperar a recibir autorización por parte del ministerio y, solo en el caso de que sea aceptada, se realizaría la petición del producto (6).\nPues bien, el objetivo final de este artículo es identificar y evaluar la evidencia disponible sobre la terapia larval para el tratamiento de heridas crónicas y úlceras y compararla con otras terapias más tradicionales.\nMetodología\nEstudio de revisión llevado a cabo mediante búsqueda de bibliografía científica relacionada con la utilización de terapia larval como tratamiento de heridas crónicas y úlceras.\nLa búsqueda de artículos se realizó entre octubre y diciembre de 2018 en las bases de datos electrónicas PubMed, Cochrane Library, Cuiden y Scielo. Para ello, se utilizaron los siguientes términos de manera combinada: [`larval therapy´ OR `maggot therapy´ OR `biosurgery´ OR `biodebridement´] AND [`wound´ OR `ulcer´]. Así mismo, se examinaron las referencias bibliográficas de las publicaciones halladas.\nAdemás, durante la elaboración del artículo, se estableció contacto con la unidad de apoyo a la investigación del Colegio de Enfermería de Navarra.\nLos criterios de selección que fueron establecidos para la recopilación de los artículos que conforman el estudio se pueden ver en la tabla 1: criterios de selección del estudio (al final del artículo). El resumen de datos de los estudios elegidos para este trabajo se encuentra en la tabla 2: características de los estudios seleccionados (ver al final del artículo).\nFinalmente, para la selección de los estudios se utilizó la siguiente enunciación: “artículos cuyo objetivo final fuera la evaluación de la efectividad y eficiencia de la terapia larval como tratamiento de heridas crónicas o úlceras teniendo en cuenta las medidas de resultado expuestas anteriormente”.\nResultados\nSe identificaron inicialmente 204 artículos que eran susceptibles de ser válidos para la presente revisión. Tras la utilización del gestor de referencias bibliográficas “Zotero”, se descartaron 24 publicaciones por duplicidad. Se añadieron los filtros de exclusión detallados en la tabla 1: criterios de selección del estudio (ver al final del artículo) con lo que se descartaron otros 124, quedando un total de 56 artículos. Tras una evaluación detallada, se decidió incluir un total de 15 artículos, de los cuales 9 fueron seleccionados para la elaboración de los resultados al tratarse de estudios primarios (ver imagen 1: diagrama de flujo de la selección de artículos).\nDe los artículos revisados, son cuatro los que comparan la terapia larval con hidrogel.\nEn primer lugar, el ensayo clínico de Soares et al. (7), lleva a cabo un análisis coste-efectividad y coste-utilidad concluyendo que no existen grandes diferencias a la hora de tratar úlceras en piernas (venosas, arteriales o mixtas) y añade que tampoco las hay en cuanto a beneficio para la salud. Sin embargo, señala que con la terapia larval se lleva a cabo el desbridamiento en menos tiempo lo que la hace más efectiva.\nEn segundo lugar, el estudio llevado a cabo por Dumville et al. (5), concluyó que el tiempo de curación de ambas terapias es similar, bien es cierto que, durante la primera semana, observó que es más rápido con TL. Sí hubo diferencias significativas en el tiempo de desbridamiento siendo más rápido con larvas sueltas (14 días), después con larvas enjauladas (28 días) y por último con hidrogel (72 días). Por otro lado, los pacientes reportaron más dolor en los casos tratados con TL. Y, por último, no hubo diferencias en cuanto al estudio de la carga bacteriana.\nAl igual que en estudio anterior, en el realizado por Wilasrusmee et al. (8) se evaluó el tiempo de curación de la herida, esta vez en pacientes con úlceras de pie diabético llegando a la conclusión de que con la TL se requiere un tiempo menor para conseguir la curación completa de las úlceras (19 semanas menos en comparación). Además, las heridas tratadas con TL tienen 7 veces más probabilidades de sanar que con la terapia convencional (TC). Por otra parte, también llevaron a cabo un metaanálisis que recogió datos de 5 estudios y añadió que la TL es mejor en cuanto a coste-efectividad que la TC.\nPor último, la principal conclusión del estudio de Mudge et al. (9), fue que con la TL se lleva a cabo el desbridamiento en menos tiempo en comparación al hidrogel. La eliminación del tejido necrótico fue completa en casi el 97% del grupo TL y 34% del TC, sin embargo, de éstas, se mantuvieron desbridadas 15 días más tarde un mayor porcentaje del grupo de TC. Por otro lado, experimentó más dolor el grupo de TL. Destaca asimismo, que la cura llevada a cabo con larvas requería menos cambios que la de hidrogel y, además, las enfermeras encargadas de aplicar dicha terapia la calificaron como “fácil” o “muy fácil” en una encuesta que se les realizó.\nCentrándonos únicamente en la cura con larvas, en el estudio de Gilead et al. (10), se valoró el desbridamiento con larvas sueltas y en apósito. En el 82.1% de los pacientes, el desbridamiento fue completo, el 16.8% fue parcial, en 1.1% fue inefectivo y en más de 55 casos se evitó una amputación inminente. El 38% de los pacientes sufrieron aumento del dolor asociado a la terapia larval siendo tratados con analgésicos y un total de 5 pacientes suspendieron la terapia por este motivo. Por último, continuando con la valoración del dolor, afirmaron que no hay diferencia entre la aplicación de larvas sueltas o en biobag.\nEl resto de publicaciones incluidas en este artículo comparan el desbridamiento quirúrgico y larval.\nPaul et al. (11), realizó un estudio comparativo con larvas de la especie Lucilia Cuprina en úlceras de pie diabético. Concluye que ambos tratamientos son igual de efectivos aunque demuestran que el desbridamiento con larvas es más rápido. Además, solo dos de los 29 pacientes del grupo de estudio experimentaron dolor, la gran mayoría dice notar el hormigueo producido por las larvas. La diferencia en cuanto a tasa de amputación no fue significativa, no obstante, argumentan que el estudio no tiene suficiente poder.\nEn el estudio de Wang et al. (12), se intentó demostrar la eficacia del desbridamiento con larvas frente al desbridamiento quirúrgico en úlceras de pie diabético y UPP. En ambos casos, tanto el tiempo de curación de la úlcera, como de conseguir tejido de granulación y desinfección fue notablemente más rápido en el grupo de TL.\nEn el estudio prospectivo de Contreras-Ruiz et al. (13), se comparó la cura de úlceras venosas con larvas sueltas frente al desbridamiento quirúrgico con posterior aplicación de sulfadiazina de plata (SDP). Se manifestó que el exudado fue menor utilizando la TL, sin embargo, los pacientes de este grupo destacaron aumento del olor y mayor ansiedad. Tanto el grupo de TL como en el control, reportaron el mismo nivel de dolor. Con respecto a la carga bacteriana, el grupo tratado con TL tuvo una reducción global más significativa.\nPor último, el trabajo realizado por Opletalová et al. (14), se trata de un estudio prospectivo, ciego simple en el que los resultados de las dos terapias fueron valorados a los 15 días. Se concluyó que no existen diferencias en el beneficio entre la utilización de TL y TC en el día 15 del tratamiento, no obstante, el estudio confirmó que el grueso del desbridamiento con larvas se da en la primera semana, siendo esta terapia más rápida durante dicho espacio de tiempo. No existieron diferencias en cuanto a la tasa de curación. Por otro lado, el número de heridas infectadas disminuyó más en el grupo de TL, siendo sobretodo efectiva con las bacterias gram-positivas. Con respecto a los datos de humedad o dolor, no hubo diferencias reseñables. Y, por último, se vio que llevar a cabo la cura de manera convencional consume más tiempo de trabajo.\nDiscusión\nEn las últimas décadas, se ha investigado y considerado la terapia larval como sustituto seguro y eficaz del tratamiento convencional (2). Lo que se ha tratado de hacer en este artículo ha sido valorar y comparar diferentes estudios publicados para corroborar dicha afirmación.\nEn cuanto al desbridamiento, punto clave de la TL, la mayor parte de las investigaciones incluidas en este artículo coinciden en que se lleva a cabo de manera más rápida con larvas (5, 7, 9, 11, 12, 14) subrayando, asimismo, su capacidad de diferenciación y selección del tejido necrótico haciendo el desbridamiento y la cura más fácil y efectiva. (9, 10, 11).\nNo obstante, es importante señalar en este punto el trabajo de Mudge (9) en el cual las lesiones volvieron a ser valoradas a las dos semanas de terminar el estudio y, aunque con la TL se había conseguido un mayor porcentaje de heridas desbridadas, fueron las del grupo control las que se mantuvieron libres de tejido necrótico. A este respecto, estaría bien dejar actuar la terapia larval durante más tiempo para comprobar que el desbridamiento realmente perdura y no vuelve a necrosarse al tiempo de retirar los gusanos.\nPues bien, aun siendo más rápida, no hay diferencias en cuanto a beneficio para la salud y, del mismo modo, queda evidenciado que no existen diferencias económicas entre las terapias estudiadas (7, 14).\nCon respecto al dolor, ciertos estudios coinciden en que los pacientes experimentan de manera global mayor grado cuando son tratados con terapia larval (5, 9), sin embargo, esta afirmación difiere con los resultados obtenidos en el estudio simple ciego de Opletalová (14). Por una parte, concluye que no hubo diferencias reseñables entre TL y TC, aunque se debe tener en cuenta que el desbridamiento quirúrgico se realizó con anestesia tópica. Y, por otra parte, los pacientes tuvieron la misma sensación de arrastre en ambos grupos demostrándose que ésta es subjetiva ya que se trata de un estudio en el que los pacientes no conocían la terapia con la que se les estaba tratando.\nTeniendo en cuenta lo expuesto anteriormente, la terapia larval podría ser una alternativa para tratar lesiones crónicas que no han respondido a tratamiento convencional, sobre todo en casos donde gran parte del tejido está necrosado o donde abundan microorganismos resistentes (15). Sin embargo, al igual que recomiendan algunos autores, es importante tener en cuenta el objetivo del tratamiento para escoger un método u otro (7).\nPara terminar, “la evidencia de la eficacia del desbridamiento de gusanos es irrefutable” (4), pero es evidente que todavía queda mucho que investigar en el campo de la terapia larval, tanto en el mecanismo de acción de los gusanos, como en la propia curación de las heridas. En los estudios aquí expuestos se ha observado que muchas veces hay escasa cantidad de pacientes, falta de aleatorización, falta de doble ciego o que el seguimiento debería ser mayor (mínimo un mes). Por ello, se requieren estudios más amplios y mejor diseñados que puedan resolver todas las dudas que todavía quedan pendientes (2,4).\n[Revision-Bibliografica-Terapia-larval](https://www.revista-portalesmedicos.com/revista-medica/wp-content/uploads/Revision-Bibliografica-Terapia-larval.pdf)\nBibliografía\n- Patarroyo M. Terapia larval en la curación de heridas. Infectio. 2015;19(1):1—2\n- Sherman RA. Maggot therapy takes us back to the future of wound care: new and improved maggot therapy for the 21st century. J Diabetes Sci Technol. 2009; 3(2): 336-44.\n- Shi E, Shofler D. Maggot debridement therapy: a systematic review. British journal of community nursing. 2014. doi: 10.12968/bjcn.2014.19.Sup12.S6\n- Sherman RA. Mechanisms of maggot-induced wound healing: what do we know, and where do we go from here?. Evid Based Complement Alternat Med. 2014;592419: 13 pages. doi: 10.1155/2014/592419\n- Dumville JC, Worthy G, Martin Bland J, Cullum N, Iglesia C, Mitchell JL, Nelson A, Soares MO, Torgerson DJ. Larval therapy for leg ulcers (VenUS II): randomized controlled trial. BMJ. 2009; 338: b773. doi: 10.1136/bmj.b773\n- Agencia Española de Medicamentos y Productos Sanitarios AEMPS [Internet]. Madrid; [Consultado 12 de Abril de 2018]. Disponible en: https://www.aemps.gob.es/home.htm\n- Soares MO, Iglesias CP, Bland JM, Cullum N, Dumville JC, Nelson EA, et al. Cost effectiveness analysis of larval therapy for leg ulcers. BMJ 2009; 338: b825. doi: 10.1136/bmj.b825\n- Wilasrusmee C, Marjareonrungrung M, Eamkong S et al. Maggot therapy for chronic ulcer: A retrospective cohort and a meta-analysis. Asian Journal of Surgery. 2014. 37, 138e147\n- Mudge E, Price P, Walkley N, Harding KG. A randomized controlled trial of larval therapy for the debridement of leg ulcers: results of a multicenter, randomized, controlled, open, observer blind, parallel group study. Wound Repair Regen. 2014; 22(1):43-51. doi: 10.1111/wrr.12127\n- Gilead L, Ingber A, Mumcouglu K. The use of maggot debridement therapy in the treatment of chronic wounds in hospitalised and ambulatory patients. Journal of Wound Care.2012. doi: 10.12968/jowc.2012.21.2.78.\n- Paul AG, Ahmad NW, Lee HL et al. Maggot debridement therapy with Lucilia cuprina: a comparison with conventional debridement in diabetic foot ulcers. Int Wound J. 2009. 6(1): 39–46\n- Wang SY, Wang JN, Lv DC, Diao YP, Zhang Z. Clinical research on the biodebridement effect of maggot therapy for treatment of chronically infected lesions. Orthop Surg. 2010. 2(3): 201–6. doi: 10.1111/j.1757-7861.2010.00087.x\n- Contreras J, Fuentes A, Arroyo S et al. Estudio comparativo de la eficacia de la larvaterapia (LT) para desbridar y controlar la carga bacteriana en úlceras venosas comparado con desbridamiento quirúrgico y aplicación de un antimicrobiano tópico. Gac Med Mex. 2016;152:78-87\n- Opletalová K, Blaizot X, Mourgeon B et al. Maggot therapy for wound debridement: a randomized multicenter trial. Arch Dermatol. 2012; 148(4): 432–8. doi: 10.1001/ archdermatol.2011.1895\n- Ríos JM, Mercadillo P, Yuil E et al. Terapia con larvas de mosca para heridas crónicas: alternativa en una época de creciente Resistencia a los antimicrobianos. Dermatología CMQ. 2013. 11(2): 134-141", "language": null, "image": null, "pagetype": "scholarlyarticle", "links": ["#content", "https://www.revista-portalesmedicos.com/revista-medica/", "https://www.revista-portalesmedicos.com/revista-medica/ultimas-publicaciones/", "https://www.revista-portalesmedicos.com/ultimo_numero.htm", "https://www.revista-portalesmedicos.com/revista-medica/especialidades/", "https://www.revista-portalesmedicos.com/revista-medica/publicaciones/enfermeria/", "https://www.revista-portalesmedicos.com/revista-medica/casos-clinicos-articulos/caso-clinico/", "https://www.revista-portalesmedicos.com/revista-medica/informacion-para-autores/", "https://www.revista-portalesmedicos.com/revista-medica/normas-de-publicacion-en-la-revista-de-portalesmedicos-com/", "https://www.revista-portalesmedicos.com/revista-medica/enviar-trabajo-a-la-revista-portalesmedicos/", "https://www.revista-portalesmedicos.com/revista-medica/acerca-de-la-revista/", "https://www.revista-portalesmedicos.com/revista-medica/comite-editorial/", "https://www.revista-portalesmedicos.com/revista-medica/indexaciones/", "https://www.revista-portalesmedicos.com/revista-medica/envio-articulos-formato-pdf/", "https://www.portalesmedicos.com/revista_certificados/", "#", "https://www.revista-portalesmedicos.com/revista-medica/", "https://www.revista-portalesmedicos.com/revista-medica/", "https://www.revista-portalesmedicos.com/revista-medica/publicaciones/enfermeria/", "https://www.revista-portalesmedicos.com/revista-medica/wp-content/uploads/Revision-Bibliografica-Terapia-larval.pdf", "https://www.revista-portalesmedicos.com/revista-medica/publicaciones/enfermeria/", "https://www.revista-portalesmedicos.com/revista-medica/casos-clinicos-articulos/desbridamiento/", "https://www.revista-portalesmedicos.com/revista-medica/casos-clinicos-articulos/herida/", "https://www.revista-portalesmedicos.com/revista-medica/casos-clinicos-articulos/larva/", "https://www.revista-portalesmedicos.com/revista-medica/casos-clinicos-articulos/terapia/", "https://www.revista-portalesmedicos.com/revista-medica/casos-clinicos-articulos/ulcera/", "https://www.revista-portalesmedicos.com/revista-medica/proceso-de-atencion-de-enfermeria-a-paciente-con-ictus-en-unidad-de-reanimacion-y-anestesia/", "https://www.revista-portalesmedicos.com/revista-medica/paciente-critico-importancia-de-su-movilizacion-y-consecuencias-de-la-inmovilizacion/", "https://www.revista-portalesmedicos.com/revista-medica/", "https://www.revista-portalesmedicos.com/ultimo_numero.htm", "https://www.revista-portalesmedicos.com/revista-medica/", "https://www.revista-portalesmedicos.com/revista-medica/ultimas-publicaciones/", "https://www.revista-portalesmedicos.com/ultimo_numero.htm", "https://www.revista-portalesmedicos.com/revista-medica/indice-numeros-publicados/", "https://www.revista-portalesmedicos.com/revista-medica/comite-editorial/", "https://www.revista-portalesmedicos.com/revista-medica/indexaciones/", "https://www.revista-portalesmedicos.com/revista-medica/normas-de-publicacion-en-la-revista-de-portalesmedicos-com/", "https://www.revista-portalesmedicos.com/revista-medica/enviar-trabajo-a-la-revista-portalesmedicos/", "https://www.portalesmedicos.com/revista_certificados/", "https://www.revista-portalesmedicos.com/revista-medica/envio-articulos-formato-pdf/", "https://www.revista-portalesmedicos.com/revista-medica/contactar-portalesmedicos-com/", "https://www.portalesmedicos.com/novedades/", "https://www.revista-portalesmedicos.com/revista-medica/revision-de-la-eficacia-y-seguridad-de-bezlotoxumab-en-la-practica-clinica-habitual-a-los-cuatro-anos-de-su-inclusion-en-la-guia-farmacoterapeutica-de-un-hospital-de-tercer-nivel/", "https://www.revista-portalesmedicos.com/revista-medica/radioterapia-superficial-en-el-manejo-de-un-carcinoma-epidermoide-de-parpado-inferior-a-proposito-de-un-caso/", "https://www.revista-portalesmedicos.com/revista-medica/revision-y-actualizacion-sobre-las-varices-vulvovaginales/", "https://www.revista-portalesmedicos.com/revista-medica/hipercalcemia-tumoral-una-entidad-a-tener-en-cuenta/", "https://www.revista-portalesmedicos.com/revista-medica/astenia-en-pacientes-oncologicos-revision-bibliografica/", "/revista-medica/ultimas-publicaciones/", "https://www.revista-portalesmedicos.com/revista-medica/publicaciones/alergologia/", "https://www.revista-portalesmedicos.com/revista-medica/publicaciones/analisis-clinicos/", "https://www.revista-portalesmedicos.com/revista-medica/publicaciones/anatomia-patologica/", "https://www.revista-portalesmedicos.com/revista-medica/publicaciones/anestesiologia-reanimacion/", "https://www.revista-portalesmedicos.com/revista-medica/publicaciones/angiologia-cirugia-vascular/", "https://www.revista-portalesmedicos.com/revista-medica/publicaciones/bioestadistica-estadistica-medica/", "https://www.revista-portalesmedicos.com/revista-medica/publicaciones/bioetica-etica-medica-enfermeria/", "https://www.revista-portalesmedicos.com/revista-medica/publicaciones/biofisica-fisica-medica/", "https://www.revista-portalesmedicos.com/revista-medica/publicaciones/bioquimica-quimica-organica/", "https://www.revista-portalesmedicos.com/revista-medica/publicaciones/cardiologia/", "https://www.revista-portalesmedicos.com/revista-medica/publicaciones/cirugia-cardiovascular/", "https://www.revista-portalesmedicos.com/revista-medica/publicaciones/cirugia-general-aparato-digestivo/", "https://www.revista-portalesmedicos.com/revista-medica/publicaciones/cirugia-maxilofacial/", "https://www.revista-portalesmedicos.com/revista-medica/publicaciones/cirugia-pediatrica/", "https://www.revista-portalesmedicos.com/revista-medica/publicaciones/cirugia-plastica-estetica-reparadora/", "https://www.revista-portalesmedicos.com/revista-medica/publicaciones/cirugia-toracica/", "https://www.revista-portalesmedicos.com/revista-medica/publicaciones/cuidados-intensivos-cuidados-criticos/", "https://www.revista-portalesmedicos.com/revista-medica/publicaciones/dermatologia-venereologia/", "https://www.revista-portalesmedicos.com/revista-medica/publicaciones/divulgacion-medica/", "https://www.revista-portalesmedicos.com/revista-medica/publicaciones/endocrinologia-nutricion/", "https://www.revista-portalesmedicos.com/revista-medica/publicaciones/enfermedades-infecciosas/", "https://www.revista-portalesmedicos.com/revista-medica/publicaciones/enfermeria/", "https://www.revista-portalesmedicos.com/revista-medica/publicaciones/farmacologia/", "https://www.revista-portalesmedicos.com/revista-medica/publicaciones/formacion-ciencias-de-la-salud/", "https://www.revista-portalesmedicos.com/revista-medica/publicaciones/gastroenterologia/", "https://www.revista-portalesmedicos.com/revista-medica/publicaciones/genetica/", "https://www.revista-portalesmedicos.com/revista-medica/publicaciones/geriatria-gerontologia/", "https://www.revista-portalesmedicos.com/revista-medica/publicaciones/gestion-sanitaria/", "https://www.revista-portalesmedicos.com/revista-medica/publicaciones/ginecologia-obstetricia/", "https://www.revista-portalesmedicos.com/revista-medica/publicaciones/hematologia-hemoterapia/", "https://www.revista-portalesmedicos.com/revista-medica/publicaciones/historia-medicina-enfermeria/", "https://www.revista-portalesmedicos.com/revista-medica/publicaciones/informatica-medica/", "https://www.revista-portalesmedicos.com/revista-medica/publicaciones/medicina-alternativa/", "https://www.revista-portalesmedicos.com/revista-medica/publicaciones/medicina-de-urgencias/", "https://www.revista-portalesmedicos.com/revista-medica/publicaciones/medicina-deporte/", "https://www.revista-portalesmedicos.com/revista-medica/publicaciones/medicina-familiar-atencion-primaria/", "https://www.revista-portalesmedicos.com/revista-medica/publicaciones/medicina-forense-legal/", "https://www.revista-portalesmedicos.com/revista-medica/publicaciones/medicina-interna/", "https://www.revista-portalesmedicos.com/revista-medica/publicaciones/medicina-laboral/", "https://www.revista-portalesmedicos.com/revista-medica/publicaciones/medicina-preventiva-salud-publica/", "https://www.revista-portalesmedicos.com/revista-medica/publicaciones/medicina-tropical/", "https://www.revista-portalesmedicos.com/revista-medica/publicaciones/microbiologia-parasitologia/", "https://www.revista-portalesmedicos.com/revista-medica/publicaciones/nefrologia/", "https://www.revista-portalesmedicos.com/revista-medica/publicaciones/neumologia/", "https://www.revista-portalesmedicos.com/revista-medica/publicaciones/neurocirugia/", "https://www.revista-portalesmedicos.com/revista-medica/publicaciones/neurologia/", "https://www.revista-portalesmedicos.com/revista-medica/publicaciones/odontologia-estomatologia/", "https://www.revista-portalesmedicos.com/revista-medica/publicaciones/oftalmologia/", "https://www.revista-portalesmedicos.com/revista-medica/publicaciones/oncologia/", "https://www.revista-portalesmedicos.com/revista-medica/publicaciones/otorrinolaringologia/", "https://www.revista-portalesmedicos.com/revista-medica/publicaciones/otras-especialidades/", "https://www.revista-portalesmedicos.com/revista-medica/publicaciones/pediatria-neonatologia/", "https://www.revista-portalesmedicos.com/revista-medica/publicaciones/psicologia/", "https://www.revista-portalesmedicos.com/revista-medica/publicaciones/psiquiatria/", "https://www.revista-portalesmedicos.com/revista-medica/publicaciones/radiodiagnostico-radioterapia/", "https://www.revista-portalesmedicos.com/revista-medica/publicaciones/rehabilitacion-fisioterapia/", "https://www.revista-portalesmedicos.com/revista-medica/publicaciones/reumatologia/", "https://www.revista-portalesmedicos.com/revista-medica/publicaciones/sexualidad-sexologia/", "https://www.revista-portalesmedicos.com/revista-medica/publicaciones/sin-categoria/", "https://www.revista-portalesmedicos.com/revista-medica/publicaciones/traumatologia/", "https://www.revista-portalesmedicos.com/revista-medica/publicaciones/urologia/", "https://www.revista-portalesmedicos.com/revista-medica/envio-articulos-formato-pdf/", "https://www.revista-portalesmedicos.com/revista-medica/casos-clinicos-articulos/adolescentes/", "https://www.revista-portalesmedicos.com/revista-medica/casos-clinicos-articulos/adulto-mayor/", "https://www.revista-portalesmedicos.com/revista-medica/casos-clinicos-articulos/alimentacion/", "https://www.revista-portalesmedicos.com/revista-medica/casos-clinicos-articulos/anciano/", "https://www.revista-portalesmedicos.com/revista-medica/casos-clinicos-articulos/anestesia/", "https://www.revista-portalesmedicos.com/revista-medica/casos-clinicos-articulos/ansiedad/", "https://www.revista-portalesmedicos.com/revista-medica/casos-clinicos-articulos/atencion-de-enfermeria/", "https://www.revista-portalesmedicos.com/revista-medica/casos-clinicos-articulos/atencion-primaria/", "https://www.revista-portalesmedicos.com/revista-medica/casos-clinicos-articulos/calidad-de-vida/", "https://www.revista-portalesmedicos.com/revista-medica/casos-clinicos-articulos/caso-clinico/", "https://www.revista-portalesmedicos.com/revista-medica/casos-clinicos-articulos/casos-clinicos-de-enfermeria/", "https://www.revista-portalesmedicos.com/revista-medica/casos-clinicos-articulos/coronavirus/", "https://www.revista-portalesmedicos.com/revista-medica/casos-clinicos-articulos/covid%e2%80%9119/", "https://www.revista-portalesmedicos.com/revista-medica/casos-clinicos-articulos/cuidados-de-enfermeria/", "https://www.revista-portalesmedicos.com/revista-medica/casos-clinicos-articulos/cuidados-enfermeros/", "https://www.revista-portalesmedicos.com/revista-medica/casos-clinicos-articulos/cancer/", "https://www.revista-portalesmedicos.com/revista-medica/casos-clinicos-articulos/depresion/", "https://www.revista-portalesmedicos.com/revista-medica/casos-clinicos-articulos/diabetes/", "https://www.revista-portalesmedicos.com/revista-medica/casos-clinicos-articulos/diabetes-mellitus/", "https://www.revista-portalesmedicos.com/revista-medica/casos-clinicos-articulos/diagnostico/", "https://www.revista-portalesmedicos.com/revista-medica/casos-clinicos-articulos/dolor/", "https://www.revista-portalesmedicos.com/revista-medica/casos-clinicos-articulos/educacion-sanitaria/", "https://www.revista-portalesmedicos.com/revista-medica/casos-clinicos-articulos/embarazo/", "https://www.revista-portalesmedicos.com/revista-medica/casos-clinicos-articulos/enfermeria-2/", "https://www.revista-portalesmedicos.com/revista-medica/casos-clinicos-articulos/factores-de-riesgo/", "https://www.revista-portalesmedicos.com/revista-medica/casos-clinicos-articulos/gestacion/", "https://www.revista-portalesmedicos.com/revista-medica/casos-clinicos-articulos/hipertension-arterial/", "https://www.revista-portalesmedicos.com/revista-medica/casos-clinicos-articulos/infeccion/", "https://www.revista-portalesmedicos.com/revista-medica/casos-clinicos-articulos/lactancia-materna/", "https://www.revista-portalesmedicos.com/revista-medica/casos-clinicos-articulos/nanda/", "https://www.revista-portalesmedicos.com/revista-medica/casos-clinicos-articulos/necesidades-de-virginia-henderson/", "https://www.revista-portalesmedicos.com/revista-medica/casos-clinicos-articulos/nic/", "https://www.revista-portalesmedicos.com/revista-medica/casos-clinicos-articulos/noc/", "https://www.revista-portalesmedicos.com/revista-medica/casos-clinicos-articulos/obesidad/", "https://www.revista-portalesmedicos.com/revista-medica/casos-clinicos-articulos/parto/", "https://www.revista-portalesmedicos.com/revista-medica/casos-clinicos-articulos/plan-de-cuidados/", "https://www.revista-portalesmedicos.com/revista-medica/casos-clinicos-articulos/plan-de-cuidados-de-enfermeria/", "https://www.revista-portalesmedicos.com/revista-medica/casos-clinicos-articulos/plan-de-cuidados-enfermero/", "https://www.revista-portalesmedicos.com/revista-medica/casos-clinicos-articulos/prevencion/", "https://www.revista-portalesmedicos.com/revista-medica/casos-clinicos-articulos/proceso-de-atencion-de-enfermeria/", "https://www.revista-portalesmedicos.com/revista-medica/casos-clinicos-articulos/recien-nacido/", "https://www.revista-portalesmedicos.com/revista-medica/casos-clinicos-articulos/revision-bibliografica/", "https://www.revista-portalesmedicos.com/revista-medica/casos-clinicos-articulos/sars-cov-2/", "https://www.revista-portalesmedicos.com/revista-medica/casos-clinicos-articulos/sintomas/", "https://www.revista-portalesmedicos.com/revista-medica/casos-clinicos-articulos/tratamiento/", "https://www.revista-portalesmedicos.com/revista-medica/acerca-de-la-revista/", "https://www.revista-portalesmedicos.com/revista-medica/aviso-legal-y-condiciones-generales-de-uso/", "https://www.revista-portalesmedicos.com/revista-medica/politica-de-privacidad/", "https://www.revista-portalesmedicos.com/revista-medica/politica-de-cookies/", "https://www.revista-portalesmedicos.com/revista-medica/contactar-portalesmedicos-com/", "https://www.portalesmedicos.com/", "https://www.revista-portalesmedicos.com/revista-medica/", "#"]}