{"title": "Alimentos funcionales, nutrigenómica e investigación en el espacio protagonizan el Simposio Internacional de Salud Cardiovascular - Fundación BBVA", "author": null, "url": "https://www.fbbva.es/noticias/alimentos-funcionales-nutrigenomica-e-investigacion-espacio-protagonizan-simposio-internacional-salud-cardiovascular/", "hostname": "fbbva.es", "description": "La influencia de la dieta en el envejecimiento, la capacidad de los alimentos funcionales de reducir el riesgo cardiovascular y la investigación sobre cardiología y cáncer en el espacio son algunos de los temas que protagonizan el IV Simposio Internacional de Salud Cardiovascular, que finaliza hoy en la Fundación BBVA.", "sitename": "Fundación BBVA", "date": "2011-12-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "NOTICIA\nAlimentos funcionales, nutrigenómica e investigación en el espacio protagonizan el Simposio Internacional de Salud Cardiovascular\nLa influencia de la dieta en el envejecimiento, la capacidad de los alimentos funcionales de reducir el riesgo cardiovascular y la investigación sobre cardiología y cáncer en el espacio son algunos de los temas que protagonizan el IV Simposio Internacional de Salud Cardiovascular, que finaliza hoy en la Fundación BBVA.\n1 diciembre, 2011\nOrganizado por la Fundación de Investigación Cardiovascular del Hospital Clínico San Carlos y la Fundación BBVA, el simposio -dirigido por los doctores Carlos Macaya y Antonio López Farré- cuenta con la participación de doce expertos procedentes de Alemania, Austria, Dinamarca, España, Francia, Irlanda, Israel, Italia, Reino Unido y Suecia.\nLas jornadas se celebran por las tardes y constituyen un complemento al Curso de Actualización Científica en Salud Cardiovascular para Especialistas Latinomericanos, que organizan también la Fundación BBVA y la Fundación de Investigación Cardiovascular del Hospital Clínico San Carlos. Durante una semana, 25 facultativos procedentes de países de América Central y del Sur participan en conferencias, debates, discusión de casos clínicos y prácticas en la Facultad de Medicina de la Universidad Complutense y en las diferentes unidades el Instituto Cardiovascular del Hospital Clínico San Carlos.\nNutrición, epigenética y prevención en salud\nLa epigenética es el conjunto de cambios químicos que no modifican la estructura del ADN o de la proteína, pero hacen que un determinado gen esté activo o inactivo: de este modo, marca decisivamente el funcionamiento de la célula.\nDianne Ford, investigadora en el Centro de Nutrición Humana de la Universidad de Newcastle (Reino Unido), espera que en el futuro próximo se produzcan avances importantes en este campo. “En particular, que detectemos patrones de cambio en el ADN (biomarcadores epigenéticos) asociados a enfermedades de la edad y también al envejecimiento saludable”.\nNo obstante, advierte que “serán necesarios estudios a largo plazo para determinar si los cambios epigenéticos realizados a través de la dieta realmente son beneficiosos a medida que uno se hace mayor “.\nAlimentos funcionales\nDe los distintos ámbitos de aplicación de los alimentos funcionales, la disminución del riesgo de enfermedad cardiovascular es uno de los más importantes.\nMontaña Cámara, profesora titular de Departamento de Nutrición y Bromatología de la Facultad de Farmacia de la Universidad Complutense de Madrid (UCM), afirma que, entre los alimentos de eficacia científicamente avalada en este ámbito, figura “una margarina -el primer nuevo alimento autorizado por la Unión Europea- que contiene ésteres de esteroles vegetales que reducen los niveles de colesterol”. También se han desarrollado alimentos basados en glucomanano -una fibra extraída de una planta habitual en India e Indochina- y beta-glucanos, que mantienen en rango normal los niveles sanguíneos de colesterol.\nLa investigadora ha referido también el caso de un concentrado de tomate que “disminuye la agregación plaquetaria”, mejorando así la circulación sanguínea y reduciendo el riesgo de formación de trombos.\nCámara advierte que “los alimentos funcionales son adecuados en una dieta variada y equilibrada y deben utilizarse siempre como complemento, no como sustituto de los ingredientes naturales”. Por otra parte, es preciso recordar siempre que son alimentos, no medicamentos; es decir, son eficaces en la reducción del riesgo en personas sanas, pero no son una alternativa a los fármacos cuando ya existe una patología instaurada.\nInvestigación en el espacio exterior\nEn los cultivos en un laboratorio convencional, las células tienen una apariencia bidimensional. Para obtener una estructura tridimensional, más cercana a la realidad, se utilizan matrices extracelulares especiales. Esto no es necesario cuando los experimentos se realizan en condiciones de microgravedad. Y este es precisamente el entorno en el que trabajan Daniela Grimm, catedrática de la Universidad de Aarhaus en Dinamarca, y Jirka Grösse, de la Unidad de Medicina Nuclear del Hospital Regensburg, en Alemania.\nPara recrear la ingravidez han enviado muestras de células de cáncer de tiroides en la nave espacial china Shenzhou-8, una misión científica que aterrizará en los próximos días y que permitirá comparar el desarrollo de muestras en la Tierra con los cambios experimentados en el espacio.\n“El sistema cardiovascular y el sistema hormonal -especialmente del tiroides- presentan algunas disfunciones cuando se viaja al espacio. Entender a nivel celular cuáles son los mecanismos que provocan las alteraciones puede ayudarnos a desarrollar terapias a largo plazo. Por ejemplo, parece que la tasa de muerte celular se incrementa en ciertas células de carcinoma de tiroides cuando se las somete a microgravedad simulada. Si averiguamos cómo y por qué mecanismos se produce este fenómeno podríamos encontrar fármacos basados en estos nuevos conocimientos”, señala Grosse.", "language": null, "image": null, "pagetype": "article", "links": ["https://www.fbbva.es/investigacion/", "https://www.fbbva.es/conocimiento/", "https://www.fbbva.es/creacion/", "https://www.fbbva.es/cultura/", "https://www.fbbva.es/catalogo-digital", "https://www.fbbva.es/agenda", "https://www.fbbva.es/prensa/?pagina=1", "https://www.fbbva.es/buscador", "https://www.premiosfronterasdelconocimiento.es/", "https://www.redleonardo.es/", "https://www.contrapunto-fbbva.es/", "https://www.multiverso-fbbva.es/", "https://www.biophilia-fbbva.es/", "https://www.fbbva.es/mapa-web/", "https://www.fbbva.es/en/", "https://twitter.com/fundacionbbva/", "https://www.facebook.com/FundacionBBVA/", "https://www.youtube.com/user/FundacionBBVA/", "https://soundcloud.com/user-239934298/", "https://www.fbbva.es/", "https://www.fbbva.es/en/", "https://www.linkedin.com/cws/share?url=https://www.fbbva.es/noticias/alimentos-funcionales-nutrigenomica-e-investigacion-espacio-protagonizan-simposio-internacional-salud-cardiovascular/", "https://twitter.com/intent/tweet?text=Alimentos+funcionales%2C+nutrigen%C3%B3mica+e+investigaci%C3%B3n+en+el+espacio+protagonizan+el+Simposio+Internacional+de+Salud+Cardiovascular https://www.fbbva.es/noticias/alimentos-funcionales-nutrigenomica-e-investigacion-espacio-protagonizan-simposio-internacional-salud-cardiovascular/", "http://www.facebook.com/share.php?u=https://www.fbbva.es/noticias/alimentos-funcionales-nutrigenomica-e-investigacion-espacio-protagonizan-simposio-internacional-salud-cardiovascular/", "whatsapp://send?text=https://www.fbbva.es/noticias/alimentos-funcionales-nutrigenomica-e-investigacion-espacio-protagonizan-simposio-internacional-salud-cardiovascular/", "", "https://www.fbbva.es/aviso-legal-datos-personales-cookies/", "https://www.bbva.com/es/", "https://www.bbva.com/es/", "https://www.fbbva.es/sobre-fundacion-bbva/", "https://www.fbbva.es/prensa/?pagina=1", "https://www.fbbva.es/mapa-web/", "https://www.fbbva.es/agenda/", "mailto:informacion@fbbva.es", "https://twitter.com/fundacionbbva", "https://www.facebook.com/FundacionBBVA/", "https://www.youtube.com/user/FundacionBBVA", "https://soundcloud.com/user-239934298", "whatsapp://send?text=https://www.fbbva.es/noticias/alimentos-funcionales-nutrigenomica-e-investigacion-espacio-protagonizan-simposio-internacional-salud-cardiovascular/"]}