{"title": "Sana tu alma : la conformación y el sostenimiento de un grupo de meditación para una sanación mental, física y espiritual de tipo autonómica en la ciudad de Zárate (Buenos Aires)", "author": "Monteros Gutiérrez; María Emilia", "url": null, "hostname": null, "description": "Tesis de Licenciatura", "sitename": "Universidad Nacional de San Martín. Instituto de Altos Estudios Sociales", "date": "2020-02-17", "id": null, "license": "CC BY 2.5", "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Resumen:\nEsta tesis analiza las motivaciones que llevan a los individuos a vincularse con un grupo de meditación de la localidad de Zárate (partido de Zárate, provincia de Buenos Aires). A partir del relevamiento empírico y del análisis realizado, concluimos que dicha motivación está anclada en la promesa de una sanación personal, tanto física como emocional y espiritual, que los participantes llevan a cabo por sí mismos en lo que denominamos una “sanación de tipo autonómica”. Para estudiar este tema nos referiremos al fuerte sincretismo que caracteriza a este grupo, y que es consistente con el del circuito alternativo más general del cual participa. En este orden, la tesina explora la combinación entre lo oriental y lo occidental presente en las acciones espirituales propuestas −y según se manifiesta en los discursos de los actores−; por otro lado, este trabajo también indaga en particular prácticas y creencias tales como la meditación, la energía, los ángeles y el rezo, entre otras, que aparecen regularmente en las actividades propuestas por el grupo referido. Estas nociones serán abordadas desde dos grandes ejes analíticos: la autonomía y la sanación. Para ello nos serviremos, en primera instancia, de los estudios hechos en base a la historia del movimiento y a su origen en la contracultura de los años 60‟ en un país protestante como Estados Unidos. Luego, nos aproximaremos al principio autonomía focalizando sobre los distintos niveles en los que opera; es decir, la ausencia de jerarquías sociales, la igualdad entre todos los seres y objetos del universo a nivel energético, etc.. Estas concepciones permitirán comprender cómo los participantes del circuito alternativo estudiado en Zárate entienden la posibilidad de sanar su cuerpo, mente y espíritu al equilibrar la energía que −según sostienen− los compone. Desde lo metodológico, el estudio se basa en la participación en los encuentros de meditación y en las entrevistas realizadas a participantes y organizadores. En especial, nos interesa analizar las relaciones que los actores plantean entre sanación y autonomía, siendo que para ellos no pueden entenderse de manera separada sino solidariamente combinadas. Por lo tanto, en esta tesina afirmamos que una diferencia entre esta forma de religiosidad y otras es la cualidad −de acuerdo con la definición asignada por sus adherentes− de sanarse a uno mismo, haciendo de ella una espiritualidad de sanación de tipo autonómica.", "language": null, "image": null, "pagetype": null, "links": ["/xmlui/", "/xmlui/login", "?locale-attribute=en", "?locale-attribute=es", "/xmlui/", "/xmlui/handle/123456789/1", "/xmlui/handle/123456789/331", "/xmlui/handle/123456789/367", "/xmlui/handle/123456789/373", "https://ri.unsam.edu.ar/handle/123456789/1133", "/xmlui/handle/123456789/1133?show=full", "/xmlui/bitstream/handle/123456789/1133/TLIC_IDAES_2018_MGME.pdf?sequence=1&isAllowed=y", "/xmlui/bitstream/handle/123456789/1133/TLIC_IDAES_2018_MGME.pdf?sequence=1&isAllowed=y", "/xmlui/handle/123456789/373", "http://creativecommons.org/licenses/by/2.5/ar/", "/xmlui/discover", "/xmlui/community-list", "/xmlui/browse?type=dateissued", "/xmlui/browse?type=author", "/xmlui/browse?type=title", "/xmlui/browse?type=subject", "/xmlui/browse?type=rpname", "/xmlui/browse?type=rpdept", "/xmlui/browse?type=pjtitle", "/xmlui/browse?type=ouname", "/xmlui/browse?type=itemdept", "/xmlui/browse?type=type", "/xmlui/handle/123456789/373/browse?type=dateissued", "/xmlui/handle/123456789/373/browse?type=author", "/xmlui/handle/123456789/373/browse?type=title", "/xmlui/handle/123456789/373/browse?type=subject", "/xmlui/handle/123456789/373/browse?type=rpname", "/xmlui/handle/123456789/373/browse?type=rpdept", "/xmlui/handle/123456789/373/browse?type=pjtitle", "/xmlui/handle/123456789/373/browse?type=ouname", "/xmlui/handle/123456789/373/browse?type=itemdept", "/xmlui/handle/123456789/373/browse?type=type", "/xmlui/login", "/xmlui/register", "http://www.dspace.org/", "http://www.duraspace.org/", "http://atmire.com", "/xmlui/contact", "/xmlui/feedback", "/xmlui/htmlmap"]}