{"title": "Tener una mascota podría salvarte de la depresión", "author": null, "url": "https://www.karuauka.cl/tener-una-mascota-podria-salvarte-de-una-depresion", "hostname": "karuauka.cl", "description": "¿Sabías que en Chile un 73% de las personas declaran tener una mascota en su hogar? Si formas parte de este porcentaje es posible que seas consciente del lazo profundo que puede conformarse entre humanos y animales, además de los múltiples beneficios que conlleva para tu bienestar el que tu mascota sea un miembro más de tu familia, pero ¿Es esto...", "sitename": "Karu Auka", "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "-\n[Conócenos](/conocenos)\n-\n[Tienda](/tienda)\n-\n[Promociones](/promociones)\n-\n[Envíos](/envios)\n-\n[Contacto](/contact)\n¿Sabías que en Chile un 73% de las personas declaran tener una mascota en su hogar? Si formas parte de este porcentaje es posible que seas consciente del lazo profundo que puede conformarse entre humanos y animales, además de los múltiples beneficios que conlleva para tu bienestar el que tu mascota sea un miembro más de tu familia, pero ¿Es esto algo real y comprobable? ¿Por qué estar en compañía de un animal nos produce bienestar?\nDesde hace un tiempo que este fenómeno viene siendo estudiado por investigadores de múltiples países, encontrándose interesantes hallazgos que pueden revolucionar la forma en que vivimos con nuestras mascotas.\nPese a que la investigación sobre las interacciones humano-animal es aun relativamente nueva, cada año son más estudios los desarrollados en base a intentar comprender el fenómeno que día a día experimentas con tu mascota, especialmente a partir de la reciente crisis sanitaria, la cual ha movilizado a que cada vez seamos más los que encontramos en nuestra mascota la compañía, motivación y apoyo que nos moviliza a diario.\nUn estudio recopilatorio titulado\n[“La influencia de las mascotas en la vida humana”](http://www.scielo.org.co/pdf/rccp/v20n3/v20n3a16.pdf) ha dividido la enorme influencia positiva de las mascotas sobre la salud y bienestar de los seres humanos en cuatro aspectos: terapéuticos, físicos, psicosociales y psicológicos.\nBeneficios terapéuticos\n¿Sabías que los animales pueden apoyar los procesos terapéuticos de las personas? Esto es tanto de forma emocional como física.\nEn cuanto a la terapia emocional con animales, se han estudiado los beneficios que tiene la compañía de los animales en pacientes con: síndrome de inmunodeficiencia adquirida (SIDA), enfermedad de Alzheimer, autismo, trastorno por déficit de atención con hiperactividad (TDAH) y diversos trastornos psicológicos. Además, se han investigado los beneficios motivacionales de convivir con animales en hogares para la tercera edad, cárceles, hospitales e instituciones psiquiátricas.\nLa terapia física, por su parte, es otra forma de obtener efectos terapéuticos a través de los animales. La forma más conocida es la equinoterapia, la cual ha sido utilizada con éxito en pacientes con síndrome de Down, parálisis cerebral, esclerosis múltiple, retraso en el desarrollo y trauma cerebral. Adicionalmente, se reportan mejorías en el habla, las funciones cognitivas y mayor desarrollo del lenguaje para los pacientes que practican este tipo de terapia, además de ayudarles a desarrollar paciencia, responsabilidad y la regulación emocional.\n¿Impresionada? Y lo mejor es que los beneficios de la terapia con animales han sido suuuuper estudiados. ¡Encontrarás mucho material online!\nBeneficios fisiológicos\nAunque no lo creas, está comprobado que tener una mascota es un factor protector para las enfermedades cardiovasculares, ya que pueden ayudarnos a desafiar variados factores de riesgo. Esto se debe a que los dueños de perros (u otras mascotas que requieran un cuidado activo) tienen una mayor actividad física en comparación con aquellos que no los poseen, reflejándose en un menor número de consultas médicas. Incluso, este tipo de terapia ha potenciado la rehabilitación de pacientes con afecciones cardíacas y ha incrementado el porcentaje de supervivencia de la enfermedad coronaria.\nSi a esto le sumas que acariciar a nuestra mascota disminuye la presión arterial y reduce la frecuencia cardíaca, está claro que el mejor kit de emergencia es nuestro bebé peludo.\nLamentablemente, sabemos que muchas personas que aman a los animales y que se podrían ver tremendamente beneficiados por su presencia no pueden acercárseles ¿por qué? ¡Por las cada-vez-más-comunes alergias! Pero hay una luz de esperanza: recientemente investigaciones concluyeron que tener un perro o gato como mascota durante los primeros años de vida es un factor protector contra las enfermedades alérgicas, esto debido a que la exposición microbiana a temprana edad (hasta los 6 años) puede proteger contra enfermedades alérgicas por una posible variación de la respuesta inmune de linfocitos hacia el tipo no alergénico.\n¿Suena a chino? Jeje, en resumen: tener mascotas favorece nuestra salud física, cardiovascular e inmune. ¡Incluso nos puede hacer más resistentes ante factores del ambiente!\nBeneficios sociales\nLas mascotas no solo nos ayudan a nosotros, sino también a toda la comunidad ¿difícil de creer? Es tanta la influencia que tienen las mascotas en la vida comunitaria, que se han descrito como “el antídoto que necesitamos para salir del anonimato social”, promoviendo así la interacción entre personas desconocidas y con las que jamás habríamos entablado relación.\n¿Cómo puede ser esto así? Un estudio demostró que los propietarios de animales tienen una mayor facilidad de socialización, de establecer el vínculo de la confianza en las relaciones interpersonales. Además, las personas con mascotas participan más en eventos comunitarios, se apropian mucho más de parques y otras áreas recreativas con su mascota.\nAdemás nos ayudan a conocer a nuestros vecinos, ya que frecuentemente nos solicitamos favores que giran en torno a nuestras mascotas, aumentando así nuestra confianza, solidaridad y gratitud. ¡La reciprocidad actuando en su más peludo esplendor!\nEsto quiere decir que nuestras mascotas nos ayudan a generar lazos con un mayor número de personas, a quienes podremos siempre recurrir ante una eventualidad o crisis.\nBeneficios psicológicos\nPor último, hay numerosos beneficios a nivel psicológico que nacen a partir del vínculo entre las personas y los animales. Sabemos por múltiples estudios que las mascotas ayudan a disminuir las alteraciones psicológicas, reducen la sensación de soledad e incrementan el sentimiento de intimidad. ¡Incluso aumentan las ganas de vivir y los deseos de conservar la vida en personas enfermas!\nEn estados de depresión, estrés, duelo y aislamiento social, las mascotas se convierten en un acompañamiento incondicional, aumentando la autoestima y el sentido de responsabilidad; generando apego y permitiendo que los dueños de mascotas rara vez o nunca nos sintamos solos.\n¿Impresionante? ¡Para mí lo es! Y si aún no estás en el barco de los petlovers miremos más profundamente la relación entre nuestras mascotas y nuestro bienestar psicológico.\nUn estudio realizado por investigadores de la Universidad de Toledo en Ohio, titulado\n[“Explorando beneficios de los animales de apoyo emocional: piloto de estudio longitudinal con adultos con patologías mentales agudas”](https://www.human-animal-interaction.org/haib/download-info/exploring-benefits-of-emotional-support-animals-esas-a-longitudinal-pilot-study-with-adults-with-serious-mental-illness-smi/), comprobó que los animales son de gran ayuda para mejorar el bienestar emocional de las personas.\nLos investigadores reunieron un grupo de participantes con distintas patologías de salud mental. Todos los sujetos de prueba recibieron un perro o un gato como animales de apoyo emocional, bajo la indicación de un especialista y en el marco de un tratamiento o terapia.\nLuego de 12 meses los investigadores evidenciaron una baja significativa en cuanto a la depresión y ansiedad de las personas que estaban acompañadas por animales de apoyo emocional, corroborando por parte de los participantes que el sentimiento de soledad y sus niveles de patologías mentales también disminuyeron.\nPor último, se ha demostrado que la interacción con animales eleva los niveles de oxitocina y dopamina (hormona relacionada con la sensación de felicidad), bajando los niveles de cortisol (una hormona relacionada con el estrés).\n¡Me hace feliz de solo escribirlo!\n¿Cómo obtener los beneficios de compartir con una mascota?\nDicho esto, es preciso señalar que no basta solo con adoptar o comprar una mascota para poder obtener los beneficios que implica su presencia.\nUn estudio publicado en la Revista de psicología de la Universidad de Antioquía se centró en estudiar el impacto de la adopción de una mascota en las percepciones de bienestar físico y emocional. Para esto, se entrevistó a un grupo de nueve personas en el momento de realizar la adopción de su mascota, y tres meses después, cuando ya estaban conviviendo con éstas.\nLlamó la atención de los investigadores que aquellos que se referían a su mascota como “un animal” tendían a adoptar para que éste sirviera de compañía o ayudara en los procesos de responsabilización de un miembro de la familia, mientras que aquellos que veían a la mascota como “un miembro más de la familia” lo buscaban por compañía y amor.\nEspecíficamente fue este último tipo de dueño el que manifestó un mayor impacto en sus percepciones sobre el bienestar físico y emocional. Eso quiere decir que, para obtener los beneficios de tener una mascota, debes si o si percibirlo como un miembro de tu familia.\nCabe destacar que la percepción sobre las mascotas tendió a cambiar en el tiempo, pasando de verlas sólo como un animal hasta darles un lugar en la familia\n¿Un miembro más de la familia?\nAunque no lo creas, sorprende lo parecidas que pueden llegar a ser las relaciones entre dos personas, y entre un perro y una persona.\nEn un estudio realizado por Odendaal y Meintjes se observó que las concentraciones de B-endorfina, oxitocina, prolactina y dopamina (hormonas que regulan los comportamientos sociales, sentimentales y la conducta parental) aumentaron tanto en los seres humanos como en los perros después de una interacción de unos minutos acariciándose. Aunque el cortisol (hormona del estrés) solo bajó en humanos.\n¡Esto quiere decir que nuestras mascotas también se sienten mejor al estar con nosotros!\nOtro estudio realizado en la Universidad de Tuebingen, en Alemania, observó que cuando varias mujeres miraban fotos de su perro se activaban en su cerebro las áreas de la emoción, del refuerzo y de la afiliación, las mismas que se activaban al ver fotos de sus hijos.\nPor tanto, podemos decir con toda propiedad que somos mamás o papás de nuestros bebés peludos… ¡Lo dice la ciencia!\nLa importancia del cuidado de tu mascota\nNo hay que olvidar que, pese al profundo lazo que une a humanos y animales, seguimos siendo especies diferentes. Estas relaciones implican algunos riesgos que es necesario minimizar, en especial en personas inmunocomprometidas.\nDebes recordar que una mascota descuidada no solo puede ver comprometida su salud, sino también la tuya. Esto se debe a que una mascota descuidada puede convertirse en un factor de riesgo para el desarrollo de enfermedades en la familia, además de tener conductas disruptivas o erráticas a causa de no ver satisfechas sus necesidades básicas de cuidado.\nFinalmente, una mascota descuidada tiene mayor riesgo de enfermarse y fallecer. Como ya te explicaba, tener un perro puede producir emociones muy parecidas a las que se experimentan al tener un hijo.\nSiendo bien sabido lo dolorosa que puede resultar la pérdida de una mascota, se pueden llegar a sentir las mismas emociones que deja la partida de un ser querido e incluso desarrollar síntomas depresivos.\n¡Aquí es donde empieza tu papel! Devuelve a tu mascota todo lo que te entrega a través del correcto cuidado diario, nutriendo de forma diaria el lazo de amor que los ha unido y que tantos beneficios trae día a día a tu bienestar.", "language": null, "image": "https://cdnx.jumpseller.com/karu-auka/image/21846364/perro-triste-amor_0.jpg.jpg?1643642747", "pagetype": "article", "links": ["/envios", "/customer/login", "https://www.karuauka.cl", "https://www.karuauka.cl", "/cart", null, null, null, "/conoce-origenes", "/nosotras", "/acerca-de", "/conocenos", null, null, null, null, null, null, "/linea-nutritiva", null, null, null, "/productos-origenes/linea-protectora/linea-aromaterapia", "/productos-origenes/linea-protectora", "/productos-origenes/linea-control-olor", "/productos-origenes", null, null, null, "/premios-saludables/pollo", "/premios-saludables/vacuno", "/premios-saludables/salmon", "/premios-saludables/libres-de-pollo-y-pavo", "/premios-saludables/libres-de-salmon", "/premios-saludables", "/juguetes-y-accesorios", "/tienda", "/promociones", "/envios", "/contact", "/productos-origenes", "/productos-origenes/linea-protectora", "/productos-origenes/linea-protectora/linea-aromaterapia", "/productos-origenes/linea-protectora/linea-aromaterapia", null, null, null, "/productos-origenes/linea-protectora/linea-aromaterapia", "/productos-origenes/linea-protectora/linea-aromaterapia", "/productos-origenes/linea-protectora", "/linea-nutritiva", "/linea-nutritiva", "/productos-origenes/linea-control-olor", "/productos-origenes/linea-control-olor", null, null, null, "/productos-origenes/linea-protectora", "/productos-origenes/linea-protectora/linea-aromaterapia", "/productos-origenes/linea-protectora/linea-aromaterapia", null, null, null, "/productos-origenes/linea-protectora/linea-aromaterapia", "/productos-origenes/linea-protectora/linea-aromaterapia", "/productos-origenes/linea-protectora", "/linea-nutritiva", "/linea-nutritiva", "/productos-origenes/linea-control-olor", "/productos-origenes/linea-control-olor", "/productos-origenes", "/premios-saludables", "/premios-saludables", "/juguetes-y-accesorios", "/juguetes-y-accesorios", "/promociones", "/promociones", "/conocenos", "/conoce-origenes", "/nosotras", "/acerca-de", "/tienda", "/productos-origenes", "/linea-nutritiva", "/productos-origenes/linea-protectora", "/productos-origenes/linea-protectora/linea-aromaterapia", "/productos-origenes/linea-control-olor", "/premios-saludables", "/premios-saludables/pollo", "/premios-saludables/vacuno", "/premios-saludables/salmon", "/premios-saludables/libres-de-pollo-y-pavo", "/premios-saludables/libres-de-salmon", "/juguetes-y-accesorios", "/promociones", "/envios", "/contact", "https://www.instagram.com/karu.auka", "https://api.whatsapp.com/send?phone=56937237198&text=Hola%20Karu Auka", "/", "http://www.scielo.org.co/pdf/rccp/v20n3/v20n3a16.pdf", "https://www.human-animal-interaction.org/haib/download-info/exploring-benefits-of-emotional-support-animals-esas-a-longitudinal-pilot-study-with-adults-with-serious-mental-illness-smi/", "/remedios-caseros-para-perritos-con-picazon", "/el-color-del-pelaje-de-un-gato-afecta-su-personalidad", "/gatitos-hipoalergenicos-los-gatitos-que-no-dan-alergia", "/5-lecciones-que-aprendes-de-tus-mascotas", "/tu-perro-tambien-puede-sufrir-de-ansiedad", "/tener-una-mascota-podria-salvarte-de-una-depresion", "/blog/cuidados-de-mi-bebe-braquicefalo", "/potencia-su-inteligencia-con-los-juguetes-cognitivos-de-nina-ottosson", "tel:+56937237198", "mailto:karu.auka@gmail.com", "/contact", "https://api.whatsapp.com/send?phone=56937237198", "/preguntas-frecuentes", "/productos-origenes", "/envios", "/terms-and-conditions", "/privacy-policy", "/refund-policy", "https://www.instagram.com/karu.auka", "https://api.whatsapp.com/send?phone=56937237198&text=Hola%20Karu Auka", "https://www.karuauka.cl", "https://jumpseller.cl/?utm_medium=store&utm_campaign=powered_by&utm_source=karu-auka"]}