{"title": "PDF", "author": "PDF", "url": "http://personal.colegiomedico.org.uy/Portals/1/Documentos/BOL3_Nov13_web.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Autoridades médicas avanzan en la \nconstrucción de plataforma deeducación profesional de largo plazo\nAutoridades del Colegio Médico del \nUruguay y de las Instituciones que integran \nel Grupo de Trabajo Interinstitucional \nPermanente-GTIP-, (Facultad de Medicina y Escuela de Graduados de UDELAR, Ministe-\nrio de Salud Pública, Academia Nacional de \nMedicina, SMU y FEMI), se reúnen periódi -\ncamente para trabajar en la construcción de \nuna plataforma de educación médica \ncontinua de largo plazo. \nConviene recordar que la ley de creación \ndel Colegio Médico (No 18.591) y su decreto reglamentario le asignó responsabilidades en Educación Profesional Médica. Sobre esta \nbase, el CMU resolvió asumir las responsabi -\nlidades que la ley determina, recorriendo \njunto al GTIP el camino que sus instituciones \nintegrantes del GTIP realizaron en los \núltimos años.\nLas autoridades manifestaron “su máxima \ncomplacencia por el camino elegido” y por “la relevancia de los informes preliminares”, elaborados por el Colegio Médico del \nUruguay y la GTIP . El presidente del Colegio Médico del \nUruguay, Prof. Jorge Torres, comentó que el trabajo decidido del órgano colegiado y del \nGTIP “viene recogiendo diversos aportes” que están dando sus frutos. Agregó que \n“desde hace meses se elaboran documentos \npreliminares tendientes a los objetivos antedichos” y que probablemente antes de \nﬁn de año se consensuen propuestas impor-\ntantes para el Sistema de Desarrollo Profesional Médico Continuo. \nSe instaló Comisión de Bioética\nAnte la necesidad de contar con asesoramiento especíﬁco en asuntos de coyuntura, \nel Consejo Nacional del Colegio Médico decidió formar una Comisión de Bioética. \nQuiere decir que a partir de ahora, el Colegio cuenta con un grupo formado por \ndestacados expertos que tiene la responsabilidad de asesorar en enseñanza profesional y en aportar a la discusión sobre nuevos dilemas éticos.\nPara que quede claro la diferencia de esta comisión con el Tribunal de Ética Médica, \nconviene repasar que el Tribunal es el encargado de velar por el cumplimiento del Código de Ética Médica que próximamente aprobará el Poder\nLegislativo. Además funciona con alcance nacional y en forma independiente a \ncualquier otra estructura.  La comisión resolvió abordar los siguientes puntos: comienzo y ﬁn de la vida, conciliación, investigación clínica en seres humanos, \nrelación médico-industria farmacéutica y tecnológica. \nEl grupo está integrado por los doctores: Nisso Gateño, Yubarandt Bespali, Raúl \nLombardi, José Minarrieta y Óscar Cluzet. BOLETÍN\nNoviembre  2013 – Nº 3\nEl Colegio Médico ha trabajado por mante -\nner un contacto ﬂuido y permanente con los colegiados, a través de envíos masivos de \ncomunicados a la base de datos, compuesta por más de 11.000 médicos. En ese sentido, \ncabe resaltar que en los últimos 10 meses se \nhan enviado a la base de datos 19 comuni -\ncados, sobre diversos aspectos vinculados \nal ejercicio de funciones de la institución. \nEn lo que tiene relación con la visibilidad \nen los medios de comunicación, es de destacar la presencia del Colegio en los \ndistintos medios de comunicación de todo el país. 151 menciones entre enero y \noctubre.Comunicación\nColegio Médico emitió\ncomunicado sobre emigración \nde profesionales\nAutoridades del Colegio Médico del Uruguay mantuvieron \nconversaciones con representantes de la Reg. Norte, Dres. Silvio \nRíos, Washington De Mello, Sergio Cerizola y con otros represen -\ntantes de los consejos regionales del CMU para evaluar el \nfenómeno de la emigración de profesionales que podría retomar el impulso de otros tiempos. En estos ámbitos, se acordó una \nDeclaración del Colegio Médico a propósito del tema. \nEs así que el CMU emitió un comunicado en él se expresa que “las migraciones constituyen una problemática de gran signiﬁcación \nen el mundo globalizado en que se vive” y va en aumento, “lo que \npresagia un futuro complejo”. En lo referido especíﬁcamente al área de salud, se entiende que el fenómeno tiene “singular \nimportancia”, debido al contexto de “escasez de Recursos \nHumanos” y su “distribución inequitativa”.Sobre el programa “Mais Médicos” que recientemente lanzó el \ngobierno de Brasil, el comunicado expresa que hasta el momento \nsu impacto “no es cuantitativamente relevante”, aunque “cualitativamente es negativo”. Por ese motivo, el órgano \ncolegiado entiende que “sería conveniente un re-estudio del \nproblema”.   Según las reglas del programa “Mais médicos” para Brasil, y en \nconformidad con el código global de reclutamiento de la \nOrganización Mundial de la Salud (OMS), se podrán inscribir en el programa médicos brasileños o extranjeros con registro para el \nejercicio de la profesión médica en países con índices superiores a \n1,8 médicos por mil habitantes, entre los que se incluye a Uruguay.\nSobre el particular, el Prof. Torres  opinó que a nivel del país para \nminimizar efectos negativos de los ﬂujos migratorios médicos, “es \nimportante potenciar la formación de recursos humanos en salud, \nbrindar incentivos económicos y formativos, mejorar condiciones de trabajo y optimizar el ambiente vital (condiciones de vida: \nvivienda, salud, educación), particularmente de los profesionales \nque trabajan en áreas rurales y fronterizas”. Por otra parte, a nivel de Estados, el Prof. Torres señaló que es importante \n“desarrollar políticas de negociaciones y alianzas” para que los \ngobiernos acuerden mecanismos especíﬁcos e “impulsar Código de Ética de reclutamiento entre los estados”.\nEn este contexto, el Colegio Médico del Uruguay anunció su \nintención de “propiciar un diálogo con los las Autoridades Sanitarias Públicas, los Gremios Médicos a través de la defensa \nde los Derechos Médicos y el Colegio Médico del Uruguay en lo \nconcerniente a aspectos éticos de ésta situación”.Poder Legislativo estudia Proyecto\nde Ley de Código de Ética Médica\nAutoridades del Colegio Médico del Uruguay \nmantuvieron en los últimos días conversaciones con \nlegisladores nacionales, a ﬁn de interiorizarse sobre \nel tratamiento parlamentario del Proyecto, que ingresó al Poder Legislativo el pasado 22 de agosto. \nCabe recordar que el Código de Ética Médica fue \naprobado por una amplia mayoría de médicos colegiados en el plebiscito nacional realizado el 18 de \nnoviembre del año pasado. En la exposición de \nmotivos que fue ﬁrmada por el presidente de la República y todos los ministros del gabinete, se \naﬁrma que el proyecto “responde adecuadamente” \na lo deﬁnido en la ley de creación del Colegio Médico del Uruguay y que “existe la necesidad urgente de \ncontar con un soporte  normativo de rango legal para \nque la sociedad uruguaya pueda tener seguridad jurídica respecto al relacionamiento del Cuerpo \nMédico entre sí y con todos los miembros de la \nsociedad”.CMU organizó Jornada Cientíﬁca  sobre Conciliación y Comunicación en Medicina \nEl pasado 16 de agosto, en el \nmarco de la inauguración de la \nRegional Oeste en Colonia del \nSacramento, el Dr. Henry Albornoz, infectólogo clínico del \nFondo Nacional de Recursos,  \ndisertó ante un grupo de médicos sobre  el tema Conciliación en \nMedicina. La ponencia abarcó, \nespecialmente,  el relacionamien-to entre diferentes integrantes \ndel equipo de salud. En la Jornada \ntambién expusieron el Presidente del Consejo Nacional del Colegio \nMédico, Prof. Jorge Torres y el \nConsejero Dr. Óscar Cluzet.\nAl comienzo de su exposición, \nAlbornoz se centró en aspectos sobre la seguridad del paciente. Planteó que  \"se considera la \nasistencia sanitaria como una \nactividad insegura tanto para los pacientes como para el personal \nde la salud ya que el sistema de \nExoneración aportes \nnuevos egresados \nEl Consejo Nacional del Colegio \nMédico resolvió exonerar de \naportes a los recién egresados, \npor un período de un año, contado a partir del primer día \ndel mes siguiente a obtener la \nhabilitación de su título de médico por el MSP .  De acuerdo a \nlo aprobado, esta resolución ya \nentra en vigencia para los médicos recibidos en 2013. Solo \nestarán comprendidos en este \nbeneﬁcio los médicos recién egresados que se hayan inscripto \nen el Colegio Médico del \nUruguay, dentro del trimestre inmediato posterior al de su \nhabilitación. En caso contrario, no \npodrán acogerse al beneﬁcio.Nuevo sistema\ninformático\nEn virtud de la necesidad de continuar \nmejorando el sistema de información del \nColegio Médico del Uruguay, deseamos \ncomunicarle a Ud. que desde hace un \ntiempo se está trabajando en la reformu-\nlación de nuestra plataforma informática. \nA raíz del mencionado cambio, usted \ndeberá ingresar a www.colegiomedi -\nco.org.uy , empleando el número de \ncédula de identidad como usuario y \ncontraseña. Dado este paso, quedará en condiciones de veriﬁcar su información \npersonal y modiﬁcar la clave de acceso. \nPor cualquier consulta podrá contactarse desde su cuenta personal, mediante el \nvínculo previsto a tales efectos. Como en \notras oportunidades, deseamos agrade -\ncer la información aportada y le exhorta-\nmos a mantener un vínculo ﬂuido para \ncontinuar con el proceso de mejora iniciado desde un principio.\natención tiene fallas de diseño de \ngestión, lo que produce efectos \nadversos que  suelen ser preveni-\nbles y atenuables\".Agregó que estos efectos \nsuelen tener su origen en que no \nse dan las correcciones necesa-\nrias  a tiempo y no se reconoce la etiología de las mismas. Explicó \nque los estudios muestran  que el \n90% de los errores cometidos no \nson individuales sino responsabi -lidad de un equipo.  Fundamentó que \"esto se puede deber a que los  médicos no están natural-\nmente preparados para el trabajo \nen equipo, sino  que se conducen de modo individualista. A lo sumo \nlogran integrarse con profesiona-\nles de su misma especialidad\". Puso especial énfasis en que la \nactividad médica requiere la \nconformación de quipos de salud pluri-multidisciplinario.\nLa actividad médica cada vez \nmás compleja obliga a mayor cooperación y colaboración en el \nequipo de salud. Agregó que los \nequipos de salud deberían tener las siguientes características: \nmonitorización mutua del desem-\npeño, respaldar las conductas, adaptabilidad, modelos mentales \ncompartidos, conﬁanza mutua, \nmanejo de los conﬂictos.Noticias breves  \n• Del 16 al 19 de octubre tuvo lugar \nen Montevideo el VII Congreso \nIberoamericano de Alzheimer y la XI Reunión de Asociaciones de \nAlzheimer de Iberoamérica, en la \nIntendencia de Montevideo. La actividad fue auspiciada por el \nColegio Médico del Uruguay. En el \nCongreso, se trabajó en torno a diversos ejes temáticos, como ser: \nlas diferentes dimensiones del \ndiagnóstico, actualizaciones en diagnóstico temprano, diagnóstico \na nivel social, factores protectores y \nde riesgo, estrategias de interven -\nción, epidemiología, costes, entre \notros asuntos.\n• En setiembre, se desarrolló el VI \nCongreso Uruguayo de Anatomía Patológica y IV Jornadas de \nAnatomía Patológica del Mercosur. \nLas actividades fueron en  Colonia del Sacramento. Los temas \nabordados se centraron en \nPatología Pulmonar, Patalogía Partes Blandas, Hematopatología, \nUropatología, Patalogía Hepática, \nGinecopatología. Se contó con  la presencia de  patólogos de \nArgentina, Brasil, Paraguay, España \ny Estados Unidos.  También hubo un seminario a cargo de patólogos \nnacionales sobre casos de interés \npor su diﬁcultad diagnóstica y su excepcionalidad.\n• El Colegio Médico auspició las \nJornadas de Siniestralidad Vial, el \npasado 22 y 23 de agosto, en la Torre de las Telecomunicaciones de \nAntel. Las jornadas se inscribieron \nen el marco del Decenio de Acción por la Seguridad Vial 2011 -2020, \nproclamado por Naciones Unidas, \nsuscripto y refrendado por el gobierno uruguayo. El presidente \ndel Colegio Médico, Prof. Jorge \nTorres, participó en el panel que cerró las Jornadas.\nPago de aportes\nSUR.\nQuedó formalmente inaugurado el nuevo \nlocal de la Regional Sur, en la ciudad de \nCanelones. En el acto inaugural, el \npasado 9 de agosto,  hicieron uso de la \npalabra el presidente del organismo \ncolegiado, Prof. Jorge Torres, el Consejero \nDr. Óscar Cluzet y el presidente y secreta-rio de la regional, doctores Fernando La \nCava y Gabriel Casal. En la ocasión estuvo \npresente el intendente de Canelones, Dr. Marcos Carámbula. Las autoridades de la \nRegional trabajan en la concreción de una \njornada de trabajo con las instituciones que se dedican a tareas de educación \nmédica continúa en la región sur.\nOESTE.\nEl pasado 7 de octubre, en el marco del \nlanzamiento del Programa Nacional de Cuidados Paliativos del MSP que tuvo \nlugar en Colonia,  tuvo lugar una \nconferencia a cargo del Prof. Marco Gómez Sancho, médico proveniente de \nIslas Canarias, especialista en Cuidados \nPaliativos y autor de múltiples trabajos relacionados con el tema. La conferencia \nde denominó \"Morir con dignidad: los \núltimos días de la vida\". La actividad contó con el apoyo de la Regional Oeste \ndel Colegio Médico  y fue declarada de \ninterés departamental por la Intendencia de Colonia. \nNORTE.\nSiguiendo con el proceso de instalación \nde los consejos regionales, quedó formal-\nmente inaugurada la Regional Norte del Colegio Médico en Salto, ubicado en la \ncalle Santos Errandonea 61. En un acto \nrealizado el viernes 11 de octubre, se realizó un encuentro de trabajo entre el \nConsejo Nacional y las Regionales de la \ninstitución. Tras el mismo, los colegiados asistieron a una exposición académica por parte de la Dra. Edita Falco sobre \nConﬂictos en el ámbito de la salud.\nESTE.\nTuvo lugar en Punta del Este el 25º taller \ndel Comité Interinstitucional de Educa-\nción Médica Continua de Maldonado (CIEMCOM). La jornada realizada el 5 de \noctubre, contó con las ponencias de las \nProf. Dras Mabel Burger y Salomé Fernán-dez. El asunto del taller fue “Hierbas de \nuso medicinal, riesgos y beneﬁcios”. \nRecordemos que en mayo pasado se ﬁrmó un convenio entre el Colegio \nMédico y el Comité Interinstitucional de \nEducación Médica Continua de Maldona -\ndo para el Desarrollo Profesional Médico \nContinuo.\nMONTEVIDEO.\nLa Regional Montevideo organizó la \njornada \"Los medios y los equipos de salud: aportes para mejorar la comunica-\nción\", el pasado 31 de octubre en la \nTorres de los Profesionales. La actividad, auspiciada por la OPS/OMS, contó con las \nponencias de  Claudio Paolillo, Director \nSemanario Búsqueda; Lic. Patricia Schroeder, Directora de Acreditación y \ntitular de la cátedra de Comunicación \nestratégica de UM y Soc. Rodolfo Levin, Asistente Académico del Decano de \nFacultad de  Medicina.El BROU dejó operativo el \nrégimen de “débito automático” \npara médicos interesados en abonar por esa vía su cuota \nmensual. Pueden adherirse a este \nmecanismo por los distintos canales habilitados por la institu-\nción bancaria o ﬁrmando el contra-\nto en las oﬁcinas del Colegio Médico (descargue el formulario \nen la web del Colegio)\nSe recuerda además que el \nColegio Médico llegó a un acuerdo \ncon Oca, Visa y Mastercard para  habilitar el pago del aporte a través \nde las tarjetas de crédito. Para ello \nusted  puede descargar el formula-rio en la página web de la institu-\nción, el cual una vez completado \ndebe ser presentado conjunta-mente con fotocopia de cédula y \nde la tarjeta de crédito, en las \noﬁcinas del Consejo Nacional o de los Consejos Regionales.\nTambién se pueden realizar los \naportes a través de la red de cobranzas Redpagos. \nRECORDATORIOLa ley 18.591 (Creación del \nColegio Médico del Uruguay) establece una serie de derechos y obligaciones para todos los \nprofesionales activos que ejercen \nen el territorio nacional. A su vez, el artículo 12 del decreto \nreglamentario Nº83/010 de la \nmencionada ley establece que todos los médicos colegiados \ndeben “abonar el aporte mensual \nprevisto en el Artículo 43° numeral 1 de la Ley”.Regionales\n8 de Octubre 2355 –  Piso 16  Of. 1601 – Montevideo  / 24099317 /  secretaria@colegiomedico.org.uy\nwww.colegiomedico.org.uy  /   Twitter: @colegiomedicouyLas Regionales al día\n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}