{"title": "Vacunacion en mujeres embarazadas - 3 (2) - Outros | Studenta", "author": "Desafio PASSEI DIRETO", "url": "https://es.studenta.com/content/110216467/vacunacion-en-mujeres-embarazadas-3-2", "hostname": "studenta.com", "description": "Estudia con material de Outros compartido por Desafio PASSEI DIRETO", "sitename": "Studenta", "date": "2022-06-20", "id": null, "license": null, "body": null, "comments": "Compartir", "commentsbody": null, "raw_text": null, "text": "Descarga la aplicación para disfrutar aún más\nVista previa del material en texto\nUNIVERSIDAD NACIONAL AUTÓNOMA DE MÉXICO ESCUELA NACIONAL DE ENFERMERÍA Y OBSTETRICIA ACADEMIA DE CUIDADO MATERNO NEONATAL LICENCIATURA EN ENFERMERÍA Y OBSTETRICIA MATERNO NEONATAL 2020 PROFRA.: LEO.: XOCHITL GONZALEZ MORALES EEN.: NORMA PATRICIA ALVAREZ VARGAS FICHA DE ANÁLISIS DE LECTURAS FICHA : #9 FECHA: 08 octubre 2021. CITAR ARTÍCULO: Geeta S, Phillips H. Vacunación en Mujeres Embarazadas. Vacunación en Mujeres Embarazadas. Rev. Obstet Gynecol. 2015; 125: 212-26. [Consultado 08 octubre 2021]. CALIFICACIÓN: MAPA CONCEPTUAL: . GLOSARIO DE PALABRAS: ( Incluya al menos 5 palabras que desconozca, busque el significado) 1. Inocular: Introducir en un organismo una sustancia que contiene los gérmenes de una enfermedad. 2.Vacuna de virus vivos atenuados: Las vacunas atenuadas son las que contienen el agente infeccioso completo, pero con menos virulencia (capacidad de provocar infección). 3.Fotofobia: La fotofobia, o sensibilidad a la luz, es la intolerancia o molestia que sienten algunas personas a la luminosidad. 4.Teratogénesis: La teratogénesis se define como el proceso por el cual se producen anormalidades estructurales o funcionales durante el desarrollo embrionario debidas a la exposición a: agentes ambientales (rayos X o rayos gamma), padecimientos de enfermedades durante el embarazo (rubéola o sífilis), ingestión de fármacos contraindicados en el embarazo (como isotretinoína o ácido valproíco), uso de sustancias de abuso (cocaína o alcohol) o por mutaciones de novo. 5.Profilaxis: Utilizamos el término profilaxis cuando queremos referirnos a las acciones que hay que llevar a cabo para prevenir enfermedades. GRUPO: 504 ALUMNO: Pérez Mora José Ignacio Vacunación en Mujeres Embarazadas Enfermedades prevenibles por vacunación Introducción La erradicación y reducción de las enfermedades prevenibles ha aumentado la esperanza de vida al disminuir la mortalidad por enfermedades infecciosas. Se necesita incrementar la cobertura de vacunación para reducir la incidencia de enfermedades prevenibles. Enfermedades infecciosas son una causa importante de morbilidad y mortalidad en adultos. Los ginecobstetras proporcionan más atención médica general a la mujer, por lo tanto, tendrían oportunidades de incorporar la vacunación a la atención clínica regular establecida. Enfermedades infecciosas para las que existe una vacuna preventiva efectiva y pueden evitarse mediante la inoculación de individuos. Por ejemplo Muertes por enfermedad neumocócica invasiva, hepatitis A y B, y varicela. La inmunización durante el embarazo no sólo proporciona beneficios a la madre, sino que puede tener la ventaja adicional de la protección neonatal directa. La transferencia pasiva de inmunidad y anticuerpos de inmunoglobulina G de la madre vacunada al feto proporciona protección al infante hasta por los primeros 6 meses de vida.Los ginecobstetras tienen el potencial de causar un efecto sobre la salud y el bienestar de las madres y RN a través de la inmunización materna y de contribuir a la campaña de salud pública para la cobertura de vacunación para adultos. TIPOS DE VACUNAS Vacunas vivas atenuadas Vacunas inactivas o muertas Vacunas de subunidades Contienen organismos vivos que han sido debilitados o alterados de manera que no causen infección. Estimulan una respuesta inmune de manera que las personas sanas desarrollen una respuesta casi equivalente a lo que sucedería como consecuencia a la exposición natural o infección. Contraindicadas durante el embarazo a consecuencia del riesgo teórico de infección perinatal que podría dar como resultado una enfermedad congénita; por ejemplo, rubéola o varicela. Se crean mediante la inactivación de un patógeno, usando calor o sustancias químicas como formalina o formaldehído. Los procesos de inactivación destruyen la capacidad del patógeno de replicarse o inactiva las toxinas, ya que no contiene ninguna partícula viviente o infecciosa y por tanto no puede dar lugar a una infección clínica. Los niveles de anticuerpos disminuyen con el tiempo por lo que se requiere de dosis múltiples, dosis de refuerzo o ambas, para mantener una protección adecuada. Contienen fragmentos de los patógenos contra los que protegen, los cuales provocan una respuesta inmune protectora. Los componentes bacterianos no son capaces de causar infección y requieren de la proteína portadora para estimular una respuesta inmune adecuada Después de la vacunación, el sistema inmunitario reconoce las proteínas expresadas de vacunas recombinantes y desarrolla anticuerpos protectores contra el patógeno meta. VACUNAS RECOMENDADAS PARA UTILIZARSE EN EL EMBARAZO Y POSTPARTO Influenza Influenza: virus de ARN con serotipos A y B, responsable tanto de la influenza endémica como de la pandémica. Además de los beneficios maternos, la vacuna inactivada de influenza durante el embarazo conlleva beneficios fetales y neonatales significativos. La inmunización materna se ha asociado a un aumento en el peso al nacer y reducción del bajo peso al nacer, parto pretérmino y muerte fetal. Además de los beneficios maternos, la vacuna conlleva beneficios fetales significativos. La inmunización se ha asociado a un aumento en el peso al nacer y reducción del bajo peso al nacer, parto pretérmino y muerte fetal. Las mujeres embarazadas infectadas con influenza han incrementado los índices de hospitalización, complicaciones cardiopulmonares y muerte. Síntomas más comunes de la influenza: fiebre y tos con dolor de garganta, mialgia y dolor de cabeza. Las mujeres embarazadas que se presentan con fiebre de más de 38°C, muestran ya sea dolor de garganta o tos y no tienen otras causas explicativas, pueden diagnosticarse presuntamente con influenza y se debe iniciar el tratamiento. El tratamiento de la influenza en el embarazo consiste en terapia oral (oseltamivir) o inhalada (zanamivir). Se debe iniciar tan rápido como sea posible, ya que se ha asociado al empeoramiento de la morbilidad. Tétanos, Difteria y Tos ferina - Tetanos: Infección causada por el C tetanique libera la neurotoxina tetanospasmina. - Difteria: Infección causada por la Corynebacterium diphtheriae. - Tos ferina: infección respiratoria causada por Bordetella pertussis. La morbilidad y la mortalidad relacionada con la tos ferina afectan desproporcionadamente a los infantes menores de 12 meses de edad. Generalmente se infectan después de la exposición a los padres infectados. Los bebés no tienen protección inducida por la vacuna contra la tos ferina sino hasta los 6 meses de edad, después de dos a tres dosis de vacuna de difteria, tétanos, y tos ferina acelular. Una estrategia consiste en ?resguardar? a los infantes o reducir su riesgo de exposición a la tos ferina mediante la inmunización de sus contactos más cercanos contra esta enfermedad. En octubre de 2011, el CDC sobre Prácticas de Inmunización tomó en cuenta los datos de seguridad actuales, el potencial para la protección contra la tos ferina infantil a partir de anticuerpos maternos transferidos por vía transplacentaria y un análisis de decisiones que sugiere que la vacunación durante el embarazo es superior a la administración postparto. Se sugiere que el momento óptimo para administrar la vacuna con toxoide de difteria, toxoide tetánico reducido y tos ferina acelular es en el tercer trimestre y al menos 2 semanas antes del parto para permitir una respuesta materna adecuada de anticuerpos. Sarampión, Paperas y Rubéola El sarampión es un paramixovirus que se presenta rutinariamente con erupción cutánea, diarrea y otitis media, junto con bronconeumonía o encefalitis en casos severos. La infección duranteel embarazo aumenta el riesgo de aborto espontáneo, parto pretérmino, y bajo peso al nacer. Las paperas son otro paramixovirus, se manifiestan con síntomas similares a la influenza, parotiditis bilateral y se asocian con aborto espontáneo. La rubéola es un togavirus que produce más síntomas no específicos incluyendo linfadenopatía, artralgias, fiebre y erupción cutánea. La infección durante el embarazo, especialmente en el primer trimestre, puede ser devastadora. Las secuelas graves del síndrome de rubéola congénita incluyen sordera, cataratas, defectos cardíacos, daño neurológico y muerte. La detección antes de la concepción y la administración de la vacuna contra sarampión, paperas y rubéola son ideales para evitar el síndrome de rubéola congénita durante un posible embarazo futuro, en vez de esperar a la detección y administración postparto. La lactancia materna no es una contraindicación para la vacunación postparto Varicela El virus de la varicela zoster causa la varicela. Se presenta como una erupción pruriginosa por 4?7 días, tiempo durante el cual la persona infectada es altamente contagiosa. Transmisión viral por contacto directo con las lesiones de la piel o la inhalación de partículas atomizadas. La infección se asocia con varicela neonatal o herpes zoster y síndrome de varicela congénita, que se caracteriza por cicatrices en la piel, hipoplasia de las extremidades, bajo peso al nacer y muchas otras anomalías. Riesgo de que ocurra asociado a la infección entre las 13 y 20 SDG. La vacunación es el medio más eficaz de prevenir la infección por varicela y síndrome de varicela congénita. Las madres que sean o se sospeche que sean susceptibles al virus de varicela zoster deben recibir dos dosis de vacuna después del parto, la primera en el postparto inmediato y la segunda 4?8 semanas después. VACUNAS RECOMENDADAS EN EL EMBARAZO Y POSTPARTO DE ACUERDO A FACTORES DE RIESGO Y CIRCUNSTANCIAS ESPECIALES Hepatitis A Picornavirus de ARN, causa fiebre, náuseas, dolor abdominal e ictericia a consecuencia de infección aguda autolimitada en el hígado. Se transmite por vía fecal-oral como resultado de contacto cercano con personas infectadas o con alimentos o bebidas contaminadas. Vacuna autorizada por primera vez en 1996. La vacuna está incluida en el programa de vacunación infantil del CDC entre los 12?23 meses de edad, también recomienda la vacunación de adultos en alto riesgo de exposición al virus de la hepatitis A. Factores de riesgo: viaje a zonas endémicas, hombres que tienen relaciones sexuales con hombres, exposición a individuos con infección por virus de hepatitis A, entre otros. No existen datos suficientes para considerar que la vacuna contra el virus de la hepatitis A sea segura para su uso durante el embarazo, la formulación de la vacuna actual es inactivada, sin componentes de virus vivos, por lo que es extremadamente improbable que cause infección o daño a la madre, al feto o al lactante. Hepatitis B Virus de ADN, causa infección hepática aguda con inflamación, vómito, e ictericia; consecuencias a largo plazo como cirrosis, cáncer de hígado, insuficiencia hepática y muerte. Se transmite por contacto cercano con sangre y fluidos corporales infectados. Una serie de tres vacunas es altamente efectiva para la prevención de la enfermedad. La infección adquirida en el período perinatal se asocia con riesgo más alto de que la descendencia desarrolle la enfermedad crónica. Realizar pruebas de detección del antígeno de superficie de la hepatitis B a todas las mujeres embarazadas, como parte de las pruebas prenatales de laboratorio de rutina. Los neonatos en riesgo deben ser tratados con profilaxis de inmunoglobulina de hepatitis B y recibir la primera dosis de la vacuna del virus dentro de las primeras horas de vida. La vacunación contra el virus de la hepatitis B es la mejor medida preventiva, incluyendo su administración tanto antes de la concepción como durante el embarazo. Enfermedad Neumocócica Streptococcus pneumoniae (neumococo) bacteria Gram positiva asociada con morbilidad y mortalidad significativas relacionadas con neumonía, bacteremia, meningitis y otitis media. Es resultado de muchas hospitalizaciones y un índice de mortalidad significativo anual. De 2010 a 2012, se dio una reducción del 88% de la enfermedad en la infancia y una reducción del 47% de la enfermedad neumocócica en adultos. Se recomienda una vacuna polisacárida más amplia de 23 serotipos para niños y adultos con condiciones médicas crónicas y para todos los adultos de 65 años de edad o mayores para prevenir la enfermedad neumocócica invasiva. Factores de riesgo: enfermedad cardíaca crónica, enfermedad pulmonar crónica incluyendo asma, diabetes preexistente, tabaquismo, alcoholismo, enfermedad hepática crónica, fugas de líquido cefalorraquídeo, implantes cocleares, inmunodeficiencias congénitas o adquiridas, enfermedades que requieren tratamiento inmunosupresor, enfermedad de células falciformes y otras hemoglobinopatías y asplenia funcional o anatómica. De acuerdo con el CDC, la vacuna polisacárida de 23 serotipos debe administrarse durante el embarazo a las madres que tengan factor(es) de riesgo médico. Enfermedad Meningocócica Enfermedad meningocócica (meningitis y sepsis) causada por una bacteria encapsulada llamada Neisseria. El índice de mortalidad es de 10?15% con hasta 20% de sobrevivientes que experimentan secuelas significativas, incluyendo amputaciones de miembros, accidentes vasculares cerebrales y alteraciones neurocognitivas tales como convulsiones, sordera y deterioro cognitivo severo. Existen dos vacunas: la vacuna antimeningocócica tetravalente conjugada y una vacuna polisacárida tetravalente. La vacuna polisacárida tetravalente no confiere inmunidad de larga duración como la que se observa con la vacuna antimeningocócica tetravalente conjugada. Los limitados datos disponibles sobre la vacunación meningocócica durante el embarazo se basan en el uso de la vacuna polisacárida tetravalente y no de la vacuna antimeningocócica tetravalente conjugada. Un estudio de vacunación en el tercer trimestre con vacuna polisacárida tetravalente mostró una respuesta adecuada de anticuerpos maternos, pero transferencia transplacentaria selectiva de anticuerpos con una rápida disminución de la inmunidad infantil para los 3 meses de edad. Se recomienda el uso de la vacuna polisacárida tetravalente durante el embarazo, de acuerdo a los factores de riesgo descritos anteriormente. Vacunas para Viajes Aconsejar a las mujeres embarazadas que planean viajes internacionales consultar el sitio electrónico de viajes del CDC que proporciona recomendaciones actualizadas de inmunización específica de cada país y que ayuda a determinar los factores de riesgo. Tres enfermedades prevenibles por vacunación, fiebre amarilla, la encefalitis japonesa y la fiebre tifoidea. Fiebre amarilla, enfermedad transmitida por un mosquito y causada por un flavivirus de ARN. - Síntomas: fiebre y dolor de cabeza, artralgias, mialgias, vómitos y dolor epigástrico. - Complicaciones: insuficiencia orgánica multisistémica, hemorragia, y muerte. - La fiebre amarilla es endémica de zonas tropicales en América del Sur y África subsahariana. - El CDC recomienda la vacuna contra la fiebre amarilla durante el embarazo si la mujer debe viajar y su riesgo de exposición e infección es lo suficientemente alto. - Encefalitis japonesa, flavivirus de ARN transmitido por mosquitos. - Enfermedad grave se presenta fiebre, dolor de cabeza, vómitos, y alteraciones neurológicas que incluyen debilidad generalizada, trastornos del movimiento o parálisis aguda y convulsiones.- El CDC recomienda que la vacunación contra la encefalitis japonesa se debe considerar para las mujeres embarazadas que planean un viaje de larga duración a zonas endémicas, cuando el riesgo teórico de la inmunización sea superado por el riesgo de infección. - La fiebre tifoidea es una enfermedad mortal causada por la bacteria Salmonella typhi, se contrae durante viajes internacionales. - Síntomas:fiebre, fatiga, dolor de cabeza, y anorexia, Graves: hemorragia intestinal y muerte. - Hay dos vacunas contra S typhi, una vacuna oral viva atenuada y una vacuna polisacárida. - El CDC no ha hecho una recomendación sobre el uso de las vacunas contra la fiebre tifoidea durante el embarazo. Enfermedades Zoonóticas Prevenibles por Vacunación - El Bacillus anthracis causa la infección zoonótica por ántrax. - Se presenta como ántrax cutáneo, por inyección, gastrointestinal o por inhalación. - No se recomienda la vacuna adsorbida contra el ántrax previa a la exposición durante el embarazo. - Se recomienda la profilaxis postexposición y se debe administrar a cualquier mujer embarazada con exposición al ántrax. - El contacto con saliva o tejido del sistema nervioso central de una persona o animal infectado con rabdovirus da como resultado infección por rabia. síntomas parecidos a la influenza, seguidos de alteraciones neurológicas y, en última instancia, si no se trata, la muerte. - La vacunación de los animales domésticos es el método más efectivo de prevención de la rabia humana. - El CDC recomienda que la profilaxis posterior a la exposición con la vacuna y la inmunoglobulina antirrábica humana se debe administrar a cualquier mujer embarazada después de un riesgo moderado o alto de exposición a la rabia. VACUNAS ACTUALMENTE EN INVESTIGACIÓN Y DESARROLLO PARA OBTENER LA LICENCIA DE USO EN INMUNIZACIÓN MATERNO FETAL Hay vacunas destinadas a la inmunización fetal-infantil que se encuentran en distintas etapas de investigación y desarrollo, para las que la población meta serán las mujeres embarazadas. Dos ejemplos son el estreptococo del grupo B (EGB) y el virus respiratorio sincicial. El estreptococo del grupo B es la principal causa de infección invasiva durante los primeros 90 días de vida y es la causa predominante de sepsis y meningitis neonatales, incluso en el contexto de profilaxis antibiótica intraparto. El virus respiratorio sincicial es un paramixovirus de ARN llamado así por la forma en que sus proteínas F de superficie causan que las membranas celulares respiratorias se fusionen o formen sincicios. El virus respiratorio sincicial es la causa más frecuente de bronquiolitis y neumonía durante el primer año de vida, a menudo requiere hospitalización y produce sibilancia recurrente. Una vacuna preventiva sería ideal. BARRERAS A LA VACUNACIÓN EN EL EMBARAZO Y RECURSOS DE LA PACIENTE Y EL PROFESIONAL DE LA SALUD La aceptación de la vacunación durante el embarazo se ve afectada por cuestiones de seguridad materno-fetal. La investigación cualitativa con pacientes y profesionales de la salud sugiere que las barreras comunes percibidas incluyen miedo a resultados adversos en el embarazo, miedo a infección transmitida por la vacuna, falta de conocimiento de las recomendaciones nacionales, falta de recomendación por parte del profesional de la salud, inconveniencia de la vacunación y asuntos relacionados con la cobertura de seguros. El Sistema de Reporte de Eventos Adversos de Vacunas ha demostrado su importancia para la salud pública identificando riesgos que son pequeños, aunque mayores que la pura casualidad, y orientando así las recomendaciones nacionales. La orientación obtenida por la asesoría de la Evaluación de Seguridad de la Inmunización Clínica se utiliza en la posterior toma de decisiones con respecto a la vacunación futura, más que en la atención inmediata al paciente. ANÁLISIS (Ideas principales, no mayor a 10 renglones) E IMPLICACIONES EN EL DESEMPEÑO PROFESIONAL: Podemos decir que la vacunación de la mujer embarazada es una medida segura y efectiva para proteger tanto a la madre, al feto y como al recién nacido en sus primeros meses de vida. Nuestros esfuerzos deben enfocarse en mantener altas coberturas de vacunación de manera de optimizar la efectividad de estas. La vacunación durante el embarazo es una medida preventiva fundamental en la atención obstétrica de rutina. Es por esto que conforme a este articulo basado en las puntuaciones de la CDC, la vacuna contra la influenza y la vacuna con toxoides de difteria, toxoide tetánico reducido y tos ferina acelular se recomiendan específicamente para todas las mujeres embarazadas, mientras que otras son recomendadas para la administración postparto (sarampión, paperas, rubéola y varicela) o en función de factores de riesgo (hepatitis A y B, y vacunas neumocócica y meningocócica). En teoría, las vacunas inactivadas deben ser seguras para usarse durante el embarazo, pero los estudios o datos específicos sobre su utilización en este periodo eran limitados para la mayoría de las inmunizaciones", "language": null, "image": "https://files.studenta.com/Thumbnail/957ec8d3-b5ee-4674-83a5-edb22f0e29e3/210/1.jpg", "pagetype": "article", "links": ["/", "https://www.facebook.com/sharer/sharer.php?u=https://es.studenta.com/content/110216467/vacunacion-en-mujeres-embarazadas-3-2", "https://twitter.com/intent/tweet?text=Recomiendo este archivo que encontré en Studenta:https://es.studenta.com/content/110216467/vacunacion-en-mujeres-embarazadas-3-2", "https://www.facebook.com/dialog/send?app_id=155666837894421&link=https://es.studenta.com/content/110216467/vacunacion-en-mujeres-embarazadas-3-2&redirect_uri=https://es.studenta.com/content/110216467/vacunacion-en-mujeres-embarazadas-3-2", "https://web.whatsapp.com/send?text=Recomiendo este archivo que encontré en Studenta https://es.studenta.com/content/110216467/vacunacion-en-mujeres-embarazadas-3-2", "https://telegram.me/share/url?text=Recomiendo este archivo que encontré en Studenta&url=https://es.studenta.com/content/110216467/vacunacion-en-mujeres-embarazadas-3-2", "https://www.facebook.com/sharer/sharer.php?u=https://es.studenta.com/content/110216467/vacunacion-en-mujeres-embarazadas-3-2", "https://twitter.com/intent/tweet?text=Recomiendo este archivo que encontré en Studenta:https://es.studenta.com/content/110216467/vacunacion-en-mujeres-embarazadas-3-2", "https://www.facebook.com/dialog/send?app_id=155666837894421&link=https://es.studenta.com/content/110216467/vacunacion-en-mujeres-embarazadas-3-2&redirect_uri=https://es.studenta.com/content/110216467/vacunacion-en-mujeres-embarazadas-3-2", "https://web.whatsapp.com/send?text=Recomiendo este archivo que encontré en Studenta https://es.studenta.com/content/110216467/vacunacion-en-mujeres-embarazadas-3-2", "https://telegram.me/share/url?text=Recomiendo este archivo que encontré en Studenta&url=https://es.studenta.com/content/110216467/vacunacion-en-mujeres-embarazadas-3-2"]}