{"title": "Vacuna contra el papiloma: todo lo que hay que saber para prevenir el virus", "author": "Aminie Filippi", "url": "https://www.telva.com/salud/2019/08/14/5d53ca6602136ed7b08b4610.html", "hostname": "telva.com", "description": "En España, existen cerca de dos millones de mujeres portadoras del virus del papiloma humano (VPH). Pero, que no cunda el pánico, ya que en la mayor parte de los casos, las infecci", "sitename": "Telva", "date": "2019-08-14", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "En España, existen cerca de dos millones de mujeres portadoras del virus del papiloma humano (VPH). Pero, que no cunda el pánico, ya que en la mayor parte de los casos, las infecciones revierten de modo natural y desaparecen espontáneamente. Sí, se puede ser portadora sin presentar la enfermedad. \"La mayoría de estas mujeres 'limpiarán' el virus, ya que el 90% de las infecciones son resueltas por la paciente en el curso de dos años\", explica el Dr. Manuel Albi, jefe del Departamento de Ginecología y Obstetricia, de la Fundación Jiménez Díaz.\nPero, en otras ocasiones, el virus no siempre desaparece solo y podría producir alteraciones en los tejidos que van desde verrugas genitales (papiloma) hasta lesiones más graves que podrían derivar en cáncer. El VPH es la causa principal de casi el 100% de los cánceres de cérvix (cuello uterino), además de ser la enfermedad infecciosa más frecuente. El Dr. Albi nos aclara que \"el virus se transmite por contagio sexual, penetra en el interior de las células del cuello del útero y produce lesiones precancerosas. Estas, que no suelen presentar síntomas, dejadas a su evolución podrán, en algunos casos, evolucionar a un cáncer, varios años después\". Si bien el más conocido es el de cuello uterino, el VPH podría ser la causa de otros cánceres: el 90% del de cáncer de ano, 70% de vagina, 50% de pene y el 40% de vulva.\nLa infección se adquiere al mantener relaciones sexuales con una persona portadora del virus y se transmite con mayor frecuencia durante el contacto vaginal o anal. \"Hay que recordar que el VPH puede contagiarse incluso cuando la persona infectada no presenta signos ni síntomas\", dice el ginecólogo de la Fundación Jiménez Díaz.\nLOS TIPOS DE VIRUS\nPara seguirle la pista al virus, es importante saber que de las 150 cepas, 40 podrían infectar la zona genital y 12 causar cáncer. Según la Sociedad Americana Contra el Cáncer, los tipos de VPH de bajo riesgo pueden causar verrugas en el cuello del útero, la vagina, la vulva y el ano. Se les llama virus de bajo riesgo, debido a que muy rara vez se convierten en cáncer. Por el contrario, los tipos de VPH de alto riesgo son los que pueden producir lesiones o precánceres y evolucionar hacia cánceres, tanto en hombres como en mujeres. \"Entre los primeros, los de bajo riesgo, los más destacados son los serotipos 6 y 11, que producen más del 90% de las lesiones benignas y que, como hemos dicho, desaparecen de manera espontánea\", indica el experto. De entre los de alto riesgo los más peligrosos son \"el 16 y el 18, ya que son los responsables del 70% de los cánceres de cérvix uterino\". Esta es la razón por la que es tan importante prevenir la infección que hace ya casi 15 años se aprobara la vacuna contra la VPH e implantara como parte de los programas de salud, a nivel internacional.\nLO QUE HACE LA VACUNA\nLa vacuna puede prevenir la mayoría de los casos de cuello uterino si se aplica antes de que la mujer se exponga al virus. \"Es por eso que la vacuna se recomienda antes de que las chicas inicien su actividad sexual\", indica el médico. Además, esta vacuna puede prevenir el resto de cánceres que hemos mencionado. \"En junio del 2017, la OMS reafirmó una vez más el adecuado perfil de seguridad y eficacia de la vacuna\", explica el doctor, por lo que contamos con una vacuna muy fiable.\nEn general, los efectos secundarios para los que debemos estar preparadas a la hora de vacunarnos suelen ser leves como dolor, hinchazón o enrojecimiento en el sitio de la inyección. A veces, también se producen mareos o desmayos después de la aplicación. Después, también pueden presentarse dolores de cabeza, náuseas, vómitos, fatiga o debilidad. El especialista nos recuerda que, en España, disponemos de tres tipos de vacunas. No atacan a las 150 cepas del virus, pero sí a las más relacionadas con el cáncer.\n- Bivalente: ofrece prevención para los serotipos de alto grado 16 y 18\n-Tetravalente: ofrece prevención para los serotipos 16 y 18 y los serotipos 6 y 11, responsables de la mayor parte de las verrugas genitales (condilomas)\n-Nonavalente: ofrece prevención para los serotipos 6, 11, 16 y 18, además frente otros 5 serotipos de alto riesgo.\nES ESENCIAL VACUNAR ANTES DE LOS 25 AÑOS\n\"Las mujeres menores de 30 años no vacunadas, debe vacunarse y con mayor motivo ahora que disponemos de una vacuna nonavalente\", opina el Dr. Albi. \"Muy pocos países recomiendan y financian la vacunación hasta los 25-30, a pesar de que los estudios demuestran eficacia y seguridad\", comenta el Dr. Albi. \"Sin embargo, la vacunación de mujeres hasta 30 años combinada con revisiones adecuadas es altamente eficiente y debería ser considerada como una estrategia prioritaria de prevención oncológica\".\n¿Y después de los 30 ?\n\"Durante los primeros años de vida sexual se observa una elevada incidencia de infección, pero la mayoría de ellas son transitorias\", explica el especialista. Y si bien, la prevalencia en las mujeres mayores de 30 años es menor, \"hay un porcentaje más elevado de las infecciones que persiste, lo que explica el mayor riesgo de lesiones precancerosas a partir de esa edad\", sostiene el ginecólogo. O sea, la infección disminuye con la edad, pero la probabilidad de persistencia aumenta, lo que hace que el riesgo de desarrollar lesiones precursoras de cáncer son mayores.\nPor otro lado, hay que tener en cuenta que, pese a que la infección por VPH afecta en torno a un 30% de las mujeres menores de 25 años, existe un segundo pico de infección por VPH en mujeres en torno a los 40 o 50 años, coincidiendo con un momento en el que posiblemente tienen nuevos compañeros sexuales o se produce, que también puede ser, una reactivación de infecciones anteriores. Porque haber padecido la infección por un tipo de VPH no garantiza que no la vuelvas a tener. \"La vacuna previene la infección, pero no modifica la existente\", dice el médico.\nPREVENIR, ADEMÁS DE CON LA VACUNA\nEl virus no se trata, pero sí podemos prevenirlo. Además de la vacuna, hay más medidas que pueden estar en tu mano:\nEvita las relaciones sexuales de riesgo. \"Usar el preservativo (este protege en un 70% de la infección por el HPV), evitar el inicio precoz de las relaciones o tener múltiples parejas sexuales\", explica el especialista. Esto no quiere decir que una persona infectada sea necesariamente promiscua. Es más, según el Dr. Albi, \"toda persona sexualmente activa puede contraer el VPH, incluso si tienes relaciones con una sola persona\".\nRevisiones ginecológicas. Son una buena forma de observar la presencia de verrugas, lo que puede conducir a una detección del cáncer de cérvix.\nCuida y trata a tiempo otras infecciones. Tener otras infecciones genitales de transmisión sexual como el herpes y la clamidia pueden aumentar el riego por el efecto inflamatorio y alterar la capacidad inmunitaria local.\nEvita fumar. El tabaquismo dobla el riesgo relativo de sufrir cáncer de cérvix y se ha observado que a mayor consumo, mayor riesgo.\nSi sabes que lo portas, no lo transmitas. Respecto al sexo oral se sabe que lesiones productivas tienen una tasa de transmisibilidad hasta del 65%.", "language": null, "image": "https://phantom-telva.unidadeditorial.es/b62f12d009306ee74caa721fd751d3ed/f/jpg/assets/multimedia/imagenes/2019/08/14/15657859086056.jpg", "pagetype": "article", "links": ["https://www.telva.com", "https://clk.tradedoubler.com/click?p=271506&a=2449694&g=23276792", "https://www.telva.com/belleza.html?intcmp=MENUHOM001&s_kw=belleza", "https://www.telva.com/moda.html?intcmp=MENUHOM001&s_kw=moda", "https://www.telva.com/bienestar.html?intcmp=MENUHOM001&s_kw=bienestar", "https://www.telva.com/celebrities.html?intcmp=MENUHOM001&s_kw=celebrities", "https://www.telva.com/estilo-vida.html?intcmp=MENUHOM001&s_kw=estilodevida", "https://www.telva.com/cultura.html?intcmp=MENUHOM001&s_kw=cultura", "https://www.telva.com/cocina.html?intcmp=MENUHOM001&s_kw=cocina", "https://www.telva.com/novias.html?intcmp=MENUHOM001&s_kw=novias", "https://www.telva.com/compras.html?intcmp=MENUHOM001&s_kw=compras", null, "", "https://www.telva.com?cid=MENUMIGA35903&s_kw=home", "https://www.telva.com/salud.html?cid=MENUMIGA35903&s_kw=salud", "/salud.html", "https://www.telva.com/moda/2018/10/04/5bb350d801a2f188878b460d.html", "https://www.telva.com/salud/2019/05/20/5cdd38da01a2f19a398b45b9.html", "https://www.telva.com/salud.html", "#", "#", "mailto:?subject=Vacuna%20contra%20el%20papiloma%3A%20todo%20lo%20que%20hay%20que%20saber%20para%20prevenir%20el%20virus&body=https://www.telva.com/salud/2019/08/14/5d53ca6602136ed7b08b4610.html?emk=MAILSHARE", "https://www.telva.com/salud/2019/08/08/5d4a7e8e01a2f1ba6e8b462a.html", "https://www.telva.com/belleza/2019/08/05/5d3347f502136ea7748b45cd.html", "https://www.telva.com/salud.html", "https://www.telva.com/pasarelas.html", "https://www.telva.com/ninos.html", "https://www.telva.com/cocina.html", "https://www.telva.com/cocina/recetas/", "https://www.telva.com/concursos/", "https://videos.telva.com/", "http://quiosco.telva.orbyt.es/", "https://www.marca.com/", "https://www.marca.com/tiramillas.html", "https://www.elmundo.es/yodona.html", "https://cooking.elmundo.es/", "https://www.elmundo.es/metropoli/gastronomia/restaurantes.html", "https://www.elmundo.es/traductor", "https://www.marca.com/videojuegos.html", "https://www.elmundo.es/", "https://www.diariomedico.com/farmacia.html", "https://cuidateplus.marca.com/", "https://www.diariomedico.com/", "https://www.escuelaunidadeditorial.es/", "https://www.unidadeditorial.es/", "https://www.expansion.com/expansion-empleo.html", "https://www.expansion.com/", "https://www.telva.com/cookies.html", "#", "https://www.telva.com/registro/politica-privacidad.html", "https://www.telva.com/registro/terminos-condiciones-uso.html", "https://www.ojd.es/", "https://www.unidadeditorial.es/publicidad/", "https://www.telva.com/estaticas/quienes_somos/index.html", "https://www.uesyndication.com/", "https://www.facebook.com/telva.com", "https://twitter.com/telva", "https://instagram.com/telva"]}