{"title": "PDF", "author": "PDF", "url": "https://www.upm.es/sfs/Rectorado/Gerencia/Prevencion%20de%20Riesgos%20Laborales/Plan%20de%20Prevencion%20de%20Riesgos%20Laborales/Normas%20e%20Instrucciones/FICHAS%20ENFERMEDADES.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "SERVICIO DE PREVENCIÓN DE RIESGOS \nLABORALES  \n \n \n \n \n \n  \n \n \nANEXO I I \n \nFICHAS DE ENFERMEDADES  SERVICIO DE PREVENCIÓN DE RIESGOS \nLABORALES  \n \n \n \n \nAMEBIASIS  \nCausa : Causada por el parásito protozoario Entamoeba histolýtica.  \n \nTransmisión: La transmisión se produce por vía fecal -oral, ya sea directamente por contacto \npersona a persona o indirectamente al comer  o beber alimentos o agua contaminados por \nmateria fecal.  \n Naturaleza de la Enfermedad: El espectro clínico varía desde una infección asintomática, \ndiarrea y disentería a colitis fulminante y peritonitis, así como una amebiasis extraintestinal.  \nLa amebiasis aguda puede presentarse como diarrea o disentería con deposiciones frecuentes, \npequeñas y con frecuencia sanguinolentas. La amebiasis crónica se puede presentar con síntomas gastrointestinales, además de fatiga, pérdida de peso y fiebre ocasional. La a mebiasis \nextraintestinal puede ocurrir si el parásito se propaga a otros órganos, con más frecuencia el hígado, donde causa absceso hepático amebiano. El absceso hepático amebiano se presenta \ncon fiebre y dolor en el cuadrante superior derecho del abdomen.   \n \nDistribución Geográfica : Se produce en todo el mundo pero es más común en las zonas o \npaíses con condiciones sanitarias deficientes, especialmente en los trópicos.  \n \nProfilaxis:  No hay vacuna disponible.  \nPrecauciones : Higi ene del agua y de los alimentos . \n  SERVICIO DE PREVENCIÓN DE RIESGOS \nLABORALES  \n \n \n \n \nANGIOESTRONGILIASIS  \nCausa : Causada por Angioestrongylus cantonensis, un parásito nematodo o gusano.  \n \nTransmisión: La transmisión se produce por la ingestión de larvas de tercer estadio en los \ncaracoles crudos o poco cocinados o babosas. También pu ede resultar de la ingestión de \nanimales vehiculizadores crudos o poco cocinados, como el camarón de agua dulce o gambas, \ncangrejos y ranas.  \n Naturaleza de la Enfermedad: Las larvas ingeridas pueden migrar hacia el sistema nervioso \ncentral y causar la men ingitis eosinofílica.  \n \nDistribución Geográfica: Se produce principalmente en Asia y en el Pacífico, pero también ha \nsido reportado en el Caribe. Se puede facilitar la expansión geográfica a través de ratas \ninfectadas en un barco y la diversidad de especie s de caracoles que pueden servir como \nhuéspedes intermediarios.  \nProfilaxis: No hay vacuna disponible.  \nPrecauciones : Higiene del agua y de los alimentos (Capítulo 3), en particular, evitar comer \ncarne cruda o poco cocinada de caracoles y babosas, o product os crudos, como la lechuga.  SERVICIO DE PREVENCIÓN DE RIESGOS \nLABORALES  \n \n \n \n \nBORRELIOSIS DE LYME (Enfermedad de Lyme)   \nEtiología:  La espiroqueta Borrelia burgdorferi, de la cual hay varios serotipos.  \n \nTransmisión: La infección se produce por la picadura de garrapatas infectadas, tanto adultas \ncomo n infas, del género Ixodes. La mayoría de las infecciones humanas son consecuencia de \nlas picaduras de ninfas. Muchas especies de mamíferos pueden infectarse y los venados actúan \ncomo un importante reservorio.  \n \nNaturaleza de la enfermedad: La enfermedad nor malmente tiene su aparición en verano. Las \nprimeras manifestaciones en la piel son lesiones en forma anular, a menudo con una zona \ncentral clara. Son comunes fiebre, escalofríos, mialgia y dolor de cabeza. A continuación puede producirse afectación menínge a. Semanas o meses después de la aparición de la enfermedad \npuede comprometerse el sistema nervioso central o aparecer otras complicaciones. Puede desarrollarse artritis hasta 2 años después de la aparición de la enfermedad.  \n \nDistribución geográfica: Hay focos de borreliosis de Lyme en áreas boscosas de Asia, noroeste, \ncentro y este de Europa, y Estados Unidos de América.  \n \nRiesgo para el viajero: Generalmente bajo excepto para quienes visitan zonas rurales de países \no áreas de riesgo, especialmente campis tas y montañeros.  \n \nProfilaxis : Ninguna.  \n Precauciones: Evitar áreas infestadas por garrapatas y la exposición a las mismas . Si se \nproduce una picadura, se debe extraer la garrapata tan pronto como sea posible.  SERVICIO DE PREVENCIÓN DE RIESGOS \nLABORALES  \n \n \n \n \n \nBRUCELOSIS \n \nEtiología:  Diversas especie s de la bacteria Brucella.  \n \nTransmisión: La brucelosis es principalmente una enfermedad que afecta a los animales. La \ninfección se produce a partir de bovinos (Brucella abortus), perros (B. canis), cerdos (B. suis) u \novinos y caprinos (B. melitensis), nor malmente por contacto directo con animales infectados o \npor el consumo de leche o queso crudos no pasteurizados.  \n \nNaturaleza de la enfermedad: Infección generalizada de aparición insidiosa, que provoca \nfiebre y malestar continuo o intermitente, que puede durar meses si no se trata \nadecuadamente. Las recaídas son comunes después del tratamiento.  \n Distribución geográfica:  En todo el mundo, en animales. Es más común en países en \ndesarrollo, Sudamérica, Asia Central, Oriente Medio y en la Región Mediterránea.   \n \nRiesgo para el viajero:  Bajo para la mayoría de los viajeros. Quienes visitan zonas rurales y \nagrícolas de países o áreas de riesgo pueden correr un riesgo mayor. También existe riesgo en \nlugares donde se venden productos derivados de la leche sin paste urizar cerca de centros \nturísticos.  \n \nProfilaxis:  Ninguna.  \n \nPrecauciones: Evitar el consumo de leche y productos lácteos no pasteurizados y el contacto \ndirecto con animales, especialmente bovinos, caprinos y ovinos.  SERVICIO DE PREVENCIÓN DE RIESGOS \nLABORALES  \n \n \n \nCARBUNCO  \n \n \nEtiología : Bacillus anth racis.  \n \nTransmisión: El carbunco es principalmente una enfermedad de animales. La infección \ncutánea, la forma clínica más frecuente del carbunco, se produce por contacto con productos procedentes de animales infectados (principalmente ganado caprino y ovino), tales como las prendas de piel o de lana, o a través del contacto con suelos que contienen esporas de la \nbacteria.  \n \nNaturaleza de la enfermedad: Es una enfermedad de animales herbívoros que ocasionalmente \nprovoca infección aguda en el hombre, general mente afecta a la piel, como resultado del \ncontacto con tejidos o productos contaminados de animales infectados o con esporas en el suelo. Las infecciones no tratadas pueden propagarse a los nódulos linfáticos regionales y a la \ncorriente sanguínea y puede llegar a ser mortal.  \n \nDistribución geográfica : Se producen casos esporádicos en animales en todo el mundo; hay \nbrotes ocasionales en Asia Central y África.  \n \nRiesgo para el viajero : Muy bajo para la mayoría de los viajeros.  \n \nProfilaxis:  Ninguna. (Se disp one de una vacuna para personas de alto riesgo por exposición \nocupacional al B. anthracis; no está comercialmente disponible en la mayoría de los países.)  \n \nPrecauciones : Evitar el contacto directo con el suelo y con productos de origen animal, como \nsouven irs hechos de pieles de animales.  SERVICIO DE PREVENCIÓN DE RIESGOS \nLABORALES  \n \n \n \nCHIKUNGUNYA  \n \nEtiología : Virus Chikungunya, alfavirus (de la familia Togaviridae)  \n \nTransmisión: El Chikungunya es una infección viral que es transmitida por mosquitos. Dos \nimportantes vectores son Aedes aegypti y Aedes  albopictus, que transmiten también el virus \ndel dengue. Estas especies pican durante el día con máxima actividad durante las primeras \nhoras de la mañana y últimas de la tarde. Ambos se encuentran al aire libre, aunque Aedes \naegypti también tiene actividad  en el interior de las viviendas. No hay transmisión directa de \npersona a persona.  \n \nNaturaleza de la enfermedad: El nombre de Chikungunya deriva del Kimakonde y significa \n“hombre encorvado o retorcido” y describe la apariencia de los enfermos con dolor en  las \narticulaciones. El Chikungunya es una enfermedad febril aguda que cursa con aparición \nrepentina de fiebre y artralgias, particularmente en manos, muñecas, rodillas y pies. La mayoría de los pacientes se recuperan en unos días, pero en algunos casos, e l dolor articular \npuede persistir durante semanas, meses o incluso más tiempo Otros signos y síntomas comunes incluyen dolor muscular, dolor de cabeza, erupción cutánea y leucopenia. Se han \ncomunicado casos ocasionales de problemas gastrointestinales, oculares, neurológicos y \ncomplicaciones cardíacas. Los síntomas en las personas infectadas suelen ser leves y la infección puede pasar desapercibida o infra diagnosticada en las zonas donde se produce el \ndengue.  \n \nDistribución geográfica: El Chikungunya se pro duce en el África Subsahariana, el Sudeste \nAsiático y las zonas tropicales del subcontinente Indio, así como en islas del sudoeste del \nOcéano Índico  \n \nRiesgo para el viajero:  En países o áreas de riesgo y en las zonas afectadas por epidemias.  \n Profilaxis : No existen antivirales específicos ni vacuna comercializada. El tratamiento está \ndirigido principalmente a aliviar los síntomas, en especial el dolor de las articulaciones.  \n Precauciones: Los viajeros deben adoptar medidas para evitar las picaduras de mo squitos \ntanto durante el día como durante la noche  SERVICIO DE PREVENCIÓN DE RIESGOS \nLABORALES  \n \n \n \n \nCOCCIDIOIDOMICOSIS  \n \nCausa : Coccidioides spp, un hongo.  \n \nTransmisión: La Coccidioidomicosis se transmite por la inhalación de conidias de hongos en el polvo.  \n \nNaturaleza de la enfermedad: El espectro  de la coccidioidomicosis varía desde una infección \nasintomática o un cuadro pseudogripal, hasta la enfermedad pulmonar o enfermedad \ndiseminada.  \n \nDistribución geográfica : se presenta principalmente en las Américas.  \n Riesgo para los viajeros: el riesgo para los viajeros es generalmente bajo. Actividades que \naumentan el riesgo son aquellos que resultan de la exposición al polvo (construcción, \nexcavación, ciclismo en zonas de polvo y tierra, etc.)  \n \nProfilaxis : No hay vacuna disponible.  \n Precauciones: las m edidas de protección son aquellas que reducen la exposición al polvo, \nincluyendo el uso de mascarillas bien ajustadas.  SERVICIO DE PREVENCIÓN DE RIESGOS \nLABORALES  \n \n \n \n \nDENGUE  \n \nEtiología:  Virus del dengue, cuatro serotipos, flavivirus.  \n \nTransmisión: El dengue es transmitido principalmente por el mos quito Aedes aegypti, que pica \ndurante las horas diurnas. No se produce transmisión directa de persona a persona. Los monos \nactúan como huésped reservorio en el Sudeste Asiático y en África Occidental.  \n \nNaturaleza de la enfermedad: Puede presentarse de tres formas clínicas:  \n \n• La fiebre por dengue es una enfermedad febril aguda con aparición repentina de \nfiebre, seguida de síntomas generalizados y, en ocasiones, rash cutáneo macular. Es \nconocida como «fiebre rompehuesos», por los severos dolores musculares, articulares y óseos que produce. Puede presentarse asimismo dolor retroocular. La fiebre puede ser bifásica (dos episodios u oleadas de fiebre separadas). La mayoría de los pacientes \nse recuperan pasados unos pocos días.  \n• El dengue hemorrágico cursa con la aparición aguda de fiebre seguida de otros \nsíntomas como consecuencia de trombocitopenia, permeabilidad vascular incrementada y manifestaciones hemorrágicas.  \n• El síndrome de shock por dengue sobreviene en una pequeña proporción de casos. \nAparece hipotensi ón grave que requiere tratamiento médico urgente para corregir la \nhipovolemia. Sin un tratamiento apropiado, el 40 -50% de los casos son mortales; con \nuna terapia aplicada a tiempo, la tasa de mortalidad es del 1% o menos.  \n \nDistribución geográfica : El dengue está extendido por regiones tropicales y subtropicales de \nAmérica Central y del Sur, el Sudeste y Sur de Asia, así como en África y Oceanía (Mapa). El \nriesgo es inferior por encima de 1.000 metros de altitud.  \n \nRiesgo para el viajero : En países y áreas de riesgo y en las afectadas por epidemias.  \n \nProfilaxis:  No hay una vacuna específica contra el dengue ni tratamiento con antivirales. Está \nindicado el paracetamol para bajar la fiebre. Se deben evitar la aspirina y los antiinflamatorios \nno esteroideos (A INES) como el ibuprofeno.  \n \nPrecauciones : Los viajeros deben adoptar medidas para evitar las picaduras de mosquitos \ntanto durante el día como durante el atardecer, en aquellas zonas donde hay dengue.  \n SERVICIO DE PREVENCIÓN DE RIESGOS \nLABORALES  \n \n \n \nENFERMEDADES POR HANTAVIRUS  \n \nEtiología : Las enferme dades por hantavirus son infecciones virales; ejemplos importantes son \nla fiebre hemorrágica con síndrome renal (FHSR) y el síndrome pulmonar por hantavirus (SPH).  \n \nEtiología:  Hantavirus, que pertenecen a la familia de los Bunyavirus.  \n \nTransmisión: Los h antavirus son transportados por varias especies de roedores; ciertos virus \ntienen sus huéspedes específicos dentro de los roedores. La infección se produce por contacto \ndirecto con las heces, saliva u orina de roedores infectados o por inhalación del virus , a partir \nde los excrementos de roedores.  \n \nNaturaleza de la enfermedad : Enfermedades virales agudas, en las que se daña el endotelio \nvascular, produciendo incremento de la permeabilidad vascular, hipotensión, manifestaciones \nhemorrágicas y shock. La func ión renal alterada con oliguria es característica de la FHSR. En \nSPH se produce fallo respiratorio debido a edema pulmonar no cardiogénico. El resultado es \nmortal en hasta el 15% de los casos de FHSR y en hasta el 50% de los casos de SPH.  \n \nDistribución ge ográfica : Mundial, en roedores.  \n \nRiesgo para el viajero: Muy bajo para la mayoría de los viajeros. Sin embargo, éstos pueden \ncorrer riesgo en cualquier entorno donde haya presente un gran número de roedores, al poder \nentrar en contacto con ellos.  \n \nProfil axis: Ninguna.  \n \nPrecauciones: Evitar la exposición a roedores y sus excrementos. Los viajeros de aventura, \nmochileros, campistas y viajeros con exposición profesional a roedores en países o áreas de \nriesgo para hantavirus, deben adoptar precauciones para excluir a los roedores de las tiendas y \notros alojamientos y para proteger todos los alimentos de posibles contaminaciones por roedores.  SERVICIO DE PREVENCIÓN DE RIESGOS \nLABORALES  \n \n \n \n \nESQUISTOSOMIASIS (BILHARZIASIS)  \nEtiología : Varias especies de esquistosomas, parásitos de la sangre (trematodos), de los cuales \nlos más importantes son el Schistosoma mansoni, S. japonicum, S. mekongi y S. haematobium.  \n \nTransmisión: La infección se adquiere por contacto con agua dulce que contiene larvas \n(cercarias) de los esquistosomas, que se han desarrollado en lo s caracoles. Las larvas de vida \nlibre penetran en la piel de las personas que nadan o vadean en esas aguas. Los caracoles se \ninfectan como resultado de la excreción de huevos en la orina o en las heces de los humanos.  \n \nNaturaleza de la enfermedad: Afeccio nes crónicas en las que los esquistosomas adultos viven \ndurante muchos años en las venas (mesentéricas o vesicales) del huésped, donde producen los \nhuevos que ocasionan daño en los órganos donde se depositan. Los síntomas dependen de los principales órgano s diana afectados por las diferentes especies, así el S. mansoni, S. mekongi y \nel S. japonicum originan fundamentalmente signos y síntomas hepáticos e intestinales, y el S. haematobium produce disfunción urinaria. La esquistosomiasis intestinal avanzada pu ede \nprovocar hepatoesplenomegalia, fibrosis hepática e hipertensión portal. La esquistosomiasis genito -urinaria grave puede incluir hidronefrosis y la calcificación de la vejiga. Las larvas de \nalgunos esquistosomas de aves y otros animales pueden penetrar la piel del hombre y causar una dermatitis auto -limitada, conocida como «prurito de los nadadores». Estas larvas no son \ncapaces de desarrollarse en el hombre.  \n \nDistribución geográfica: El S. mansoni está presente en muchos países de África Subsahariana, \ny en la Península Arábiga, y en la República Bolivariana de Venezuela, Brasil y Surinam; \ntambién se ha notificado transmisión en diversas islas caribeñas. El S. japonicum se encuentra \nen China, partes de Indonesia y Filipinas. El S. haematobium  existe en Áf rica Subsahariana y en \nzonas del Mediterráneo oriental. El S. mekongi se encuentra en el Río Mekong al sur de la República Democrática Popular de Laos y al norte de Camboya.  \n \nRiesgo para el viajero:  En países o áreas de riesgo al nadar o vadear en aguas d ulces.  \n \nProfilaxis:  Ninguna.  \n \nPrecauciones: Evitar el contacto directo (nadar o caminar en el agua) con agua dulce \npotencialmente contaminada en países o áreas de riesgo. En caso de exposición accidental, \nsecar enérgicamente la piel para reducir la penet ración de las cercarias. Evitar beber, lavarse o \nlavar ropa en aguas que pueden contener cercarias. Se puede tratar el agua para eliminar o \ninactivar las cercarias usando filtros de papel, yodo o cloro.  SERVICIO DE PREVENCIÓN DE RIESGOS \nLABORALES  \n \n \n \n \nFIEBRES HEMORRÁGICAS  \n \n \nLas fiebres hemorrágicas s on infecciones virales; ejemplos importantes son la fiebre \nhemorrágica de Crimea- Congo (FHCC), dengue, fiebres hemorrágicas por virus Ébola y \nMarburg, fiebre de Lassa, enfermedad por Hantavirus, fiebre del Valle del Rift (FVR) y la fiebre \namarilla.  El den gue, Hantavirus y la fiebre amarilla se describen en otro apartado  \n \nEtiología:  Virus pertenecientes a varias familias. Ébola y Marburg son causados por filovirus, la \nFHCC y FVR son causadas por bunyavirus, la fiebre de Lassa, por un arenavirus y el dengue y la \nfiebre amarilla por flavivirus.  \n \nTransmisión: La mayoría de los virus que causan fiebres hemorrágicas son transmitidos por \nmosquitos (dengue, fiebre amarilla, FVR), garrapatas (FHCC), roedores (Hantavirus, Lassa) y murciélagos (Ébola y Marburg). Para los virus Ébola y Marburg aunque las personas han \nadquirido ocasionalmente la infección por contacto con tejidos de primates no humanos \n(monos y simios) enfermos y otros mamíferos, la mayoría de las infecciones humanas son el \nresultado del contacto direct o con fluidos o secreciones corporales de pacientes infectados. La \nFHCC es transmitida por la picadura de una garrapata, aunque el virus también se puede \nadquirir por contacto directo con sangre u otros tejidos infectados procedentes del ganado o \nde pacien tes infectados. La FVR se adquiere bien por picaduras de mosquitos o por contacto \ndirecto con sangre o tejidos de animales infectados (principalmente ovinos), incluido el consumo de leche no pasteurizada. Los virus de la fiebre de Lassa son transportados p or \nroedores y transmitidos por los excrementos, bien por aerosol o por contacto directo. Algunas fiebres hemorrágicas virales se han difundido en los hospitales por transmisión nosocomial a partir de procedimientos inseguros, mediante el uso de instrumental médico contaminado \n(incluyendo agujas y jeringas) y exposiciones a fluidos corporales contaminados sin la adecuada protección.  \n \nNaturaleza de la enfermedad: Las fiebres hemorrágicas son infecciones virales agudas graves, \nnormalmente con aparición repent ina de fiebre, malestar, dolor de cabeza y mialgias, seguido \nde faringitis, vómitos, diarrea, rash cutáneo y manifestaciones hemorrágicas. El resultado es \nmortal en una gran proporción de los casos (más del 50%).  \n \nDistribución geográfica: Estas enfermedad es aparecen ampliamente en regiones tropicales y \nsubtropicales. Las fiebres hemorrágicas de Ébola y Marburg y la fiebre de Lassa ocurren en \náreas del África Subsahariana. La FHCC se produce en las regiones esteparias de Asia Central y en Europa Central, as í como en África tropical y del sur. La FVR ocurre en África y \nrecientemente se ha propagado a Arabia Saudí y Yemen. (Los mapas pueden consultarse en la \npágina Web de la OMS)  \n SERVICIO DE PREVENCIÓN DE RIESGOS \nLABORALES  \n \n \nRiesgo para el viajero : Muy bajo para la mayoría de los viajeros. Sin embargo, los viajeros que \nvisitan áreas rurales o boscosas en países o áreas de riesgo, pueden exponerse a la infección.  \n \nProfilaxis:  Ninguna (excepto para la fiebre amarilla).  \n \nPrecauciones : Evitar la exposición a mosquitos y garrapatas y el contacto con roedore s, \nprimates no humanos o murciélagos. Evitar la leche no pasteurizada.  SERVICIO DE PREVENCIÓN DE RIESGOS \nLABORALES  \n \n \n \nFILARIASIS LINFÁTICA  \n \nEtiología : Las enfermedades parasitarias englobadas por el término filariasis están ocasionadas \npor nematodos (gusanos cilíndricos) de la superfamilia Filarioidea. Las enfermedades en este \ngrupo incluyen la Filariasis Linfática (Elefantiasis) y la oncocercosis (Ceguera del río), loaiasis \n(Edema de Calabar) o formas de mansonelosis, el término filariasis se utiliza para describir las \nfilariasis linfáticas causadas por Wuchereria bancrofti, Brugia malayi o Brugia timori.  \n \nTransmisión: La filariasis linfática se transmite por la picadura de mosquitos infectados, que \ninyectan formas larvarias del nematodo durante la picadura.  \n \nNaturaleza de la enfermedad: La filariasis linfática es una enfermedad parasitaria crónica en la \ncual las filarias adultas habitan en los vasos linfáticos, lanzando microfilarias al torrente \ncirculatorio. Las manifestaciones típicas en los casos sintomáticos incluyen fiebre, linfadenitis y linfangitis retrógrada, seguida de manifestaciones crónicas de linfedema, hidrocele, quiluria, \nsíndrome pulmonar tropical eosinofílico y, en raros casos, daño renal.  \n \nDistribución geográfica: La filariasis linfática ocurre en toda el África Subsahariana y en  gran \nparte del Sudeste Asiático, islas del Pacífico y, en focos más pequeños en Sudamérica.  \n \nRiesgo para el viajero: Generalmente bajo, a menos que el viaje conlleve una gran exposición \na los vectores en países y áreas de riesgo.  \n \nProfilaxis:  Ninguna.  \n \nPrecauciones : Evitar la exposición a picaduras de mosquitos en países o áreas de riesgo.  \n \n SERVICIO DE PREVENCIÓN DE RIESGOS \nLABORALES  \n \n \n \nGIARDIASIS  \n \nEtiología : Parásito protozoario Giardia intestinalis, también denominado G. lamblia y G. \nduodenalis.  \n \nTransmisión: La infección normalmente se prod uce por la ingestión de quistes de G. \nintestinalis presentes en agua (incluida tanto el agua de bebida no filtrada como las aguas \nrecreativas) o alimentos contaminados por heces de humanos o animales infectados.  \n \nNaturaleza de la enfermedad: Muchas infecc iones son asintomáticas. Cuando se producen \nsíntomas, son principalmente intestinales, caracterizados por diarrea crónica (inicialmente \nlíquida y posteriormente diarrea grasa), retortijones abdominales, meteorismo, fatiga y \npérdida de peso.  \n \nDistribución geográfica: Mundial.  \n \nRiesgo para el viajero: Riesgo significativo para los viajeros en contacto con aguas recreativas \nutilizadas por animales salvajes o con aguas no filtradas en piscinas o con fuentes de agua \ncontaminada de las que se proveen las localidades.  \n \nProfilaxis : Ninguna.  \n \nPrecauciones: Evitar la ingestión de comidas no cocinadas (especialmente frutas y verduras \ncrudas) o de cualquier tipo de agua de bebida o aguas recreativas potencialmente \ncontaminadas (es decir, no filtradas). El agua puede  ser purificada hirviéndola durante al \nmenos 5 minutos o mediante filtración o cloración o con un tratamiento químico con hipoclorito o yodo (menos fiable).  SERVICIO DE PREVENCIÓN DE RIESGOS \nLABORALES  \n \n \n \nGRIPE ZOONÓTICA  \n \nEtiología : El virus A (H5N1) de la gripe aviar altamente patógeno y algunas vec es otros subtipos \nno humanos de la gripe (p.Ej H1, H2, H3, H7, H9).  \n \nTransmisión: Las infecciones humanas por el virus A (H5N1) de la gripe aviar altamente \npatógeno se producen mediante la transmisión de pájaros a seres humanos, posiblemente a partir de u na fuente medioambiental y, muy rara vez, transmisión limitada y no sostenida de \npersona a persona. El contacto directo con las aves infectadas, o superficies y objetos contaminados por sus excrementos es la vía principal de propagación a los seres humanos . El \nriesgo de exposición se considera mayor al entrar en contacto con la materia fecal infectada por el virus aviar o secreciones respiratorias en el medio ambiente, especialmente durante el sacrificio, desplumado, descuartizado y preparación de las aves para cocinar. No hay datos \nsugestivos de que la carne de ave o los productos avícolas adecuadamente cocinados puedan \nser una fuente de infección.  \n \nNaturaleza de la enfermedad: Inicialmente, los pacientes suelen presentar en primer lugar un \ncuadro gripal ( fiebre de aparición brusca, malestar, mialgias, tos, dolor de garganta). Son \nfrecuentes la diarrea y otros síntomas gastrointestinales. La enfermedad progresa en unos días y casi todos los pacientes desarrollan una neumonía clínicamente aparente con infilt rados \nradiológicos de diferentes patrones. La expectoración es variable y a veces sanguinolenta. \nPuede producirse fallo multiorgánico, síndrome séptico y con menos frecuencia encefalopatía. \nEl índice de letalidad entre los pacientes hospitalizados con infe cción por el virus A (H5N1) \nconfirmada ha sido alto (alrededor del 60%), por lo general debido a insuficiencia respiratoria derivada de neumonía progresiva y del síndrome agudo de distress respiratorio. Se ha \nnotificado un desenlace mortal en la infección por virus H7N7 en humanos. Sin embargo, otros subtipos de gripe aviar (H9N2, por ejemplo) parecen causar enfermedad leve.  \n \nDistribución geográfica:  Desde 1997 se producen brotes extensos de H5N1 en aves en zonas \nde Asia, Oriente Medio, Europa y África, pe ro en los seres humanos hasta la fecha solo se han \nproducido infecciones esporádicas. La exposición continuada de los seres humanos al virus \naviar H5N1 aumenta la probabilidad de que este adquiera las características necesarias para la transmisión entre se res humanos de forma eficaz y prolongada mediante mutación genética \ngradual o recombinación genética con un virus A de la gripe humana. Entre Noviembre de 2003 y Agosto de 2011, se notificaron a la OMS más de 600 casos humanos de infección por H5N1 confirm ada por laboratorio en 15 países del Sudeste Asiático y Asia Central, África, \nEuropa y Oriente Medio.  \n \nRiesgo para el viajero : La gripe aviar H5N1 es principalmente una enfermedad de los pájaros. \nEl virus no cruza fácilmente la barrera de las especies para infectar a los seres humanos.  \n \nProfilaxis y tratamiento : Existen antivirales específicos para el tratamiento y profilaxis de las \ninfecciones por H5N1. En algunas partes del mundo, particularmente en zonas del Sudeste SERVICIO DE PREVENCIÓN DE RIESGOS \nLABORALES  \n \n \nAsiático, se sabe que la mayoría de los virus H5N1 presentan resistencia a alguna clase de \nantivirales (inhibidores M2. p. Ej. amantadita y rimantadina) y son sensibles a otros (inhibidores de la neuraminidasa, p. Ej. Oseltamivir o Zanamivir). El tratamiento precoz con antivirales y una inte rvención médica adecuada previenen los casos graves y las muertes. Las \nvacunas humanas con virus H5N1 inactivados han sido desarrolladas y están autorizadas en algunos países aunque aún no están disponibles de modo general.  \n \nPrecauciones : En las zonas don de el H5N1 es endémico en aves ( China, Egipto, Indonesia, \nVietnam), los viajeros deben evitar el contacto con entornos de alto riesgo, como los mercados \nde animales vivos y las granjas avícolas, cualquier ave en libertad o enjaulada o aquellas superficies  que puedan estar contaminadas con fluidos procedentes de aves de corral. Los \nviajeros a países afectados, deben evitar el contacto con aves migratorias muertas o pájaros silvestres que muestren algún dato de enfermedad, así como el consumo de huevos, aves  o \nproductos avícolas poco cocinados. Se recomienda mantener una buena higiene de manos con lavados frecuentes o uso de desinfectantes con alcohol. Si se produce exposición a pacientes afectados presumiblemente con H5N1 o con cualquier cuadro respiratorio severo de \nnaturaleza desconocida, el viajero deberá vigilar su estado de salud y buscar asistencia \nsanitaria si en algún momento presenta síntomas respiratorios. Los viajeros deberán contactar con su médico o con la autoridad sanitaria nacional para una mayor información. Ver \nhttp://www.who.int/csr/disease/avian_influenza/en/  SERVICIO DE PREVENCIÓN DE RIESGOS \nLABORALES  \n \n \n \nHEPATITIS C  \n \nEtiología:  Virus de la hepatitis C (VHC), que es un hepacivirus.  \n \nTransmisión: El virus se adquiere por transmisión de persona a persona vía parenteral. Antes \nde que s e dispusiera de una prueba para la detección del VHC, la infección se transmitía \nprincipalmente por transfusiones de sangre o hemoderivados contaminados. Actualmente la \ntransmisión ocurre con frecuencia por el uso de agujas, jeringuillas y otros instrument os \ncontaminados usados para inyecciones y otros procedimientos que perforan la piel. La transmisión sexual de la hepatitis C ocurre raramente. No existe insecto vector ni reservorio animal para el VHC.  \n \nNaturaleza de la enfermedad: La mayoría de las infec ciones por VHC son asintomáticas. Si \naparece clínica los síntomas normalmente son de aparición gradual, con anorexia, molestias \nabdominales, náuseas y vómitos, seguidos por la aparición de ictericia en algunos casos (menos común que en la hepatitis B). La mayoría de los pacientes afectados desarrollan una infección crónica de larga duración que puede conducir a cirrosis y/o cáncer hepático.  \n \nDistribución geográfica: Mundial, con diferencias regionales en los niveles de prevalencia.  \n \nRiesgo para el viajero : Los viajeros se exponen al riesgo si practican conductas de riesgo que \nimpliquen el uso de agujas o jeringuillas contaminadas para inyecciones, acupuntura, piercing \no tatuajes. Puede adquirirse la enfermedad si tras un accidente o emergencia médica se \nrequiere una transfusión de sangre que no ha sido sometida a análisis para la detección del \nVHC. Los viajeros dedicados a labores humanitarias pueden estar expuestos a sangre u otros fluidos corporales infectados en centros de atención sanitaria.  \n \nProfilaxi s: Ninguna.  \n \nPrecauciones: Evitar el uso de cualquier instrumento potencialmente contaminado para \ninyecciones u otros procedimientos que perforen la piel y adoptar prácticas sexuales seguras.  SERVICIO DE PREVENCIÓN DE RIESGOS \nLABORALES  \n \n \n \n \nHEPATITIS E  \n \nEtiología:  Virus de la hepatitis E, no clasificado de forma definitiva (anteriormente clasificado \ncomo Caliciviridae).  \n \nTransmisión: La hepatitis E es una enfermedad que se transmite a través del agua, \nnormalmente se contrae por agua de bebida contaminada. También es posible la transmisión fecal- oral de persona a persona. No existe ningún insecto vector. Varios animales domésticos, \nincluyendo los cerdos, pudieran ser el reservorio de la hepatitis E  \n \nNaturaleza de la enfermedad: Las características clínicas y el curso de la enfermedad son en \ngeneral similares a los de la hepatitis A (Capítulo 6). Al igual que en la hepatitis A, no existe \nfase crónica. Los adultos jóvenes son los más afectados. Existe una importante diferencia para \nlas mujeres embarazadas entre la hepatitis E y la hepatitis A: durante el tercer trimestre del \nembarazo, la hepatitis E adopta una forma mucho más grave con una tasa de letalidad que llega al 20%.  \n \nDistribución geográfica: Mundial. La mayoría de los casos, tanto esporádicos como epidémicos \nse producen en países con bajos niv eles de higiene y saneamiento.  \n \nRiesgo para el viajero : Los viajeros que visitan países en desarrollo pueden correr riesgo \ncuando se exponen a malas condiciones de saneamiento y de control del agua de bebida  \n \nProfilaxis:  Ninguna.  \n \nPrecauciones : Los viaje ros deben adoptar las precauciones generales para evitar alimentos y \nagua de bebida potencialmente cont aminados   SERVICIO DE PREVENCIÓN DE RIESGOS \nLABORALES  \n \n \n \n \nHISTOPLASMOSIS  \n \nCausa: Histoplasma capsulatum, un hongo dimórfico.  \n \nTransmisión: Vía inhalación de esporas del suelo contaminado con guan o de murciélago o \nexcrementos de aves.  \n Naturaleza de la enfermedad: la mayoría de los casos son asintomáticos. Algunas infecciones \npueden causar histoplasmosis pulmonar aguda, caracterizada por fiebre alta, dolor de cabeza, \ntos no productiva, escalofríos , debilidad, dolor pleurítico y fatiga. La mayoría de las personas se \nrecuperan espontáneamente, pero en algunos casos puede producirse la difusión, en \nparticular en el tracto gastrointestinal y el sistema nervioso central. El riesgo de difusión es \nmayor e n los individuos severamente inmuno comprometidos.  \n Distribución geográfica : Mundial.  \n  \nRiesgo para los viajeros: En general bajo, excepto en zonas donde los viajeros puedan estar \nexpuestos a los excrementos de aves y murciélagos. Las actividades de alto riesgo incluyen la espeleología, la minería y la construcción y trabajos de excavación.  \n \nPrecauciones: Evitar visitar cuevas habitadas por murciélagos. No hay vacuna disponible.  SERVICIO DE PREVENCIÓN DE RIESGOS \nLABORALES  \n \n \n \n \nLEGIONELOSIS  \n \nEtiología : diversas especies de la bacteria Legionella, frecuentemente la Legionella \npneumophila, serogrupo I.  \n \nTransmisión: La infección es consecuencia de la inhalación de sprays o vapores de agua \ncontaminada. Las bacterias viven en el agua y colonizan los sistemas de agua caliente a temperaturas de 20° -50 °C (óptima 35° -46° C). Contaminan las torres de refrigeración del aire \nacondicionado, sistemas de agua caliente, humidificadores, piscinas de hidromasajes y otros \naparatos que contengan agua. No se produce transmisión de persona a persona.  \n \nNaturaleza de la enfermedad: La legionelosis adopta dos formas clínicas diferentes:  \n• La enfermedad del legionario es una neumonía bacteriana aguda que cursa con rápida \naparición de anorexia, malestar, mialgia, dolor de cabeza y fiebre que asciende \nrápidamente, dando lugar a neumonía, que puede terminar en fracaso respiratorio y muerte.  \n• La fiebre de Pontiac es un cuadro similar a la gripe, con recuperación espontánea \npasados 2 -5 días.  \nLa susceptibilidad a la legionelosis aumenta con la edad, especialmente en fumadores y personas con enfermedades pulmonares crónicas preexistentes o inmunocomprometidos.  \n \nDistribución geográfica : Mundial.  \n \nRiesgo para el viajero : Generalmente bajo. Se producen brotes ocasionales por la \ndiseminación de la infección a través de aguas o sistemas de aire acondicionado contaminados \nen hoteles y otras instalaciones usadas por visitantes.  \n  \nProfilaxis:  Ninguna. La prevención de la infección depende de la limpieza y desinfección \nregular de las posibles fuentes.  \n \nPrecauciones: Ninguna  SERVICIO DE PREVENCIÓN DE RIESGOS \nLABORALES  \n \n \n \n \nLEISHMANIAS IS  \n(cutánea, mucosa y formas viscerales)  \n \nEtiología : Varias especies del protozoo Leishmania.  \n Transmisión: La infección se transmite por la picadura de flebotomos hembras o moscas de la \narena. Los perros, roedores y otros mamíferos, incluidos los humano s, son huéspedes \nreservorios de la leishmaniasis. Los flebótomos o moscas de la arena adquieren los parásitos \npicando a personas o animales infectados. También es posible la transmisión de persona a \npersona por sangre inyectada o jeringuillas y agujas cont aminadas.  \n \nNaturaleza de la enfermedad: La leishmaniasis se produce en tres formas principales:  \n• La leishmaniasis cutánea: origina llagas en la piel y úlceras crónicas. La leishmaniasis \ncutánea es generalmente una enfermedad autolimitada, aunque puede ser  crónica y \nprogresiva en una proporción de casos,  \n• La leishmaniasis mucosa: causada por especies de Leishmania en África y las Américas, \nque afecta a la mucosa nasal, oral y faríngea produciendo una enfermedad que \nincapacita y mutila,  \n• La leishmaniasis vis ceral (kala- azar) afecta a la médula ósea, hígado, bazo, nódulos \nlinfáticos y otros órganos internos produciendo fiebre y anemia. Normalmente es mortal si no se trata.  \n \nDistribución geográfica:  Muchos países de regiones tropicales y subtropicales, incluid a África, \npartes de América Central y del Sur, Asia, y región Mediterránea. Más del 90% de los todos los \ncasos de leishmaniasis cutánea se producen en Afganistán, Argelia, Brasil, Colombia, Perú, \nRepública Islámica de Irán, Arabia Saudí y Siria.  \nMás del 9 0% de los casos de leishmaniasis mucosa se dan en Bolivia, Brasil, Etiopía y Perú.  \nMás del 90% de todos los casos de leishmaniasis visceral ocurren en Bangladesh, Brasil, \nEtiopia, India, Nepal y Sudán.    \n \nRiesgo para el viajero:  Los visitantes de zonas rurales y boscosas en países o áreas de riesgo.  \n Profilaxis : Ninguna.  \n \nPrecauciones : Evitar las picaduras de flebotomos o moscas de la arena especialmente después \nde anochecer, usando repelentes y mosquiteras impregnadas de insecticidas sobre las camas. \nLa picadura deja una pápula roja sin inflamación, que puede alertar al viajero sobre su causa.  SERVICIO DE PREVENCIÓN DE RIESGOS \nLABORALES  \n \n \n \nLEPTOSPIROSIS  \n(incluida la enfermedad de Weil)  \n \nEtiología : Espiroquetas del género Leptospira.  \n Transmisión: La infección se produce por contacto con la piel (especialmente si está excoriada) \no membranas mucosas con agua, terrenos húmedos o vegetación contaminados con la orina de animales infectados, principalmente ratas. En ocasiones la infección puede ser consecuencia del contacto directo con orina o tejidos de animales infectados, o por la \ningestión de alimentos contaminados por la orina de ratas infectadas.  \n \nNaturaleza de la enfermedad: Las infecciones por leptospira adoptan formas clínicas \ndiferentes, normalmente con la aparición repentina de fiebre, dolor de cabeza, mialgia, \nescalofríos, sufusión conjuntival y rash cutáneo. La enfermedad puede dar lugar a meningitis, \nanemia hemolítica, ictericia, manifestaciones hemorrágicas y otras complicaciones, incluido el \nfracaso hepato -renal.  \n \nDistribución geográfic a: Mundial. Más común en países tropicales.  \n \nRiesgo para el viajero : Bajo para la mayoría de los viajeros. Existe riesgo ocupacional para los \ngranjeros dedicados a la producción de arroz y caña de azúcar. Los visitantes de zonas rurales y \nen contacto con agua de canales, lagos y ríos pueden estar expuestos a la infección. Existe un \nriesgo mayor después de inundaciones recientes. Las personas que practican canoa, kayac u otras actividades en el agua pueden tener más riesgo. Asimismo se han descrito brotes \nasociados con actividades desarrolladas en la naturaleza.  \n  \nProfilaxis : Se puede utilizar doxiciclina como profilaxis si la probabilidad de exposición es \nelevada. Se dispone de vacuna contra cepas locales para trabajadores en lugares donde la \nenfermedad con stituye un riesgo ocupacional, pero no está comercialmente disponible en la \nmayor parte de los países.  \n \nPrecauciones: Evitar nadar o vadear en aguas potencialmente contaminadas incluidos canales, \nestanques, ríos, arroyos y pantanos. Evitar todo contacto d irecto o indirecto con roedores.  SERVICIO DE PREVENCIÓN DE RIESGOS \nLABORALES  \n \n \n \n \nLISTERIOSIS  \n \nEtiología : Bacteria Listeria monocytogenes.  \n \nTransmisión: La listeriosis afecta a diversos animales. La infección alimentaria en humanos se \nproduce por el consumo de alimentos contaminados, especialmente leche no pasteurizada, \nquesos frescos, verduras y productos cárnicos preparados, como patés. A diferencia de la mayor parte de los patógenos de origen alimentario, la listeria se multiplica rápidamente en los alimentos refrigerados que han sido contaminado s. La transmisión también se produce de \nla madre al feto o al recién nacido durante el parto.  \n \nNaturaleza de la enfermedad: La listeriosis causa menigoencefalitis y/o septicemia en adultos \ny recién nacidos. En mujeres embarazadas provoca fiebre y abortos.  Los niños recién nacidos, \nmujeres embarazadas, personas mayores e individuos inmuno comprometidos son especialmente susceptibles a la listeriosis. En otras personas, la enfermedad puede limitarse a un leve episodio febril agudo. En mujeres embarazadas la transmisión de la infección al feto \npuede provocar muerte fetal, septicemia en recién nacido o meningitis neonatal.  \n \nDistribución geográfica : Mundial, con incidencia esporádica.  \n \nRiesgo para el viajero:  Generalmente bajo. El riesgo se incrementa por el c onsumo de leche y \nproductos lácteos no pasteurizados y productos cárnicos preparados.  \n \nProfilaxis:  Ninguna.  \n \nPrecauciones : Evitar el consumo de leche y productos lácteos no pasteurizados. Las mujeres \nembarazadas e individuos inmunocomprometidos deben ado ptar estrictas precauciones para \nevitar la infección por listeria y otros patógenos transmitidos por los alimentos.  SERVICIO DE PREVENCIÓN DE RIESGOS \nLABORALES  \n \n \n \n \nONCOCERCOSIS  \n \nEtiología : Onchocerca volvulus (un nematodo).  \n \nTransmisión de la oncocercosis (ceguera de río): se transmite por la picadura de moscas negras \ninfectadas.  \n Naturaleza de la enfermedad: La oncocercosis es una enfermedad parasitaria crónica que se \npresenta principalmente en el África subsahariana occidental, en la que los gusanos adultos se \nencuentran en nódulos fibrosos bajo  la piel y descargan microfilarias que migran a través de la \npiel causando dermatitis, y llegan a los ojos causando daños que llegan a provocar ceguera.  \nDistribución geográfica: La oncocercosis se produce principalmente en África occidental y \ncentral, tam bién en América Central y del Sur.  \n Riesgo para los viajeros: generalmente bajo, a menos que el viaje implique una amplia \nexposición a los vectores en países o áreas de riesgo.  \n Profilaxis : Ninguna  \n Precauciones : Evite la exposición a la picadura de mos cas negras en países o áreas de riesgo.  SERVICIO DE PREVENCIÓN DE RIESGOS \nLABORALES  \n \n \n \nPALUDISMO  \n \nCausa : El paludismo está causado por un parásito protozoario el Plasmodium. El paludismo  \nhumano está producido por cinco especies diferentes del parásito protozoario  Plasmodium: \nPlasmodium falciparum, P . malariae, P. vivax, P. ovale y P.knowlesi.  De éstos, P. falciparum y P. \nvivax son los más prevalentes, y P. falciparum es el más  peligroso, con las mayores tasas de \ncomplicaciones y mortalidad. Esta forma letal de  malaria es un grave problema de salud \npública en la mayoría de los países del África subsahariana. P. knowlesi, una especie que \nnormalmente infecta a los animales, puede  ocasionalmente infectar a los seres humanos. \nHasta la fecha no hay informes de  transmisión humano -mosquito -humano de esas form as \n\"zoonóticas\" de malaria.  \n \nTransmsión : El parásito del paludismo es transmitido por la especie hembra del mosquito \nAnopheles,que pica principalmente entre el anochecer y el amanecer.  \n \nNaturaleza de la enfermedad: El paludismo es una enfermedad febril agu da con un periodo de \nincubación de 7 días o  más. Por lo tanto, una enfermedad febril desarrollada en menos de 1 \nsemana después de  la primera posible exposición no es paludismo.  La forma más grave está \ncausada por el P. falciparum que se manifiesta con clín ica variable, como, fiebre, escalofríos, \ndolor de cabeza, dolor y debilidad muscular,  vómitos, tos, diarrea y dolor abdominal; pueden \nsobrevenir otros síntomas relacionados  con un fracaso orgánico, como, fracaso renal agudo, \nedema pulmonar, convulsiones  generalizadas, colapso circulatorio, seguidos de coma y \nmuerte. Los síntomas iniciales  pueden ser leves e inespecíficos y pueden no ser distinguidos de \naquellas otras  enfermedades febriles comunes en dicha localidad, como infecciones \nrespiratorias  agudas, de ngue y septicemia.  \n \nEs importante, que se tenga en cuenta la posibilidad de paludismo por P. falciparum en  todos \nlos casos de fiebre de origen desconocido, iniciada en cualquier momento entre 7  días de la \nprimera posible exposición y 3 meses (en raras ocas iones, más tarde) después  de la última \nexposición. Cualquier persona con fiebre en ese intervalo, debe buscar  inmediatamente un \ndiagnóstico y un tratamiento eficaz, e informar al personal médico  de la posible exposición a la \ninfección por malaria. La malaria por P. falciparum puede  ser mortal si el tratamiento se \nretrasa más de 24 horas después de la aparición de los  síntomas clínicos.Las mujeres \nembarazadas, los  pacientes inmunocomprometidos y los  ancianos, tienen un riesgo mayor de \nenfermedad severa. El p aludismo, particularmente  por P. falciparum, en viajeras embarazadas \nno inmunes, incrementa el riesgo de  mortandad materna, aborto, mortinatos y mortandad \nneonata  \n \nLas formas de paludismo humano causadas por otras especies de Plasmodium, provocan  \nmorbilidad significativa pero raramente son mortales. Recientemente, se han notificado  casos \nseveros de malaria por P.Vivax entre la población que vive en áreas o zonas de  riesgo. Casos de \nlas especies P. vivax y P. ovale, pueden permanecer latentes en el  hígado. L as recaídas \ncausadas por estas formas hepáticas persistentes (“hipnozoitos”),  pueden producirse meses \ndespués de la exposición y, en raras ocasiones, hasta varios  años después. Los actuales \nregímenes quimioprofilácticos no las previenen, con la excepción d e primaquina, que es el  SERVICIO DE PREVENCIÓN DE RIESGOS \nLABORALES  \n \n \núnico fármaco que mata a los hipnozoitos. La infección por P. malariae puede permanecer  \natente en la sangre durante muchos años  pero, raramente, es mortal.  \n La malaria por P. knowlesi es ante todo un problema de salud pública entr e las poblaciones \nque viven o trabajan en las zonas boscosas. En los últimos años, se han notificado casos \nesporádicos de malaria P. knowlesi en viajeros. Los seres humanos se pueden infectar con este \nparásito de \"malaria del mono\" durante su estancia en las selvas tropicales y / o sus áreas \nmarginales en el sureste de Asia, dentro de la cadena natural de esta infección, del mono \nhospedador y los mosquitos vectores. Estos lugares son parte de Brunei Darussalam, Camboya, \nChina, Indonesia, Laos, Malasia, Myan mar, Filipinas, Singapur, Tailandia y Vietnam. Los \nsíntomas pueden ser atípicos. Puede ocurrir malaria severa por P. knowlesi con insuficiencia multiorgánica y,  esporádicamente, se han descrito casos con resultados fatales. P. knowlesi no tiene  normas pe rsistentes en hígado y las recaídas no tienen lugar. Los viajeros a zonas \nboscosas del sudeste de Asia, donde se ha notificado infecciones humanas por P.knowlesi \ndeben protegerse contra las picaduras de mosquitos entre el anochecer y el  manecer para \nevita r la infección y tomar la quimioprofilaxis siempre que se indique (ver lista de países).  \n \nDistribución geográfica : El riesgo de contraer paludismo para los viajeros es  muy variable de \nun país a otro e, incluso, entre áreas de un mismo país. Este hecho se  debe tener en cuenta al \ntratar sobre las medidas preventivas adecuadas.  \nEn numerosos países o zonas en situación de riesgo, las principales áreas urbanas  (aunque no \nnecesariamente sus alrededores) están libres de transmisión del paludismo.  No obstante, sí \npuede haber paludismo en las principales áreas urbanas de África y, en  menor medida, de \nIndia. Normalmente, el riesgo de la enfermedad es menor por encima  de los 1.500 metros de \naltitud, aunque, en condiciones climáticas favorables puede  ocurrir hasta casi 3.000 metros de \naltitud. El riesgo de infección también puede variar en  función de la estación del año, llegando \na su punto más alto al final de la estación de  lluvias o poco después.  No existe riesgo de \npaludismo en muchos destinos turísticos del Sudeste Asiático,  Latinoamérica y el Caribe.  Desde \nel año 2000, ha habido un aumento significativo en el número de países que han  avanzado \nhacia la eliminación de la malaria. De los 106 países con transmisión de  malaria en curso en \n2000, 15 países lograron la elim inación de la malaria y 57 lograron  reducciones en los nuevos \ncasos de malaria de al menos el 75% en 2015. 18 países  redujeron sus casos de malaria en un  \n50-75%.  \n \nRiesgo para el viajero : Durante las estaciones de transmisión en países o zonas con riesgo, \ntodos los viajeros no inmunes expuestos a las picaduras de mosquitos, especialmente entre el \nanochecer y el amanecer, corren riesgo de contraer paludismo. Esto incluye, a los viajeros \npreviamente semi inmunes que han perdido (parte de) su inmunidad, durant e estancias de 6 \nmeses o más en países o zonas de no riesgo. Los hijos de personas que han emigrado a países o zonas sin riesgo, tienen un riesgo mayor de contraer paludismo, principalmente cuando regresan a zonas palúdicas para visitar a parientes y amigo s. \nLa mayoría de los casos de paludismo por P. falciparum en viajeros, se deben a un mal cumplimiento del régimen quimioprofiláctico, o ausencia total de dichos regímenes, o a usar \nun medicamento inadecuado, combinado, con una mala prevención frente a las picaduras de \nmosquitos. Estudios sobre el comportamiento de los viajeros han demostrado que la adherencia al tratamiento se puede mejorar si los viajeros están informados del riesgo de \ninfección y creen en el beneficio de las estrategias de prevención.  \nA pesar de una profilaxis eficaz, puede producirse la aparición tardía de paludismo por P. vivax \ny P. ovale, además, no se pueden prevenir con los actuales regímenes profilácticos \nrecomendados que actúan solamente contra el parásito en sangre. El riesgo de paludismo no SERVICIO DE PREVENCIÓN DE RIESGOS \nLABORALES  \n \n \nestá uniformemente distribuido en las zonas donde es prevalente. Los viajeros a países donde \nel grado de transmisión de paludismo varía en función de las zonas, el viajero debe tratar de informarse sobre el riesgo que existe en las zonas concret as que va a visitar. En caso de no \ndisponer de dicha información específica antes de salir de viaje, entonces, se recomienda \ntomar las precauciones adecuadas para cubrir el riesgo más alto notificado, aplicable al área o \npaís; estas precauciones pueden mod ificarse a la llegada cuando se disponga de más \ninformación. Esto es aplicable especialmente a los “viajeros con mochila o mochileros” que \nvisitan lugares remotos y zonas donde no se dispone de equipos de diagnóstico ni de asistencia \nmédica. Los  viajeros que pasan la noche en zonas rurales pueden exponerse a un riesgo más alto.  \n Prevención  Tanto los viajeros como los que prescriben, deben tener en cuenta los cinco \nprincipios el ABCDE - de protección contra el paludismo, como:  \n• Ser conscientes del riesgo y co nocer el periodo de incubación, los principales síntomas \ny la posibilidad de inicio tardío de la enfermedad (Aware).  \n• Evitar las picaduras de mosquitos, especialmente, entre el anochecer y el amanecer \n(Bitten).  \n• Tomar medicamentos contra el paludismo (quimio profilaxis), cuando sea necesario, \npara evitar que la infección progrese llegando a manifestaciones clínicas de la  enfermedad (Chemoprophylaxis).  \n• Consultar inmediatamente con el médico para un Diagnóstico y tratamiento \nadecuados, en caso de que aparezca f iebre a partir de 1 semana después de haber \nentrado en un área donde hay riesgo de paludismo y hasta 3 meses después (o, en raras ocasiones, incluso más tarde) de salir de ella.  \n• Evitar actividades al aire libre en Entornos que son lugares idóneos para la c ría  de \nmosquitos, tales como pantanos o zonas pantanosas, especialmente en los atardeceres y por la noche.  \n \nQuimioprofilaxis:\n Los viajeros y sus médicos deben ser conscientes de que ningún  régimen \nprofiláctico contra el paludismo proporciona una protección completa, pero, una buena quimioprofilaxis (el cumplimento de la dosificación de medicamentos recomendados) reduce el riesgo de enfermedad mortal. También se debe tener en cuenta  lo siguiente:  \nLas indicaciones de dosificación para los niños deben basarse en el peso  corporal.  \nEs preferible que la administración de la mefloquina semanal se inicie 2 -3 semanas antes de \nsalir de llegar, para que los niveles protectores en sangre sean  más altos antes del viaje y para \npoder detectar los posibles efectos secund arios y  cambiar a otra  profilaxis alternativa si fuera \nnecesario. Antes de prescribir  mefloquina, todos los  usuarios deben ser conscientes de los \neventos adversos  asociados con su uso.  \nLa administración de los antipalúdicos diarios – como doxiciclina o   atovacuona/proguanil -, \ndebe iniciarse 1 -2 días antes de llegar a la zona de riesgo  (o antes si se necesita comprobar la \ntolerancia al fármaco)  \nLa administración de la cloroquina semanal debe iniciarse 1 semana antes de  llegar a la zona \npalúdica.  \nTodos los m edicamentos profilácticos, se deben tomar con absoluta regularidad  durante toda \nla estancia en la zona de riesgo de paludismo y continuar durante 4  semanas después de la \núltima posible exposición a la infección, ya que, durante  ese periodo los parásitos to davía \npueden emerger del hígado. La única  excepción, es el régimen con atovaquone/proguanil que \nse puede dejar de tomar 1 semana después del regreso por su efecto en los parásitos de la fase hepática inicial (esquizontes hepáticos). Sin embargo, en el caso  de las dosis diarias, si se SERVICIO DE PREVENCIÓN DE RIESGOS \nLABORALES  \n \n \nomiten, el viajero se expone al riesgo de la malaria, la profilaxis atovacuonaproguanil se \ndebería tomar durante 4 semanas después del regreso· Dependiendo del tipo de paludismo predominante en el destino, se debe advertir a lo s viajeros sobre la posibilidad de \nmanifestación tardía del P. vivax y P. ovale.  \n El método de prevención del paludismo recomendado puede ser, sólo prevención de las \npicaduras de mosquitos, prevención de las picaduras de mosquitos en combinación con \nquimio profilaxis, o disponer de tratamiento de emergencia. Las reacciones adversas atribuidas \na la quimioprofilaxis del paludismo son habituales, aunque, la mayor parte son menores y no \nafectan a las actividades del viajero. Las reacciones adversas graves, (definidas como aquellas que constituyen una aparente amenaza para la vida, requieren o prolongan la hospitalización o dan lugar a una minusvalía o incapacidad permanente o considerable), son raras y, normalmente, sólo se identifican mediante vigilancia farmaco lógica, una vez que se ha usado \nel medicamento durante un cierto tiempo. Se producen trastornos neuropsiquiátricos graves (convulsiones, psicosis, encefalopatía) en, aproximadamente, 1 de cada 10.000 viajeros que reciben profilaxis con mefloquina, también han sido notificadas tasas similares para \ncloroquina. Debe sopesarse, el riesgo asociado al medicamento con el riesgo de paludismo, \nsobre todo, el paludismo por P. falciparum, y con las pautas locales de resistencia a los medicamentos.  \n \n \nCada uno de los me dicamentos antipalúdicos está contraindicado para determinados grupos e \nindividuos, y se deben considerar cuidadosamente las contraindicaciones, para reducir el \nriesgo de reacciones adversas graves. Las mujeres embarazadas, las personas que viajan con \nniño s pequeños y las personas con enfermedades crónicas, deben pedir consejo médico \nindividualizado. Cualquier viajero que desarrolle reacciones secundarias graves de un antipalúdico debe interrumpir la toma del medicamento y consultar inmediatamente a un \nmédi co. Esto es especialmente importante en caso de trastornos neurológicos o psicológicos \nen la profilaxis con mefloquina. Las náuseas ligeras, los vómitos ocasionales o la diarrea no son \nsíntomas suficientes para interrumpir una profilaxis, pero, se debe con sultar a un médico si \npersisten.  \n Quimioprofilaxis prolongada : El cumplimiento terapéutico y la tolerabilidad son aspectos \nimportantes del uso de la quimioprofilaxis en los viajeros de estancias largas. Hay pocos estudios sobre el uso de la quimioprofilaxis en los viajes que duran más de 6 meses.  \nEl riesgo de efectos secundarios graves asociados a la toma prolongada de cloroquina como profilaxis, es bajo, pero, la toxicidad retiniana es preocupante cuando se alcanza una dosis acumulativa de 100 gramos de cl oroquina. Para detectar precozmente las  posibles \nalteraciones de la retina, se debe realizar un examen médico dos veces al año a las personas que han tomado 300 mg de cloroquina semanales, durante más de 5 años y necesiten continuar con la profilaxis. Si se han tomado dosis diarias de 100 mg de cloroquina, el examen médico debe iniciarse pasados tres años.  \n• Los datos no indican un aumento del riesgo de efectos secundarios graves con la \nadministración prolongada de mefloquina, si el medicamento es tolerado a corto \nplazo. Datos de farmacocinética indican que la mefloquina no se acumula durante tomas prolongadas.  \n• La experiencia con la doxiciclina para quimioprofilaxis prolongadas (es decir, más de 12 \nmeses) es limitada, pero, los datos disponibles son tranquilizadores. Hay pocos datos SERVICIO DE PREVENCIÓN DE RIESGOS \nLABORALES  \n \n \nsobre el uso prolongado de doxiciclina en mujeres pero, el uso de este fármaco está \nasociado con un incremento de la frecuencia de candidiasis vaginal.  \n• El atovaquone -proguanil está registrado en países europeos con limitaciones sob re la \nduración de su uso (que varía de 5 semanas a 1 año); en Estados Unidos y en el Reino Unido no se aplican dichas restricciones.  \n \nTratamiento : Los pacientes que no son inmunes están en alto riesgo de malaria y sus \nconsecuencias. El diagnóstico precoz y  el tratamiento adecuado pueden salvar vidas. Para los \nviajeros que son informados del paludismo en sus lugares de origen o zonas de no riesgo, se \naplican los siguientes principios:  \nTodos los pacientes con sospecha de malaria clínica deben hacerse la prueb a de la malaria en \nun centro de diagnóstico fiable con microscopía o prueba de diagnóstico rápido. Si no se \nencuentran parásitos en el primer frotis de sangre, se deben tomar una serie de muestras de \nsangre a intervalos de 6 -12 horas y analizarlas de forma muy cuidadosa. Cuando los resultados \nde laboratorio de diagnóstico se retrasan, el tratamiento debe iniciarse sobre la base de los indicadores clínicos y antecedentes de viaje.  \n• Si el paciente ha tomado profilaxis, no se debería utilizar el mismo fármaco p ara su  \ntratamiento.  \n• Estar alerta a la posibilidad de infección mixta por P.falciparum -P.vivax.  \n• Los viajeros que adquieren la malaria mientras todavía están en el país endémico  \ndeben ser tratados de acuerdo con la política nacional del país.  \n P. falciparum  \nLa quimioprofilaxis y el tratamiento de la malaria por falciparum son cada vez más complejos debido a que P. falciparum es cada vez más resistente a diversos fármacos antipalúdicos. La cloroquina ya no puede utilizarse para la prevención y el tratamiento d e la malaria por P. \nfalciparum.  \n Los siguientes combinados son adecuados para el tratamiento no complicado del paludismo por P. falciparum, en los viajeros que regresan a países no endémicos:  \n- artemether - lumefantrina  \n- atovaquone – proguanil  \n- dihidroartemisina -piperaquina  \nNota: Se prefieren los tratamientos combinados con artemisinina cuando los fracasos del tratamiento son sistemáticamente inferiores al 5% en aquellos entornos sin resistencia a la droga asociada  \n P. vivax y P.ovale  \nEl tratamiento del paludis mo por P. vivax en los viajeros es el siguiente:  \nCloroquina o terapia combinada basada en la artemisinina (ACT) (excepto artesunato + \nsulfadoxinapyrimethamine), combinada con primaquina, es el tratamiento de elección para \nobtener una cura radical (para con seguir la curación tanto de la fase hematógena como de la \nfase hepática de la infección y por lo tanto prevenir tanto el agravamiento como las recaídas).  \nSe debe dar un ACT (excepto artesunato + sulfadoxina -pirimetamina) para malaria vivax \nresistente a la cloroquina; cuando no se disponga de ACT se puede utilizar quinina. Todos estos tratamientos deben combinarse con primaquina.  \nDeberán realizarse análisis a los viajeros para detectar la posible deficiencia de glucosa 6 -\nfosfato deshidrogenasa (G6PD), antes de recibir primaquina como tratamiento antirecaída. En \ncaso de deficiencia, no se debe administrar primaquina.·  SERVICIO DE PREVENCIÓN DE RIESGOS \nLABORALES  \n \n \nEn infecciones mixtas por P. falciparum P. vivax, el tratamiento para P. falciparum también \nsuele curar la infección por P. vivax pero, después de la prueba G6PD, deberá añadirse primaquina para conseguir una curación radical y prevenir las recaídas.  \n \nLa resistencia a la cloroquina de P. vivax es todavía rara pero creciente. La resistencia ala \ncloroquina focal o el fracaso profiláctico y / o terap éutico de P. vivax se ha observadoahora en \n23 países: Afganistán, Bolivia, Brasil, Camboya, China, Colombia, Etiopía,Guyana, India, \nIndonesia, Madagascar, Malasia (Borneo), Myanmar, Pakistán, Papúa- Nueva Guinea, Perú, la \nrepública de Corea, Islas Salomón, Sri -Lanka, Tailandia, Turquía, Vanuatu y Vietnam. Se ha \ninformado de P. malariae resistente a la cloroquina en Indonesia.  \n \nP. malariae  \n \nLa malaria causada por P. malariae puede ser tratada con el régimen estándar de un ACT o cloroquina, pero no requiere cu ra radical con primaquina porque no se generan hipnozoitos \npor esta especie. Se ha reportado P. malariae resistente a la cloroquina en Indonesia.  \n \nP. knowlesi  \nEn el examen microscópico, las formas maduras de P. knowlesi pueden confundirse con el P. malariae, mientras que sus formas en anillo pueden parecerse al P. falciparum. El paludismo con P. knowlesi se puede tratar con un régimen estándar de cloroquina o con  los antipalúdicos \nrecomendados para el paludismo no complicado por P. falciparum. La condición física de los \npacientes infectados con P. knowlesi puede deteriorarse rápidamente. Puede ocurrir el fallo \nmultiorgánico en una persona infectada por el P.  knowlesi, y debería ser tratada como para la \nmalaria severa por Plasmodium falciparum.  Se debe consid erar siempre la infección por este \nparásito - P. knowlesi - , en pacientes con un diagnóstico microscópico de P. malariae y una \nhistoria de viaje a las zonas boscosas del sudeste de Asia, incluidos los viajes a las zonas donde \nla malaria no está presente.  \n \nPaludismo severo  \nLos viajeros que regresan con paludismo severo por P. falciparum, deben ser tratados en una \nunidad de cuidados intensivos. El tratamiento parenteral contra el paludismo debe ser con artesunato (como primera elección), artemeter o quinina.  Si estos medicamentos no están \ndisponibles, se debería usar quinidina parenteral con un cuidado seguimiento clínico y \nelectrocardiográfico.  \n \n \nPagina 136 capitulo 7  SERVICIO DE PREVENCIÓN DE RIESGOS \nLABORALES  \n \n \n \nPESTE  \n \nEtiología : El bacilo de la peste, Yersinia pestis.  \n \nTransmisión: La peste es una  enfermedad zoonótica que afecta a roedores que se transmite a \notros animales y al hombre por la picadura de pulgas infectadas. No se produce transmisión \ndirecta de persona a persona excepto en el caso de la peste neumónica, en la que gotitas respiratorias  pueden transferir la infección a otros por contacto cercano.  \n \nNaturaleza de la enfermedad: La peste adopta tres formas clínicas principales:  \n• La peste bubónica generalmente es consecuencia de la picadura de pulgas infectadas. \nSe desarrolla linfadenitis e n los nódulos linfáticos, siendo los regionales los más \nfrecuentemente afectados. La inflamación, dolor y supuración de los nódulos linfáticos \nproducen los característicos bubones de la peste.  \n• La peste septicémica puede desarrollarse a partir de la peste bubónica o bien ocurrir \nen ausencia de linfadenitis. La diseminación de la infección por la corriente sanguínea da lugar a meningitis, shock endotóxico y coagulación intravascular diseminada.  \n• La peste neumónica puede ser consecuencia de una infección secu ndaria de los \npulmones tras la diseminación de los bacilos desde otros lugares del organismo. \nProduce neumonía severa. Puede ocurrir transmisión directa de persona a persona a \ntravés de gotitas respiratorias, que provocan peste pulmonar primaria en los \nreceptores.  \n• Sin un tratamiento inmediato y efectivo, el 50 -60% de los casos de peste bubónica son \nmortales, mientras que la peste septicémica y neumónica no tratadas son invariablemente mortales.  \n \nDistribución geográfica : Existen focos naturales de peste en  los roedores en muchas partes del \nmundo. La peste en roedores salvajes está presente en el centro, este y sur de África, \nSudamérica, la parte oeste de Norteamérica y grandes zonas de Asia. En algunas áreas es \nfrecuente el contacto entre ratas salvajes y d omésticas, lo que da lugar a casos esporádicos y \nbrotes ocasionales de peste humana.  \n \nRiesgo para el viajero : Generalmente bajo, excepto en zonas rurales de países o áreas de \nriesgo, especialmente si se hace camping o se caza, o hay contacto con roedores.   \n \nProfilaxis : Se dispone de una vacuna efectiva contra la peste bubónica exclusivamente para \nindividuos con alta exposición ocupacional; no está comercialmente disponible en la mayor \nparte de los países.  \n \nPrecauciones: Evitar cualquier contacto con roedo res vivos o muertos.  SERVICIO DE PREVENCIÓN DE RIESGOS \nLABORALES  \n \n \nSRAS  \n(Síndrome Respiratório Agudo Severo)  \nEtiología:  El virus del SRAS es un Coronavirus (SRAS -CoV). El virus fue identificado en el año \n2003. Se cree que el SRAS -CoV es un virus animal de un reservorio animal todavía desconocido, \nquizás murciélagos, que se extiende a otros animales (jinetas) y que infectó por primera vez a \nlas personas en el año 2002 en la provincia de Guangdong al sur de China.  \nTransmisión: En 2003 una epidemia de SRAS afectó a 26 países y provocó más de 8.000 casos . \nDesde entonces se ha producido un pequeño número de casos como consecuencia de \naccidentes de laboratorio o, posiblemente, por transmisión de animal a persona (Guangdong, China).  \nLa transmisión del SRAS -CoV se produce principalmente de persona a persona.  Se transmite \nsobre todo durante la segunda semana de la enfermedad, lo que corresponde al pico de excreción del virus en secreciones respiratorias y heces y cuando los casos con enfermedad \nsevera comienzan a deteriorarse clínicamente. La mayoría de casos por transmisión de \npersona a persona se dieron en centros sanitarios en ausencia de medidas adecuadas de control de la infección. La implementación de estas medidas consigue acabar con los brotes.  \nNaturaleza de la enfermedad: Los síntomas iniciales son similares a los de la gripe e incluyen \nfiebre, malestar, mialgia, cefalea, diarrea y escalofríos. No se ha encontrado ningún síntoma individual o conjunto de síntomas específicos para el diagnóstico del SRAS. Aunque la fiebre es \nel síntoma notificado con may or frecuencia, puede estar ausente en un primer momento, \nespecialmente en ancianos y pacientes inmunocomprometidos.  \nLa tos (inicialmente seca), la dificultad respiratoria y la diarrea se presentan en la primera o \nsegunda semana de la enfermedad. Los casos  graves suelen evolucionar rápidamente a distrés \nrespiratorio y requieren cuidados intensivos.  \nDistribución geográfica: La distribución se basa en la epidemia de 2002 -2003. La enfermedad \napareció en noviembre de 2002 en la provincia de Guangdong al sur de  China. Esta región se \nconsidera una zona potencial de reemergencia del SRAS -CoV. Otros países/áreas donde se \nprodujo transmisión de persona a persona, tras la importación inicial de casos fueron Toronto en Canadá, la Región Administrativa Especial de Hong  Kong, China Taipei, Singapur y Hanoi en \nVietnam.  \nRiesgo para el viajero: Actualmente ninguna zona del mundo está notificando transmisión del \nSRAS. Desde que terminó la epidemia global en julio de 2003, el SRAS se ha vuelto a manifestar cuatro veces, tres  debido a accidentes de laboratorio (Singapur y China Taipei) y una vez en el \nsur de China, en donde el origen de la infección sigue sin determinarse aunque existen evidencias circunstanciales de transmisión de animal a persona.  \nSi el SRAS reemerge en for ma epidémica, la OMS publicará recomendaciones sobre el riesgo \nde viajar a las áreas afectadas. Los viajeros deben mantenerse informados sobre las \nrecomendaciones actuales con relación a los viajes. Sin embargo, incluso durante la etapa más \nintensa de la e pidemia de 2003, el riesgo global de transmisión del SRAS -CoV a los viajeros fue \nbajo.  \nProfilaxis : Ninguna. En estos momentos se están desarrollando vacunas en fase experimental.  \nPrecaucione s: Seguir las recomendaciones sobre los viajes y consejos médico s publicados por \nla OMS.  SERVICIO DE PREVENCIÓN DE RIESGOS \nLABORALES  \n \n \n \nTRIPANOSOMIASIS  \nTripanosomiasis Africana (enfermedad del sueño)  \n \nEtiología:  Los parásitos protozoarios Trypanosoma brucei gambiense y T. brucei rhodesiense.  \n \nTransmisión: Por la picadura de moscas tsé -tsé infectadas. Los humano s son el principal \nreservorio del T. b. gambiense. Los bovinos domésticos y animales salvajes, incluidos los \nantílopes, son el principal reservorio animal del T. b. rhodesiense.  \n \nNaturaleza de la enfermedad: El T. b. gambiense da lugar a una enfermedad crónica con \naparición de síntomas tras un prolongado período de incubación de semanas o meses. El T. b. \nrhodesiense cursa de forma más aguda, aparece pocos días o semanas después de la picadura infecciosa; a menudo existe un chancro en el lugar de inoculació n. Las manifestaciones clínicas \niniciales incluyen cefaleas intensas, insomnio, linfadenopatías, anemia y rash. En el último estadio se produce una pérdida de peso progresiva y signos de invasión del sistema nervioso central. La enfermedad es mortal si no se trata.  \n \nDistribución geográfica: El T. b. gambiense está presente en focos en países tropicales del \ncentro y oeste de África. El T. b. rhodesiense existe en el este de África, se extiende al sur hasta \nBotswana.  \n \nRiesgo para el viajero:  En zonas rurale s de países o áreas de riesgo.  \n \nProfilaxis:  Ninguna.  \n \nPrecauciones: Los viajeros que vayan a países o áreas de riesgo deben evitar, en la medida de \nlo posible, cualquier contacto con moscas tsé -tsé. Sin embargo, es difícil evitar las picaduras ya \nque pue den picar a través de la ropa. Los viajeros deben ser advertidos de que las moscas tsé -\ntsé pican durante el día y los repelentes de insectos disponibles no son efectivos. La picadura \ndolorosa ayuda a identificar su origen, y el viajero debe buscar atención  médica inmediata si \ndesarrolla síntomas posteriormente.   SERVICIO DE PREVENCIÓN DE RIESGOS \nLABORALES  \n \n \n \nTRIPANOSOMIASIS  \nTripanosomiasis Americana (enfermedad de Chagas)  \n \nEtiología:  El parásito protozoario Trypanosoma cruzi.  \n \nTransmisión: La infección se transmite por chinches triatomineas hematófagas (“chinches \nbesuconas”). Además, se ha notificado la transmisión oral por ingestión de caña de azúcar \n“recién exprimida no tratada” en zonas donde está presente el vector. Mientras se alimentan al succionar la sangre, los insectos infectados excretan c on sus heces tripanosomas, pudiendo \ncontaminar la conjuntiva, membranas mucosas, abrasiones o heridas en la piel, incluida la \nherida de la picadura. También se produce transmisión a través de transfusiones de sangre si \nésta se ha obtenido de un donante inf ectado. Es posible la infección congénita, ya que los \nparásitos atraviesan la barrera placentaria. El T. cruzi además de a los humanos infecta a muchas especies de animales salvajes y domésticos.  \n \nNaturaleza de la enfermedad: En adultos, el T. cruzi produ ce una enfermedad crónica con \ndaño progresivo del miocardio dando lugar a arritmias y dilatación cardiaca, así como \nafectación gastrointestinal con megaesófago y megacolon. En los niños el T. cruzi produce una \nenfermedad aguda, seguida de manifestaciones c línicas crónicas que aparecen en etapas \nulteriores de la vida.  \n \nDistribución geográfica : Existe tripanosomiasis americana en México, en América Central y del \nSur (hasta Argentina central y Chile). El vector se encuentra principalmente en áreas rurales \ndonde vive en las paredes de las viviendas mal construidas.  \n \nRiesgo para el viajero:  En países o áreas de riesgo, cuando se practique trekking, camping o se \nutilicen alojamientos de mala calidad.  \n Precauciones: Evitar la exposición a chinches hematófagas. S e puede reducir la exposición \nusando mosquiteras sobre las camas en las viviendas y campamentos, así como el uso de \ninsecticidas residuales en las viviendas.  \n SERVICIO DE PREVENCIÓN DE RIESGOS \nLABORALES  \n \n \n \n \nTIFUS EXANTEMÁTICO  \n(transmitido por piojos, epidémico)   \n \nEtiología : Rickettsia prowazekii.  \n \nTransmisión: La enfermedad se transmite a través de un piojo del cuerpo humano, que se \ninfecta al alimentarse con la sangre de pacientes con tifus agudo. Los piojos infectados \nexcretan rickettsias sobre la piel mientras se están alimentando sobre un segund o huésped \nque queda infectado al frotar la materia fecal del piojo o al aplastar al piojo dentro de la herida de la picadura. No hay reservorio animal.  \n \nNaturaleza de la enfermedad: La aparición es variable, aunque a menudo repentina, con dolor \nde cabeza,  escalofríos, fiebre alta, postración, tos y dolor muscular severo. Después de 5 -6 \ndías, se desarrolla una erupción macular (puntos oscuros) comenzando en la parte superior del \ntronco, y propagándose al resto del cuerpo aunque normalmente no llega a afectar a la cara, palmas de las manos o plantas de los pies. La tasa de mortalidad por casos alcanza el 40% si no se aplica tratamiento específico. El tifus por piojos es la única enfermedad por rickettsias que puede causar epidemias explosivas.  \n \nDistribución geográfica : En las zonas más frías (es decir, montañosas) del centro y este de \nÁfrica, centro y sur de América y en Asia. En los últimos años la mayor parte de los brotes han \ntenido lugar en Burundi, Etiopía y Ruanda. El tifus ocurre en condiciones de haci namiento y de \nmalas condiciones higiénicas, como en prisiones y campos de refugiados.  \n \nRiesgo para el viajero : Muy bajo para la mayoría de los viajeros. Los trabajadores de ayuda \nhumanitaria pueden estar expuestos en los campos de refugiados y en otros lu gares \ncaracterizados por el hacinamiento y la mala higiene.  \n \nProfilaxis:  Ninguna.  \n \nPrecauciones : La limpieza es importante para prevenir la infestación por piojos. Se dispone de \npolvos insecticidas para el control de los piojos corporales y el tratamient o de la ropa de \naquellas personas con alto riesgo de exposición.  SERVICIO DE PREVENCIÓN DE RIESGOS \nLABORALES  \n \n \n \nVIH / SIDA Y OTRAS INFECCIONES DE TRANSMISIÓN SEXUAL  \n \nLas infecciones de transmisión sexual se han conocido desde la antigüedad; siguen siendo, en \ntodo el mundo, un importante problema de salud pública, agravado por la aparición del VIH / \nSIDA en 1980. Las infecciones y agentes infecciosos de transmisión sexual más importantes \nson:   \n• VIH/SIDA (Virus de la inmunodeficiencia humana, que causa Síndrome de \nInmunodeficiencia Adquirida (SIDA)).  \n• Hepatitis B (Virus de la hepatitis B).  \n• Sífilis (Treponema pallidum).  \n• Gonorrea (Neisseria gonorrhoeae).  \n• Infecciones por Clamydia (Chlamydia trachomatis).  \n• Tricomoniasis (Trichomonas vaginalis).  \n• Chancroide (Haemophilus ducreyi).  \n• Herpes genital (Virus He rpes simple – alphaherpesvirus humano 2).  \n• Verrugas genitales (Papilomavirus humano).  \n \nRestricciones a los viajes: Algunos países han impuesto restricciones de entrada y de visado a \nlas personas con VIH/SIDA. Los viajeros infectados por VIH deben consultar a su médico para \nsolicitar una evaluación detallada y asesoramiento previo al viaje. La OMS considera que no \nexiste ninguna justificación sanitaria para establecer restricciones de entrada que solamente \ndiscriminen en función del status de un individuo co n respecto al VIH.   \n \nTransmisión: La infección se produce durante relaciones sexuales sin protección (ya sean \nhomosexuales o heterosexuales, anales, orales o vaginales).Algunos agentes infecciosos, como \nla hepatitis B, el VIH y la sífilis también se puede n transmitir de una madre infectada al feto o \nal recién nacido y por transfusiones sanguíneas. El VIH y la hepatitis B pueden también \ntransmitirse a través de productos sanguíneos contaminados, por compartir agujas y jeringuillas y a partir de instrumental no esterilizado usado en acupuntura, tatuajes y piercing.  \n \nNaturaleza de la enfermedad: La mayoría de las manifestaciones clínicas se incluyen en los \nsiguientes síndromes: úlcera genital, enfermedad inflamatoria pélvica, secreción uretral y secreción vag inal. Sin embargo, muchas infecciones son asintomáticas.  \nLas infecciones de transmisión sexual son una importante causa de enfermedad aguda y \ncrónica, infertilidad, incapacidad a largo plazo y muerte, con graves consecuencias médicas y \npsicológicas para m illones de hombres, mujeres y niños.  \nAparte de ser enfermedades graves por sí mismas, las infecciones de transmisión sexual incrementan el riesgo de infección por VIH. Otras infecciones virales como el virus herpes tipo 2 (causante de úlceras genitales) o  el virus del papiloma humano (causante de cáncer de \ncérvix) se están haciendo más prevalentes. La presencia de una enfermedad no tratada \n(ulcerativa o no ulcerativa) puede llegar a multiplicar por 10 el riesgo de infectarse por VIH. Un \nindividuo infectado  con el VIH transmitirá la infección a su pareja sexual con más facilidad si SERVICIO DE PREVENCIÓN DE RIESGOS \nLABORALES  \n \n \nuno de los dos o ambos tienen ya una infección de transmisión sexual. El diagnóstico precoz y \nel tratamiento de todas las infecciones de transmisión sexual es por tanto importante .  \n \nImportancia y Distribución Geográfica : Se calcula que se producen 340 millones de episodios \nde infecciones de transmisión sexual curables (infecciones por Clamydia, gonorrea, sífilis, \ntricomoniasis) en todo el mundo cada año. Las diferencias regionales  en la prevalencia de la \ninfección por VIH se muestran en el mapa. Sin embargo, en los grupos de alto riesgo, como en los usuarios de drogas inyectables y trabajadores sexuales, las tasas de prevalencia puede ser muy elevada en los países donde la prevalen cia en la población general es baja.  \n \nRiesgo para el viajero : Para algunos viajeros puede haber un riesgo incrementado de \ninfección. La falta de información sobre el riesgo y las medidas preventivas, junto con el hecho \nde que los viajes y el turismo aumen tan la probabilidad de tener relaciones sexuales con \nparejas esporádicas, incrementan el riesgo de exposición a infecciones de transmisión sexual. Actualmente, en algunos países desarrollados una gran proporción de las infecciones de transmisión sexual se producen como resultado de relaciones sexuales sin protección durante \nviajes internacionales.  \nNo existe riesgo de contraer ninguna infección de transmisión sexual por el contacto diario en \nel domicilio, el lugar de trabajo o por contacto social. No existe  riesgo de infectarse por \ncompartir cualquier tipo de medio de transporte colectivo (Ej. aviones, barcos, autobuses, coches, trenes) con individuos infectados. No existe evidencia de que el VIH u otras infecciones de transmisión sexual se puedan contraer p or picaduras de insectos.  \n \nProfilaxis : Una información adecuada sobre sexo seguro, riesgos y medidas preventivas, y la \nprovisión de medios adecuados de prevención, como preservativos, son consideradas como la \nmejor profilaxis. Debe considerarse la vacunac ión contra la hepatitis B (Capítulo 6). Las \nvacunas preventivas contra los tipos oncogénicos del papilomavirus humano se encuentran \nactualmente disponibles en algunos países. Cuando ha habido exposición accidental, puede disponerse de profilaxis post -expos ición para la hepatitis B y VIH.  \n Precauciones: El riesgo de contraer una infección de transmisión sexual puede prevenirse \nmediante la abstinencia de relaciones sexuales con parejas ocasionales o eventuales durante los viajes o reducirse mediante prácticas  sexuales más seguras tales como el sexo sin \npenetración y el uso correcto y sistemático del preservativo masculino o femenino. Los \ncondones también reducen el riesgo de embarazo no deseado. Los preservativos de goma de \nlátex son relativamente baratos, alt amente fiables y no tienen prácticamente ningún efecto \nsecundario. Los estudios sobre parejas serológicamente discordantes (sólo uno de ellos es \npositivo a VIH) han demostrado que, con relaciones sexuales regulares durante un período de dos años, las parej as que han usado preservativos en todas las ocasiones, tienen un riesgo de \ninfección por VIH próximo a cero.  \nEl hombre siempre debe usar preservativo durante las relaciones sexuales, en todas las \nocasiones y desde el principio al final, y la mujer debe as egurarse de que su pareja lo utilice. La \nmujer también puede protegerse frente a infecciones de transmisión sexual usando un \npreservativo femenino (básicamente funda vaginal) que actualmente está comercializado en algunos países.  \nPara reducir el riesgo de  contraer hepatitis B o VIH, es esencial evitar inyectarse sustancias con \nfines no médicos, y especialmente evitar compartir agujas. Las transfusiones sanguíneas solo SERVICIO DE PREVENCIÓN DE RIESGOS \nLABORALES  \n \n \ndeben realizarse en base a indicaciones médicas estrictas (o “claras”) a fin de minimizar el \nriesgo de transmisión de infecciones como la sífilis, el VIH o la hepatitis B.  \nLas inyecciones con fines médicos, los procedimientos dentales y el uso de agujas o cuchillas \npara piercing o los tatuajes realizados con instrumental no esterilizado son t ambién fuente de \ninfección y deben por tanto ser evitadas. Si es imprescindible inyectarse, el viajero debe tratar de asegurarse de que las agujas y jeringuillas de un solo uso proceden de un envase estéril.  \nLos pacientes bajo tratamiento médico que requi eren inyecciones frecuentes, como los \ndiabéticos, deben llevar consigo agujas y jeringuillas estériles para todo el viaje y una \nautorización escrita del médico para su uso.  ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}