{"title": "PDF", "author": "PDF", "url": "www.iaea.org/sites/default/files/24404092832_es.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Energía nucieoeléctrica \n¿Trata el debate energético \nrealmente de la energía? \npor B. Wolfe* \nEl año pasado la energía nuclear produjo más del 8% \nde la electricidad mundial. El sueño dorado de los primeros \ninvestigadores atómicos de transformar las espadas en \nrejas de arado y ofrecer a la humanidad una fuente nueva \ny abundante de energía se había hecho aparentemente \nrealidad cuando el bienestar del mundo puede depender \nde ello. Pero en muchos lugares se retrasa la implantación \nde la energía nuclear mientras se sopesan apasionadamente \nsus méritos y sus riesgos. \nNo estoy convencido de que dichos debates públicos \narrojen alguna luz sobre los problemas más importantes. \nEn mi país, los Estados Unidos, los debates tornan \nfrecuentemente alrededor de una cuestión insignificante: \n\"¿Es perfecta la energía nuclear? \". Se tiende a pasar por \nalto las cuestiones más difíciles, aunque vitales, sobre el \nmundo que anhelamos tener en el futuro, así como sobre \nlos riesgos e incertidumbres relativos a todas las otras \nformas de energía necesarias para satisfacer las necesidades \nmundiales. Dichos debates tienden igualmente a ocultar \nlas motivaciones de orden filosófico en que se fundan los \nargumentos de los principales participantes. \nConsideremos brevemente, por ejemplo, la cuestión \nde los efectos sobre la salud de las radiaciones de bajo \nnivel. El aire que respiramos, los alimentos que consumi­\nmos y el suelo en que caminamos son todos ellos radiacti­\nvos. Cada uno de nosotros se encuentra expuesto por la \nnaturaleza a una dosis anual de radiación de fondo cer­\ncana a 100 mrem. Habitar una casa de ladrillos en vez \nde una de madera añadirá unos 10 mrem más, y si nos \ndesplazamos una treintena de metros hacia la cima de \nuna colina se sumará a la dosis un mrem. La explotación \nnormal de un millar de centrales nucleares e instalaciones \ncon ellas relacionadas añadirá igualmente otro mrem. Se \nsabe que una exposición que sea superior mil veces a la \nradiación de fondo (100 000 mrem) produce efectos \nperjudiciales a la salud, pero a los niveles de la radiación \nnatural se encuentren tantas pruebas de la existencia de \nefectos benéficos como de perjudiciales . Es dudoso que \nsepamos jamás si los niveles de radiación de fondo pro­\nducen algún efecto significativo para la salud, porque los \nriesgos variables de una vida normal son mucho mayores. \nY sin embargo aun hoy en día, tanto los medios de \ninformación como los encargados de dictaminar en materia \n* Este artículo refleja la opinión personal del Sr. Wolfe, \nVicepresidente y Director General de la División de Combustible \nNuclear y Proyectos Especiales de la General Electric Company, \n175 Curtner Ave, San José, California 95125 (Estados Unidos de \nAmérica). Es adaptación de un capítulo redactado por el Sr. Wolfe \npara el libro \"Nuclear power - both sides\", publicado en los Estados \nUnidos de América por W. W. Norton en octubre de 1982. \nAlgunos estudios estadísticos indican que los residentes de \nlas regiones de los Estados Unidos que tienen una alta radiación de reglamentación consideran esta cuestión como si las \nentrevistas transmitidas por televisión y los doctos argu­\nmentos jurídicos pudieran relevar los secretos que la \nnaturaleza rehusa exponer, aun mediante orden judicial. \nEl problema reside en que las radiaciones de bajo nivel \nengloban efectos tan pequeños que no es posible medir \no determinar su importancia. Por lo tanto las declara­\nciones públicas sobre las radiaciones de bajo nivel \nrepresentan juicios que se pueden adornar gracias a \nconsideraciones filisóficas acerca del papel de la energía \nnuclear en la sociedad. Consideraciones que nada tienen \nque ver con la cuestión técnica concreta que se discute. \nEn numerosos casos, las discusiones públicas sobre los \nefectos de la radiación de bajo nivel, si bien presentadas \ncomo cuestiones técnicas, parecen en realidad intentos \nde influenciar al público respecto de problemas sociales \nque no tienen relación alguna con la radiación. ¿Cómo \nse pueden explicar, si no, los infructuosos argumentos \npresentados para determinar si la exposición complemen­\ntaria de un mrem anual causado por productos de fisión \nde larga vida procedentes de un reactor han de afectar \nlos seres humanos durante los próximos cinco mil años; \no, por otra parte, si la energía nuclear servirá para eliminar \nde nuestro planeta los productos de desintegración de \nlarga vida del uranio radiactivo y salvar así vidas dentro \nde cien mil años? Más seriamente, ¿cómo se puede \nexplicar la creacción deliberada de temores acerca del \nescape de gases del reactor de Three Mile Island, cuando \nel valor de las radiaciones recibidas por los habitantes de \nlas cercanías era equivalente a las que habían recibido en \nunas vacaciones en las montañas, y cuando el riesgo \nprimario proviene de la demora incurrida en limpiar el \nreactor accidentado? [ 1 ]. \nLo discutible de muchos de estos debates sobre la \nenergía reside en que enfocan las cuestiones técnicas, \ntales como los efectos de la radiación, de tal manera que \nlos problemas de fondo subyacentes quedan obscurecidos. \n¿Es lícito consumir carne de cerdo? \nLas preocupaciones que causan al público las \"mareas \nnegras\", los peligros del gas natural líquido, los riesgos \nque presentan los gasoductos de gas natural, la extracción \ndel carbón, la evacuación de desechos nucleares, los \nde fondo presentan una tasa de cáncer inferior a la de quienes \nviven en zonas de radiación baja. Los animales sometidos a \nniveles bajos de radiación en experimentos frecuentemente \npresentan mayor longevidad que los animales de control, que no \nhan recibido radiación. No está probado que tales efectos se \npuedan atribuir directamente a la radiación. La regla general de \nprudencia es evitar exposiciones innecesarias a las radiaciones; \naunque en las circunstancias presentes, mi regla de sentido común \nes la de no cambiar nuestras costumbres para reducir las exposi­\nciones por el equivalente de la radiación natural. \n28 OIEA BOLETÍN, VOL. 24, n° 4 Energía nucleoeléctrica \nefectos ambientales del petróleo de esquistos, y los de \nlas líneas de transmisión de alta tensión, así como la \nutilización de la energía solar, cuando se las examina \naisladamente, como es frecuente, no conducen a ninguna \nconclusión. El riesgo asociado con cada una de estas \nactividades puede describirse deformado por el temor \ny la emoción; solo cabe una discusión constructiva si se \nexaminan dichos riesgos comprándolos con los que \nentrañan las demás fuentes energéticas, o la carencia de \nenergía. La cuestión no es determinar si las plataformas \nmarítimas de perforación pueden producir escapes de \npetróleo, sino más bien, indicar los medios que se pueden \nutilizar para satisfacer las necesidades energéticas del \nfuturo y el tipo de sociedad que de ello ha de resultar. \nLos que crean que el bienestar futuro de la sociedad \ndepende de las nuevas fuentes energéticas de un país \nverán grandes ventajas en el desarrollo de la energía \nnuclear, de los recursos petroleros de la plataforma \ncontinental submarina, y de los nuevos recursos del \ncarbón, a pesar de que todos puedan presentar ciertos \nriesgos e inconvenientes. Pero quienes consideren que la \nsociedad sufre de una ya excesiva utilización de energía, \nno aceptarán que se corra el más mínimo riesgo o \ninconveniente como precio del aporte de aún más energía. \nUna discusión pública del desarrollo energético entre \ngrupos que sostienen tales opiniones contradictorias es \ncomo una discusión sobre la utilización de la carne de \ncerdo entre criadores y matarifes y judíos ortodoxos y \nmusulmanes. Se puede hablar de técnicas humanitarias \nde sacrificio de los animales, pero la cuestión de fondo es \nsaber si se debe comer o no la carne. \nContrariamente a la creencia más difundida, el des­\nacuerdo básico respecto a la eliminación de desechos \nnucleares no gira en torno del riesgo, sino más bien de las \nventajas de tal práctica. Una importante ventaja de un \nmétodo de eliminación de desechos aceptable para el \npúblico es el de eliminar un impedimento para una mayor \nutilización de la energía nuclear. Así, hay defensores de \nla energía nuclear que insisten en que se proceda sin \ndemora a una demostración de la efectividad de un \ncementerio de desechos nucleares, mientras sus contrin­\ncantes se oponen a que se realice tal demostración aunque \nsolo sea con algunos centenares de conjuntos combustibles \nagotados en una instalación militar. \nLa mayor de los grupos antinucleares rechazan la re­\nelaboración del combustible agotado, la construcción de \ninstalaciones para almacenarlo, y la de cementerios de \ndesechos radiactivos. Al mismo tiempo, esos grupos \nsostienen que se debería prohibir la energía nuclear, a menos \nde que se encuentren medios para eliminar el combustible \nagotado. La cuestión puede presentarse con los términos \ntécnicos de \"evacuación del combustible agotado\", pero \nen realidad se trata de un argumento relativo a si es lícito \nconsumir carne de cerdo. \nEn tanto que el Dr. Richard T. Kennedy, miembro de \nla Comisión de Reglamentación Nuclear de los Estados \nUnidos observaba [2]: \"Existen hoy muchas personas \nentusiastas y sinceras que consideran que se debe abando­\nnar la energía nuclear. No es que traten de hacer más \nsegura la energía nuclear, ni que exijan una mayor vigilan­\ncia estatal, ni buscan que las centrales se construyan a una \ndistancia respetable. Por el contrario, gran parte de la oposición a la energía nuclear dimana de una opinión \nsocial fundamental de que el futuro energético del país \nno se debe basar en una tecnología tan compleja como la \nde la energía nuclear. La esencia de la cuestión se centra \ncada vez más en el aspecto de \"crecimiento o no creci­\nmiento\". No quiero decir que sea inapropiado apoyar o \nrechazar vigorosamente dichas opiniones en esta cuestión \ntan importante de política general. Lo que me preocupa \nes el papel que debe desempeñar un órgano reglamentador \nen este tipo de controversia.\" \n¿Se cuenta con una alternativa aceptable de la energía \nnuclear? \nLos grupos antinucleares no reclaman que la energía \nnuclear sea más segura, ni más confiable, ni más económi­\nca, sino que DESAPAREZCA. Pero cabe preguntar ¿si no \nha de haber centrales nucleares, qué habrá entonces? \nLas principales organizaciones antagonistas de la \nenergía nuclear se oponen igualmente al desarrollo de \nla extracción del carbón, del petróleo de esquistos, a las \ninstalaciones de gas natural líquido, a la creación de \nnuevas instalaciones hidroeléctricas y a la explotación \nde las perforaciones petroleras submarinas. Antes se \nhabían opuesto a la explotación de los actuales yaci­\nmientos petrolíferos de Alaska, y hoy se oponen a la \nprospección de nuevos yacimientos. \nCuando se celebraron las audiencias públicas del \nEstado de California sobre la central nuclear de Sunde-\nsert, el Consejo de Defensa de los Recursos Naturales \nargumentó, entre otras cosas, que, en vez de una central \nnucleoeléctrica, se debía estudiar la instalación de una \ncentral termoeléctrica a base de carbón. Sin embargo, \ndespués de cancelada la construcción de la central nuclear \nde Sundesert y de que el Sr. Victor Calvo, Parlamentario \nde California propusiera una ley destinada a facilitar el \nemplazamiento de una central termoeléctrica de carbón, el \nConsejo de Defensa de Recursos Naturales escribió a Calvo \ndescribiendo todos los inconvenientes del empleo del \ncarbón y concluyendo: \"El carbón no es una fuente de \nabastecimiento energético particularmente conveniente \ndesde el punto de vista ambiental, por lo que sostenemos \nque su utilización debería minimizarse en la mayor me­\ndida posible\" [3]. \nNadie discute la conveniencia de desarrollar los recur­\nsos solares, energía de carácter renovable. Casi todo el \nmundo -hasta yo mismo y mi compañía— es partidario \nde ello. No obstante, como podrá verificar el lector si \npide un presupuesto del costo de un generador de insta­\nlación solar, la tecnología solar, en su forma más sen­\ncilla de calefacción solar, no se encuentra todavía al \nalcance de la mano. Por lo que a otras técnicas se refiere, \nlos rotores eólicos siguen perdiendo todavía sus palas \ncuando el viento es fuerte, y no es claro que la conver­\nsión en gran escala de la biomasa en energía sea práctica \no que tan siquiera ofrezca un saldo energético aprovechable. \nLa energía como instrumento de cambio social \nLos argumentos de defensa de la energía solar van \nmucho más lejos: un examen detenido revela que quienes \napoyan que se pase a corto plazo a una economía basada \nen la energía solar y se abandonen al mismo tiempo las \nOIEA BOLETÍN, VOL.24, n°4 29 Energía nucleoeléctrica \nfuentes energéticas actualmaente utilizadas, proponen en \nel fondo que se cambie el modelo de sociedad, sin indicar \nexplícitamente sus intenciones. \nEl Sr. Edward Nichols. Director Adjunto del diario \nSan Diego Union, encabezaba su artículo sobre una \nimportante conferencia sobre energía solar (a la que \nasistieron más de 1000 delegados) con las siguientes pala­\nbras [4]: \n\"Es posible utilizar la energía solar para calentar \nel agua del baño sin tener por ello que ser un decidido \nadepto del movimiento naturista, es la conclusión a la \nque llegó recientemente el Washington Post. \n\"Así es y así lo hacen muchos. Sin embargo, \ntambién es cierto que la mayoría de los que se encuen­\ntran en primera füa del movimiento organizado a favor \nde la energía solar opinan de otra manera. Saben que \nla energía solar está llamada a desempeñar una im­\nportante función en el futuro energético de América, \npero también creen que ellos pueden reestructurar \nsustancialmente la sociedad americana mediante la \nenergía solar. \n\"Recientemente, en la Segunda Conferencia Anual \nde Ciudadanos celebrada en la Universidad de Colorado, \nen Boulder, han definido claramente sus objetivos sobre \nla energía solar. Como se refleja en los discursos y \nresoluciones, la finalidad perseguida por los reforma­\ndores sociales organizados en torno a los grupos de \npresión a favor de la energía solar, se resume más o \nmenos en lo siguiente: obligar a las compañías de \nelectricidad a financiar su propia extinción; utilizar \nun impuesto sobre los beneficios extraordinarios apli­\ncable a las grandes compañías petroleras para finan­\nciar otros medios de producción de energías, de manera \nque también desaparezcan al terminar la \"era del pe­\ntróleo\"; eliminar energía nucleoeléctrica; limitar la \nproducción y la distribución de energía al más bajo \nnivel posible: a nivel comunal, si es factible; conse­\nguir que las principales fuentes energéticas en los \nEstados Unidos sean las llamadas \"fuentes renovables\". \nEvidentemente, la solución del problema técnico para \nproducir energía económicamente solar es únicamente \nun objetivo de menor cuantía para una gran parte del \ngrupo de presión en favor de la energía solar. \nTres temas \nNo es posible caracterizar en conjunto a los diversos \nmovimientos antinucleares, aunque se traslucen tres im­\nportantes temas recurrentes en sus declaraciones sobre \nla energía. \n• El primero consiste en una desconfianza general \nrespecto de un modelo de sociedad que cuente con \nabundantes fuentes de energía. Así vemos que el \nProfesor Paul Ehrlich, de la Universidad de Stanford, \nportavoz del movimiento ambiental antinuclear, declara: \n\"En realidad, ofrecer a la sociedad energía abundante y \nbarata en este momento sería equivalente a regalar a un \nniño idiota una ametralladora\" [5]. Amory Lovins, del \ngrupo \"Friends of the Earth\", se expresa así: \"En mi \nopinión sería poco menos que desastroso para nosotros \ndecubrir una fuente de energía limpia, barata y abundante, a causa de los que podríamos hacer con ella. Debemos \nbuscar fuentes energéticas que sean adecuadas para \nnuestras necesidades, pero que no ofrezcan una demasía \nde energía concentrada con la cual podríamos causar \nperjuicio a la tierra y a nosotros mismos\" [6]. \nEn consonancia con esta opinión se encuentra la \ndoctrina de que cualquier riesgo, inconveniente u obli­\ngación constituye un precio demasiado alto a pagar por \nenergía que, de todas maneras, es probable que resulte \nperjudicial. En febrero de 1979, en un discurso pro­\nnunciado en Charleston (Carolina del Sur) el Sr. Leo \nKrulitz, Asesor Jurídico del Departamento del Interior \nde los Estados Unidos, abogaba ante grupos de ecologistas: \n\"Todo lo que pedimos es su cooperación en nuestro esfuer­\nzo por equilibrar las preocupaciones ambientales con la \nnecesidad de explotar las enormes posibilidades de la \nplataforma continental de los Estados Unidos para \nresolver nuestros graves problemas en materia de energía\". \nEl abogado Bruce Terris, que con frecuencia representa \na las organizaciones antinucleares, respondió que ese \nequilibrio \"implica concesiones y sacrificios. Ese es el \npapel que a ustedes corresponde. El nuestro no es el de \nequilibrar, sino el de velar por que se cumpla la ley\" [7]. \nLo que esto significa, en realidad, es una oposición \\ \ncontimua y demoras ruinosas debidas a litigios intermi­\nnables. El Sr. Krulitz indica que tales litigios son \"la \namenaza más grande contra el programa de la admi­\nnistración relativo a la plataforma continental\" y destinado \na desarrollar nuevas fuentes de petróleo y de gas. Esa \noposición continúa todavía. \n• Un segundo tema es el de que se debería forzar a la \nsociedad a que cambie y se reoriente, a fin de minimizar \nsu consumo energético. Entre los medios propuestos para \nlograr este objetivo, además de limitación de suministros \nmediante la prohibición de construcción de nuevas cen­\ntrales, se encuentra la elevación del precio de la energía \npor medio de impuestos; la aplicación de multas a los \nque consuman excesiva energía; la obligación de utilizar \naparatos más eficaces desde el punto de vista energético \npero más caros; la eliminación del aparcamiento gratuito \nen los lugares de trabajo; el establecimiento de límites \nobligatorios de temperatura en verano y en invierno en el \ninterior de los edificios; el control de la utilización de \naparatos electrodomésticos desde centrales a distancia; á \nla obstaculización de las actividades de la vida nocturna \nmediante la aplicación de tarifas más elevadas de electri­\ncidad durante la noche; y el fomento de las tareas manu­\nales a diferencia de las mecanizadas. \n• El tercer tema es un descontento general respecto \nde las estructuras sociales y económicas de la sociedad \nactual y la sugerencia de que la energía debería de servir \ncomo medio de cambio social no directamente relaciona­\ndo con la energía. \nBarry Commoner, en una importante reunión pública \ncelebrada en Battery, en la ciudad de Nueva York, el \n23 de septiembre de 1979, apenas si mencionó en su discurso \nla energía nuclear: \"Aquí estamos reunidas 200 000 per­\nsonas. ¿Por qué? ¿Quién es dueño del aire? ¿A quién \npertenece el agua? ¿Quién es el propietario de la tierra? \n¿De quién es el sol? Conocéis muy bien la respuesta: \nel pueblo de los Estados Unidos de América. Pero ¿quién \ncontrola nuestros recursos? Las empresas de electricidad, \nlas compañías petroleras: ellas son quienes deciden si, \n30 01 EA BOLETÍN, VOL.24, n° 4 Energía nucleoeléctrica \njunto con la energía, hemos de recibir radiaciones. Ellas \ndeciden si debemos ingerir cancinógenos con nuestros \nalimentos. ¿A quién pertenece América? ¿Para \nbeneficio de quién se gobierna este país? ¿Para el \npueblo, o para obtener dividendos? ¿Dónde se encuentra \nel poder político? Yo os diré dónde. Aquí mismo: En \nlas alianzas antinucleares, los \"Shads\", los \"Clams\", los \n\"Catfish\", los \"Abalones\", que están forzando a la industria \nnuclear a ponerse de rodillas. ¡Lo que queremos es ter­\nminar con la energía nuclear: ahora! ¡Queremos que se \naproveche la energía solar! Queremos hacer bajar el \nprecio del combustible, queremos lograr el control público \nde las compañías de petróleo, para que se administre este \npaís teniendo en cuenta los intereses de los ciudadanos y \nno los intereses de los accionistas. Ahora podemos \ncomenzar la batalla para restituir a los ciudadanos de este \npaís el poder que es legítimamente suyo, para gobernar \nnuestros propios recursos, nuestras vidas, nuestros propio \npaís.\" \nBarry Commoner propone alejarse del capitalismo; \nRalph Nader preconiza una economía \"controlada por los \nconsumidores\", los Friends of the Earth son partidarios \nde una economía estable de características en que apenas \nse reconoce a la Ame'rica actual; Jane Fonda y Tom \nHayden nos dicen que \"esa pestilencia que nos rodea se \nllama capitalismo de las grandes empresas\", y que la \nrespuesta se encuentra en la energía solar, en un nuevo \nsistema económico de planificación y control públicos \nllamado \"democracia económica\" [8]. La finalidad es \ncambiar la sociedad, a pesar de que los cambios perse­\nguidos por las diversas fuerzas antinucleares no siempre \nson los mismos. \nSe necesitará más energía \nLo mismo que sucede con los oponentes, no resulta \nposible agrupar a todos los partidarios de la energía nu­\nclear bajo una sola bandera. Pero en general, quienes \nestán a favor de la energía nuclear abogan también por \nel desarrollo de otras fuentes energéticas ya disponibles, \ntales como el carbón y el petróleo de la plataforma sub­\nmarina, o posibles en el futuro, como la energía solar y \nla fusión. El problema energético de los Estados Unidos \nse describe como resultado del agotamiento de las re­\nservas nacionales de petróleo y de gas y la consiguiente \ndependencia excesiva de suministros importados, obje­\ntable a largo plazo. La solución propuesta no es forzar \nun cambio de modelo social, sino hacer mínimos los \ncambios forzosos facilitando el suministro de otras \nformas de energía. \nDesde un punto de vista filosófico, la mayoría de los \npartidarios de la energía nuclear consideran que una \nenergía abundante es un elemento clave de una sociedad \nproductiva y estable. Ponen de relieve la estrecha corre­\nlación existente entre la energía y el empleo y entre la \nenergía y el Producto Nacional Bruto. Hacen observar \nigualmente la correlación casi universal a nivel mundial \nentre el poder adquisitivo per capita y el consumo ener­\ngético per capita. \nSi bien la creciente opulencia de los Estados Unidos \nno se ha logrado sin problemas, los partidarios de la \nenergía señalan que esta riqueza ha ido acompañada \nde efectos sociales benéficos. Han disminuido sensible­mente las medidas discriminatorias contra los judíos, los \norientales y otras minorías. El negro y la mujer han \ncomenzado a liberarse de la esclavitud económica. Los \npartidarios de la energía nuclear estiman que para lograr \nobjetivos tales como un mayor mejoramiento de las \ncondiciones de vida de los desfavorecidos y la limpieza \nde las ciudades se requieren nuevos aportes energéticos. \nA la pregunta formulada por Amory Lovins, relativa al \nconsumo energético de los Estados Unidos: \"¿Sería tan \nterrible tener que vivir con solo la mitad de nuestro \nconsumo energético per capita, como vivíamos en 1960? \", \nlos partidarios de la energía nuclear responden que en \n1960, si se compara con la actualidad, vivían en los \nEstados Unidos en niveles de pobreza el doble de perso­\nnas que hoy. \nFundamentalmente, los grupos partidarios de la ener­\ngía se valen del argumento de que, a medida que dis­\nminuyen los abastecimientos mundiales de petróleo, la \nmayor utilización de la energía nuclear y de otras \nfuentes energéticas ayudará a prevenir cambios sociales \nviolentos y facilitará los medios para una mejora mundial \nde las condiciones de vida. Hacen observar que, con el \naumento de la riqueza y del consumo energético que la \nacompaña, declina voluntariamente la tasa de nacimientos. \nEsos grupos favorables a la energía sostienen que pocas \nesperanzas puede haber de mejorar la suerte de la humanidad \nsin suficientes suministros energéticos, que son esenciales \npara elevar el nivel de vida. Estiman por consiguiente que \nse debe aceptar un tanto de riesgos y de inconvenientes \npara poder disponer de esos suministros. \nLo que llevamos dicho no pretende sugerir que el di­\nlema energético carece de importantes aspectos de \ncarácter técnico, económico y ambiental. Por ejemplo, \nes engañoso utilizar el argumento de la necesidad de la \nenergía nucleoeléctrica, cualesquiera que sean sus defec­\ntos, para encubrir dificultades con respecto a los desechos \nnucleares, la proliferación de las armas nucleares, los \nanálisis de seguridad de reactores y la economía de \nreactores. Pero los debates públicos sobre tales dificul­\ntades también pueden resultar engañosos cuando parten \nde la base teórica que describen, por ejemplo, Lovins y \nEhrlich según la cual la energía nuclear seguiría resultando \ninaceptable aun en el caso en que se resolvieran los pro­\nblemas técnicos, sociales y económicos [9, 10]. \nEs preciso establecer la diferencia entre el reconoci­\nmiento de las dificultades técnicas y la conclusión sugerida, \nque puede resultar más bien de nuestros principios \nfilosóficos que de consideraciones técnicas. Por ejemplo, \nla eliminación permanente de desechos nucleares de \nelevado nivel en los Estados Unidos solo puede \nllevarla a cabo, en virtud de las leyes vigentes, el \nGobierno Federal. ¿Cabe deducir que, porque el Gobierno \nde los Estados Unidos todavía no ha podido construir un \ndepósito de desechos nucleares, éstos no se prestan a \ntratamiento alguno y que, en consecuencia, se debería \nrenunciar a la energía nuclear? O ¿no es más lógico \nconcluir que se deben fortalecer los programas guberna­\nmentales y vencer los obstáculos, a fin de acelerar la \nconstrucción de un satisfactorio cementerio de desechos? \nSi se renuncia a la energía nuclear en favor del carbón, \npor ejemplo ¿presentarán los desechos de este combustible \nun problema menor? Y, si se llega a la conclusión de que \nel carbón no es satisfactorio, o de que el carbón no puede \n01 EA BOLETÍN, VOL. 24, n° 4 31 Energía nucleoeléctrica \ncompensar el déficit creado por el abandono de la energía \nnuclear, ¿será más fácil hacer frente al problema de la \ncarencia energética que al de los desechos nucleares? \n¿Disminuye la energía nuclear el riesgo de una guerra? \nSi se abandona la energía nuclear ¿disminuirá o \naumentará la amenaza de una guerra nuclear? \nLa utilización de la energía nucleoeléctrica con fines \npacíficos, igual que las investigaciones químicas con \nfines pacíficos, brinda una tecnología y tal vez materiales \nque se pueden utilizar con fines militares. En este respecto \nconviene citar al Sr. Sigvard Eklund, ex Director General \ndel Organismo Internacional de Energía Atómica, quien \nha indicado que la estrecha cooperación internacional \nobservada en el desarrollo de la energía nuclear con fines \npacíficos es la causa que ha incitado a más de cien nacio­\nnes a renunciar a las armas nucleares suscribiendo el \nTratado de no proliferación [11]. En verdad, el plan de \n1954 \"Átomos para la Paz\", del Presidente Eisenhower, \npor el que ofrecía la cooperación y ayuda de los Estados \nUnidos en el desarrollo de la utilización de la energía \nnuclear con fines pacíficos a cambio de la renuncia a las \narmas nucleares, respondía a su preocupación al ver \nque la tecnología de las armas nucleares se difundía \nrápidamente a otras naciones \"tal vez a todas\". ¿Sería \nmás seguro el mundo actual en condiciones como las \nde 1954, en las que no existía comercio nuclear, pero \nen las que los programas de desarrollo nuclear se llevaban \na cabo en todas las naciones independientemente y en \nsecreto? ¿Sería más seguro el mundo sin la difusión de \nla tecnología de la energía nuclear; o sería más seguro \nsin el vasto potencial de la energía nuclear, cuando la \ncompetición por los escasos suministros de petróleo \nrepresentaría el principal riesgo de que las grandes poten­\ncias recurriesen al empleo de las armas atómicas? \nLa fuente energética perfecta no existe \nEstos interrogantes no admiten una respuesta sencilla. \nComo en la mayoría de los problemas graves de la vida, \nse deben considerar distintas posibilidades y contrapesar \nlos riesgos, beneficios e incertidumbres de cada una. Por \ndesgracia, no abundan tales consideraciones contrapesadas. \nMás bien, los procedimientos legislativos estatales y los \ndebates públicos tienden a centrarse, sin sentido de \nperspectiva, en cada uno de los riesgos e inconvenientes \nde los proyectos energéticos y de las fuentes de energía \npropuestos. Ahora bien, la alternativa de nuestras fuentes \nenergéticas imperfectas no es una fuente perfecta, porque esas no existen. Si seguimos poniendo obstáculos en el \ncamino del desarrollo de las fuentes de energía disponibles, \nla alternativa que habremos escogido es un cambio de \nmodelo social del orden mundial, determinados ambos \npor los imperativos del abastecimiento energético. \nEse modelo de sociedad ha sido abundantemente \ndescrito por Friends of the Earth como una sociedad \nde \"elegante frugalidad\". Pero si tal adoptáramos, \n¿estaríamos de acuerdo con tal caracterización o \nencontraríamos que es una sociedad con demasiada \nfrugalidad e insuficiente elegancia? ¿Nos contentaría la \nmanera en que se comparte la frugalidad? Más importante \ntodavía, si fuera adoptada, ¿representaría una vía esco­\ngida con completo conocimiento de los riesgos e incon­\nvenientes que comporta? \nReferencias \n[1 ] El Atomic Industrial Forum da cuenta de un discurso pronun­\nciado por el Profesor Michio Kaku en una Conferencia de \nmovilización para la supervivencia nacional, celebrada en Pittsburgh \n(Pensilvania) el 31 de enero de 1981. El Profesor Kaku, uno de \nlos autores del libro del que está adaptado el presente arti'culo, \ndeclaró: \"No debemos permitir que la empresa Metropolitan \nEdison vierta su veneno en el río. La paralizaremos en los \nTribunales, lucharemos contra ella en las calles\". \"La reduciremos \na la impotencia, la forzaremos a la bancarrota, es bien sencillo. Y \ncuando se desplome, con ella se hundirá la industria.\" \n[2] Richard T. Kennedy The Energy Crisis and Nuclear Regulation, \nKansas City Rotary Club, Kansas City (Missouri), 6 de abril de \n1978. \n[3] Laura B. King, Terry R. Lash Natural Resources Defense \nCouncil, carta al Parlamentario de California Victor Calvo, del \n2 de mayo de 1978. \n[4] Edward Nichols Solar talk tuned to redesigning U.S. society, \nSan Diego Union, página C-1 (9 de septiembre de 1979). \n[5] Paul R. Ehrlich Machine guns and idiot children. Not Man \nApart, Volumen 5, Num. 18 (mediados de septiembre de 1975). \n[6] Amory Lovins Plowboy Interview, the Mother Earth,, \npágina 23 (Noviembre/diciembre de 1977). \n[81 Tom Hayden, Jane Fonda, Ron Dellums, César Chavez \nA Fable Publicación sin fecha de la California campaign for \neconomic democracy, Los Angeles (California) (1978). \n[7] Publicado en Energy Daily, Volumen 6, Num. 61 (29 de \nmarzo de 1978). \n[9] Paul R. Ehrlich - Ibid. \n[10] Amory Lovins Soft Energy Paths pág. 56, Ballinger Pub. Co., \nCambridge, (Mass.) (1977). \n[11] Sigvard Eklund Declaración ante la vigésima reunión anual \ndel Institute of Nuclear Materials Management, Albuquerque, \nNuevo México (Estados Unidos de América) (16 de julio de 1979). \n32 OIEA BOLETÍN, VOL.24, n°4 ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}