{"title": "Balance de energía eléctrica", "author": null, "url": null, "hostname": null, "description": "Balance de energía eléctrica", "sitename": null, "date": "2014-12-31", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "mdi-emoticon-outlineEncuesta de satisfacciónAyúdenos a mejorarmdi-closeCerrar encuestaEnviarICANEmdi-magnifymdi-dog-serviceTour\nmdi-help-circleAyuda\nmdi-dog-servicemdi-help-circlemdi-theme-light-darkmdi-menu\nmdi-filter\nFiltromdi-help-circle-outlineUn filtro es una condición que deben cumplir los datos a\nseleccionar. Las categorías seleccionadas como filtro no\nse visualizan en la tabla de resultados, sino que se utilizan\npara tomar únicamente los datos con los valores marcados en la\nlista de selección.\n{{ button.icon}}{{ button.tooltip}}AcortarMásAccesos directos a selecciones\n¿Cómo funcionan?\nLos accesos directos a selecciones son direcciones de internet (URL)\nque se generan automáticamente según usted elige los valores que desea\nver.\nPara cada serie en la que realice una selección, se generará un enlace\nque, al ser visitado, mostrará la tabla con los resultados de la consulta\ndirectamente. También se crearán diversos iconos con enlaces a los mismos\ndatos, pero en los diferentes formatos de fichero disponibles.\nLos enlaces, ya sean en formato tabla o fichero, siempre contendrán la\ninformación más actualizada disponible, independientemente del momento\nen que se generen sus direcciones.\n¿Cómo se generan los enlaces?\nNota: Esta sección está orientada a usuarios\navanzados que deseen realizar selecciones de manera automatizada.\nLas URL de selección constan de dos partes: la URL base de consulta y\nla cadena de selección personalizada. La URL de consulta coincidirá\ncon la de la serie (eliminando el fragmento, que es normalmente '#timeseries')\ncuando se quiera solicitar una tabla HTML. Si lo que se desea es obtener\nun fichero en alguno de los formatos de exportación, se deberá usar\nla URL de descarga de la selección por defecto en ese formato.\nLa cadena de selección personalizada se introducirá como un parámetro\ntipo GET en la URL, de nombre \"s\" y cuyo valor será la configuración\nde la selección en sí. También es posible utilizar un parámetro tipo\nPOST con ese mismo valor, si se desean utilizar URL más cortas.\nLa cadena de consulta\nLas cadenas de consulta siguen el siguiente esquema general:\nEs necesario especificar explícitamente todos los grupos de\nvalores, aunque lo único que se indique sea su posición.\nLos elementos que configuran la cadena son los siguientes:\nPosición (posición)\nLa posición es una letra que indica el eje en el que aparecerá\nel grupo de variables. Podrá tomar los valores \"f\" (filas), \"c\"\n(columnas) u \"o\" (filtro). Conviene recordar que en el filtro\npuede haber como mucho un grupo de variables con un único valor.\nLista de valores (valores)\nEs posible utilizar los siguientes valores especiales:\n\"@first\", para seleccionar el primer elemento de la lista.\n\"@last\", para seleccionar el último elemento de la lista.\n\"@firstAndChildren\", para seleccionar el primer elemento de la lista y sus hijos.\n\"@lastAndChildren\", para seleccionar el último elemento de la lista de primer nivel y sus hijos.\n\"@lastFirstLevel\", para seleccionar el último elemento de la lista de primer nivel.\n\"@lastFirstLevel.N\", donde N es un número entero, para seleccionar el último\ny el N-último elemento de primer nivel.\n\"@firstLevel\", para seleccionar todos los elementos de primer nivel de la lista.\n\"@firstLevel.N\", donde N es un número entero, para seleccionar los N últimos\nelementos de primer nivel de la lista.\n\"@secondLevel\", para seleccionar todos los elementos de segundo nivel de la lista.\n\"@secondLevel.N\", donde N es un número entero, para seleccionar los N últimos\nelementos de segundo nivel de la lista.\n\"@lastSecondLevel.N\", donde N es un número entero, para seleccionar el último\ny el N-último elemento de segundo nivel.\n\"@thirdLevel\", para seleccionar todos los elementos de tercer nivel de la lista.\n\"@thirdLevel.N\", donde N es un número entero, para seleccionar los N últimos\nelementos de tercer nivel de la lista.\n\"@childrenOf.Value\", donde N es texto, para seleccionar todos los elementos del nivel\ninferior a Value\n\"@since[Value]\", donde N es texto, para seleccionar los elementos a partir de Value del mismo nivel\nSi se omite este parámetro (y el signo \"=\" que lo precede), se seleccionarán\ntodos los valores del grupo.\nLos diferentes grupos, con su posición y, opcionalmente, su lista de miembros, se separarán por \";\".\nCerrar\nPor favor, seleccione al menos un valor de cada categoría.\nSupera el número máximo permitido de celdas (100.000)\nDebe seleccionar un único valor para cada categoría en el filtro.", "language": null, "image": null, "pagetype": null, "links": ["https://www.icane.es", "https://www.icane.es/economy#section", "https://www.icane.es/economy/industry-energy#subsection", "https://www.icane.es/economy/industry-energy#regional-data-energy", "https://www.icane.es/economy/industry-energy#regional-data-spanish-electricity-grid", "http://www.ree.es/es/estadisticas-del-sistema-electrico-espanol"]}