{"title": "Desgarro del ligamento cruzado en mascotas", "author": "Recuérdame Inciar sesión Espera por favor; Estamos Autorizando", "url": "https://ww.authenticapets.com/blog/desgarro-del-ligamento-cruzado-las-mascotas", "hostname": "authenticapets.com", "description": "Los perros y los gatos pueden sufrir desgarros en los ligamentos cruzados anterior o craneal. Te contamos cómo identificar una lesión en la pata de tu mascota, cómo tratarla de manera natural y cómo prevenirla.", "sitename": "Authentica Pets", "date": "2023-07-12", "id": null, "license": null, "body": null, "comments": "Comentarios", "commentsbody": null, "raw_text": null, "text": "El Ligamento Cruzado Anterior (LCA), el tejido conectivo de las rodillas humanas, se conoce como Ligamento Cruzado Craneal (LCC) en los perros, este conecta su hueso debajo de la rodilla (la tibia) con el hueso que está sobre ella (el fémur). El ligamento cruzado craneal (anterior) pasa sobre el ligamento cruzado caudal (posterior) en el centro de la rodilla de la mascota. El desgarro de los ligamentos craneales son los desgarros más comunes en perros.\nEl desgarro del ligamento cruzado es una condición degenerativa, que se va desarrollando con el tiempo y a la cual contribuye la\n[genética,](https://www.authenticapets.com/blog/%C2%BFqu%C3%A9-es-la-epigen%C3%A9tica) junto con [deficiencias nutricionales](https://www.authenticapets.com/blog/la-publicidad-versus-la-madre-naturaleza), desequilibrios de salud y falta de [ejercicio diario ](https://www.authenticapets.com/blog/los-20-minutos-al-dia-que-pueden-salvar-la-vida-de-tu-mascota)moderado.\nEn cuanto a los gatos, estos desgarros son menos frecuentes que en los perros, y suelen ser el resultado traumático de una caída más que una condición degenerativa. Se registró que la mayoría de los gatos que sufrieron roturas del LCC eran obesos y vivían en departamentos. Tené en cuenta que: es probable que la prevalencia de esta lesión del LCC en gatos no esté correctamente registrada, ya que hay más gatos que perros que se recuperan de una cojera sin tratamiento.\nLos veterinarios convencionales suelen decir que no es posible la recuperación de los desgarros totales sin cirugía, pero esto no es cierto. Hay opciones no quirúrgicas para estas lesiones, ya sean parciales o completas. Hay que tener paciencia con el proceso de sanación natural, ya que puede tomar 6 meses de dedicación y constancia, pero se puede lograr.\nCon los desgarros parciales, el tratamiento no quirúrgico es muy prometedor y siempre es la mejor opción, ya que la cirugía es invasiva y carga el cuerpo con toxinas y estrés (físico y emocional). Si este tipo de lesión no se toma en serio y no se trata (no se mejora la dieta ni se incorporan hierbas o suplementos), lo más probable es que se desarrolle osteoporosis en la articulación.\nSi sospechás que tu mascota se desgarró un ligamento, prestá atención a los siguientes síntomas:\nLas lesiones en los meniscos se asocian con desgarros parciales y completos del ligamento cruzado. Hay dos meniscos, el lateral y el medio, tienen estructuras con forma de C, están hechos de cartílago y se encuentran arriba de la tibia, por lo que actúan como un amortiguador para distribuir la fuerza y la fricción en la articulación de la rodilla.\nEn los meniscos medios, que están más unidos a la tibia que el lateral, los desgarros son más frecuentes luego de roturas cruzadas. Un poco más de la mitad (se registró alrededor de un 55%) de las mascotas que experimentaron un desgarro de ligamento cruzado tienen lesiones en los meniscos.\nLa cojera puede mejorar un poquito antes de la rotura de los ligamentos, y luego empeora, ya que los meniscos se lesionan debido a la inestabilidad. Podrías escuchar un sonido como un \"clic\" de una rodilla con lesión de menisco cuando la mascota camina, esto se produce por el movimiento de la sección libre del cartílago desgarrado.\nLos perros con lesiones en los meniscos y con desgarro de ligamentos experimentan más dolor y cojera que uno solo con lesión de LCC. La meniscectomía inevitablemente conduce a la osteoartritis y a un ciclo perpetuo de degeneración del cartílago articular, mientras que si se produce una sanación natural con cuidado y bien atendida, se pueden evitar problemas serios y malestares por la cirugía.\nMejorar el suministro de sangre y nutrir la matriz extracelular, el fluido entre las células, son componentes críticos de la curación de ligamentos cruzados y meniscos, y para prevenir o enlentecer la progresión de la osteoartritis que resulta de estas lesiones.\nAunque puede parecer que estos desgarros ocurran de pronto y sean causados por una herida externa, los desequilibrios de salud internos, con el tiempo, vuelven vulnerables a los ligamentos. Alimentar a las mascotas con una dieta fresca, de alimentos reales, equilibrada y completa, con vitaminas y minerales, además de ácidos grasos esenciales de omega 3 (EFA), a diario es fundamental.\nEn las razas extragrandes se han registrado más incidencias de desgarros de los ligamentos cruzados y un mayor periodo de curación. Las razas más chicas se recuperan más rápido.\nLas siguientes razas son más propensas a sufrir condiciones en los ligamentos cruzados:\nLas siguientes condiciones pueden contribuir a una rotura de ligamento:\nLos desgarros de los ligamentos cruzados necesitan sangre y circulación, y los riñones gobiernan los huesos, la sangre y su circulación. Por lo que mantener este órgano saludable ayuda a prevenir los desgarros de este tipo y también su cuidado es fundamental para reparar un desgarro de ligamento cruzado. De acuerdo con la Medicina Tradicional China (MTC), los riñones tienen conexión directa con la salud del oído. Si tu mascota sufrió de infecciones de oído, sus riñones necesitan apoyo.\nRita Hogan, herbalista canina, afirma: \"Muchas veces el desgarro de ligamento cruzado se da del mismo lado que la infección de oído\". Ambos ocurren por desequilibrios renales. Rita Hogan notó más desgarros del ligamento cruzado anterior durante la primavera, que es el tiempo de las articulaciones, los ligamentos, los tendones, los músculos y el hígado, de acuerdo con la MTD.\nEl hígado mantiene al cuerpo lubricado y húmedo, y si no está saludable puede provocar ligamentos secos y rígidos, lo que los hace propensos a los desgarros. En la primavera, al salir del invierno, el cuerpo se despierta y sale del estancamiento. El hígado trabaja mucho más duro y, si no se nutre mientras el cuerpo está activo en esa época, la mascota es vulnerable a sufrir desgarros.\nUn paso importante para llevar a cabo inmediatamente después de un desgarro es restringir el ejercicio y el movimiento excesivo durante más o menos seis semanas. Un corral puede ayudar a restringir el movimiento.\n[La hidroterapia ](https://www.authenticapets.com/blog/hidroterapia-para-perros-y-gatos)o el ejercicio en agua evita el estrés en los ligamentos y en las articulaciones y satisface el ejercicio de bajo impacto una vez que la mascota comienza a moverse después del reposo.\nLa hidroterapia puede ayudar con la curación o con la recuperación de la cirugía. Las cintas de correr subacuáticas pueden ser de ayuda si tenés una cerca. Se utilizan unos tirantes ortopédicos para ayudar a estabilizar la rodilla lesionada y balancear la espalda y el área de la cadera, para prevenir futuras lesiones mientras la mascota camina en su tiempo de recuperación. Restringí el uso de escaleras durante este periodo.\nPara la prevención de los desgarros de ligamentos cruzados, asegurate de que tu mascota tenga movimiento afuera durante al menos 30 minutos al día. Esperá a que tu perro tenga al menos 12 meses para empezar a introducirlo en deportes de alto impacto como, por ejemplo, saltos. En razas grandes o gigantes, esperá al menos 18 meses, ya que sus sistema musculoesquelético sigue creciendo hasta pasado el año de edad. La falta de movimiento y ejercicio hacen que las mascotas sean propensas a sufrir desgarros, así como el exceso de ejercicio (en el caso de perros que practican deportes). La clave es la moderación.\nLos siguientes remedios naturales pueden ayudar significativamente a tu mascota a recuperarse de una lesión de ligamentos o ayudar a prevenirlas. Si los desgarros no se tratan y tu mascota sigue su vida normal, pueden ocurrir complicaciones como espolones óseos y depósitos artríticos. Tratar a la mascota en esta situación es crítico para su salud a largo plazo.\nSi tu mascota clasifica como \"en riesgo\" de acuerdo con la lista anterior, agregar un poco de amor extra en su comida con hierbas y suplementos es muy bueno para prevenir los desgarros. Tené en mente que\n[ la acupuntura](https://www.authenticapets.com/blog/acupuntura-para-mascotas), la acupresión, la quiropraxia, una dieta mejorada y [los masajes](https://www.authenticapets.com/blog/el-metodo-tellington-ttouch) estimulan la sanación, junto con las demás recomendaciones debajo.\nInfusión de pamplina (Stellaria media)La pamplina ayuda a equilibrar el elemento agua en el cuerpo, humecta los tendones y los ligamentos secos, por lo que mejora la elasticidad y reduce la congestión. Desintoxica a través de los riñones y los ayuda para mejorar todo el sistema musculoesquelético. Una infusión de pamplina añadida en la comida de tu mascota ayuda a mejorar la absorción de nutrientes. Para hacerla, verté agua casi hirviendo sobre una cucharada de hierba seca o dos cucharadas de hierba fresca y dejalo en remojo por al menos dos horas para obtener su máximo beneficio. Podés colarlo o servir el líquido junto con las hojas en la comida de tu mascota, dos veces al día.\nTintura de enebro (Juniperus communis)\nEl enebro estimula los riñones, por lo que contribuye con su funcionamiento y ayuda a eliminar toxinas del cuerpo. De modo preventivo, puede ayudar una administración de enebro durante el invierno, ya que es cuando los riñones se secan y humedecen. Una mala salud renal durante el invierno puede conducir a un mayor riesgo de desgarros en primavera.\nDosis sugeridas de infusión, administrar lejos de las comidas, dos veces al día:\nPerros extrapequeños: 1 gota\nPerros pequeños: 4 gotas\nPerros medianos: 8 gotas\nPerros grandes: 10 gotas\nPerros extragrandes: 13 gotas\nTintura de Gotu Kola (Centella asiatica)\nEl Gotu Kola contiene asiaticósido, que mantiene saludables los vasos sanguíneos y repara el tejido conectivo, los polímeros de la matriz extracelular, las fibras, los ligamentos, el cartílago, los huesos, las arterias y las venas. Es bueno para todo el sistema circulatorio, calma la inflamación de las venas y la hinchazón o pesadez en las piernas lesionadas.\nPromueve un hígado y riñones saludables, ya que ambos dependen de la buena salud del sistema vascular, crítico para la prevención de los desgarros de ligamento cruzado y para su curación. El colágeno es bueno para la salud de las articulaciones de la rodilla y ayuda a curar los ligamentos desgarragos. El Gotu Kola estimula la síntesis de colágeno y está indicado especialmente para los perros ancianos, con ansiedad o seniles que se desgarran, ya que los ayuda a calmar el sistema nervioso y a aumentar el flujo sanguíneo cerebral.\nDosis sugeridas de infusión, administrar lejos de las comidas, dos veces al día:\nPerros extrapequeños: 1 gota\nPerros pequeños: 4 gotas\nPerros medianos: 8 gotas\nPerros grandes: 10 gotas\nPerros extragrandes: 13 gotas\nTintura de Sello de Salomón (Polygonatum biflorum)\nEsta planta actúa como un equilibrador de la tensión, es decir que puede aflojar o tensar los ligamentos y tendones, ajustando la tensión según sea necesario. Ayuda a calmar el dolor y la inflamación articular. Está indicado para casos de artritis debido a desgarros de ligamentos y ayuda a prevenir la artritis si se comienza a administrar inmediatamente después de la lesión. Puede reducir el sobrecrecimiento óseo causado por espolones.\nDosis sugeridas de infusión, administrar lejos de las comidas, dos veces al día:\nPerros extrapequeños: 1 gota\nPerros pequeños: 3 gotas\nPerros medianos: 6 gotas\nPerros grandes: 9 gotas\nPerros extragrandes: 11 gotas\nHierba de San Juan (Hypericum perforatum)\nEsta hierba calma el sistema nervioso, ayuda a las mascotas con depresión y ansiedad luego de una lesión. La hierba de San Juan ayuda a limpiar la sangre y reducir la inflamación de los nervios. Actúa como un analgésico herbal. Ayuda al hígado a procesar toxinas complejas, como drogas farmacológicas, y fortalece los riñones. Ayuda a curar lesiones desde adentro hacia afuera.\nUna aplicación tópica de aceite de la hierba de San Juan envuelto en la rodilla lesionada contribuye a la sanación. Si se usa aceite esencial puro, hay que diluirlo con un aceite portador antes de aplicarlo en la mascota. Importante: esta hierba no debe usarse junto con drogas farmacológicas ni CBD.\nDosis sugeridas de infusión, administrar lejos de las comidas, dos veces al día:\nPerros extrapequeños: 1 gota\nPerros pequeños: 3 gotas\nPerros medianos: 6 gotas\nPerros grandes: 9 gotas\nPerros extragrandes: 11 gotas\nInfusión de ortigas picantes (Urtica dioica)\nLas vitaminas y los minerales de\n[la ortiga](https://www.authenticapets.com/blog/ortiga-para-perros-y-gatos) son esenciales para mantener un sistema musculoesquelético saludable y para ayudar con el funcionamiento renal. Su infusión contiene las cualidades nutritivas de la ortiga, incluyendo magnesio, calcio, hierro, potasio, zinc, manganeso, vitamina A y vitamina K.\nPara preparar la infusión, verté agua casi hirviendo sobre una cucharada de hierba seca o sobre dos cucharadas de hierba fresca y dejalo en remojo durante al menos dos horas para obtener todos sus beneficios. Podés colarlo o servir el líquido junto con las hojas en la comida de la mascota, dos veces al día.\nDosis sugeridas de infusión:\nPerros extrapequeños: 1 cucharadita\nPerros pequeños: 2 cucharaditas\nPerros medianos: 1 cucharada y ½\nPerros grandes: 2 cucharadas\nPerros extragrandes: 2 cucharadas y ½\nPolvo de cúrcuma (Curcuma longa)\nLa cúrcuma calma la inflamación, descongestiona el hígado y ayuda a mejorar la flexibilidad en los ligamentos. Puede ser un potente calmante del dolor si es adecuado para el perro. Tené en cuenta que en las mascotas con energía caliente el uso a largo plazo de la cúrcuma puede incomodarla, sobrecalentarla y empeorar los síntomas. No debe administrarse con anticoagulantes.\nDosis sugeridas de infusión:\nPerros extrapequeños: ½ cucharadita\nPerros pequeños: 1 cucharadita\nPerros medianos: 1 cucharadita y ½\nPerros grandes: 2 cucharaditas\nPerros extragrandes: 2 cucharaditas y ¼\nExtracto madre de terapia fitoembrionaria de pino de montaña (Pinus montana)\nEl pino de montaña ayuda con la regeneración del tejido articular. Es extremadamente alto en antioxidantes, sobre todo de pycnogenol, que ayuda a la desintoxicación y la circulación. Actúa como un calmante natural del dolor. Además, calma la inflamación, combate el estrés oxidativo y asiste al cuerpo en la eliminación de metales pesados.\nLa terapia fitoembrionaria,\n[la gemoterapia](https://www.authenticapets.com/blog/gemoterapia-para-mascotas) o la terapia de células madre vegetales (hecha con los brotes) contienen aminoácidos y hormonas de crecimiento, por lo que tiene mayores beneficios para la reparación de ligamentos cruzados y para prevenir sus lesiones.\nDosis sugeridas de extracto, administrar lejos de las comidas, dos veces al día:\nPerros extrapequeños: 1 gota\nPerros pequeños: 3 gotas\nPerros medianos: 7 gotas\nPerros grandes: 11 gotas\nPerros extragrandes: 13 gotas\nTintura del diente de león completo (Taraxacum officinale)\nLas hojas del diente de león son buenas para los riñones, previenen la retención de fluidos y están bien indicadas si la rodilla de la mascota está hinchada luego de la lesión. Como ya mencionamos, mantener la buena salud de los riñones es crucial para todo el sistema musculoesquelético. Su flor y la raíz son buenos para el hígado, lo que ayuda a curar o prevenir una lesión de ligamento cruzado. Son buenas para la desintoxicación de fármacos en el hígado de las mascotas. Eliminar los residuos ayuda a la curación sistémica.\nDosis sugeridas de extracto, administrar lejos de las comidas, dos veces al día:\nPerros extrapequeños: 1 gota\nPerros pequeños: 6 gotas\nPerros medianos: 9 gotas\nPerros grandes: 11 gotas\nPerros extragrandes: 13 gotas\nAceite de mejillón de labios verdes\nEs una buena fuente de ácidos grasos de omega 3, por lo que mantiene las articulaciones lubricadas y baja la inflamación sistémica, que contribuye a la curación. Contiene glucosamina y condroitina, lo que ayuda a mantener la estructura del cartílago y a enlentecer su deterioro y reducir el dolor articular.\nDosis sugeridas, administrar mezclado en la comida dos veces al día:\nPerros extrapequeños: ½ cucharadita\nPerros pequeños: ¾ cucharadita\nPerros medianos: 1 cucharadita\nPerros grandes: 1 cucharadita y ¾\nPerros extragrandes: 2 cucharaditas y ¼\nPara los remedios homeopáticos enlistados debajo, se administran dos bolitas dentro de la mejilla de la mascota, dos o tres veces al día, lejos de las comidas, 30 minutos antes o 2 horas después de comer. Si las escupen, siguen cumpliendo su propósito (mientras el remedio haya entrado en contacto con las membranas mucosas).\nTené en cuenta que: tenés que evitar tocar los remedios homeopáticos con la mano; usá la tapa como un dispensador para sacar las bolitas ahí y colocarlas directamente en la boca de la mascota.\nArnica 200C\nEl Arnica homeopática ayuda a reducir el dolor durante la curación del desgarro de ligamento cruzado.\nHypericum perforatum 30C\nLa hierba de San Juan es buena para la salud de los nervios, sobre todo cuando hay dolor agudo y punzante o daños por lesiones.\nHiedra venenosa (Rhus toxicodendron)\nAyuda cuando la mascota se desgarró el ligamento cruzado debido a un uso excesivo (en deportes) o por un paso en falso o una torcedura de la rodilla. Esta indicado cuando el dolor pareciera empeorar con el descanso y se alivia con el movimiento, ya que se podría sentir mucha rigidez.\nBryonia\nAl contrario de la hiedra venenosa, está indicada cuando el más ligero movimiento de la rodilla de la mascota le causa dolor. También puede ser que haya dolor al tacto y que la mascota no quiera mover la pierna en absoluto.\nRecursos\nBriggs, Karyn K., DVM. \"The Canine Meniscus: Injury and Treatment.\" March 8 2019. https://www.vetfolio.com/learn/article/the-canine-meniscus-injury-andtreatment\nHarasen, Greg. \"Feline cruciate rupture\". June 2007. https://www.ncbi.nlm.nih.gov/ pmc/articles/PMC1876199/ #:~:text=Traumatic%20cruciate%20ruptures%20commonly%20occur, %E2%80%9Cpolytrauma%E2%80%9D%20to%20the%20stifle.\nRita Hogan, Clinical Herbalist, Canine Herbalism Mentorship, 2018-2023\nSt. Clair, Dr. James, DVM. Top Dog Animal Health and Rehabilitation 2023. https:// topdoghealth.com/library/orthopedic-condition/articles/meniscal-injuries/\nWood, Matt. Holistic Medicine and the Extracellular Matrix. Healing Arts Press, 2021.\nDescargo de responsabilidad: Todo el contenido y los artículos de este sitio web se basan en las opiniones de la gente en Authentica. La información contenida no tiene la intención de reemplazar la de veterinarios calificados ni está destinada como consejo médico. Compartimos el conocimiento y la información, pero de ninguna manera debe esto remplazar la búsqueda del consejo de un médico o veterinario profesional apropiado. Los alentamos a realizar sus propias investigaciones y tomar sus propias decisiones sobre la salud de su mascota junto con su veterinario. Ni nosotros ni terceros ofrecemos ninguna garantía en cuanto a la exactitud de la información. Usted reconoce que tal información y materiales pueden contener imprecisiones o errores. El uso de cualquier información o material de este sitio web es totalmente bajo su propio riesgo, por lo cual no seremos responsables. Será su propia responsabilidad asegurarse de que cualquier producto, servicio o información disponible a través de este sitio web cumpla con los requisitos específicos y los de su mascota. Si usted se da cuenta de cualquier material en el sitio web que cree que infringe los derechos de autor de usted o de cualquier otra persona, por favor informe esto por correo electrónico info@authenticapets.com para que podamos rectificar inmediatamente el problema.\n.\nNo te arrepentirás...", "language": null, "image": "https://ww.authenticapets.com/images/easyblog_articles/631/b2ap3_large_cruciate-tears-in-pets.jpg", "pagetype": "article", "links": ["http://authenticapets.com/es", "/blog", "/en/blog", "/reg2?view=remind", "/reg2?view=reset", "https://www.authenticapets.com/es/register", "#", "/", "http://authenticapets.com/es", "/tienda-para-perros/comida-cruda-para-perros", "/tienda-para-perros/accesorios-naturales-para-perros", "http://authenticapets.com/es", "/tienda-para-gatos/comida-cruda-para-gatos", "/tienda-para-gatos/accesorios-naturales-para-gatos", "/barf-comida-cruda", "/blog", "/dieta-barf-comida-cruda", "/dieta-barf-comida-cruda/preguntas-generales", "/dieta-barf-comida-cruda/guia-nutritiva", "/dieta-barf-comida-cruda/entrega-devolucion-buenosaires", "/dieta-barf-comida-cruda/clientes-contentas", "/dieta-barf-comida-cruda/quienes-somos", "/dieta-barf-comida-cruda/compromiso-mision", "/dieta-barf-comida-cruda/mejor-consejos", "/contactenos-buenos-aires", null, "//ww.authenticapets.com/images/easyblog_articles/631/cruciate-tears-in-pets.jpg", "https://www.authenticapets.com/blog/%C2%BFqu%C3%A9-es-la-epigen%C3%A9tica", "https://www.authenticapets.com/blog/la-publicidad-versus-la-madre-naturaleza", "https://www.authenticapets.com/blog/los-20-minutos-al-dia-que-pueden-salvar-la-vida-de-tu-mascota", "https://www.authenticapets.com/blog/hidroterapia-para-perros-y-gatos", "https://www.authenticapets.com/blog/acupuntura-para-mascotas", "https://www.authenticapets.com/blog/el-metodo-tellington-ttouch", "https://www.authenticapets.com/blog/ortiga-para-perros-y-gatos", "https://www.authenticapets.com/blog/gemoterapia-para-mascotas", "javascript:void(0);", "https://twitter.com/intent/tweet?url=https%3A%2F%2Fww.authenticapets.com%2Fblog%2Fdesgarro-del-ligamento-cruzado-las-mascotas&text=Desgarro+del+ligamento+cruzado+en+mascotas&via=authenticapets", "https://pinterest.com/pin/create/button/?url=https%3A%2F%2Fww.authenticapets.com%2Fblog%2Fdesgarro-del-ligamento-cruzado-las-mascotas&media=https%3A%2F%2Fww.authenticapets.com%2Fimages%2Feasyblog_articles%2F631%2Fb2ap3_thumbnail_cruciate-tears-in-pets.jpg&description=Desgarro+del+ligamento+cruzado+en+mascotas", "javascript:void(0);", "javascript:void(0);", "javascript:void(0);", "javascript:void(0);", "javascript:void(0);", "/blog/quimioterapia-en-mascotas", "/blog/síndrome-de-cushing-en-mascotas", "/blog/quimioterapia-en-mascotas", "/blog/quimioterapia-en-mascotas", "/blog/categorías/blog-espanol", "/blog/síndrome-de-cushing-en-mascotas", "/blog/síndrome-de-cushing-en-mascotas", "/blog/categorías/blog-espanol", "/blog/hierbas-para-tratar-la-osteoporosis-y-la-salud-ósea", "/blog/hierbas-para-tratar-la-osteoporosis-y-la-salud-ósea", "/blog/categorías/blog-espanol", "/blog/apoplejía-en-mascotas", "/blog/apoplejía-en-mascotas", "/blog/categorías/blog-espanol", "/blog/diabetes-en-las-mascotas", "/blog/diabetes-en-las-mascotas", "/blog/categorías/blog-espanol", "/blog/5g-como-afecta-la-salud-de-las-mascotas", "/blog/5g-como-afecta-la-salud-de-las-mascotas", "/blog/categorías/blog-espanol", "/blog/hipotiroidismo-en-perros", "/blog/hipotiroidismo-en-perros", "/blog/categorías/blog-espanol", "/blog/hipertiroidismo-en-gatos-y-perros", "/blog/hipertiroidismo-en-gatos-y-perros", "/blog/categorías/blog-espanol", "/blog/suplemento-mineral-milagroso-mms-para-perros", "/blog/suplemento-mineral-milagroso-mms-para-perros", "/blog/categorías/blog-espanol", null, "javascript:void(0);", "javascript:void(0);", "/login?return=aHR0cHM6Ly93dy5hdXRoZW50aWNhcGV0cy5jb20vYmxvZy9kZXNnYXJyby1kZWwtbGlnYW1lbnRvLWNydXphZG8tbGFzLW1hc2NvdGFz", "javascript:void(0);", "javascript:void(0);", "http://www.faboba.com", "http://authenticapets.com/en/terms-conditions", "http://authenticapets.com/en/cookie-policy", "http://authenticapets.com/en/privacy-policy", "https://www.instagram.com/authenticapets/", "https://ar.pinterest.com/authenticapets/boards/", "https://twitter.com/authenticapets", "https://www.facebook.com/authenticapets/", "#", "/", "http://authenticapets.com/es", "/tienda-para-perros/comida-cruda-para-perros", "/tienda-para-perros/accesorios-naturales-para-perros", "http://authenticapets.com/es", "/tienda-para-gatos/comida-cruda-para-gatos", "/tienda-para-gatos/accesorios-naturales-para-gatos", "/barf-comida-cruda", "/blog", "/dieta-barf-comida-cruda", "/dieta-barf-comida-cruda/preguntas-generales", "/dieta-barf-comida-cruda/guia-nutritiva", "/dieta-barf-comida-cruda/entrega-devolucion-buenosaires", "/dieta-barf-comida-cruda/clientes-contentas", "/dieta-barf-comida-cruda/quienes-somos", "/dieta-barf-comida-cruda/compromiso-mision", "/dieta-barf-comida-cruda/mejor-consejos", "/contactenos-buenos-aires", "#", "#", "#", "#", "#", "mailto:?subject=Mira esta página: Desgarro del ligamento cruzado en mascotas - BARF, holisticos animales | Gatos y perros viviendo juntos&body=MISSING_ARG_ACCESS_TOKEN", "#", "https://ar.pinterest.com/authenticapets/", "https://www.instagram.com/authenticapets/", "https://twitter.com/authenticapets", "https://www.facebook.com/authenticapets/", "#", "#", "#", "#", "#", "mailto:?subject=Mira esta página: Desgarro del ligamento cruzado en mascotas - BARF, holisticos animales | Gatos y perros viviendo juntos&body=MISSING_ARG_ACCESS_TOKEN"]}