{"title": "PDF", "author": "PDF", "url": "https://www.saludymedicina.org/wp-content/uploads/2021/05/MEDICINA-MAYO-BAJA-OK.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "MAYO15 DE MAYO 2021\n2021\nMedicinaElaborado para EL PAÍS\nNuevas terapias para frenar el fuerte  \nimpacto de la dermatitis atópica grave\nExiste la necesidad de que las personas con este trastorno dispongan de un abanico de opciones de tratamiento más amplio\nLa Dermatitis Atópica (DA) grave tie-\nne un fuerte impacto físico, psicoló-\ngico y social sobre la persona que \nla sufre; sin embargo, a esta pato-\nlogía en su forma grave en ocasiones no se le concede la importancia que merece, por \nequipararse a su forma leve, asociada a la \nedad infantil, con gran prevalencia y de más \nfácil control.\nEn la DA moderada o grave, el principal sín-toma es el picor, que puede llegar a ser tan \nintenso y persistente que dificulta la reali-\nzación de tareas cotidianas como duchar-se, lavar los platos o vestirse, según Belén \nDelgado, vicepresidenta de la Asociación de \nAfectados por la Dermatitis Atópica (AADA). \n“Impide conciliar el sueño y que este sea \nreparador, condiciona el rendimiento es-\ncolar y laboral. Además, las lesiones cu-\ntáneas a menudo se localizan en regiones \nanatómicas visibles, como la cara o las ma-\nnos, impidiendo en muchas ocasiones un día a día normal”, explica Ángeles Flórez \nMenéndez, jefa de Servicio Dermatología \ndel Complejo Hospitalario Universitario \nde Pontevedra y miembro de la Fundación \nEspaña salud.\n“Las personas que sufrimos esta enfer-\nmedad tenemos una calidad de vida muy disminuida en muchos aspectos como las \nrelaciones sociales, las relaciones de pare-\nja, el ocio e incluso en el trabajo”, subraya \nDelgado. “Todo ello afecta a las relaciones \ninterpersonales y a la autoestima, y en los \npacientes más jóvenes, niños y adolescen-\ntes, es muy frecuente que todo el núcleo \nfamiliar conviviente se vea afectado por la \nenfermedad”, apunta Flórez.\nOpciones terapéuticas escasas\nHay pocas alternativas terapéuticas dispo-\nnibles para tratar la DA moderada o grave, \nseñala esta dermatóloga. Considera que se \nnecesitan tratamientos disponibles para su \nuso en vida real para los pacientes en edad \npediátrica, adolescentes y adultos, que \ncontrolen rápidamente el prurito y las le-\nsiones cutáneas actuando a través de me-\ncanismos diferentes.\n“El tratamiento de esta enfermedad ha \nmejorado mucho con la introducción de \nlas terapias biológicas”, declara Mª Isabel \nMartín, jefa del Servicio de Farmacia CHUAC EOXI A Coruña, aunque ve que co-\nmo su mayor limitación que no son accesi-\nbles para todos los pacientes con DA grave \nni para los menores de 18 años. Además, di-\nchos tratamientos no siempre son eficaces \nen todos los perfiles de pacientes.Próximamente se prevén nuevas terapias innovadoras, lo que, en su opinión, re-\npresenta una gran esperanza para el \ntratamiento de la DA grave. “Hay altas ex-\npectativas con nuevos medicamentos y \nse percibe la necesidad de disponer de \nun abanico de opciones más amplio pa-\nra el manejo de las formas graves”, seña-\nla Isabel Martín.\nPor ello, cree que se deben agilitar los tiem-\npos de aprobación y financiación. “A veces nos focalizamos en demandar un acceso \nmás rápido para los tratamientos que curan el cáncer o reducen la mortalidad cardio-\nvascular, pero las patologías que se asocian con un empeoramiento de la calidad de vida \ntan importante como es la DA, también de-ben estar en esa prioridad”, concluye.\nLa vicepresidenta de AADA también re-\nclama un mejor acceso a las terapias: “Actualmente hay disponibles tratamientos \nespecíficos muy efectivos y con pocos efec-\ntos secundarios que no llegan a la mayo-\nría de las personas que tenemos dermatitis \natópica grave porque los criterios de inclu-\nsión son muy restrictivos”, señala.LUCÍA GALLARDO. MADRID\nEsta afección grave \nafecta a las relaciones interpersonales y a la autoestima\nLas lesiones cutáneas a menudo se localizan en regiones anatómicas visibles, como las manosLa dermatitis atópica se presenta en los pacientes con una gran variabilidad.\nLos avances tecnológicos constan-\ntes en el procedimiento y sobre to-\ndo las mejoras en las propiedades \nópticas de las LIO han hecho que la \noperación de catarata sea una de las inter-venciones más exitosas en todo el mundo.\nEl cristalino es la lente natural del ojo que nos permite enfocar la imagen tanto en \nvisión lejana (> 6 metros) como cercana \n(aproximadamente 20-30 cm). \nDebido a cambios naturales relaciona-\ndos con la edad y a otros inducidos por \ndiferentes factores (diabetes, traumas, \nexposición a radiaciones o alteraciones \nmetabólicas, por ejemplo), el cristalino \npierde transparencia, es decir, se opacifi-ca, dando lugar a la aparición de la cata-\nrata. Los síntomas habituales son: pérdida \nprogresiva de la visión, visión con “nie-\nbla”, deslumbramientos con las luces (es-\npecialmente por la noche), miopización (efecto de ver mejor de cerca sin gafas \ncuando antes no era posible), entre otros.\nCirugía de la catarata\nActualmente la única medida disponible y \nefectiva para resolver esta situaciónes la cirugía de la catarata con lente in-traocular (facoemulsificación). Esta inter-\nvención se realiza de manera ambulatoria \n(requiere un ingreso de pocas horas), con \nanestesia tópica (gotas) o local (operación \nindolora), y consiste principalmente en ex-\ntraer la catarata con ultrasonidos a través de una incisión o corte pequeño (2 mm) e \nimplantar una lente intraocular (LIO) en \nsu lugar. \nLa duración de la intervención suele ser \nde unos 10-15 minutos y se realiza en ca-\nda ojo por separado, con unos días de di-\nferencia (generalmente una semana). \nDependiendo de las necesidades y carac-\nterísticas oculares de cada paciente, el ti-po de LIO podrá ser monofocal (enfocada \na una distancia, generalmente para lejos) \no multifocal (enfocada a varias distancias: \nlejos, intermedia y cerca). \nEn casos de astigmatismo elevado, estas lentes pueden incorporar la corrección \nde este (LIO tóricas). El postoperatorio es \ncorto. Generalmente se realiza un con-\ntrol al día siguiente de la operación, a la \nsemana y al mes; tras esta última visita \nse puede dar el alta de la cirugía. Con la excepción de algunas limitaciones en la actividad física (por ejemplo, deporte, ba-\nños en piscinas o playa), la recuperación \nvisual es rápida y se puede hacer vida nor-\nmal a los pocos días.\nEl Centro de Oftalmología Barraquer es un \ncentro pionero en el tratamiento de las ca-taratas, con más de 80 años de experien-\ncia y más de 3.500 intervenciones anuales.\nEn nuestro centro utilizamos diversos mo-\ndelos de lentes intraoculares (más de 20 \ndiferentes), escogiendo la más adecuada \npara cada uno de nuestros pacientes de \nmanera personalizada, y permitiendo unos \nresultados satisfactorios en la mayoría de \nellos. Además, Barraquer ha sido recono-\ncido como el primer centro de esta espe-\ncialidad según el Monitor de Reputación \nSanitaria de 2019.Cirugía de catarata con implante de lente intraocularOftalmología\nBOR jA SAL vADOR  \nOftalmólogo del Centro\nde Oftalmología Barraquer\nMedicina\n2\n15 DE MAYO 2021\nVacunas en las \nfarmaciasFarmacia\nSegún el último informe de la \nFederación Internacional de \nFarmacia (FIP), 36 países y territo-\nrios del mundo vacunan en las far-\nmacias, lo que supone que cerca de 1.800 millones de personas pueden acceder a los \nservicios de vacunación de las farmacias co-munitarias en todo el mundo. Es una pobla-\nción que prácticamente se ha duplicado en \nlos últimos cuatro años, ya que el número de países que se suman a vacunar en farmacias \nno para de crecer. \nEn ese conjunto de territorios y países, es-tos establecimientos sanitarios están impli-\ncados en la administración de 36 vacunas distintas, siendo las más comunes las de la \ngripe, la hepatitis B y el tétanos. En la ma-yoría de lugares donde se realiza esta va-\ncunación, son los propios farmacéuticos quienes están autorizados, previa formación \ny acreditación, a administrar las vacunas, mientras que en algunas de ellas son otros \nprofesionales sanitarios quienes se despla-\nzan a las farmacias a vacunar. Y lo hacen bá-\nsicamente para favorecer la accesibilidad a \nlas vacunas y facilitar la extensión de las co-berturas vacunales.\nEsto es así porque en muchos países, y este \nes nuestro caso, las oficinas de farmacia son el establecimiento sanitario más cercano a los ciudadanos, con una distribución territo-\nrial absolutamente equilibrada, con capilari-dad e interconectadas. En España contamos \ncon una red de 22.000 farmacias distribuidas por todo el territorio, de forma que un 99% \nde la población cuenta con una farmacia en \nsu población de residencia.\n  Esta proximidad a la ciudadanía, sumado \na la valoración por el ciudadano, es un ele-mento clave para alcanzar altos índices de \nvacunación y este hecho no debería ser ba-\nladí a la hora de plantear campañas de va-\ncunación masiva como la que ahora más \nnos concierne: la vacunación frente a la co-\nvid-19. Muchos países ya son conscientes \nde la necesidad de poner todo su potencial \nsanitario, huyendo de distinciones sobre ti-\ntularidad u otras cuestiones, al servicio de \nla vacunación. Son países como Francia, el \nReino Unido, Italia, Estados Unidos, Canadá, \nHolanda, Irlanda o Australia, los que, o bien \ncuentan con las farmacias comunitarias en su estrategia de vacunación, o bien ya las es-\ntán utilizando para administrar las vacunas \na la ciudadanía.Han existido hasta ahora suficientes tropie-\nzos, fundamentalmente en el suministro de \nvacunas y dudas en las garantías de segu-ridad, a la hora de hacer posible la exten-\nsión de la vacunación, que es la mejor vía \ny gran esperanza para frenar la pandemia. \nUtilicemos, pues, todas las herramientas y \ntodas las manos sanitarias disponibles para \nlograr el avance real que necesitamos. Los \nfarmacéuticos estamos dispuestos y prepa-\nrados. Siempre en colaboración con el resto \nde profesionales sanitarios y con el conjunto \nde recursos asistenciales, podemos y quere-\nmos implicarnos más aún en la mejora de la \nsalud y la atención sanitaria a la población.\nEl asma es una enfermedad muy he-terogénea debido a los diferentes niveles de gravedad, síntomas y tra-\ntamiento, aunque tiene una causa \ncomún, la respuesta del sistema inmunita-\nrio. Investigaciones recientes aluden a un ti-\npo particular de inflamación, denominada tipo 2, como causa frecuente del asma grave. \nPara Marina Blanco, Coordinadora del \nGrupo de Asma de la Sociedad Española de Neumología y Cirugía Torácica, SEPAR, la de-\nfinición de asma grave tiene que ver con la in-tensidad del tratamiento que precisa cada \npaciente. “Se considera grave cuando necesita \nvarios tratamientos para su manejo”, señala. \nLa consecuencia es una importante afecta-ción negativa en la calidad de vida de los pa-\ncientes, muchos de los cuales no llevan un \nadecuado control de la enfermedad. Además \nde la tos, falta de aire o sibilancias (pitidos), \nsíntomas molestos del asma grave no con-\ntrolada, Blanco insiste en los efectos ad-\nversos indeseables, como la osteoporosis, \ndiabetes o HTA, producidos por la utilización \nacumulada de corticoides orales. \nLos últimos avances en el tratamiento del as-\nma han permitido en muchos casos la retira-\nda de corticoides orales en pacientes que los tomaban desde hacía mucho tiempo. Para \nBlanco, “afortunadamente, en los últimos \naños los denominados fármacos biológicos \nse han incorporado al arsenal terapéutico, lo \nque ha supuesto una revolución en el manejo \nde estos pacientes, que han mejorado osten-\nsiblemente su calidad de vida”. visión de los pacientes\nLograr este objetivo, así como un mayor gra-\ndo de autonomía, es lo que persiguen todos \nlos agentes implicados en la mejora de es-\ntos pacientes. Desde la Asociación de Apoyo \na Personas afectadas por el Asma de Bizkaia \n(ASMABI), su presidenta, Iranztu Muerza, su-braya las graves complicaciones en la vida \ndiaria. “El impacto es demoledor, al no poder \ndesarrollar una vida normal, y las implicacio-nes son tales como no poder realizar tareas domésticas, ni dormir, ni poder salir a la ca-\nlle, aparte del absentismo laboral o escolar”, recalca. \nEl riesgo continuo de sufrir exacerbaciones o crisis está también relacionado con el de-\nsarrollo de ansiedad y depresión, comentan desde ASMABI. Todo ello refuerza la tesis \nde que “no solo es necesario un tratamien-to adecuado, sino que una buena adhesión \nal mismo por parte del paciente”, seña-\nla Muerza. La educación de la persona con \nasma en su enfermedad se revela entonces \nclave para mantener una calidad de vida. Ello \nexige llevar un control de la patología y con-\ntar con un plan de acción individualizado y detallado sobre la medicación y la disminu-\nción o aumento de cada dosis de acuerdo a \nlos síntomas y las crisis. \nLas personas con asma grave represen-\ntan entre el 5 y el 10% de los casos de as-\nma, y se calcula que en España puede haber \n94.000 personas con asma grave no contro-lada. Coincidiendo con el recientemente ce-\nlebrado Día Mundial del Asma, entidades \nimplicadas en esta enfermedad llevaron ac-ciones de sensibilización y para dar visi-bilidad a los problemas que genera. Entre \nellas, Sanofi Genzyme, que lanzó la campaña #RetoDame1Respiro, con el objetivo de con-\ncienciar sobre la gravedad de esta dolencia y la necesidad de dar una respuesta a estos \npacientes. Con la colaboración del nada-dor de larga distancia David Meca, quien se \ninició en este deporte por prescripción mé-dica para combatir el asma, la campaña in-\nvita a las personas a soplar una vela digital \nen Instagram. Por cada participación, se ha-\nrá una donación de 5 euros a la Federación \nEspañola de Asociaciones de Pacientes \nAlérgicos y con Enfermedades Respiratorias, \nFENAER.\nLos bebés comunican y expresan sus molestias mediante el llanto. \nA muchos padres, sobre todo si se \ntrata del primer hijo, les preocu-\npa que sea un signo de dolor o de un pro-blema grave de salud. Los bebés sanos \nlloran, por término medio, 3 horas al día \na las 6 semanas de edad, con mayor fre-cuencia entre las 3 de la tarde y las 11 \nde la noche. Cuando sobrepasan esa du-\nración hablamos de cólico del lactante y \nocurre en uno de cada diez bebés.\nSe define como un llanto incontrolable, \nparoxístico, sin causa identificable, más \nfrecuente a últimas horas de la tarde, en un lactante sano entre las dos semanas \ny los cuatro meses de edad. Suele acom-\npañarse de rigidez, flexión de miembros \ninferiores sobre el abdomen y meteoris-\nmo. Tienden a presentarse en lactantes \ncon temperamento sensible y necesidad de sueño inferior a lo normal. Se han ba-rajado varias causas posibles, pero más \nbien se trata de un síndrome que incluye un grupo de alteraciones. Sólo en una mi-\nnoría refleja un problema específico del \naparato digestivo, por ejemplo, alergia a \nla leche de vaca. En otras ocasiones se \ntrata de una producción anómala de gas por una alteración en el equilibrio de la \nmicrobiota intestinal. También hay que \nconsiderar el diagnóstico de reflujo gas-\ntroesofágico si predomina la irritabilidad, \nel rechazo al alimento y la alteración del \nsueño al poco tiempo de la toma.\nEn la mayoría de las ocasiones se trata de niños con un umbral sensorial bajo, más \nsensible a estímulos ambientales, reac-\ncionando de manera exagerada a una ex-\ncesiva estimulación (ruido, cambios de \nluz, cambios constantes en la rutina dia-\nria, etc.) y esto, a su vez, genera una res-\npuesta desmesurada y ansiosa de los padres ante cualquier malestar del bebé, \nlo que crea un círculo vicioso.\nEs un problema transitorio que desapa-\nrece entre los 4 y 5 meses. Sin embargo, \nes un punto clave reasegurar a los padres \nen su carácter benigno. El cólico no es el resultado de una mala crianza por lo que no hay motivo para sentirse culpable. Hay \nque intentar prevenir los ataques mejoran-do la técnica alimentaria, como el eructo, \nel entorno apacible, etc. En los casos en \nlos que exista una causa digestiva, el trata-\nmiento irá orientado a corregirla. Las mo-\ndificaciones de la dieta de la madre o el uso de fórmulas infantiles hipoalergénicas \ndeben realizarse siempre con el asesora-\nmiento del pediatra. Una alternativa váli-\nda puede ser el uso de probióticos. Sólo en \nalgunos casos refractarios puede conside-\nrarse el empleo de técnicas de manipula-\nción -quiropraxis- o de fármacos.\nwww.ordesalab.comUn correcto seguimiento del asma grave, clave \npara mantener una calidad de vida adecuada\n¿Por qué hay bebés que lloran tanto?L.G. MADRIDNeumología\nNutriciónEste tipo de asma, que afecta a entre un 5 y un 10% de todos los asmáticos, puede provocar \ngraves trastornos físicos y psicológicos además de un deterioro general de su calidad de vida\nEl riesgo de sufrir \nexacerbaciones o crisis  \nse asocia con el desarrollo de ansiedad y depresiónHan existido hasta ahora suficientes tropiezos, fundamentalmente en el suministro de vacunas\njOSé MAnuEL  MOREnO  \nDirector del departamento  \nde pediatría. Clínica  Universidad de Navarra\nEl asma se caracteriza por una obstrucción de los bronquios.\nMedicina\n3\n15 DE MAYO 2021\nLa leishmaniasis es una enfer-\nmedad parasitaria endémica en España de declaración obliga-\ntoria en todo el territorio desde \n2015. Al ser una zoonosis, afecta tanto a \nlas personas como a los animales, prin-cipalmente a los perros, que actúan co-\nmo reservorio principal, y la forma más \nfrecuente en nuestro país es la cutánea. \nLa leishmaniasis se transmite mediante \nla picadura de un insecto parecido a un \nmosquito, llamado flebótomo.\nEn un reciente chester digital de exper-\ntos organizado por LETI Pharma se tra-\ntaron las diferencias y similitudes entre \nla leishmaniasis humana y la veterina-\nria, así como los diferentes tipos, cen-\ntrándose en la cutánea y la visceral.La distribución territorial de la  \nleishmaniasis humana es similar a la  \ncanina. La Red Nacional de Vigilancia Epidemiológica (RENAVE) tiene iden-\ntificados casos en todas las CCAA,  \naunque la mayor concentración se da en la  \ncosta mediterránea.\nEl incremento de casos en los últimos 15-20 años es consecuencia de diver-\nsos factores, como los climáticos, “pero también de los movimientos migrato-\nrios, los viajes internacionales, la glo-balización” confirma Natàlia Fernández, \nmédico del Servicio de Dermatología del \nHospital Universitario Parc Taulí.\nLos menores de 5 años, los más \nafectados por la leishmaniasis cutánea\nCualquier persona que viva en una zo-\nna endémica puede infectarse, pero son \nlos menores de 5 años y las personas in-munodeprimidas las que con mayor fre-cuencia desarrollan la enfermedad al no \npoder presentar una respuesta defensi-\nva adecuada.\nLas lesiones producidas por leishma-\nniasis cutánea aparecen en zonas des-\ncubiertas del cuerpo, más propensas \na recibir la picadura del flebótomo.  A menudo, éstas involucionan de ma-nera espontánea hasta desaparecer, \npero pueden derivar en infecciones \nbacterianas.\nLa mayor dificultad con la que se en-\ncuentran los profesionales es la iden-\ntificación correcta de la leishmaniasis, \nporque los signos son susceptibles de \nconfundirse con otras enfermedades, y \nse complica en el caso de la visceral al afectar a órganos internos.\nRefiriéndose a la leishmaniasis visce-\nral, Pau Bosch, médico del Servicio de Medicina Interna e Infectología de la Vall d’Hebron, señaló que “era una en-\nfermedad ligada a la infección del VIH, \npero que este perfil ha cambiado en los últimos años y está ligada al uso ca-\nda vez más importante de terapias in-\nmunodepresoras”, mostrando a veces presentaciones totalmente atípicas de \nla enfermedad.Mientras que la leishmaniasis cutánea \nse trata habitualmente de forma local, \nla visceral requiere forzosamente un \ntratamiento sistémico. En los anima-les, el tratamiento es siempre sisté-\nmico y, a diferencia de los humanos, \nnunca se llega a erradicar completa-\nmente la enfermedad.\nLos expertos coincidieron en que es imprescindible reforzar la vigilancia. \nXavier Roura, veterinario del Servicio de Medicina Interna del Hospital \nVeterinario UAB, remarcó que “es ne-cesario incluir la leishmaniasis en los \ndiagnósticos diferenciales” para rea-\nlizar una gestión adecuada del ries-go, sobre todo al estar en una zona \nendémica.LETI Pharma ha desarrollado una va-\ncuna contra la leishmaniasis canina, realizada mediante tecnología de pro-\nteína recombinante, y actualmente es \nla única vacuna comercializada en la UE. \nJaime Grego, presidente de LETI \nPharma, manifestó la voluntad de la \ncompañía de seguir trabajando “con un \nenfoque one health, y en las áreas y en \nla medida posible con un enfoque per-\nsonalizado y de precisión”.Leishmaniasis cutánea, la más frecuente en España\nMARTA GAL. MADRIDEn los últimos años se ha detectado un incremento de los casos en nuestro paísInfectología\nSILvIA OnDA tEguI -PARRA\nSocia Global de Life \nSciences de EY\nEsta enfermedad afecta \ntanto a las personas como a los animales, principalmente a los perrosCualquier persona que viva en una zona endémica puede infectarse, con grupos más proclives\nEste año y dos meses desde la de-\nclaración de pandemia mundial \npor la OMS ha puesto de manifies-\nto las luces y las sombras (a ve-\nces escondidas) en el sector salud. Junto a un esfuerzo nunca visto en la colabora-ción farmacéutica público-privada, que ha \nposibilitado unas vacunas en meses que resultan eficaces – algo que nunca hu-\nbiéramos imaginado en tan corto plazo – también se han evidencia las carencias \nde nuestro sistema. Entre ellas, las limi-\ntaciones en la producción con muy pocas plantas capaces de la fabricación de estas vacunas así como la necesidad de proce-\nder a una amplia renovación tecnológica de nuestros hospitales principales.\nComo positivo está, también, la consta-tada mejora de la percepción que la so-\nciedad tiene actualmente de la industria \nsanitaria en general, incluyendo la me-\nritoria labor de los facultativos que, con \nmedios escasos en los primeros meses, \ntuvieron que enfrentarse a un virus des-conocido y letal. Igualmente, se ha valo-\nrado, como nunca antes, la necesidad de la investigación y desarrollo para encon-\ntrar fórmulas que permitan afrontar la ac-\ntual crisis y otras venideras en el futuro.\nLa digitalización de la medicina ha sido otro aspecto que se ha incentivado en es-\ntos meses. Un reciente estudio de GSMA \nIntelligence decía que uno de cada cua-\ntro adultos menores de 50 años ya dis-\npone de un reloj inteligente. El objetivo \nes reducir las consultas presenciales y \nconvertirlas en remotas. Varias compa-\nñías aseguradoras han empezado a utili-\nzar la tecnología a distancia con el claro objetivo de prevenir las enfermedades. \nLa pandemia ha ayudado a acelerar todo \nlos procesos de digitalización. Los avan-ces en genómica y en inteligencia artifi-\ncial (IA) han demostrado, aunque todavía \nde forma incipiente, su utilidad en la de-\ntección de enfermedades incluso antes \nde la aparición de los primeros síntomas \ny mejorar la calidad de vida de las perso-\nnas. Algunas máquinas de IA ya predicen \nel riesgo de cáncer o alzhéimer antes que \nlos especialistas.\nEn definitiva, esta es una época propicia \npara acometer el desafío de utilizar la \ntecnología punta para la atención sanita-\nria fuera de las paredes de los hospita-les, monitorizando de forma permanente \nenfermedades como la propia covid-19, \nla obesidad, el asma o patologías cardía-cas. Este control continuo de las constan-\ntes vitales del paciente que padece estas \nenfermedades es factible gracias a estos \ndispositivos y accesorios inteligentes.\nAhora se abre una nueva era asistencial \nque dará mucho que hablar en los próxi-\nmos tiempos.Opinión\nLa pandemia  \nha acelerado la \ndigitalización de \nla medicina\nMapa sobre la prevalencia de la Leishmaniosis en España.\nSe constatata  la mejora \nde la percepción que la sociedad tiene de la industria sanitaria\nMedicina\n4\n15 DE MAYO 2021\nTres años se cumplen desde la funda-\nción del Consorcio de Investigación y \nMedicina Traslacional en Oncología \n(SCITRON). En todo este tiempo, es-\nte pionero acuerdo de colaboración públi-co-privada ha tenido como finalidad abrir \nnuevas vías de estudio en cáncer, y crear un \namplio programa de investigación trasla-\ncional, especialmente en fases tempranas. \nNo en vano, es uno de los centros de refe-rencia en Europa en este tipo de investiga-\nción, que consiste en establecer un puente \nentre la ciencia básica y la medicina clíni-ca. En nuestro país, líder en investigación \nen fases tempranas, el consorcio ha permi-\ntido mantener los estudios oncológicos en \nun contexto de pandemia de COVID-19, algo \nfundamental para dar respuesta a los en-fermos de cáncer. La investigación traslacional, clave pa-ra el avance en el tratamiento de la en-\nfermedad, afronta el reto de acelerar la llegada de los descubrimientos de la me-\ndicina molecular a la práctica clínica, con el consiguiente beneficio diagnóstico y te-\nrapéutico. La colaboración entre el mun-do académico, investigación básica, clínica \ne industria farmacéutica contribuye a ello de forma significativa y acerca los resulta-\ndos de la investigación al paciente de for-ma rápida y eficaz. “Actualmente y, gracias \na SCITRON, estamos investigando la hete-rogeneidad tumoral en pacientes con cán-\ncer de colon con mutación del gen B-RAF, \nque está presente en el 10% de los cánceres colorrectales y que suele tener un pronósti-\nco grave, y hemos podido identificar poten-\nciales genes biomarcadores”, explica Josep Tabernero, director del VHIO. “Esto nos per-mitirá avanzar en las causas que provocan este tipo de cáncer, que tiene un pronóstico grave”, apostilla.\nNo obstante, el tránsito de la investiga-ción básica a la clínica afronta diversas di-\nficultades. “Hay muchos factores a tener en cuenta, entre ellos, los altos costes del de-\nsarrollo preclínico, y la cantidad de ‘prue-bas de concepto’ que no llegan a los ensayos \nclínicos”, explica el doctor Tabernero. La forma de afrontar estos retos pasa por for-\nmar grupos multidisciplinares que integren la visión de profesionales clínicos junto a la \nde equipos preclínicos, porque, como apun-ta este experto, “muchas ideas vienen di-\nrectamente de los problemas o retos que se \nencuentran en la consulta”.    La colaboración entre instituciones pú-\nblicas y privadas no es nueva. Así, desde \n2003, Novartis y el Vall d’Hebron Instituto de Oncología han trabajo de forma estrecha en el desarrollo en fase I de 40 moléculas, de las cuales 30 fueron administradas por primera vez en seres humanos. El propó-\nsito último de este tipo de colaboraciones es, en palabras de José Marcilla, director \ngeneral de Novartis Oncology en España, “establecer sinergias entre las líneas de \ntrabajo en investigación básica con una cla-ra orientación clínica, la comunidad cien-\ntífica nacional, la sociedad española, y los centros de investigación de Novartis en el \nmundo”. Este tipo de colaboraciones son necesarias porque los centros de investiga-\nción académica necesitan los fármacos que la industria está desarrollando. “Este tipo \nde alianzas en materia sanitaria posicio-\nna a España en el panorama internacional como un país líder en investigación onco-\nlógica en fases tempranas”, insiste el doc-\ntor Tabernero.Oncología\nSCITRON se afianza como modelo de consorcio público-privado \nen la investigación traslacional en oncología en fases tempranas\nEl SARS-COV-2 ha transfor-\nmado a la sociedad. Sus con-\nsecuencias para la salud van \napareciendo con el paso del \ntiempo. Uno de los problemas que es-tamos detectando con más frecuencia \nen nuestras consultas de oftalmolo-gía, es el aumento en los casos de ojo \nseco provocado en buena parte por el \nuso continuado de la mascarilla y el aumento de la exposición a disposi-\ntivos electrónicos durante esta crisis \nsanitaria.\nLa utilización generalizada de masca-\nrillas sanitarias, aunque es esencial \npara la prevención de la transmisión \ndel coronavirus, también aumenta los \ncasos de sequedad e irritación ocular \nal desviar el aire hacia los ojos y eva-\nporar la lágrima.\nLa enfermedad del ojo seco es una de \nlas patologías oculares más frecuen-\ntes en España y aparece por un déficit o escasa calidad de la lágrima a cau-\nsa de varios factores entre los que des-\ntaca la disfunción de las glándulas de Meibomio o la inflamación del párpado \n(llamada blefaritis).\nEl ojo seco altera la superficie ocular y \ncausa problemas visuales, molestias e \nincluso lesiones en la córnea y la con-\njuntiva. Es fundamental detectar los \nsíntomas y actuar. Irritación, picor, es-\ncozor, enrojecimiento, cansancio ocu-\nlar, deslumbramientos o visión borrosa son señales que deben hacer saltar las \nalarmas en la persona afectada. \nCada persona debe tomar una actitud \npreventiva para controlar el ojo seco \nsiguiendo una serie de recomendacio-nes primordiales, junto a los controles \nrutinarios oftalmológicos para de-\ntectarla precozmente y frenar los da-\nños patológicos relacionados con esta \nafección.\nEvitar mantener la fijación visual rea-\nlizando el parpadeo con frecuencia \ny usar sustitutivos de lágrima (go-\ntas lubricantes oftalmológicas) ayuda \na mantener la hidratación y propor-\ncionan alivio de los síntomas. Otras medidas de prevención son evitar la \nsequedad ambiental, optimizar el uso \nde la mascarilla, llevar una dieta sana rica en vitaminas y omega-3 y contro-\nlar ciertos medicamentos que pueden \nreducir la producción de lágrima (an-\nsiolíticos, antihistamínicos…).Ojo seco y \nnuevos hábitosALfREDO  CAStILLO  góMEz\nMD PhD FEBO. \nOftalmólogo \nEl Consorcio de Investigación y Medicina t raslacional en Oncología es uno de los centros \nde referencia en Europa en investigación traslacional.\nLa utilización \ngeneralizada de mascarillas aumenta la sequedad ocular\nen colaboración con:genteconvista.com\nREDACCIÓN. BARCELOnAEsta iniciativa integra Novartis Oncology, el Vall d’Hebron Instituto de Oncología (VHIO) \ny el propio Hospital Vall d’Hebron de Barcelona\nCerca de 90 empresas en todo el \nmundo tienen ya licencias pa-\nra fabricar las vacunas contra \nla Covid-19. Ello gracias a los \nacuerdos de colaboración que se han fir-mado entre las compañías desarrolla-doras y aquellas que tienen capacidad \nde participar en la producción. En con-\ncreto,  según los datos de Unicef, estos \nacuerdos han hecho posible que plantas \nde hasta 33 países en todo el mundo es-\ntén fabricando las vacunas contra el coro-\nnavirus ya aprobadas o estén preparadas \npara producir las siguientes vacunas que \nestán en la última etapa de investigación.Entre la lista de países con compa-\nñías fabricantes, según los datos de la \nOrganización de Naciones Unidas, se en-\ncuentran  India, China, Brasil, Sudáfrica, \nArgelia, Pakistán, Indonesia, Egipto, Filipinas, Corea del Sur o Venezuela. \nDentro de estos acuerdos se inclu-\nyen también los que han posibilitado \nque  cuatro compañías en España  estén \nparticipando también en la producción y \naquellos firmados en países occidentales \nentre grandes compañías competidoras.Desde la Federación Internacional de la Industria Farmacéutica (Ifpma) -a la que \npertenece Farmaindustria- han contabi-\nlizado  hasta 272 acuerdos de este tipo entre las compañías farmacéuticas  con \nel objetivo de movilizar toda la capacidad \nmundial posible de producción de vacu-\nnas contra la Covid-19. La mayoría de \nestas colaboraciones –más de 200- im-\nplican transferencia de tecnología, lo que \nno sería posible en ausencia de un sóli-do sistema mundial de propiedad indus-\ntrial, según destaca Ifpma. “Este tipo de \ncolaboración ha sido fundamental pa-\nra ampliar la fabricación de vacunas. En \ntiempos anteriores a la Covid-19, la ca-\npacidad total para producir todo tipo de \nvacunas era de 5.000 millones de do-\nsis.  Ahora, solo para las vacunas con-\ntra el coronavirus, los fabricantes han aumentado la nueva capacidad de cero a 10.000 millones de dosis.  En cuestión de meses, no de años, buscamos multi-\nplicar la capacidad mundial de vacunas”, \nseñala Thomas Cueni, director general de Ifpma.\nEstos acuerdos, recuerda Cueni, permi-ten la formación conjunta de trabajado-\nres cualificados para conseguir que la \ncalidad esté asegurada. “No solo habla-\nmos de propiedad intelectual -explica so-\nbre el complejo reto de la producción de vacunas-, sino de compartir conocimien-\nto y de generar confianza. El 70% de la fa-\nbricación de vacunas tiene que ver con el \ncontrol de la calidad, y eso es algo que \nno puede simplemente imponerse, por-\nque la transferencia de tecnología implica \na dos partes que construyen una mutua confianza”.\nLas vacunas frente al coronavirus \nson  productos biológicos de alta com-\nplejidad, y en algunos casos, además, se \ntrata de  vacunas con tecnologías com-\npletamente nuevas y condiciones de pro-\nducción y conservación muy especiales, no experimentadas antes a nivel indus-\ntrial. Por lo tanto -como apunta el direc-\ntor general de Farmaindustria, Humberto \nArnés- es un desafío poder producir a \ngran escala estas vacunas.Casi 90 compañías en 33 países tienen ya acuerdos para \nproducir las vacunas contra la Covid-19, según UnicefIndustria\nPlantas de 33 países \nen todo el mundo están fabricando las vacunas contra el coronavirusM.T.T. BARCELOnAMedicina\n15 DE MAYO 2021\n5\nSe estima que más del 60% de los \npacientes no sigue correctamente \nsu tratamiento con el inhalador, lo \nque se asocia a un aumento de los \nsíntomas.En el marco del Día Mundial del Asma, \ncelebrado la pasada semana, Chiesi y la \nFundación Lovexair han puesto en marcha \nuna acción de formación sobre el correc-\nto uso de los inhaladores a través de ofi-cinas de farmacia de todo el país. Debido \na las restricciones de la pandemia de la \nCOVID-19, este año la acción se ha tras-\nladado al entorno online. Para ello, la far-\nmacéutica italiana ha llegado a acuerdos con más de 150 farmacias para que pu-\nbliquen una serie de vídeos formativos \na través de sus perfiles en redes socia-\nles. Los videos están protagonizados por profesionales de enfermería. No seguir la \nterapia prescrita y/o un mal uso de los dis-\npositivos de inhalación se asocia a un au-\nmento de los síntomas y a un mal control de la enfermedad, lo que se traduce en re-\ncaídas, mayores requerimientos de me-\ndicación y a una peor calidad de vida en \ngeneral. Sin embargo, se estima que más \ndel 60% de los enfermos no sigue correc-\ntamente su tratamiento con el inhalador.\nEn el actual contexto de pandemia, el mal \ncontrol del asma preocupa especialmente \nporque expone a las personas afectadas –consideradas un colectivo de riesgo– a \nposibles contagios al requerir asistencia \nmédica. Por otro lado, supone una carga \nadicional para un sistema sanitario que \nlleva meses sobresaturado. El objetivo de esta acción es contribuir a \nuna mayor concienciación respecto a la \nimportancia de una buena adhesión tera-\npéutica y a la formación.Formar a pacientes en el correcto uso de los inhaladoresOtorrinolaringología\nREDACCIÓN. BARCELOnA\nMás del 60% de las personas que utilizan inhalador no lo hacen correctamente.“Estamos cerca de ofrecer una nueva solución \npara el tratamiento de la COVID-19”ARTURO  LÓPEz GIL , DIRECTOR  MéDICO  DE GSKEntrevista\nDoctor en Medicina por la \nUniversidad de Salamanca y \nespecialista en Farmacología \nClínica. Desde mayo de 2017 \nes vicepresidente y director médico de GlaxoSmithKline para España, Portugal e \nIsrael. Anteriormente había desarrollado \nsu labor profesional en medical affairs \ne investigación clínica en BIAL, Abbvie, \nShire Ph., MSD, SmithKline Beecham, AMIFE. Varios recientes estudios ofrecen \nresultados inmediatos para pacientes \nCOVID-19. \nEl estudio BLAzE-4 ha constatado  \nreducción relativa del 70% de la  \npersistencia de la carga viral de pacien-\ntes Covid-19 fruto de la combinación de \nbamlanivimab 700 mg y vIR-7831…\nPara ambas compañías, VIR y GSK, es un \norgullo haber alcanzado el principal ob-\njetivo del estudio, algo fundamental que \nnos alienta a seguir adelante con el desa-\nrrollo clínico de esta combinación. Pero, \nsin duda, representa un nuevo avance en \nla lucha contra esta enfermedad.Los dos anticuerpos monoclonales en \ncombinación han demostrado un 70% de reducción relativa en la persistencia de \nuna carga viral alta a los 7 días de tra-tamiento comparado con placebo. Estos \ndatos virológicos respaldan nuestra creencia de que juntos, bamlanivimab y \nVIR-7831 (sotrovimab), podrían ser una opción prometedora para el tratamiento \nde la COVID-19.\n¿Esta opción virológica prometedora \nde combinación para el tratamiento de \nla covid-19, cuándo podría ser realidad \nefectiva en pacientes?El ensayo BLAzE-4 con VIR-7831 está \nsujeto tanto a la velocidad de inscrip-\nción como a otros factores, pero antici-\npamos que los resultados podrían estar \ndisponibles para el segundo trimestre de 2021. Mientras no tengamos dispo-\nnibles los resultados de dicho ensayo, trabajaremos con las autoridades regu-ladoras para determinar cómo hacer que \nVIR-7831 esté disponible para los pa-\ncientes con COVID-19 lo más rápido po-\nsible. Actualmente está siendo revisado \npor la EMA.\n \nPor otro lado, el ensayo Comet-ICE \nconstata por sí mismo una reducción \nde casi el 85% en la progresión a hos-\npitalización o muerte con el anticuerpo  \nmonoclonal referido antes?\nSí, así es. Un comité independiente  \nrecomendó que el estudio detuviese la inclusión de nuevos pacientes por la alta \neficacia que se ha visto del tratamiento \nen esta fase III, y es por eso porque tanto \nVIR como GSK decidieron solicitar la au-\ntorización de uso de emergencia en EE. UU. y comenzar conversaciones con las \nautoridades regulatorias de otros países, \nentre ellos España. Actualmente está bajo el proceso de ‘rolling review’ de la EMA.\nEstos datos e hitos regulatorios nos acer-can a poder ofrecer una nueva solución \neficaz para el tratamiento de la COVID-19 a los pacientes de todo el mundo. El di-\nseño de doble mecanismo de acción de \nVIR-7831 para bloquear la entrada del \nvirus en las células sanas y eliminar las células infectadas, así como su alta ba-\nrrera a la resistencia, son característi-\ncas distintivas clave que demuestran el potencial de este anticuerpo monoclonal \npara prevenir las consecuencias más graves de la COVID-19 y resaltan su capa-\ncidad potencial para proteger contra las \ncepas del virus que circulan actualmente.\n \n¿Será monoterapia el vIR-7831 o en \ncombinación con otros mabs?\nConfiamos en nuestro enfoque de mo-\nnoterapia con VIR-7831 debido a su me-\ncanismo de doble acción y, a su vez, a \ntravés de nuestra colaboración con Lilly, \nnos complace poder agregar otra dimen-\nsión a nuestro programa clínico que ex-\nplorará las terapias duales.El mecanismo de acción doble de \nVIR-7831 significa que, por un lado, este \nanticuerpo monoclonal tiene el poten-cial de bloquear la entrada del virus en las células sanas y, por otro, de eliminar las células infectadas. VIR-7831 se ha obtenido por clonación de células de un \npaciente convaleciente que sobrevivió al síndrome respiratorio agudo severo por \nSARS-COV-1 y que mantiene capacidad neutralizante sobre el actual SARS-\nCOV-2. VIR-7831 se une a una zona de la proteína spyke muy conservada (que no \nestá sometida a mutaciones) por lo que, como se ha observado en estudios in vi-\ntro, funciona contra las variantes que es-\ntán surgiendo hasta ahora.\nNuestros programas clínicos de mono-\nterapia continúan en marcha en centros clínicos de todo el mundo.\n \n¿Por qué en estos 14 meses desde la \naparición de pandemia se han consegui-\ndo vacunas, por ahora efectivas, y sin \nembargo escasas opciones terapéuticas \npara la infección ya establecida?Actualmente la inmunización se per-\nfila como la solución más eficaz para acabar con el coronavirus. Las vacunas \nCOVID-19 serán fundamentales para que el mundo pueda salir de esta pandemia, ya que ayudarán a prevenir y proteger de \nuna mayor propagación de la enferme-dad. Es por ese motivo por lo que, hasta \nahora, los mayores esfuerzos y recursos científicos se han centrado en las vacu-\nnas, al ser una solución a largo plazo. Sin embargo, no se puede olvidar que los \nmedicamentos para tratar la COVID-19 son cruciales para abordar las necesida-\ndes de los pacientes que están sufriendo \nla enfermedad. Incluso con la introduc-\nción de las vacunas para la COVID-19, to-\ndavía existe una necesidad significativa de tratamientos efectivos para la enfer-\nmedad debido a los niveles sin prece-\ndentes de infecciones, hospitalizaciones \ny muertes. A diferencia de las vacunas, \nque actúan para  inducir  la inmunidad, \nlos anticuerpos actúan para  proporcio-\nnar la inmunidad; es decir, no dependen de la persona para generar su propia \nrespuesta inmunitaria.J.S. LL. MADRID\nMedicina\n15 DE MAYO 2021\n6\nPreparados para asumir el aumento \nde la demanda mundial de terapia celular alogénicaMedicina regenerativa\nLa apuesta de la multinacional far-\nmacéutica japonesa Takeda por la \ninvestigación española ha conver-\ntido a nuestro país en un referen-\nte mundial en terapia celular. Su planta en Tres Cantos (Madrid) produce el pri-\nmer medicamento “vivo”, procedente de \npersonas donantes, que se comercializa \nen el mundo. Una terapia alogénica para \ntratar una complicación de la Enfermedad de Crohn, las fístulas perianales comple-\njas, gracias a las cualidades terapéuticas \nde las células madre, lo que ha supuesto una solución para pacientes que no tenían \napenas alternativas de tratamiento.\nSe trata de un producto financiado por la \nSanidad pública que está aprobado por la \nAgencia Europea del Medicamento (EMA) \ny está en una fase avanzada de desarrollo \nclínico para su registro en Estados Unidos. \n“Desde Madrid estamos suministrando \nesta terapia a todos los países donde está aprobada, 18 en estos momentos”, expli-\nca la directora de la planta, Pilar Redondo, que añade que también se está distribu-\nyendo a Estados Unidos en el marco de un ensayo clínico. Asimismo, se prevé la rea-\nlización de transferencias de valor y de \ntecnología a otros centros internaciona-les, con el suministro de producto inter-\nmedio a otros países, entre ellos, Japón.\nLa demanda de esta terapia celular de \nTakeda se ha multiplicado en el último \naño, con la producción de cerca de 300 do-\nsis de producto. Para este tipo de trata-\nmiento, es un volumen muy significativo y, además, se prevé que siga en aumen-\nto. “Estas terapias entran despacio por-\nque hay que entrenar a los profesionales sanitarios y familiarizar a los hospitales, \npero estamos muy satisfechos porque la demanda crece de manera consistente”, \nseñala Redondo, que afirma que la planta está preparada para un incremento de la \nfabricación. “En el último año hemos com-\npletado una ampliación que ha triplicado nuestra capacidad de producción, con una \nfuerte inversión”, subraya.\nSofisticado proceso de producción \nEl laborioso método de fabricación de \neste medicamento comienza con la cui-\ndada selección de donantes sanos, a los que se extrae tejido adiposo por liposuc-\nción. Estas células de grasa se reciben \nen la planta y, tras controlar su calidad, \nse aíslan las células madre, se lleva a ca-bo un proceso de cultivo en diversas fa-\nses y se almacenan crioconservadas con nitrógeno líquido. “Realizamos exhaus-\ntivos controles de calidad para verificar la eficacia de las células y su seguridad, con una valoración de parámetros como \npresencia de virus, esterilidad y ausen-\ncia de endotoxinas, y verificamos la ac-\nción biológica de las células”, destaca. \nLos últimos pasos de la producción se \ndan solo cuando hay un paciente que \nprecisa esas células, esto es, cuan-\ndo las solicita un hospital o un centro de investigación para un ensayo clíni-\nco. “Funcionamos a demanda porque el \nproducto final, el medicamento, tiene una vida útil corta; de hecho, desde que \nformulamos las células hasta que se ad-\nministran al paciente no pueden trans-\ncurrir más de 72 horas”, detalla Pilar \nRedondo. Otro punto crítico es la logís-\ntica, es decir, desde que el producto sale \nde la planta hasta que llega al hospital, \ntodo un reto que requiere de un preci-\nso sistema de seguimiento y trazabili-\ndad y que permite que el medicamento \nllegue en condiciones óptimas a todo el \ncontinente.\nEste hito científico se gestó en 2001 con científicos de la compañía Genetrix, de \nla que surgió la spin off Cellerix, que en \n2011 se fusionó con la belga TiGenix, que fue adquirida por Takeda en 2018. \n“Somos herederos del espíritu innova-\ndor y pionero de personas que tuvieron \nuna idea hace 20 años que ha conse-\nguido hacerse realidad, y disponemos de la experiencia y conocimiento gene-\nrados en todo este tiempo, lo que hizo que Takeda confiara en nosotros como \nsu gran apuesta de futuro para el desa-rrollo de terapias celulares alogénicas”, \ndeclara Pilar Redondo.L.J. MADRID\nM.T.T.  BARCELOnALa planta de Takeda de Tres Cantos suministra el primer medicamento “vivo” \nque se comercializa para pacientes con fístulas perianales complejas de la Enfermedad de Crohn\nLa teleconsulta se presenta como alternativa actual para afrontar la cronicidad, \nuno de los principales retos del sistema sanitarioEn la planta se realizan \nexhaustivos controles de calidad para verificar la eficacia de las células\nMedicina general\nAsociaciones de pacientes y pro-\nfesionales sanitarios dan la voz \nde alarma ante el empeora-\nmiento de la situación de las \npersonas con enfermedades crónicas \ndurante la COVID-19. “La pandemia ha \npuesto de manifiesto la necesidad de lle-\nvar a cabo una transformación profunda \ndel sistema sanitario para garantizar la \ncontinuidad asistencial en enfermedades \ncrónicas”, subraya Antonio Fernández-\nPro, presidente de la Sociedad Española de Médicos Generales y de Familia \n(SEMG). \nEstas patologías, que son de larga dura-\nción con una progresión generalmente \nlenta, afectan a 19 millones de perso-nas en España y son responsables del \n74,75% de 300.000 muertes al año. Ello \nrefleja la importancia de dar respuesta \na la cronicidad, especialmente en tiem-\npos de COVID-19, durante los que se \nha dificultado mucho el cuidado de es-\ntas personas, debido a factores como \nlos retrasos en pruebas y diagnósticos, \nel impacto emocional, la reducción de movilidad o el estrés.  En pacientes de \nEPOC, por ejemplo, “la falta de segui-\nmiento y el aislamiento domiciliario han \nsido determinantes, con ruptura de las \ndinámicas de control que existían an-\ntes de la pandemia, lo que ha provocado \nen muchos casos una disminución de su capacidad funcional y pérdida de calidad \nde vida”, explica Fernández-Pro. \nEsta problemática se ha dado también \nen diabetes, sobre todo de tipo 2, sin \nque la asistencia médica haya vuelto a \nprestarse con completa normalidad, lo \nque ha impactado sobre el control de \nesta patología, según  Juan Francisco \nPerán, presidente de la Federación \nEspañola de Diabetes (FEDE). Estas \npersonas tienen un riesgo especial-\nmente alto frente a la COVID-19, dado que, “en caso de infección, se pueden \ndescontrolar los niveles de glucosa y provocar complicaciones de salud aso-ciadas, tales como enfermedades car-\ndiovasculares”, advierte. \nMedidas para afrontar la cronicidadPara la SEMG, es necesaria una me-\njora de la continuidad asistencial y la \ncolaboración de todos los agentes sani-\ntarios. Elena Gobartt, gerente de Medical \nAffairs en Boehringer Ingelheim España, \ntambién está de acuerdo en este punto. \nDestaca la importancia de que todos los \nimplicados en la cronicidad trabajen de \nforma conjunta y afirma que “buscar la mejora del sistema, en beneficio de la \nasistencia a los pacientes, no es solo \ncuestión de las Administraciones, sino \nque es necesario que todos los implica-\ndos, incluyendo las asociaciones de pa-cientes, sociedades científicas e incluso \nla industria, aúnen esfuerzos”. \nEl presidente de FEDE opina que la so-\nlución debe darla lo antes posible la ad-\nministración sanitaria, mediante una \nreestructuración del Sistema Nacional \nde Salud, y apostar por la teleconsul-\nta. “Han llegado para quedarse y serán \nclave para la gestión de la diabetes en el presente y en el futuro, entre cosas, porque ayudan a evitar desplazamientos innecesarios a los centros de salud y a \nreducir tiempos de espera, como nues-\ntro checklist de teleconsulta que permi-\nte a los pacientes prepararse sus visitas \na distancia con el médico”, afirma. \n“El vacío asistencial nos ha obligado a una transformación digital forzada que \nha revolucionado nuestra forma clásica \nde trabajo, y aunque defendemos el con-\ntacto con el paciente, no podemos negar \nlos beneficios de la tecnología”, añade \nel presidente de la SEMG. El ecosiste-\nma digital ofrece nuevas oportunidades \npara los pacientes y los profesiona-\nles sanitarios, tanto para recuperar el contacto y seguimiento entre ellos co-\nmo para ampliar el conocimiento de su \nenfermedad, en el caso de los pacien-\ntes. En tiempos de COVID-19 toma es-\npecial relevancia, ya que puede ayudar \na aumentar la activación de los pacien-\ntes y convertirse en sujetos activos en su manejo.La situación de los pacientes crónicos en \nEspaña se agrava a causa de la COVID-19\nLas patologías crónicas \nafectan actualmente a 19 millones de personas  en España\nLa producción de la terapia celular conlleva exhaustivos controles de calidad y seguridad.Medicina\n15 DE MAYO 2021\n7\nOposición al plan de liberar las patentes de vacunas contra la Covid-19Industria\nEl apoyo de EEUU a una suspensión \nde las patentes sobre las vacu-\nnas contra la Covid-19, anunciada \nla pasada semana, no ha esta-\ndo exenta de controversias y críticas del sector farmacéutico que  considera que \nla esperanza en el combate a la pande-\nmia se está consiguiendo y pretende lle-\ngar a los países más desfavorecidos, entre \nellos India y Sudáfrica. Una cuestión tras-cendente es la limitación de envío de de-\nterminados componentes necesarios para la fabricación de las vacunas que esta-\nbleció Trump y sigue vigente. Ello limita la producción en países como India, por \nejemplo.Michael Kremer, uno de los galardona-\ndos con el Nobel de Economía 2019 por sus trabajos sobre pobreza, apuntó la so-\nlución: que fueran los estados los que \ncompraran las patentes a las industrias \nfarmacéuticas. Una solución más ajustada \nque una liberalización temporal que retra-saría meses la posibilidad de producción. \nEl sector respeta las decisiones que los \npaíses trasladen a la Organización Mundial del Comercio en relación con la libera-\nción de las patentes que protegen las va-cunas contra la Covid-19, pero considera \nque  una exención, aunque sea temporal, de estos derechos es errónea, porque no \nes la solución al acceso de todos los paí-ses a las vacunas de forma rápida y equi-\ntativa, como requiere la situación actual, y porque puede acarrear graves efectos no \ndeseados.Hay que tener en cuenta que el proceso \nde fabricación de vacunas es muy com-\nplejo y requiere unos conocimientos es-\npecíficos, una tecnología puntera, unas instalaciones adecuadas, unos equipos \nhumanos preparados y una experiencia \nque, en la actualidad, solo está al alcan-\nce de unas pocas compañías en todo el \nmundo.\nExisten otras muchas empresas que pue-\nden colaborar en algunas fases del proce-\nso de fabricación, pero, aun así, requieren \nde una transferencia de tecnología del de-\nsarrollador. De hecho, alguna de estas va-\ncunas requiere más de 250 componentes \ndistintos que se fabrican en más de 50 ins-\ntalaciones diferentes de más de 25 países.La dirección que ha tomado la industria \nfarmacéutica a través de acuerdos de co-laboración con transferencia de tecnolo-\ngía con cualquier empresa de cualquier país del mundo que tenga capacidad de \nparticipar en la producción  está permi-tiendo triplicar la capacidad de producción \nmundial y alcanzar los 12.000 millones de dosis anuales, que es lo que se precisa pa-\nra lograr la inmunidad de grupo en todo \nel planeta.\nEn abril se contabilizaban ya más de 270 \nacuerdos de colaboración entre compa-ñías para la producción de vacunas contra \nla Covid, que implicaban a un centenar de empresas y una treintena de países. Las \ncompañías desarrolladoras han sellado acuerdos con aquellas empresas que tie-\nnen esa capacidad, incluidas competido-\nras y de países de diferentes rincones del \nmundo, como India, China y Sudáfrica.Las compañías desarrolladoras de vacu-nas  son las primeras interesadas en su-ministrar la mayor cantidad posible en el \nmenor tiempo posible, no solo por la com-\npetencia con otras empresas, sino por el \ncompromiso de toda la industria por ven-\ncer al virus cuanto antes, que es la máxi-ma prioridad de la humanidad.\nHay que recordar al respecto que, en un hito sin precedentes, las compañías far-\nmacéuticas  han sido capaces en me-nos de un año de poner a disposición de \nla humanidad unas vacunas  que son las que pondrán fin a esta tragedia sanita-\nria, económica y social provocada por el coronavirus.\nPor otro lado, el actual sistema de paten-\ntes genera un marco de protección y con-\nfianza al desarrollador de las vacunas que \nes imprescindible para poder realizar esa transferencia de tecnología que es la que, \na su vez, garantiza la calidad, eficacia y \nseguridad de las vacunas producidas por aquellos que no las han desarrollado.\nSuspender las patentes, aunque solo sea temporalmente, podría hacer además \nque  fábricas desconocidas sin experien-cia en vacunas o con escasos controles \nde producción y calidad pudieran entrar \na competir por materias primas escasas, \ncausando disrupciones en la cadena de \nsuministro e incrementando el riesgo de falsificaciones. Por tanto, la medida, de \naprobarse, no solo no contribuiría a apor-tar mayor disponibilidad de vacunas, sino \nque podría tener un efecto contrario a los fines perseguidos.\nLa protección industrial a través de las patentes es crítica para garantizar que \nen el próximo futuro dispongamos de nuevos medicamentos. Los derechos de \npropiedad garantizan que compañías far-\nmacéuticas en todo el mundo se lancen a \nla  incierta carrera de investigar medica-\nmentos, que implica de media diez largos años, grandes costes (unos 2.500 millones \nde euros) y, sobre todo, alto riesgo (de ca-\nda diez mil compuestos analizados en in-vestigación básica apenas uno llegará un \ndía a ser un medicamento disponible).REDACCIÓN.  MADRID\nL.G. vALEnCIAEl proceso de fabricación de vacunas es muy complejo y requiere unos conocimientos específicos, \nuna tecnología puntera y experiencia, que está solo al alcance de unas pocas industrias en el mundo\nUna empresa valenciana diseña una herramienta basada en inteligencia artificial que mejorará el abordaje personalizado de cada pacienteEn abril se contabilizaban \nya más de 270 acuerdos de colaboración entre compañías para vacunas\nTecnología\nLa detección y tratamiento del cán-\ncer de próstata, el segundo con \nmás incidencia entre varones y \nque afecta a 1,4 millones de pa-\ncientes en todo el mundo, experimen-tan un avance destacado gracias a una solución tecnológica creada por la em-\npresa valenciana Quibim y que ha recibi-\ndo la aprobación por parte de la Agencia \nEstadounidense del Medicamento (FDA, \npor sus siglas en inglés).\nLos métodos de diagnóstico actuales son el tacto rectal, la medición de antígenos \nen sangre y la ecografía pero, tal y co-\nmo explica Luis Martí Bonmatí, fundador \nde Quibim, “tienen limitaciones que pue-\nden conllevar a realizar biopsias innece-\nsarias o bien sin el conocimiento de las \náreas sospechosas de tumor para diri-\ngir la aguja con la suficiente precisión a \nlas áreas tumorales”. Este experto ade-lanta la importancia que tendrán a par-\ntir de ahora las resonancias magnéticas \npara este cáncer que, con la nueva he-\nrramienta, facilitarán el diagnóstico del \nradiólogo, “con una disminución de la variabilidad entre especialistas y una mejora el manejo personalizado de cada \npaciente”.\nutilización de la IA\nEl cáncer de próstata es asintomático en su \nfase inicial, por lo que su detección precoz \nsupone un reto para los urólogos, limitados \nen su diagnóstico con las herramientas ac-\ntuales. La nueva solución de Quibim se basa \nen la inteligencia artificial y es, en palabras de Angel Alberich-Bayarri, co-fundador y \nCEO de la compañía, “la única herramienta \ndel mundo que proporciona segmentación \nregional automatizada de la próstata com-\npleta y sus regiones anatómicas”. “En lu-\ngar de analizar la próstata como un todo,  \nqp-Prostate puede segmentar las zonas transicional y periférica, así como las vesí-\nculas seminales”, comenta el experto. \nLas imágenes, para cuyo procesamiento se aplican modelos basados en redes neu-\nronales convolucionales (deep learning) \ninforman de manera reproducible y preci-\nsa, reduciendo por consiguiente el tiempo \nde interpretación. Esto es clave de cara a la detección temprana de la enfermedad, y \ncontribuye al aumento de la esperanza de \nvida de los pacientes.En Estados Unidos, el sistema está ya dis-ponible en el mercado, como consecuencia \nde la estrecha colaboración entre Quibim, \nlíder mundial en análisis de imágenes mé-\ndicas, y la FDA concedida de manera espe-\ncífica para este producto, mientras que en \nEspaña lo está dentro del ecosistema de \nherramientas Quibim Precision, que incor-pora otras funcionalidades en otras áreas \nanatómicas y tiene marcado CE.    \nEn palabras de ambos expertos, los retos \ndel futuro pasan por “facilitar las explora-\nciones a escala masiva, con la misma faci-\nlidad con la que se consigue realizar una exploración de mamografía”. Asimismo, el \ntiempo de informado de las resonancias, \nque en la actualidad ronda los 45 minutos, \ndeberá reducirse a menos de 5 minutos en \naños venideros, recalcan desde Quibim. La \nrecomendación actual de las guías clínicas \neuropeas de efectuar resonancias magné-\nticas de la próstata, previas a la biopsia, ha aumentado de manera significativa el \nnúmero de exploraciones de este tipo. La \ninteligencia artificial y las herramientas \ncomo la de esta compañía valenciana son \nparte de la respuesta técnica a este creci-\nmiento en los métodos de diagnóstico.La resonancia magnética cuantitativa de próstata facilitará la \ntemprana detección de un cáncer asintomático en fase inicial\nLa resonancia magnética cuantitativa proporciona una segmentación regional \nautomatizada de la próstata completa.\nMedicina\n8\n15 DE MAYO 2021\nLas técnicas de fisioterapia que \nse utilizan en los procesos de \nrehabilitación para recuperar \ny/o mejorar la funcionalidad \nde una estructura lesionada evolucio-nan constantemente, con el objetivo de ofrecer tratamientos cada vez más \nefectivos, ágiles y personalizados.  Bajo este enfoque, en los últimos \naños se ha desarrollado la electrolisis percutánea. Esta técnica de fisiote-\nrapia invasiva consiste en la aplica-\nción, mediante una punción con aguja en el tejido lesionado, de una corrien-te que produce un proceso inflamato-\nrio de carácter local que desencadena una serie de procesos regenerativos \npara la reparación de la estructura lesionada. La punción se realiza de \nmanera ecoguiada por parte de un profesional sanitario de la fisiotera-\npia, que debe estar formado en elec-trolisis percutánea y en ecografía \nmusculoesquelética.\nAvalada por una evidencia científi-\nca cada vez más numerosa, la elec-\ntrolisis percutánea ofrece unos \nresultados muy efectivos. A par-\ntir de los casos tratados en los cen-\ntros de Mutua Universal, la Unidad \nde Electrolisis de la mutua colabo-\nradora con la Seguridad Social se-\nñala una efectividad cercana al 80% \ny una reducción muy notable de las tan comunes recaídas, incluso en \npacientes en los que no funcionan \notras técnicas de fisioterapia. Entre \nlas ventajas que aporta respecto a \notras terapias destaca que permi-\nte llegar mediante una ecografía al \npunto justo de la lesión, salvando de \neste modo las estructuras no lesio-\nnadas. Por ello, resulta una solución muy segura y rápida para el pacien-\nte, que también permite reducir el \nnúmero de sesiones de fisioterapia.\nLa electrolisis percutánea está es-\npecialmente indicada en casos de \n“tendinopatía”, denominación que \nagrupa a las distintas afectacio-nes que puede presentar un ten-\ndón; principalmente, la tendinitis \n(inflamación aguda del tendón) y la tendinosis (degeneración de las fi-\nbras que componen el tendón). \nEstas lesiones pueden llegar a afec-\ntar a pacientes muy diversos: tan-\nto personas que realizan actividad \nfísica habitualmente (microtrau-\nmatismos) como personas con \nhábitos de vida sedentarios (dege-\nneración del tendón). Las lesiones \nmás frecuentes son la tendinosis \ndel supraespinoso en el hombro y \nla epicondilitis-epitrocleitis en an-\ntebrazo, que en muchas ocasiones \ntienen una evolución tórpida y pro-\nlongada en el tiempo que la electro-lisis percutánea contribuye a reducir \nmuy significativamente.Opinión Normativa\nSin riesgo vital, condición que cita la jurisprudencia para admitir es-\nte reintegro de gastos, el paciente \nllevaba un año y medio esperando \nuna cita en el Servicio Andaluz de Salud.El Juzgado de lo Contencioso-\nadministrativo número 4 de Málaga  ha reconocido el derecho de un paciente a re-\ncibir el reembolso de la intervención qui-\nrúrgica que abonó en un centro privado al que acudió porque su operación estaba \nsiendo demorada en el Servicio Andaluz de \nSalud (SAS). \nEl juzgado, además de reconocer el dere-\ncho del paciente al reintegro de los gastos, \nadmite que ha sufrido un daño moral que \ndebe ser compensado. En total, el Servicio \nAndaluz de Salud ha sido condenado a pa-\ngarle al demandante 16.449 euros, de los \nque 3.000 son por daño moral. El abogado \nmalagueño y colaborador de la Asociación \ndel Defensor del Paciente, Francisco \nDamián Vázquez Jiménez ha defendido con éxito al afectado. ”Supone una sentencia \ngarantista para los pacientes en la medida \nque la sanidad pública acumula notables retrasos en determinadas atenciones mé-\ndicas que llegan a producir agravamiento \nde la situación de las personas” afirma el \nletrado.\nLos hechos que se juzgan comenzaron \ncuando el reclamante,  de 61 años en la \nactualidad,  acudió al Centro de Atención \nPrimaria de Arroyo de la Miel, tras pre-\nsentar episodios de dolor en región lum-\nbar irradiado a pierna derecha. Fue \nremitido para su valoración al Servicio de \nCirugía Ortopédica y Traumatológica del Hospital de Benalmádena, donde le reali-zan una resonancia magnética. La prueba \nde imagen reveló  “cambios postcirugía - de una intervención a la que se sometió en \n1995- con protusiones y fisuras lumbares”.\nLos problemas y dolores lumbares del pa-\nciente se agudizaron y acudió, de nue-\nvo,  en marzo de 2013, al Servicio de \nUrgencias del Hospital de Alta Resolución \nde Benalmádena y al Servicio de Cirugía Ortopédica y Traumatológica don-\nde se emitió diagnóstico de “síndrome  \npostdiscectomía”. El médico que le aten-\ndió le indicó que debía operar en el menor \ntiempo posible para evitar que las lesiones \nse agravaran. Fue derivado a la Unidad de \nRaquis del Hospital Universitario Virgen de \nla Victoria de Málaga.\nEpisodios de dolor \nEn junio de 2013, acudió nuevamente a \nUrgencias sin haber sido citado por la \nUnidad de Raquis. Entonces, el pacien-\nte  tuvo que tomar “analgésicos de una \nextremada potencia (derivados mórfi-\ncos)”  para aliviar los episodios de dolor. Como seguía sin noticias, el reclaman-\nte se personó en las dependencias del \nHospital Universitario Virgen de la Victoria de Málaga para preguntar a qué se de-\nbía la demora en concederle la cita con \nlos especialistas. Le dijeron que no tenía \ncita pendiente, volviendo al Hospital en \nBenalmádena donde tampoco le atendie-\nron, y le dijeron que era paciente “recha-\nzado” desde Málaga.\nComo se indica, por la defensa del pacien-\nte, tuvo que realizar una prueba de electro-\nmiograma, que evidenciaba una “marcada \nradiculopatía derecha en L5, en la actuali-\ndad en fase aguda y evolución subaguda”. Por “el abandono de la sanidad pública an-daluza”, y por la necesidad de una inter-\nvención urgente, en septiembre de 2013, fue intervenido en  un hospital privado de \nMálaga, con microdiscectomía y artrodesis \ncon fijador.\nEl paciente acudió a la sanidad priva-\nda  después “de un año y medio”, según \nfigura en la sentencia  esperando una ci-\nta para valorar la operación en el Hospital Universitario Virgen de la Victoria.\nA la vista de estos acontecimientos, el \nmagistrado del juzgado afirma que “no \npuede sino concluirse que ha existido un \nretraso muy relevante en el acceso a una \nprestación cubierta por la sanidad públi-\nca (en concreto, la práctica de la interven-\nción quirúrgica, -artrodesis-) que obligó al recurrente a acudir a la sanidad priva-\nda (a la vista de la  inactividad por parte \nde la Administración y el progresivo em-peoramiento de los dolores que pade-\ncía), incurriendo, consecuentemente, en \nuna serie de gastos, de los que debe ser convenientemente resarcido, al venir pro-\nvocados  por el mal funcionamiento del servicio”. \nLa sentencia continúa su razonamien-to con un tirón de orejas a la defensa de \nla Administración: “Y es que, lejos de lo \nque asevera la Administración deman-\ndada (en unas manifestaciones que só-\nlo pueden ser encuadradas en el ejercicio \ndel derecho de defensa de sus pretensio-nes), no ha existido un abandono volunta-\nrio del sistema público sanitario [...]. Y es \nque resulta necesario reiterar que el de-\nmandante padecía un proceso patológico \nsingularmente doloroso, sin que, en cam-bio, se valorase su situación por la unidad \nque debía hacerlo (de hecho, ni tan siquie-\nra se le citó, estableciendo un posible ho-\nrizonte temporal)”. \nAhonda en esta idea y añade que “de seguirse las tesis que propugna la \nAdministración [...]  se abocaría al recu-\nrrente a esperar de forma indefinida -pues \nni siquiera se le facilitó cita en más de año \ny medio- con una patología que le estaba \ngenerando dolores difícilmente soporta-bles y que ni tan siquiera remitían con el \ntratamiento” de potentes analgésicos.  El \nfallo es firme.Asistencia privada con cargo a la sanidad \npública por “retraso relevante”\nElectrolisis  \npercutánea en \nlas tendinopatíasIREnE  CAPELLín MILLá\nFisioterapeuta de la Unidad \nde Electrolisis de Mutua Universal.\nJ.S.LL. MáLA gA\nEsta técnica produce un \nproceso inflamatorio local que desencadena procesos regenerativos“Se reconoce, también, un daño moral que debe ser compensado con una cantidad de 3.000 euros”\nUna sentencia judicial compensa, además, al paciente con 3.000 euros por daño moral\nMedicina\n15 DE MAYO 2021\n9\nLa dieta mixta en tratamiento nutricional para personas \ncon Enfermedad de Crohn muestra su eficaciaAparato digestivo\nLa Enfermedad de Crohn es, jun-\nto a la colitis ulcerosa, una enfer-medad inflamatoria intestinal que \npuede afectar a cualquier seg-\nmento del tracto gastrointestinal y a todo \nel espesor de la pared del tracto digestivo. \nEs una patología cada vez más frecuente, que se inicia habitualmente después de la \nadolescencia y hasta los 35 años, aunque \nel 25% de los casos se diagnostica en la \ninfancia y adolescencia. \nSu causa es desconocida; sin embargo, \nen su aparición intervienen factores ge-\nnéticos, ambientales, del sistema inmune \ny de microbiota intestinal, según el Grupo \nEspañol de Trabajo en Enfermedad de \nCrohn y Colitis Ulcerosa. En parte, puede \nexplicarse por una respuesta inflamatoria \nanómala frente a la flora bacteriana intes-\ntinal, microorganismos patógenos o antí-genos alimentarios. Este efecto provoca \nla inflamación, responsable de las lesio-\nnes en la mucosa del tracto gastrointes-tinal y en otros órganos, así como de los \nsíntomas. \nEntre estos, se encuentra el dolor abdo-minal, la diarrea, obstrucción intestinal, \nnáuseas, fístulas anales, fiebre y pérdi-da de apetito y de peso. Una de las conse-\ncuencias de la Enfermedad de Crohn por tanto son los problemas de desnutrición, derivados de factores como la inges-ta reducida, de la interacción entre los \nfármacos y nutrientes, de las pérdidas in-\ntestinales de estos o del aumento del gas-\nto energético.\nRiesgo de malnutrición \nUn déficit de nutrientes puede provocar \nanemia, alteraciones del metabolismo \nóseo y retraso puberal y del crecimiento. Por tanto, en estos pacientes en edad in-\nfantil y en la adolescencia tiene gran im-portancia el tratamiento nutricional, con \nla administración oral de fórmulas de nu-trición enteral cuando sea necesario, con el fin de favorecer un desarrollo y creci-miento normales, así como la recupe-ración de la integridad de la mucosa, e inducir o mantener la remisión clínica de \nla Enfermedad de Crohn tras su diagnósti-co”, afirman desde Nestlé Health Science. \nSegún el resultado de estudios, una fór-mula polimérica a base de proteínas de origen animal, grasas vegetales y otros micro y macronutrientes, administrada durante dos o tres meses, logra una re-misión de la enfermedad activa en el 80% \nde pacientes.En la actualidad, existe la posibilidad de \nusar la nutrición enteral en combinación con una dieta de exclusión. En este sen-\ntido, con la incorporación de la Dieta de \nExclusión de la Enfermedad de Crohn los \npacientes dispusieron de un plan dietéti-\nco, fundamentado con estudios clínicos, \nque combina alimentos naturales con nu-\ntrición enteral parcial para incidir sobre \nlos factores responsables de la inflama-\nción que produce esta patología. Una de las bases sobre las que se sustenta es-\nta dieta es en que puede ser beneficioso \nexcluir los componentes de la dieta occi-dental asociados a estas alteraciones. Se \naplica en tres fases, que cambian cada \nseis semanas, y en cada una de ellas exis-\nte una lista de alimentos obligatorios, una \nde permitidos y otra de prohibidos.Los beneficios de este plan nutricional \nson, además de disminuir la inflamación e inducir la remisión clínica de la enferme-\ndad, que esta sea sostenida y producir un cambio positivo en la microbiota. Este tra-\ntamiento, además de haber demostrado su tolerancia y eficacia, mejora la calidad \nde vida de los pacientes, y en esto también influye su fácil cumplimiento.L.G. MADRID\nLos stents han supuesto \nuna revolución en el tratamiento vascular, evitando la cirugía abiertaUn déficit de nutrientes puede provocar, además, anemia y alteraciones del metabolismo óseo\nTecnología\nLa enfermedad arterial oclusiva, \nproblema circulatorio en el cual la \nobstrucción arterial reduce el flu-\njo sanguíneo, y el aneurisma, que \nes un ensanchamiento anormal de las pa-redes de una arteria que puede provocar \nsu rotura, son patologías prevalentes que \nafectan a más del 8% de la población es-\npañola, llegando niveles del 20-40% en \npoblación mayor de 65 años. La introduc-ción de los stents como alternativa mí-\nnimamente invasiva ha conllevado una \nmejora en el tratamiento, mejor calidad y \naumento de la expectativa de vida.\nLos stents son unas pequeñas mallas me-\ntálicas que se colocan en las arterias para \ntratar las lesiones, mediante un procedi-miento que requiere únicamente anes-\ntesia local. “Esta opción terapéutica ha \nsupuesto una revolución en el tratamien-\nto vascular que se contrapone a las técni-\ncas más clásicas como la cirugía abierta, \nque se asocian a un mayor traumatis-\nmo y complicaciones, estancias hospita-\nlarias prolongadas y recuperaciones de los pacientes más lentas”, según el pro-\nfesor Vicente Riambau, jefe de la División \nde Cirugía Vascular en el Hospital Clínic \nde Barcelona.\nEficaz y apenas invasivo\nLas innovaciones en las técnicas endovas-\nculares están centradas en diseñar dispo-\nsitivos que faciliten llegar a la lesión de \nforma eficiente para poder tratarla. Según \nel tipo de lesión se puede tratar median-\nte la dilatación con balón (con o sin fár-\nmaco), un stent o un stent cubierto. “La evolución tecnológica ha sido y es cons-\ntante, con una clara vocación de mejora y \nperfeccionamiento para ser igual de efi-\ncaz que una cirugía clásica o abierta y con \nel menor trauma posible para el pacien-\nte”, señala Riambau.\nUn ejemplo del resultado de esta evolu-ción tecnológica es el nuevo stent cubier-\nto iCover, diseñado por el equipo de I+D de \niVascular. El innovador diseño del compo-\nnente metálico del stent que se utiliza y \nsu cobertura polimérica de ePTFE asegu-\nra el tratamiento de la lesión de manera \neficaz y precisa. “Seguimos apostando por \nla innovación y la investigación. A pesar de \nla pandemia, hemos seguido nuestra es-trategia de negocio centrada en la inte-\ngración vertical. Diseñamos, producimos \ny comercializamos nuestros dispositivos \nmédicos innovadores y de alta calidad”, \ncomenta Lluís Duocastella, consejero de-\nlegado de iVascular.\nSe trata de un dispositivo que se coloca \nvía vascular a través de un catéter con un pequeño balón que se infla para expan-\ndir el stent cubierto y situarlo en la zona \ndañada de la arteria, bien sea un aneu-\nrisma o una estenosis obstructiva. Según \nVicente Riambau, “destaca por su exce-\nlente comportamiento, por su navegación, \nsu rapidez en el inflado y desinflado, así como por su extrema precisión”. “Los pa-\ncientes que sufren estas patologías vas-\nculares están de enhorabuena al disponer \ndel nuevo dispositivo que es más preci-\nso, seguro, eficaz y eficiente y mejorará no \nsolo su tratamiento sino su calidad de vi-\nda”, añade Duocastella.La enfermedad arterial oclusiva y el aneurisma se  \nbenefician de las innovaciones en stents cubiertos\nLUCÍA JORDÁN . MADRID\ntratamiento de una reestenosis en arteria renal con el nuevo stent de Iv ascular.\nUn plan basado en alimentos naturales y nutrición enteral parcial puede lograr una remisión de la enfermedad activaEn 2003, es decir hace casi vein-\nte años, se comercializó en España \nel primer anticonceptivo hormonal \ncombinado que se podía administrar \nen forma de anillo intravaginal. Este anillo li-bera diariamente 15 mcg de etinil estradiol y 120 mcg de etonogestrel durante un perío-\ndo de 21 días, lo que resulta en una cantidad \nde estrógenos menor que la que se alcanza \ncuando se utilizan píldoras anticonceptivas. \nEl anillo ofrece, además, otras muchas ven-\ntajas sobre los métodos clásicos de adminis-\ntración de este tipo de fármacos. La primera, \ny más importante, es que su forma de admi-\nnistración (1 aplicación única para 21 días de uso) facilita el cumplimiento terapéutico a \nlas usuarias lo que implica que su efectividad \nclínica sea mucho más alta, acercando la del \nuso habitual a la del uso ideal (casi 100%).\nEntre el resto de las ventajas de este sis-\ntema de administración se cuentan las \nsiguientes:-El anillo está fabricado con un copolíme-ro de vinil acetato de etileno en el que se in-\ntegran las hormonas, lo que significa que, \naunque el anillo se rompa, no se va a pro-\nducir una liberación de niveles más altos de \nhormonas.\n-Como la liberación hormonal es uniforme a lo largo del tiempo y, por tanto, los niveles \nsanguíneos son más estables, la incidencia \nde sangrado intermenstrual o de mancha-\ndo irregular es mucho menor. \n-Esto implica que las usuarias del anillo tienen menor riesgo de anemia o de defi-\nciencia de hierro, problemas asociados a \ndisminuciones notables en la calidad de vi-\nda de las mujeres afectadas por ellos.\n-A diferencia de las píldoras anticoncep-tivas, que tienden a fallar en estas situa-\nciones, el anillo funciona sin problemas cuando la usuaria presenta problemas di-gestivos como vómitos o diarreas.\n-El hecho de que solo sea necesaria una \ninserción para 21 días de uso, lo convier-\nte en una buena alternativa a los implan-\ntes anticonceptivos o a los dispositivos \nintrauterinos.-Presenta los mismos beneficios no con-\ntraceptivos que las píldoras (mejora la dis-\nmenorrea (dolor de regla) y disminuye el \nsangrado menstrual abundante; disminu-\nye tanto el riesgo de cáncer de ovario y de cáncer de endometrio como el riesgo de \nenfermedades benignas de la mama; redu-\nce también el riesgo de quistes funcionales \ndel ovario) y no tiene más contraindicacio-\nnes que el resto de los contraceptivos hor-\nmonales combinados.\n-En definitiva, el anillo contraceptivo pre-\nsenta una mayor tolerabilidad y una reduc-\nción de efectos adversosSu precio, sin embargo, era muy superior al \nde otras presentaciones de los anticoncep-\ntivos hormonales. Desde hace poco más de \nun año este método está financiado por el \nSistema Nacional de Salud, lo que ha permi-tido, según datos del Ministerio de Sanidad, \nque casi 40000 mujeres se beneficien de su uso (hasta hace poco su precio casi alcanza-\nba los 20 euros mientras que tras la finan-\nciación rondará los 10 euros). Una excelente \nnoticia para todas las posibles usuarias de la anticoncepción hormonal combinada.\nVeinte años del primer anticonceptivo hormonalGinecología\nEl anillo intravaginal ofrece, \nademás, otras muchas ventajas sobre los métodos clásicosMedicina\n15 DE MAYO 2021\n10\nfRAnCISCO CARMOnA\nJefe Servicio Ginecología \ndel hospital Clínic BCN\nLos beneficios de la diálisis domiciliaria se hacen más \nevidentes en tiempos de pandemiaNefrología\nLa tasa de contagio y de fa-\nllecimientos por causa de la \nCOVID-19 es mayor en enfermos \nrenales que necesitan hemodiá-\nlisis que en el resto de la población. En el caso de los trasplantados, se expli-\nca por la inmunodepresión que sufren \npor la medicación para evitar el rechazo, \nmientras que, en el resto, las frecuen-\ntes visitas a los hospitales y centros sa-nitarios aumentan el riesgo de contagio.   \nPara Daniel Gallego, presidente de la \nFederación Europea de los Pacientes Renales, “la COVID-19 ha sido un pun-to de inflexión, y ha puesto de manifiesto \nlo mucho que las personas con enferme-dad renal crónica frecuentan el hospi-\ntal”. Como apunta desde su experiencia personal, “la cronicidad debe ser mane-\njada en un entorno domiciliario siempre que sea posible, porque, además, la fa-\nmilia y el hogar son elementos terapéu-ticos en sí mismos”.\nAvances tecnológicos\nCon este fin, la tecnología actual avan-\nza en la mejora técnica de las máquinas \nde diálisis domiciliarias, con logros co-\nmo una reducción de su peso y una mayor transportabilidad. Desde la Federación \nNacional de Asociaciones para la Lucha contra las Enfermedades de Riñón, ALCER, que también preside Gallego, des-\ntacan la importancia de seguir avanzando \nen este tipo de innovaciones tecnológicas.\nCon todo, los actuales sistemas de diáli-\nsis domiciliaria aportan múltiples benefi-\ncios a los pacientes con enfermedad renal \ncrónica. La mejora de la calidad de vida \nde estas personas incluye una recupe-ración de la postdiálisis más rápida, una \nmenor incidencia de síndromes depresi-\nvos y una mejor respuesta sexual. Desde Palex, empresa especializada en este tipo \nde tecnología, explican que la HDD, apor-\nta mejoras cuantificables en otro tipo de parámetros, como son el aumento de su-\npervivencia, la mejora de la función car-\ndíaca y la menor medicación. En este \nsentido, destaca el hecho de que el 80% \nde los pacientes que realizan hemodiáli-\nsis de alta frecuencia en sus domicilios \nven reducida la dosis de medicamentos \ncomo los antihipertensivos o la heparina. \nDesde el punto de vista de la inciden-cia económica del tratamiento de este \ntipo de enfermos renales, las cifras ha-\nblan de un ahorro para el erario público de en torno al 20% en pacientes con he-\nmodiálisis seis veces por semana. Para \nel presidente de ALCER, este tipo de soluciones tecnológicas están infrautili-\nzadas. “Deberían poder acogerse a estas \nmáquinas un mayor número de pacientes, \npues fomentan el autocuidado, el empo-\nderamiento y la autonomía”. Según ex-\nplica, este tipo de tratamiento comporta \nmejoras como “la eliminación de las toxi-\nnas de forma más natural, al aumentar \nla frecuencia de la diálisis, así como una dieta menos restrictiva que en el hospi-\ntal”. La hemodiálisis domiciliaria “per-\nmite adaptar la vida laboral, social y los horarios a la enfermedad, y no al revés, \nevitando la dictadura del horario en el \nhospital”, concluye.L.J. BARCELOnA\nLos avances tecnológicos permiten adaptar el tratamiento a la vida laboral y personal y reducen el riesgo de contagio en pacientes renales\nLa diálisis domiciliaria \nha mejorado en cuanto a peso y transportabilidad\nLas máquinas de hemodiálisis domiciliaria han demostrado aumentar la supervivencia, la mejora de la función cardíaca y una menor medicación.Cardiología\nLa estenosis aórtica es la enferme-\ndad grave más frecuente de las \nválvulas del corazón. Una técni-\nca que gana terreno para su tra-\ntamiento es el implante transcatéter de la válvula aórtica (TAVI), un procedimien-\nto que se realiza generalmente a través de \nla arteria femoral y sin anestesia, según \nexplica Raúl Moreno, jefe de la Unidad de \nCardiología Intervencionista del Hospital Universitario La Paz, en Madrid. Este mé-\ntodo es mucho menos invasivo que la ci-\nrugía “a corazón abierto” y tiene mucho \nmenor riesgo de complicaciones (fracaso \nrenal, arritmias o hemorragias graves).“Todo ello hace que la estancia en el hospi-\ntal sea menos de la mitad que con cirugía \nconvencional y la recuperación de los pa-\ncientes a una vida normal sea muy rápida. \nPor ello, cuando una persona con esteno-\nsis de la válvula aórtica necesita que se la \ntrate con una válvula biológica, actualmen-\nte el mejor tratamiento en la mayor par-\nte de los casos es la TAVI”, expresa este \nespecialista, que añade que más de 4.000 pacientes son tratados al año en España \ncon esta técnica.\nLuis Nombela, adjunto en Cardiología \nIntervencionista y responsable de Intervencionismo de la Cardiopatía \nEstructural del Hospital Universitario \nClínico San Carlos, en Madrid, coincide al \nafirmar que la recuperación es más precoz \ncon la TAVI que con la cirugía convencio-\nnal. “Se ha demostrado en varios estu-\ndios que, tras un mes de la intervención, \nel paciente tiene una mejor calidad de vi-\nda y una mayor capacidad de esfuerzo con \nla TAVI. Estas diferencias se reducen al \naño de seguimiento, pero en algunos estu-\ndios persiste una diferencia significativa a \nlos dos años de seguimiento con una me-\njor calidad de vida en el grupo tratado con \nel implante transcatéter”, afirma. Este es uno de los motivos por lo que es-\nte experto ve la TAVI como la primera op-\nción para el tratamiento de la mayoría de \nlos pacientes con estenosis aórtica. “Hay \nciertas anatomías en que la cirugía puede \nser mejor opción, sobre todo cuando exis-\nten otras valvulopatías asociadas o una \nenfermedad coronaria muy extensa; sin embargo, la TAVI se está implementando \ncomo la primera opción terapéutica en el \ntratamiento de la estenosis aórtica dege-\nnerativa aislada”, asegura.\ngarantías para el paciente\nPor su parte, José zamorano, jefe del \nServicio de Cardiología del Hospital \nRamón y Cajal, recalca que, aunque es un procedimiento muy habitual en España, requiere de profesionales expertos y cui-\ndados pre y post intervención. Ya sea con \nla técnica de la TAVI o la cirugía conven-\ncional, “la clave es hacerlo bien, que no \nhaya complicaciones y con las mayores \ngarantías de éxito para el enfermo, aun-\nque la recuperación es más rápida con la primera”, asevera. \nEn cuanto a que este procedimiento gane peso en el futuro para el tratamiento de \ntodos los pacientes con estenosis aórtica, \nzamorano destaca que, en la última déca-\nda, las indicaciones en las guías clínicas \neuropeas y americanas se han ido expan-\ndiendo, por lo que cada vez más pacientes \nson candidatos a la TAVI.La rápida recuperación y la calidad \nde vida se afianzan como puntos a \nfavor de la TAVI en estenosis aórtica\nMás de 4.000 pacientes \nse tratan al año con el implante transcatéter de la válvulaMedicina\n15 DE MAYO 2021\n11\nL.G. MADRIDSe trata de un certificado internacional con estándares reconocidos que evalúan el impacto de las empresas\nEl movimiento B Corp promueve \nun nuevo modelo de empresas \nque equilibran el propósito so-\ncial y los beneficios económicos, \nque buscan generar un impacto positivo en los empleados, las comunidades y el \nmedio ambiente y apuestan por reducir \nla desigualdad y la pobreza. La organi-\nzación sin ánimo de lucro B Lab, fundada \ncon el propósito de acelerar este cambio cultural, ha llegado también al sector de \nla salud, con la otorgación de su certifi-\ncado a la farmacéutica Chiesi.“B Lab es una organización global que \nnació en 2006 con el objetivo de cam-\nbiar el paradigma empresarial y crear \nun nuevo modelo empresarial inclusivo \ny sostenible”, explica su director ejecu-tivo en España, Pablo Sánchez. Este mo-vimiento busca un modelo de empresa de triple impacto, en el que las personas \ny el planeta tienen la misma importan-cia que los beneficios económicos. “Es \nel modelo de empresa que necesitamos para afrontar con garantías los desafíos \nde este siglo XXI”, asevera.Esta organización gestiona el certifica-\ndo B Corp, y para ello dispone de están-dares reconocidos internacionalmente \nque evalúan el impacto de las empre-sas. Utilizan el estándar Evaluación de \nImpacto B, gratuito, accesible y utiliza-do por más de 100.000 compañías de \ntodo el mundo, estructurado en cinco \náreas: gobernanza, trabajadores, comu-nidad, medio ambiente y clientes.  “La \nevaluación tiene más de 200 preguntas e incluye desde elementos de transparen-cia y ética, seguridad financiera y bien-\nestar de los trabajadores, hasta gestión \nde recursos naturales o inclusión de cri-\nterios sociales y ambientales en la ca-\ndena de aprovisionamiento”, apunta \nSánchez. La gran heterogeneidad de las \nempresas acreditadas, con empresas fa-\nmiliares, grandes compañías, start-ups \ny pymes, es señal de un nuevo paradig-\nma en el modelo empresarial.\nChiesi, primera empresa \nen subirse al tren Chiesi ha sido la primera farmacéutica \nen disponer del certificado B Corps. En palabras de Pablo Sánchez, el riguroso \nmodelo evaluativo aplicado a las compa-ñías farmacéuticas como Chiesi incluye \n“valoraciones que miden los resultados sobre la salud de los beneficiarios, la \neficacia de los productos, el tipo de in-novaciones que se han desarrollado y la \nseveridad del problema de salud sobre el que se actúa”. A las compañías farma-\ncéuticas “se les exige criterios de trans-parencia propios del sector” añade.   \nDicha transparencia pasa por hacer pú-\nblicas y consultables las evaluaciones de las empresas B Corp en el directorio del \nmismo nombre. Preguntado por el caso concreto de Chiesi, este experto desta-\nca que se caracteriza por una cultura que “desde su nacimiento busca gene-rar un auténtico impacto, pero siempre \nde manera muy práctica, muy realista y muy seria, aunando el cumplimiento de \nlos objetivos y la generación de benefi-cios económicos, con prácticas internas \nmuy estrictas”.  \nComo empresa B Corp comprometi-da con la salud y el medio ambiente, \nChiesi cree que es necesario abordar su contribución al cambio climático. De esta forma, anunció en 2019 un plan \nde inversión de 350 millones de euros para el periodo 2020-2025 con el ob-\njetivo reducir en un 90% la huella de carbono de sus inhaladores en aero-\nsol. Chiesi se plantea también como objetivo conseguir una huella neutral \nde carbono para las actividades direc-tas de Chiesi en 2030 y en 2035 para \nlas actividades directas e indirectas de sus proveedores.El movimiento B Corp de transformación social \nempresarial llega al sector de la saludIndustria\nA las compañías \nfarmacéuticas se les exige criterios de transparencia propios del sectorL.J. BARCELOnA\nPara el procedimiento de t AvI, se realiza una pequeña incisión habitualmente en la arte-\nria femoral y mediante un catéter se introduce una nueva válvula aórtica.Medicina\n12\n15 DE MAYO 2021\nEs fácil quedar atrapado en centrar \nnuestra atención en las tasas de \nmortalidad, en las consecuencias \neconómicas y el enorme estado de \nsufrimiento en el que se encuentra nues-tro mundo a causa de esta pandemia del \nSARS-CoV-19.\nPero también comprobamos aspectos po-\nsitivos. La globalización no se refiere \núnicamente a los mercados, hemos eviden-ciado que estamos en el mismo barco y esta \nCOVID-19, mucho menos letal que anterio-\nres pandemias que han asolado a la humani-dad, nos ha supuesto un baño de humildad. \nEstamos juntos en un mundo más frágil de \nlo que pensábamos. \nA un nivel más práctico comprobamos que \nlos sistemas de salud han comprendido la necesidad de implementar las tecnologías de información y comunicación (TIC) para la optimización de su labor, y lo hemos conse-\nguido en un tiempo muy corto.Los hospitales ya no son estructuras cerra-\ndas al exterior, sino que se han adoptado so-luciones que los abren a la computación en \nla nube por canales seguros, y se está com-probando rápidamente la optimización de \nsu labor. En solo un año, muchos médicos trabajan a distancia, y muchos pacientes ya son asistidos sin necesidad de despla-zarse.  Como ejemplo, el caso del Consorci \nSanitari de Terrassa (CST), cuyo servicio de \ntraumatología está implementando la tele-\nmedicina asíncrona en sus postoperatorios, \ngracias a la que los cirujanos pueden asistir \na sus pacientes en su domicilio por medio de \ncuestionarios y videos. El paciente se sien-\nte mejor tratado y el cirujano puede mejorar \nsu manejo. Esta pandemia ha creado la ne-\ncesidad de optimizar las consultas externas. \nTambién comprobamos la mejora de la asis-\ntencia médica gracias a las incorporaciones \nde soluciones de Inteligencia Artificial (IA) en \nel mundo sanitario en muy diversas facetas, \ndentro de la plataforma de Alma Medical. Si bien iniciaron su implantación en el ámbito \nradiológico, como es el caso de Quibim, con \nsus diversos biomarcadores, encontramos \nCardiolyse, que permite el análisis automá-\ntico de electrocardiograma, tan necesario en puertas de urgencias o en atención pri-\nmaria; Koios, con la optimización en el cri-bado de ecografías mamarias; Arkangel AI, \ncon la identificación automática de patolo-gía en placas de tórax; Image Biopsy Lab  en el análisis automático del sistema mus-\nculoesquelético; Qubiotech, con algoritmos de procesamiento de neuroimagen;  o Alixir, \nen detección automática de mamografías. Estos son unos pocos ejemplos del univer-\nso de soluciones de IA cuya implantación ha \nacelerado la pandemia; unos cambios que \ntambién han venido para quedarse.\nGracias a la pandemia, hoy sabemos que el concepto de salud digital es un camino acertado que nos está permitiendo mejorar \nel cuidado del paciente y permitir al médi-co optimizar su trabajo para que éste pueda \ncentrarse en lo que de verdad importa, el pa-ciente. Podemos afirmar, sin lugar a dudas, \nque este año se ha acelerado la implanta-\nción digital que está ayudando a humanizar \nla medicina y gracias a la cual saldremos \nde la pandemia más reforzados que cuando entramos.  Observar, también, el lado positivo de esta pandemiaOpinión\nEl paciente se siente \nmejor tratado y el cirujano puede mejorar su manejo\nNuestro Sistema Nacional de \nSalud debe disponer de una \nadecuada valoración de las \ntecnologías sanitarias. Un uso \nde indicadores con enfoque triple meta en los sistemas de información con una \ngestión vinculada a resultados. Hay que \nmejorar la gestión de nuestros recursos \nhumanos permitiendo a los responsa-\nbles mayor autonomía formando equi-pos incentivados que busquen lograr \nresultados en salud de forma eficiente, \nestableciendo mecanismos de liderazgo \nparticipativo y compartido por parte de \nlos directivos, fomentado la autonomía \npersonal y mejorando los procedimien-\ntos de comunicación interna.  Es preci-so reforzar los servicios de prevención \nde riesgos laborales así cono implantar \nplanes de conciliación familiar del pro-\nfesional sanitario.\nNecesitamos seguir avanzando en es-\ntrategias de compras centralizadas, \ndesarrollar mecanismos de compra in-\nnovadora o establecer catálogos de pro-\nductos y proveedores a nivel estatal.\nEstas y otras muchas ideas más se encuen-tran desarrolladas en el documento “106 \nmedidas que mejoran el sector de la salud \nen España tras la pandemia de covid-19” \npresentado por la Fundación Economía y \nSalud, del que recomiendo su lectura.\nPara dar un paso más, hemos desarro-llado en la Fundación Economía y Salud \nun Cuadro de Mandos de Indicadores que \npermita a cada Comunidad Autónoma \nconocer el grado de implantación de es-\ntas medidas para poder compartir estos resultados en un gran Foro Anual don-\nde al mismo tiempo se presenten aque-\nllas prácticas que han resultado optimas mejorando los resultados en salud.  De esta forma potenciamos la necesidad de \nevaluación y benchmarking tan necesa-\nrio en nuestra cultura.\nEsta iniciativa va a permitir que, anual-\nmente, nuestros gobiernos tengan \nuna información externa que evalúe \nsu situación y la puesta en práctica de  \nmedidas enfocadas a mejorar la salud y \nla eficiencia. También va a permitir que \npuedan conocer, en los grandes Foros \nanuales, por donde va el resto de España \ne intercambiar información al respec-\nto, dando protagonismo a aquellas  \niniciativas que estén logrando los mejo-res éxitos.\nComo decíamos al principio de este artí-\nculo, tenemos un buen Sistema Nacional \nde Salud, pero es necesario cuidarlo y \nmejorarlo para afrontar los retos an-\nte un acusado envejecimiento de la po-\nblación, haciéndolo sostenible para que \npasemos a las futuras generaciones un \nSistema que proteja adecuadamente su \nsalud y su calidad de vida.El Hospital Universitario Dr. Josep Trueta, de Girona, acomete un am-\nbicioso proyecto para un abordaje \nintegral de la enfermedad cardio-\nvascular que persigue la mejora de la ca-lidad asistencial. Se trata de un modelo \nextrapolable a otros territorios que inte-\ngra la prevención, la Atención Primaria, el \ndiagnóstico y el tratamiento, y que tiene co-\nmo base para su desarrollo la tecnología.\nAsí lo explica Ramon Brugada, jefe del Servicio de Cardiología de este hospital: \n“En este proyecto, que iniciamos con la \ncolaboración de General Electric, incorpo-\nramos las mejores herramientas tecnoló-\ngicas para la prevención, con la creación de una unidad de prevención y rehabilita-\nción cardiaca; para el diagnóstico, con la \ncreación de la unidad de imagen, la de in-\ntervencionismo y de arritmias, sin olvidar \nla de genómica y medicina personalizada; \ny para el tratamiento, con la unidad de he-\nmodinámica e intervencionismo”. \nEste modelo incluye también la forma-ción continuada a especialistas de hospi-\ntales comarcales para ponerse al día en \nel uso de las tecnologías de la imagen y a médicos de Atención Primaria, así como  \nmediante un máster en imagen y ac-tividad \nde investigación. “Se trata de un \nproyec to global para llevar toda esta tecno-\nlogía a todo el territorio”, aclara el doctor \nBrugada. Para conseguirlo, disponen de un  \nproyecto de digitalización para la comuni-cación e interacción con otros hospitales \nde la provincia, basado en la telemedicina.\nPrevención y Atención Primaria\nRamon Brugada considera que el control de las enfermedades cardiovasculares de-\nbe iniciarse con la educación sanitaria, que \npasa por concienciar a la sociedad sobre la \nnecesidad de unos hábitos de vida saluda-\nble. “La incidencia de la enfermedad car-\ndiovascular ha disminuido en los últimos \n30-40 años gracias al mejor control de factores de riesgo, como la hipertensión y \nla diabetes, además de los avances en el \ndiagnóstico y tratamiento, pero ha aumen-\ntado la obesidad y el sedentarismo en ni-\nños y adolescentes”, explica.  \nOtro de los pilares debe ser la prevención primaria, es decir, que, una vez se presen-\ntan los factores de riesgo, no se desarrolle \nla enfermedad. En este punto, la Atención Primaria tiene un papel fundamental, así \ncomo el trabajo multidisciplinar.Evaluación y mejora de los \nservicios de salud (2)\nEl Hospital Trueta, hacia un modelo \nde manejo de la enfermedad cardíacaOpinión Cardiología\nALBERt O gIMénEz ARtéS\nPresidente de la  \nFundación Economía y Salud\nNecesitamos seguir \navanzando en potenciar estrategias de compras centralizadasjAvIER  HERRERO\nCirujano plástico y \npresidente de \nAlma Medical\nvisualización MPR y volumen 3D de segmentación de estructura ósea.\nL.G. MADRID", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}