{"title": "Transaminasas altas - GPT (ALT) y GOT (AST) | MD.Saúde", "author": "Dr Pedro Pinheiro", "url": "https://www.mdsaude.com/es/pruebas-complementarias/transaminasas-hepatograma/", "hostname": "mdsaude.com", "description": "Las transaminasas, también conocidas por las siglas GOT y GPT, son herramientas esenciales para el diagnóstico de las enfermedades del hígado.", "sitename": "MD.Saúde", "date": "2015-10-25", "id": null, "license": null, "body": null, "comments": "29 comentarios en «Transaminasas altas – GPT (ALT) y GOT (AST)»\nHola me encanto su publicación gracias por su dedicación <3 Ahora entendí más el tema.Responder\nGracias.Responder\nHola estoy preocupada tengoResponder\nAlterados los exámenes en este nivel\nGOT 106 (>)\nGPT 128 (>)\nGGT 248 (>)\nFosfatasa alcalina 92\nPuede ser algo muy malo ?\nHay algo que está provocando la inflamación del hígado. Puede ser cualquier cosa, desde una hepatitis vírica hasta una intoxicación medicamentosa. Hay que investigarlo.Responder\nTengo la transaminasa GPT en 12.46 U/L\nRelación GOT/Gpt 1.1Responder\nEs normal.Responder\nBuenas tardes podría decirme q significan estos valores estoy enfermo?FA 601.GGT220.GOT120.GPT258Responder\nLos valores están aumentados. Esto es un signo de agresión/inflamación hepática. Debe investigarse la causa.Responder\nBurnas tardes Dr. Tengp una FAL de 1600 una GOT Y GPT arriba de los 300. Tomo Ácido Ursodesoxicolico, pero no me baja los valores. Que causa puede haber?Responder\nHay varias causas posibles. Como alguien le ha recetado ácido ursodesoxicólico, imagino que ya habrá realizado alguna investigación médica.Responder\nBuenas tardes,\nEstoy embarazada en la semana 34. Acabo de pasar una gastroenteritis de una semana y tras hacerme analítica me da: GOT/AST 98UL, GPT/ALT 102UL y en orina 50mg/dl en Acetona.\nEstoy a la espera de respuesta de mi ginecologo y bastante preocupada.\nMuchas gracias.Responder\nBuenas tardes Doctor. Una GPT de 396, GOT de 347, GAMMA GT de 241 y Fosfatasa Alcalina de 282, ¿indica enfermedad hepática? ¿tiene alguna relación con enfermedades autoinmunes?Responder\n1- Sí, sugiere una lesión hepática.Responder\n2- Puede estar relacionado, pero no necesariamente.\nBunas tardes Dr un resultado de Got en 44, GPT en 81 y Ggt en 38 es considerado inflamación de hígado?Responder\nProbablemente, sí. GPT en 81 es casi el doble de la cifra normal.Responder\nHola.. estoy preocupada tengo\nALKALINE 154\nAST (SGOT) 64\nALT (SGPT) 63\ntengo algo de que preocuparme y aparte tengo la anemia a 10.9Responder\nLa AST y la ALT están ligeramente aumentadas. Algo está causando una leve lesión en el hígado. Podría una medicación, esteatosis hepática, alguna infección. Hay que investigar.Responder\n¿TGP en 41.1 es malo?Responder\nNo.Responder\nEstimado estoy preocupado tengo GGT 156, GPT 83 y GOT 39, estoy con sobrepeso ademasResponder\nEs posible que se trate de esteatosis hepática. Lo mejor es que lo evalúe un gastroenterólogo.Responder\nen prueba reciente de las transaminasas los resultados fueron GOT =56.1 y GPT=69.4 favor su analisis y respuesta.Responder\nLa GTP y la GOT están ligeramente aumentadas. Algo está causando daños en las células de tu hígado. No es nada grave, pero no es normal. Tienes que investigar.Responder\nHola buen dia Doc. la prueba GPT/ALT con un resultadso 49, es muy malo?Responder\nNo, un GPT de 49 no es gran cosa.Responder\nMi prueba de TGP es más alta que la TGO pero está dentro de los límites TGO: 26u/l TGP: 32u/l ¿qué causa esto?Responder\nLos valores están dentro del rango normal, no hay nada malo.Responder\nBuenos días Dr. Pedro. Mi TGO es de 31 U/L y TGP 33U/L. Tengo una cita medica en 10 días, ¿hay algo grave?Responder\nEs todo normal. Puedes esperar tu cita médica con tranquilidad.Responder", "commentsbody": null, "raw_text": null, "text": "¿Qué es el hepatograma?\nLlamamos de hepatograma al conjunto de elementos medidos en la sangre que suministran indicaciones sobre el funcionamiento del hígado y de las vías biliares. Por eso, el hepatograma también puede ser llamado prueba de función hepática.\nEl hepatograma consiste en la medición de las siguientes sustancias:\n- AST (aspartato aminotransferasa) y ALT (alanina aminotransferasa), anteriormente llamada GOT (transaminasa glutámico-oxalacética) y GPT (glutamato-piruvato transaminasa), respectivamente.\n- Fosfatasa alcalina.\n- GGT o Gama GT (gama glutamil transpeptidasa).\n- Bilirrubinas (directa, indirecta y total).\n- TPA (tiempo de protrombina activado) o TP (tiempo de protrombina) y INR.\n- Albumina.\n- 5′ nucleotidasa (5’NTD).\n- LDH (lactato deshidrogenasa).\nEn general, en los pacientes asintomáticos y sin enfermedad del hígado conocida, solamente los cuatro primeros elementos suelen ser solicitados. Son exámenes de rastreo para identificar alguna enfermedad oculta del hígado y/o de las vías biliares.\nYa en aquellos que se sabe con problemas hepáticos, la dosificación de todos los ítems se hace necesaria para una mejor evaluación de la función del hígado.\nVamos a hablar entonces detalladamente de cada ítem.\nObs: GOT, TGO y AST son sinónimos, así como GPT, TGP y ALT. Son acrónimos diferentes para la misma enzima. Para no crear confusión, usaré a partir de ahora solamente las siglas GOT y GPT, que todavía son las más usadas.\nTransaminasas (GOT y GPT)\nLas transaminasas o aminotransferasas son enzimas presentes dentro de las células de nuestro cuerpo, siendo responsables del metabolismo de algunas proteínas. Las dos principales aminotransferasas son las GOT (transaminasa glutámico-oxalacética) y GPT (glutamato-piruvato transaminasa).\nEstas enzimas están presentes en varias células de nuestro cuerpo y se presentan en gran cantidad en los hepatocitos (células del hígado). El hígado es una especie de estación de tratamiento, siendo el órgano responsable de la metabolización de todas las sustancias presentes en la sangre.\nToda vez que una célula que contiene GOT o GPT sufre una lesión, estas enzimas se «derraman» en la sangre, aumentando su concentración sanguínea. Por lo tanto, es fácil entender por qué enfermedades del hígado, que causan lesión de los hepatocitos, cursan con niveles sanguíneos elevados de GOT y GPT.\nLa GOT está presente también en las células de los músculos y del corazón, mientras que la GPT es encontrada casi que solamente dentro de las células del hígado. La GPT es, por lo tanto, mucho más específica para enfermedades del hígado que la GOT.\nUnas décadas atrás, cuando no había los marcadores del infarto de miocardio, utilizábamos la GOT como marcador de lesión del corazón en pacientes con isquemia cardiaca sospecho. Por una razón obvia, en estos casos, solamente la GOT aumentaba, con la GPT permaneciendo en niveles normales, ya que está última existe solamente en el hígado.\nComo las dos enzimas están presentes en cantidades semejantes en las células del hígado, las enfermedades de este órgano cursan con elevación tanto de la GOT como de la GPT.\nLas principales enfermedades que causan elevación de las transaminasas son:\n[Hepatitis virales](https://www.mdsaude.com/es/gastroenterologia-es/sintomas-de-la-hepatitis/). [Cirrosis](https://www.mdsaude.com/es/gastroenterologia-es/cirrosis-hepatica/). [Esteatosis hepática](https://www.mdsaude.com/es/gastroenterologia-es/higado-graso/).\n- Abuso de alcohol.\n- Lesión del hígado por drogas y medicamentos (hepatitis medicamentosa).\n[Insuficiencia cardíaca](https://www.mdsaude.com/es/cardiologia-es/insuficiencia-cardiaca-ic/).\n- Isquemia del hígado (hepatitis isquémica).\n- Cáncer del hígado.\n- Enfermedades musculares.\nEnfermedades más raras que frecuentemente cursan con lesión hepática:\n- Hepatitis autoinmune.\n- Enfermedad de Wilson.\n- Deficiencia de alfa-1-antitripsina.\n- Hemocromatosis.\nLos valores normales varían de laboratorio para laboratorio, quedando, sin embargo, el límite superior siempre alrededor de 40 y 50 U/L.\nValores de hasta 3 veces mayores que el límite son inespecíficos y pueden significar lesión a otros órganos que el hígado. Hipotiroidismo y lesiones musculares son causas de pequeñas elevaciones, principalmente de GOT. Lesiones restringidas a las vías biliares también pueden cursar con pequeños aumentos en las transaminasas, que normalmente se asocian con altas elevaciones de GGT y fosfatasa alcalina (voy a explicar más adelante).\nGOT y GPT por encima de 150 U/L sugieren enfermedad del hígado. Solamente por las transaminasas elevadas no es posible saber la causa de la lesión del hígado, siendo necesaria una mayor investigación.\nGOT y GPT mayores que 1000 U/L son causadas habitualmente por hepatitis virales, hepatitis por drogas (más común es intoxicación por paracetamol) o hepatitis isquémica.\nAdemás del valor absoluto de las transaminasas, otro consejo es comparar la relación entre los valores de GOT y GPT.\nNormalmente, la relación GOT/GPT = 0,8, o sea, la GPT suele ser levemente mayor que la GOT. En la hepatitis por abuso de alcohol, la GOT se eleva más, volviéndose, por lo menos, 2 veces mayor que la GPT (GOT/GPT > 2). En los casos de cirrosis, los valores suelen ser semejantes (GOT/GPT = 1). Obviamente esto son solamente consejos. Son dados que, aislados, no establecen ningún diagnóstico.\nEs importante destacar que es perfectamente posible tener una enfermedad hepática crónica y poseer transaminasas normales. Eso es muy común en personas con\n[hepatitis C crónica](https://www.mdsaude.com/es/gastroenterologia-es/hepatitis-c/), por ejemplo. Por lo tanto, la ausencia de alteraciones en la GOT y GPT no descarta enfermedades del hígado.\nLa LDH es una enzima presente en varios tejidos del cuerpo. En los casos de daño hepático, sus valores también aumentan. Ella, sin embargo, es mucho menos específica para el hígado que la GOT y GPT. Pero es siempre más un dato a tener en cuenta.\nFosfatasa alcalina (FA) y Gama GT (GGT)\nMientras las transaminasas son usadas para evaluar lesiones de las células del hígado, la fosfatasa alcalina y la Gama GT son enzimas que se elevan cuando hay lesión de las vías biliares\nNota en la ilustración abajo. El hígado produce la bilis, que es drenada por las vías biliares. El árbol biliar nace dentro del hígado y sus ramificaciones terminan juntándose, formando un ducto biliar común, ya fuera del hígado, llamado colédoco.\nLa GGT y la fosfatasa alcalina son enzimas presentes en las células de las vías biliares y, análogamente al GOT y GPT, la lesión de estas células causa la elevación de sus enzimas en la sangre.\nSin embargo, la GGT y la FA no son tan específicas para las vías biliares como la GOT y, principalmente, la GPT son para el hígado. La fosfatasa alcalina puede ser encontrada en gran cantidad en varios otros órganos, principalmente en los huesos, placenta e intestinos. La Gama GT también se encuentra en el corazón, en el páncreas y en el propio hígado.\nEn general, lo que sugiere lesiones de las vías biliares es la elevación concomitante de ambas enzimas. Las principales patologías que cursan con elevación conjunta de GGT y fosfatasa alcalina son:\n- Obstrucción de las vías biliares.\n- Cirrosis biliar primaria.\n- Colangitis (infección de las vías biliares).\n- Cáncer de las vías biliares.\n- Uso de algunos medicamentos (corticoides, barbitúricos y fenitoína).\nEl abuso de bebidas alcohólicas suele causar una elevación mayor de GGT que la fosfatasa alcalina. Uno enfermo con elevación de GPT más pequeña que GOT y una GGT mayor que la fosfatasa alcalina, probablemente tiene una enfermedad hepática causada por alcohol.\nEnfermedades del hígado que causan lesión de las vías biliares intra-hepáticas pueden cursar con elevación de la GOT, GPT y también de GGT y FA. De igual manera, obstrucciones de las vías biliares que cursen con lesión del hígado también pueden presentarse con elevación de las 4 enzimas.\nLa 5′ nucleotidasa (5’NTD) es otra enzima presente en las vías biliares, similar a la GGT. Su aumento tiene lo mismo significado.\nBilirrubinas\nLas bilirrubinas son restos de la destrucción de los glóbulos rojos viejos y defectuosos por el bazo. La bilirrubina producida en el bazo es transportada por la sangre hasta el hígado, donde es procesada y eliminada en la bilis. La bilis es jugada en el intestino, participa de la digestión, y posteriormente es eliminada en las heces (de ahí el color marrón de ellas).\nLa bilirrubina del bazo es llamada bilirrubina indirecta, mientras que la transformada en el hígado es la bilirrubina directa.\nEn los análisis de sangre conseguimos medir los dos tipos de bilirrubina. En consonancia con el tipo que se presenta aumentado, podemos tener idea de la causa.\nSi, por ejemplo, tenemos alguna enfermedad que aumente la destrucción de los glóbulos rojos (hemólisis), tendremos un aumento de la bilirrubina indirecta en la sangre. De igual manera, si nuestro hígado se encuentra enfermo y no funciona bien, la transformación de bilirrubina indirecta en directa queda perjudicada, causando acumulación de la primera.\nAlgunas personas presentan alteraciones genéticas y son incapaces de conjugar la bilirrubina indirecta en directa. La alteración más común es el síndrome de Gilbert que está presente en hasta un 7% de la población. Frecuentemente, esto síndrome es descubierto por casualidad al solicitarse el hepatograma.\nIctericia\nPor otro lado, tenemos casos en que la bilirrubina es transformada en directa, pero el hígado no consigue eliminarla, haciendo con que la misma se acumule en la sangre. Esto puede ocurrir en los casos de obstrucción del colédoco, sea por piedra o por neoplasias. En casos de hepatitis aguda puede ocurrir edema de las vías biliares intra-hepáticas y dificultad de las células del hígado en excretar la bilirrubina directa.\nLa bilirrubina total es la suma de la directa con la indirecta. Toda vez que su valor sanguíneo es mayor que 2 mg/dl, el paciente suele presentarse con ictericia, la manifestación clínica de la deposición de bilirrubina en la piel (piel amarilla).\nCuando la ictericia ocurre por aumento de bilirrubina directa, esto significa que no puede llegar a los intestinos. Es común que las heces se queden bien claras, casi blancas, por la falta de excreción de su pigmento.\nOtras dosificaciones de la prueba de función hepática\nUna vez establecido el diagnóstico de lesión en el hígado, es posible tener una idea del grado de suspensión del fallo hepático. Las dos principales dosificaciones para este fin son la albumina y el TAP (TP).\nLa albumina es una proteína producida en el hígado y la caída de sus valores sanguíneos puede indicar mala función hepática.\nDe igual manera, el hígado también participa en la producción de vitamina K que está involucrada en el proceso de coagulación de la sangre. Personas con fallo hepático presentan mayor dificultad en coagular la sangre, lo que se puede verificar con la dosificación del TAP (TP) o del INR.\nReferencias\n[Alanine Aminotransferase (ALT)](https://labtestsonline.org/tests/alanine-aminotransferase-alt)– Lab Tests Online. [Aspartate Aminotransferase (AST)](https://labtestsonline.org/tests/aspartate-aminotransferase-ast)– Lab Tests Online. [Liver Panel](https://labtestsonline.org/tests/liver-panel)– Lab Tests Online. [Approach to the patient with abnormal liver biochemical and function tests](https://www.uptodate.com/contents/approach-to-the-patient-with-abnormal-liver-biochemical-and-function-tests)– UpToDate. [Liver biochemical tests that detect injury to hepatocytes](https://www.uptodate.com/contents/liver-biochemical-tests-that-detect-injury-to-hepatocytes)– UpToDate. [Enzymatic measures of cholestasis (eg, alkaline phosphatase, 5′-nucleotidase, gamma-glutamyl transpeptidase)](https://www.uptodate.com/contents/enzymatic-measures-of-cholestasis-eg-alkaline-phosphatase-5-nucleotidase-gamma-glutamyl-transpeptidase)– UpToDate. [Evaluation of abnormal liver biochemical test results: Does the hare finally beat the tortoise?](https://www.journal-of-hepatology.eu/article/s0168-8278(16)30585-2/fulltext)– Journal of Hepatology.\nAutor(es)\nMédico licenciado por la Universidad Federal de Río de Janeiro (UFRJ), con títulos de especialista en Medicina Interna por la Universidad Federal de Río de Janeiro (UFRJ) y de Nefrología por la Universidad Estadual de Río de Janeiro (UERJ) y por la Sociedad Brasileña de Nefrología (SBN). Actualmente vive en Lisboa, Portugal, tiene títulos reconocidos por la Universidad de Oporto y por el Colegio de Nefrología de Portugal.", "language": null, "image": "https://www.mdsaude.com/wp-content/uploads/transaminases-tgo-tgp.jpg", "pagetype": "article", "links": ["#content", "https://www.mdsaude.com/es/", "#", "#", "#", "https://www.mdsaude.com/es/cardiologia-es/", "https://www.mdsaude.com/es/cardiologia-es/colesterol-es/", "https://www.mdsaude.com/es/cardiologia-es/enfermedad-coronaria/", "https://www.mdsaude.com/es/hipertension-arterial/", "https://www.mdsaude.com/es/neumologia/", "#", "https://www.mdsaude.com/es/enfermedades-infecciosas/", "https://www.mdsaude.com/es/enfermedades-infecciosas/ets/", "https://www.mdsaude.com/es/enfermedades-infecciosas/hongos/", "https://www.mdsaude.com/es/enfermedades-infecciosas/infeccion-bacteriana/", "https://www.mdsaude.com/es/enfermedades-infecciosas/parasitosis/", "#", "https://www.mdsaude.com/es/endocrinologia-es/diabetes-es/", "https://www.mdsaude.com/es/endocrinologia-es/", "https://www.mdsaude.com/es/endocrinologia-es/enfermedades-tiroideas/", "https://www.mdsaude.com/es/endocrinologia-es/obesidad/", "#", "https://www.mdsaude.com/es/gastroenterologia-es/enfermedades-gastroesofagicas/", "https://www.mdsaude.com/es/gastroenterologia-es/enfermedades-intestinales/", "https://www.mdsaude.com/es/gastroenterologia-es/", "https://www.mdsaude.com/es/gastroenterologia-es/hepatologia-es/", "https://www.mdsaude.com/es/nutricion/", "#", "https://www.mdsaude.com/es/ginecologia-es/anticonceptivos/", "https://www.mdsaude.com/es/ginecologia-es/enfermedades-mamarias/", "https://www.mdsaude.com/es/ginecologia-es/", "https://www.mdsaude.com/es/ginecologia-es/infeccion-ginecologica/", "https://www.mdsaude.com/es/ginecologia-es/menstruacion/", "#", "https://www.mdsaude.com/es/embarazo/complicaciones-del-embarazo/", "https://www.mdsaude.com/es/embarazo/diagnostico-embarazo/", "https://www.mdsaude.com/es/embarazo/", "https://www.mdsaude.com/es/pediatria-es/", "https://www.mdsaude.com/es/embarazo/prenatal/", "https://www.mdsaude.com/es/embarazo/sintomas-del-embarazo/", "#", "https://www.mdsaude.com/es/alergologia/", "https://www.mdsaude.com/es/hematologia-es/anemia-es/", "https://www.mdsaude.com/es/enfermedad-autoinmune/", "https://www.mdsaude.com/es/hematologia-es/", "https://www.mdsaude.com/es/oncologia-es/", "https://www.mdsaude.com/es/reumatologia-es/", "#", "https://www.mdsaude.com/es/nefrologia-es/glomerulopatias-es/", "https://www.mdsaude.com/es/nefrologia-es/infeccion-urinaria/", "https://www.mdsaude.com/es/nefrologia-es/insuficiencia-renal-es/", "https://www.mdsaude.com/es/nefrologia-es/", "https://www.mdsaude.com/es/urologia-es/", "#", "https://www.mdsaude.com/es/neurologia-es/", "https://www.mdsaude.com/es/psiquiatria-es/", "https://www.mdsaude.com/es/psiquiatria-es/trastornos-ansiedad/", "https://www.mdsaude.com/es/psiquiatria-es/trastornos-depresivos/", "#", "https://www.mdsaude.com/es/cirugia/", "https://www.mdsaude.com/es/dermatologia-es/", "https://www.mdsaude.com/es/farmacologia-es/", "https://www.mdsaude.com/es/oftalmologia-es/", "https://www.mdsaude.com/es/ortopedia-es/", "https://www.mdsaude.com/es/otorrinolaringologia-es/", "https://www.mdsaude.com/es/pruebas-complementarias/", "https://www.mdsaude.com/es/calculadoras-en-linea/", "https://www.mdsaude.com/es/enfermedades-a-z/", "https://www.mdsaude.com/es/glosario/", "https://www.mdsaude.com/es/prospecto/", "https://www.mdsaude.com/es/imagenes/", "https://www.mdsaude.com/es/pruebas-complementarias/transaminasas-hepatograma/", "https://www.mdsaude.com/exames-complementares/tgo-tgp-fosfatase-alcalina-ggt/", "#", "https://www.mdsaude.com/es/autor/dr-pedro-pinheiro/", "https://www.mdsaude.com/es/pruebas-complementarias/transaminasas-hepatograma/#comments", "#%C2%BFQue_es_el_hepatograma", "#Transaminasas_GOT_y_GPT", "#Fosfatasa_alcalina_FA_y_Gama_GT_GGT", "#Bilirrubinas", "#Ictericia", "#Otras_dosificaciones_de_la_prueba_de_funcion_hepatica", "#Referencias", "https://www.mdsaude.com/es/gastroenterologia-es/sintomas-de-la-hepatitis/", "https://www.mdsaude.com/es/gastroenterologia-es/cirrosis-hepatica/", "https://www.mdsaude.com/es/gastroenterologia-es/higado-graso/", "https://www.mdsaude.com/es/cardiologia-es/insuficiencia-cardiaca-ic/", "https://www.mdsaude.com/es/gastroenterologia-es/hepatitis-c/", "https://labtestsonline.org/tests/alanine-aminotransferase-alt", "https://labtestsonline.org/tests/aspartate-aminotransferase-ast", "https://labtestsonline.org/tests/liver-panel", "https://www.uptodate.com/contents/approach-to-the-patient-with-abnormal-liver-biochemical-and-function-tests", "https://www.uptodate.com/contents/liver-biochemical-tests-that-detect-injury-to-hepatocytes", "https://www.uptodate.com/contents/enzymatic-measures-of-cholestasis-eg-alkaline-phosphatase-5-nucleotidase-gamma-glutamyl-transpeptidase", "https://www.journal-of-hepatology.eu/article/s0168-8278(16)30585-2/fulltext", "https://www.mdsaude.com/es/autor/dr-pedro-pinheiro/", "https://www.mdsaude.com/es/autor/dr-pedro-pinheiro/", "https://twitter.com/intent/tweet?text=Transaminasas%20altas%20%E2%80%93%20GPT%20%28ALT%29%20y%20GOT%20%28AST%29&url=https%3A%2F%2Fwww.mdsaude.com%2Fes%2Fpruebas-complementarias%2Ftransaminasas-hepatograma%2F&via=mdsaude&related=mdsaude", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.mdsaude.com%2Fes%2Fpruebas-complementarias%2Ftransaminasas-hepatograma%2F", "https://pinterest.com/pin/create/button/?url=https%3A%2F%2Fwww.mdsaude.com%2Fes%2Fpruebas-complementarias%2Ftransaminasas-hepatograma%2F&media=https%3A%2F%2Fwww.mdsaude.com%2Fwp-content%2Fuploads%2Ftransaminases-tgo-tgp-733x357.jpg&description=Transaminasas%20altas%20%E2%80%93%20GPT%20%28ALT%29%20y%20GOT%20%28AST%29", "https://api.whatsapp.com/send?text=Transaminasas%20altas%20%E2%80%93%20GPT%20%28ALT%29%20y%20GOT%20%28AST%29%20%E2%80%94%20https%3A%2F%2Fwww.mdsaude.com%2Fes%2Fpruebas-complementarias%2Ftransaminasas-hepatograma%2F", "https://telegram.me/share/url?url=https%3A%2F%2Fwww.mdsaude.com%2Fes%2Fpruebas-complementarias%2Ftransaminasas-hepatograma%2F&text=Transaminasas%20altas%20%E2%80%93%20GPT%20%28ALT%29%20y%20GOT%20%28AST%29", "https://www.mdsaude.com/es/pruebas-complementarias/", "https://www.mdsaude.com/es/gastroenterologia-es/", "https://www.mdsaude.com/es/gastroenterologia-es/hepatologia-es/", "https://www.mdsaude.com/es/cirugia/sintomas-de-la-apendicitis/", "https://www.mdsaude.com/es/cirugia/sintomas-de-la-apendicitis/", "https://www.mdsaude.com/es/hipertension-arterial/valores-normales-presion-arterial/", "https://www.mdsaude.com/es/hipertension-arterial/valores-normales-presion-arterial/", "https://www.mdsaude.com/es/nefrologia-es/mal-olor-orina/", "https://www.mdsaude.com/es/nefrologia-es/mal-olor-orina/", "https://www.mdsaude.com/es/ginecologia-es/mamografia-bi-rads/", "https://www.mdsaude.com/es/ginecologia-es/mamografia-bi-rads/", "https://www.mdsaude.com/es/embarazo/sintomas-de-embarazo/", "https://www.mdsaude.com/es/embarazo/sintomas-de-embarazo/", "https://www.mdsaude.com/es/enfermedades-infecciosas/ets/prueba-de-deteccion-del-vih/", "https://www.mdsaude.com/es/enfermedades-infecciosas/ets/prueba-de-deteccion-del-vih/", "https://www.mdsaude.com/es/prospecto/prednisona-dosis/", "https://www.mdsaude.com/es/prospecto/prednisona-dosis/", "https://www.mdsaude.com/es/endocrinologia-es/hemoglobina-glicosilada/", "https://www.mdsaude.com/es/endocrinologia-es/hemoglobina-glicosilada/", "https://www.mdsaude.com/es/urologia-es/candidiasis-en-los-hombres/", "https://www.mdsaude.com/es/urologia-es/candidiasis-en-los-hombres/", "https://www.mdsaude.com/es/nefrologia-es/creatinina-y-urea/", "https://www.mdsaude.com/es/nefrologia-es/creatinina-y-urea/", "https://www.mdsaude.com/es/pruebas-complementarias/leucocitosis-y-neutrofilia/", "https://www.mdsaude.com/es/pruebas-complementarias/leucocitosis-y-neutrofilia/", "https://www.mdsaude.com/es/gastroenterologia-es/sintomas-del-higado/", "https://www.mdsaude.com/es/gastroenterologia-es/sintomas-del-higado/", "https://www.mdsaude.com/es/gastroenterologia-es/hepatitis-c/", "https://www.mdsaude.com/es/gastroenterologia-es/hepatitis-c/", "https://www.mdsaude.com/es/gastroenterologia-es/hepatitis-b/", "https://www.mdsaude.com/es/gastroenterologia-es/hepatitis-b/", "https://www.mdsaude.com/es/gastroenterologia-es/sintomas-de-la-hepatitis/", "https://www.mdsaude.com/es/gastroenterologia-es/sintomas-de-la-hepatitis/", "https://www.mdsaude.com/es/gastroenterologia-es/cirrosis-hepatica/", "https://www.mdsaude.com/es/gastroenterologia-es/cirrosis-hepatica/", "https://www.mdsaude.com/es/gastroenterologia-es/que-es-la-ictericia/", "https://www.mdsaude.com/es/gastroenterologia-es/que-es-la-ictericia/", "https://www.mdsaude.com/es/ginecologia-es/infeccion-ginecologica/tipos-de-flujo-vaginal/", "https://www.mdsaude.com/es/ginecologia-es/infeccion-ginecologica/tipos-de-flujo-vaginal/", "https://www.mdsaude.com/es/reglamento-de-comentarios/", "/es/pruebas-complementarias/transaminasas-hepatograma/#respond", "https://www.mdsaude.com/es/pruebas-complementarias/transaminasas-hepatograma/#comment-273839", "#comment-273839", "https://www.mdsaude.com/es/pruebas-complementarias/transaminasas-hepatograma/#comment-274492", "#comment-274492", "https://www.mdsaude.com/es/pruebas-complementarias/transaminasas-hepatograma/#comment-270616", "#comment-270616", "https://www.mdsaude.com/es/pruebas-complementarias/transaminasas-hepatograma/#comment-270677", "#comment-270677", "https://www.mdsaude.com/es/pruebas-complementarias/transaminasas-hepatograma/#comment-269214", "#comment-269214", "https://www.mdsaude.com/es/pruebas-complementarias/transaminasas-hepatograma/#comment-269444", "#comment-269444", "https://www.mdsaude.com/es/pruebas-complementarias/transaminasas-hepatograma/#comment-267760", "#comment-267760", "https://www.mdsaude.com/es/pruebas-complementarias/transaminasas-hepatograma/#comment-267825", "#comment-267825", "https://www.mdsaude.com/es/pruebas-complementarias/transaminasas-hepatograma/#comment-260278", "#comment-260278", "https://www.mdsaude.com/es/pruebas-complementarias/transaminasas-hepatograma/#comment-260323", "#comment-260323", "https://www.mdsaude.com/es/pruebas-complementarias/transaminasas-hepatograma/#comment-256525", "#comment-256525", "https://www.mdsaude.com/es/pruebas-complementarias/transaminasas-hepatograma/#comment-255229", "#comment-255229", "https://www.mdsaude.com/es/pruebas-complementarias/transaminasas-hepatograma/#comment-255298", "#comment-255298", "https://www.mdsaude.com/es/pruebas-complementarias/transaminasas-hepatograma/#comment-250562", "#comment-250562", "https://www.mdsaude.com/es/pruebas-complementarias/transaminasas-hepatograma/#comment-250770", "#comment-250770", "https://www.mdsaude.com/es/pruebas-complementarias/transaminasas-hepatograma/#comment-249704", "#comment-249704", "https://www.mdsaude.com/es/pruebas-complementarias/transaminasas-hepatograma/#comment-249780", "#comment-249780", "https://www.mdsaude.com/es/pruebas-complementarias/transaminasas-hepatograma/#comment-248320", "#comment-248320", "https://www.mdsaude.com/es/pruebas-complementarias/transaminasas-hepatograma/#comment-248545", "#comment-248545", "https://www.mdsaude.com/es/pruebas-complementarias/transaminasas-hepatograma/#comment-247789", "#comment-247789", "https://www.mdsaude.com/es/pruebas-complementarias/transaminasas-hepatograma/#comment-247853", "#comment-247853", "https://www.mdsaude.com/es/pruebas-complementarias/transaminasas-hepatograma/#comment-247036", "#comment-247036", "https://www.mdsaude.com/es/pruebas-complementarias/transaminasas-hepatograma/#comment-247099", "#comment-247099", "https://www.mdsaude.com/es/pruebas-complementarias/transaminasas-hepatograma/#comment-245285", "#comment-245285", "https://www.mdsaude.com/es/pruebas-complementarias/transaminasas-hepatograma/#comment-245291", "#comment-245291", "https://www.mdsaude.com/es/pruebas-complementarias/transaminasas-hepatograma/#comment-244198", "#comment-244198", "https://www.mdsaude.com/es/pruebas-complementarias/transaminasas-hepatograma/#comment-244199", "#comment-244199", "https://www.mdsaude.com/es/pruebas-complementarias/transaminasas-hepatograma/#comment-244197", "#comment-244197", "https://www.mdsaude.com/es/pruebas-complementarias/transaminasas-hepatograma/#comment-244200", "#comment-244200", "https://www.mdsaude.com/es/enfermedades-infecciosas/vacunas-herpes-zoster/", "https://www.mdsaude.com/es/prospecto/fosfomicina/", "https://www.mdsaude.com/es/urologia-es/cancer-prostata/", "https://www.mdsaude.com/es/oftalmologia-es/el-retinoblastoma/", "https://www.mdsaude.com/es/gastroenterologia-es/que-es-la-ictericia/", "https://www.mdsaude.com/es/dermatologia-es/erisipela/", "https://www.mdsaude.com/es/urologia-es/medicamentos-que-causan-disfuncion-erectil/", "https://www.mdsaude.com/es/ginecologia-es/infeccion-ginecologica/tipos-de-flujo-vaginal/", "https://www.mdsaude.com/es/embarazo/sintomas-de-embarazo/", "https://www.mdsaude.com/es/ginecologia-es/mamografia-bi-rads/", "https://www.mdsaude.com/es/hipertension-arterial/valores-normales-presion-arterial/", "https://www.mdsaude.com/es/prospecto/prednisona-dosis/", "https://www.mdsaude.com/es/endocrinologia-es/hemoglobina-glicosilada/", "https://www.mdsaude.com/es/pruebas-complementarias/transaminasas-hepatograma/", "https://www.mdsaude.com/es/ginecologia-es/anticonceptivos/pastilla-del-dia-despues/", "https://www.mdsaude.com/es/ginecologia-es/menstruacion/retraso-de-la-menstruacion/", "https://www.mdsaude.com/es/enfermedades-infecciosas/ets/prueba-de-deteccion-del-vih/", "https://www.mdsaude.com/contato/", "https://www.youtube.com/mdsaude", "https://www.instagram.com/mdsaude_oficial/", "https://www.instagram.com/mdsaude_oficial/", "https://www.twitter.com/mdsaude", "https://www.mdsaude.com/es/politica-de-privacidad/", "https://www.mdsaude.com/es/politica-editorial-en-espanol/", "https://www.mdsaude.com/es/derechos-de-autor/", "https://www.mdsaude.com/es/medicos-autores-es/", "https://www.mdsaude.com/es/politica-de-publicidad/", "#"]}