{"title": "PDF", "author": "PDF", "url": "enlace.17d07.mspz9.gob.ec/biblioteca/promo/ambulatorio/supervision/Protocolo%20de%20Opioides.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "2015  \n \n  \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nMinisterio de Salud Pública del Ecuador  \nDirección Nacional de Normatización  \nComisión de Salud Mental  \n \n \n \n \n \n \n \n \n \n \n \n  \n Protocolo de atención en  \nintoxicación aguda por \nopioides  y síndrome de \nabstinencia   \n \n2 \n Xxxxxxxxxx  \nMinisterio de Salud Pública del Ecuador. Protocolo de atención en \nintoxicación aguda por opioi des y síndrome de abstinencia : \nSubsecretaría Nacional de Provisión de Servicios de Salud, Comisión \nde Salud Mental, Dirección Nacional de Normatización -MSP; 2015.  \n \n------- 47 p: tabs:gra: 18 x 25cm  \nXxxxxxxxxx  \n \nMinisterio de Salud Pública  \nAv. República de El Salvador N36 -64 y Suecia  \nQuito - Ecuador  \nTeléfono: (593) 2381 -4400  \n \nSubsecretaria Nacional de Gobernanza de la Salud  \nDirección Nacional de Normatización  \nSubsecretaría Nacional de Provisión de Servicios de Salud.  \nComisión de Salud Mental  \nCalle San J avier N26 -175 y Av. Francisco de Orellana, Planta Baja Teléfono: 593 -2-\n381-4400  \nwww.msp.gob.ec   \n \nEdición General: Dirección Nacional de Normatización – MSP  \n \nEste protocolo ha sido desarrollado por profesionales de las  instituciones del Sistema \nNacional de Salud y especialistas expertos en la materia, bajo la coordinación de la \nDirección Nacional de Normatización del Ministerio de Salud Pública y la Comisión de \nSalud mental.  \n \nEn el presente protocolo se ofrece informaci ón completa y actualizada, sin embargo en \nvista de la posibilidad de cambios en las ciencias médicas, se recomienda revisar el \nprospecto de cada medicamento que se planea administrar para cerciorarse de que no \nse hayan producido cambios en las dosis sugeri das o en las contraindicaciones para \nsu administración. Esta recomendación cobra especial importancia en el caso de \nmedicamentos nuevos o de uso infrecuente.  \n \n \nPublicado en XXXX del 2015  \n \n \n \n \nComo citar este documento:  \n Ministerio de Salud Pública. Protocol o de atención en intoxicación por opioides y \nsíndrome de abstinencia . Primera Edición. Quito, 2015  Disponible en \nhttp://salud.gob.ec .  \n \nImpreso  \nCorrección de estilo:  \nHecho en Ecuador - Printed in Ecuador  \n \n  \n3 \n  \n \nAutoridades \n \nMgs. Carina Vance , Ministra de Salud Pública  \nDr. David Acurio, Viceministro de Gobernanza y Vigilancia de la Salud  \nDra. Marysol Ruilova , Viceministra de Atención Integral en Salud  \nDra. Verónica Espinosa , Subsecretaria Nacional de Gobernanza de la Sa lud  \nDra. M. Fernanda Andrade, Subsecretaria Nacional de Provisi ón de los Servicios de Salud  \nDra. Martha Gordón , Directora Nacional de Normatización (E)  \nIng. Gabriela Morales, Gerente del Proyecto Creación e Implementación de Servicios de la Red \nde Salud M ental.  \n \n \nEdición general  \n \nDirección Nacional de Normatización  \n \nEquipo de redacción y autores  \n \nDra. María José Larrea, analista -Dirección Nacional de Normatización -MSP, Quito  \nPsq. Carlos Díaz, a nalista de la Comisión de Salud Mental , Quito  \nDr. Jorge Gaib or, CITOX, Guayaquil  \nDr. Carlos Pozo, e mergenciólogo. Hospital d e Especialidades Eugenio Espejo, Quito  \nDra. Yaneisy Jiménez, psiquiatra del Centro Especializado en Atención a Personas con \nConsumo Problemático de Alcohol y otras Drogas. Hospi tal General Pab lo Arturo Suarez, Quito  \n \nEquipo de revisión y validación  \n \nDra. Martha Gordón, Directora Encargada, DNN, MSP  \nBqf. Jessica Medina, analista de la D irección Nacional de Normatización -MSP, Quito  \nDra. Petra Jacobs, Investigadora de Prometeo (Senescyt), Univers idad Católica Santiago de \nGuayaquil  \nDra. Eliana Escandón , psiquiatra. Hospital  del Niño Dr. Francisco Icaza Bustamante , Guayaquil  \nDra. María Verónica, médica i nternista. Hospital Vicente Corral Moscoso , Cuenca  \nDr. Pedro Cordero , psiquiatra. Hospital Vicent e Corral Moscoso, Cuenca  \nDra. Lorena Benítez , psiquiatra. Hospital Psiquiátrico Julio Endara , Quito  \nDra. Claudia Chá vez, psiquiatra. Hospital Psiquiá trico San Lázaro , Quito  \nDr. Jaime Palacios, p siquiatra. Hospital Psiquiá trico San Lázaro, Quito  \nDr. Miguel Hinojosa , neonató logo. Hospital Enrique Garcés, Quito  \nAndrés Villacrés, analista de la Comisión de Salud Mental -MSP, Quito  \nPsq. Raúl Silva , analista de la DNPNAS -MSP, Quito  \nBqf. Caroli na Silva , analista de la DNMDM -MSP, Quito  \nDra. María José Flores , analis ta de la DNH -MSP, Quito  \nLcda. Sofía Pozo , analista de la DNN -MSP, Quito  \nDra. Ximena Raza, mag íster en salud pública, C oordinadora de DNN -MSP  \nQf. Jacob Flores, Analista de la Dirección de Medicamentos y Dispositivos Médicos.  \nBqf. Silvia Álvarez Freire, Espe cialista de la Dirección de Medicamentos y Dispositivos \nMédicos.  \nLic. Ximena Pinto, Especialista de la Dirección de Medicamentos y Dispositivos Médicos  \nDr. Carlos Orellana R, psiquiatra/psicólogo. Director Técnico del Instituto de Neurociencias  \nDra. Sara T orres, psiquiatra. Hospital Psiquiátrico. Instituto de Neurociencias  \nDr. Jimmy Ortiz, psiquiatra. Unidad de Conductas Adictivas. Instituto de Neurociencias  \nDr. José Valdevila, psiquiatra. Unidad de Conductas Adictivas. Instituto de Neurociencias.    \n4 \n  \nConte nidos                                                                                                                                      \n \n \n1. Introducción  5 \n2. Antecedentes y justificación  5 \n3. Marco Legal  6 \n4. Alcance  8 \n5. Objetivos  8 \n6. Definiciones  9 \n7. Manejo de la intoxicación aguda por opiáceos y síndrome de abstinenc ia 10 \n7.1 Intoxicación aguda por opiáceos  10 \n7.2 Complicaciones y consecuencias del uso repetido de opiáceos:  16 \n7.3 Tratamiento del síndrome de abstinencia de opiáceos  17 \n7.3.1 Pauta de desintoxicación clásica:  19 \n7.3.2 Pautas rápidas:  22 \n7.3.3 Pautas ultrarrápidas:  22 \n7.4 Tratamiento de desintoxicación en situaciones especi ales:  22 \n8. Programas de tratamiento de mantenimiento con agonistas opiáceos  28 \n9. Abreviaturas  34 \n10. Referencias  35 \n11. Anexos  38 \n \n \n \n \n \n \n  \n5 \n 1. Introducción  \n \nLos opiáceos son compuestos que poseen propiedades farmacológicas de un alto  \ninterés terapéutico y han sido ampliamente utilizados en clínica, sobre todo por sus \nefectos analgésicos .1 Sin embargo, estas sustancias tienen una gran capacidad \nadictiva y su administración incontrolada produce una serie de modificaciones en el \norganism o que pueden originar la aparición de un cuadro de dependencia.1,2 \n \nEl presente protocolo detalla el cuadro completo de intoxicación aguda, enfatizando en \nel manejo y  tratamiento para reducir al máximo las complicaciones causadas por una \natención deficien te disminuyendo la mortalidad por sobredosis.  \n \nSe describe además el manejo del síndrome de abstinencia . Los esquemas \nterapéut icos recomendados a nivel mundial para la desintoxicación de los pacientes \ndrogodependientes , el uso de metadona y buprenorfina, q ue son actualmente los \nmedicamentos de referencia para tratar estos casos . \n \nTambién  se establece   la terapia de mantenimiento para aquellos pacientes que, por \nvarias circunstancias, no han logrado una desintoxicación exitosa previa  y que deben \nser manejad os por largos periodos  en un ámbito multidisciplinario. Y por último se  \ndetalla el síndrome de abstinencia neonatal el  cual se r ige a protocolos muy distintos  \nal de los adultos, siendo su medicamento base la morfina.  \n \nEste protocolo está enfocado prioritar iamente en el manejo clínico de los pacientes \ndrogodependientes, teniendo en cu enta que el tratamiento siempre será \nmultidisciplinario contando con profesionales de la salud y redes de apoyo que \nencaminen a la abstinencia total de las drogas y se encarguen  de la reinserción social \nexitosa .   \n  \nCon éste protocolo se pretende proporciona r al equipo de salud la información \nnecesaria para atender  los casos de intoxicación aguda por opiáceos y e l síndrome de \nabstinencia, mediante  recomendaciones basadas en evid encia científica disponible s \npara el manejo clínico de cualquier usuario de opiáceos . \n2. Antecedentes  y justificación  \n \nUno de los problemas de salud pública más importantes en la actualidad constituyen \nlos trastornos por abuso de drogas , tanto su consumo como  las complicaciones \nvinculadas a este , constituyéndose  en un tema de atención y preocupación prioritaria \npara la mayoría de países en nuestro entorno. Debido a esto un gran volumen de \nrecursos económicos y físicos son empleados por los gobiernos para crea r programa s \nde prevención y tratamiento. 3 \n \nLa Constitución  del 2008 , en el artículo 364, establece que las adicciones son un \nproblema de salud pública y que al Estado le corresponderá desarrollar programas de \nprevención y control del consumo de drogas, of reciendo tratamiento y rehabilitación4, \nlo que obliga a contar con protocolos de atención para casos de consumo \nproblemático de drogas.  \n \nSegún la UNODC ( United Nations Office on Drugs and Crime ) los opiáceos siguen \nsiendo la principal droga de abuso entre  las personas que se encuentran en \ntratamiento en Asia y Europa, y la cocaina para América. Sin embargo , reportes de la   \n6 \n misma organización , desde el 2003 al 2012, demuestran  un aumento significativo del \nconsumo de heroína en América del Sur. Se estima que la mayoría de las muertes \nevitables, por consumo de drogas, se debe al consumo de opiáceos, sobre todo por \nheroína. Y su uso está relacionado con el consumo no terapéutico de esta sustancia .5    \n \nEn la cuarta encuesta nacional sobre uso de drogas en estudi antes de 12 a 17 años, \nrealizado en el año 2012 por el CONSEP  (Consejo Nacional de Control de Sustancias \nEstupefacientes y Psicotrópicas), describe que el consumo de heroína a nivel nacional \nes de aproximadamente el 0.08%.6 Y según el UNODC  (United Nations  Office on \nDrugs and Crime ), en el año 2010, fue de 1.6% en las personas privadas de libertad. 7 \n \nDurante varias décadas se ha manejado este problema con medicamentos efectivos \nlos cuales han salvado la vida de los pacientes y que además han conseguido la \nabstinencia total de la droga. La naloxona, antagonista opiáceo, es el antídoto contra \nla sobredosis de opioides que, utilizado adecuadamente y  empleado dentro de un  \ntiempo prudencial, antagoniza los efectos de esta droga restableciendo la respiración y \nel estado de conciencia, evitando de esta manera que el paciente muera de un paro \nrespiratorio.  \n \nEn lo que respecta al tratamiento de desintoxicación /deshabituación  en los programas \nde rehabilitación, los benefic ios de los agonistas opiáceos,  van más allá d el proceso \npropio de desintoxicación. Se ha comprobado que el uso de la metadona en \nprogramas de mantenimiento a largo plazo ha disminuido la mortalidad, las conductas \nde riesgo para VIH, la infección por  VIH y otras de transmisión sexual y parenteral y la \ntasa de criminalidad. 8-11 \n \nEste protocolo será un instrumento de utilidad para los profesionales de salud para la \natención  adecuad a  de la intoxicación aguda como para la desintoxicación por \nopiáceos .  \n \n3. Marco Legal  \n \n \nConstitución  de la República del Ecua dor 4 \n \n \nArt.46. - El estado adoptará, entre otras, las siguientes medidas que aseguren a las \nniñas, niños y adolescentes:  \n \n5. Prevención contra el uso de estupefacientes o psicotrópicos y el consumo de \nbebidas alcohólicas y otras sustancias nocivas para su salud y desarrollo.   \n \nArt. 358. - El sistema nacional de salud tendrá por finalidad el desarrollo, protección y \nrecuperación de las capacidades y potencialidades para una vida saludable e integral, \ntanto individual como colectiva, y reconocerá la diversida d social y cultural. El sistema \nse guiará por los principios generales del sistema nacional de inclusión y equidad \nsocial, y por lo s de bioética, suficiencia e interculturalidad, con enfoque de género y \ngeneracional.  \nArt. 359. - El sistema nacional de sal ud comprenderá las instituciones, programas, \npolíticas, recursos, acciones y actores en salud; abarcará todas las dimensiones del  \n7 \n derecho a la salud; garantizará la promoción, prevención, recuperación y rehabilitación \nen todos los niveles; y proporcionará la participación ciudadana y el control social.  \n \n \nArt. 362.- La atención de salud como servicio público se prestará a través de las \nentidades estatales, privadas, autónomas, comunitarias y aquellas que ejerzan las \nmedicinas ancestrales alternativas y comp lementarias. Los servicios de salud serán \nseguros, de calidad y calidez, y garantizarán el consentimiento informado, el acceso a \nla información y la confidencialidad de la información de los pacientes.  \n \nLos servicios públicos estatales de salud serán univ ersales y gratuitos en todos los \nniveles de atención y comprenderán los procedimientos de diagnóstico, tratamiento, \nmedicamentos y rehabilitación necesarios.  \n \n \nArt. 363. - El Estado será responsable de:  \n7. Garantizar la disponibilidad y acceso a medicament os de calidad, seguros y \neficaces, regular su comercialización y promover la producción nacional y la utilización \nde medicamentos genéricos que respondan a las necesidades epidemiológicas de la \npoblación. En el acceso a medicamentos, los intereses de la sa lud pública \nprevalecerán sobre los económicos y comerciales.  \n \nArt. 364. - Las adicciones son un problema de salud pública. Al Estado le \ncorresponderá desarrollar programas coordinados de información, prevención y control \ndel consumo de alcohol, tabaco y su stancias estupefacientes y psicotrópicas; así como \nofrecer tratamiento y rehabilitación a los consumidores ocasionales, habituales y \nproblemáticos. En ningún caso se permitirá su criminalización ni se vulnerarán sus \nderechos constitucionales.  \n \n \nLey orgánic a de Salud12. \n \nArt. 6. - Es responsabilidad del Ministerios de Salud Pública:  \n \n10. Emitir políticas y normas para regular y evitar el consumo del tabaco, \nbebidas alcohólicas, y otras sustancias que afectan la salud.  \n22. regular, controlar o prohibir en cas os necesarios, en coordinación con otros \norganismos competentes, la producción, importación, comercialización, \npublicidad y uso de sustancias tóxicas o peligrosas que constituyan riesgo para \nla salud de las personas.  \n \nArt. 38. - Declárese como problema de salud pública al consumo de tabaco y al \nconsumo excesivo de bebidas alcohólicas, así como al consumo de sustancias y \npsicotrópicas, fuera del ámbito terapéutico.  \n \nEs responsabilidad de la autoridad sanitaria nacional, en coordinación con otros \norganismos c ompetentes, adoptar medidas para evitar el consumo del tabaco y de \nbebidas alcohólicas, en todas sus formas, así como dotar a la población de un amiente \nsaludable, para promover y apoyar el abandono de estos hábitos perjudiciales para la \nsalud humana, indi vidual y colectiva.  \n \nLos servicios de salud ejecutarán acciones de atención integral dirigidas a las \npersonas afectadas por el consumo y exposición al humo del tabaco, el alcoholismo, o  \n8 \n por el consumo nocivo de psicotrópicos, estupefacientes y otras substa ncias que \ngeneren dependencia, orientadas a su recuperación, rehabilitación y reinserción social.  \n \n \nArt. 51. - Está prohibido la producción, comercialización, distribución y consumo de \nestupefacientes y psicotrópicas y otras substancias adictivas, salvo el  uso terapéutico \ny bajo prescripción médica, que serán controlados por la autoridad sanitaria nacional, \nde acuerdo con lo establecido en la legislación pertinente.  \n \n \nArt. 171. - Es prohibida la venta de medicamentos que contengan sustancias \npsicotrópicas y  estupefacientes que no cuenten con receta emitida por profesionales \nautorizados para prescribirlas. Cuando se requiera la prescripción y venta de \nmedicamentos que contengan estas sustancias, se realizará conforme a las normas \nemitidas por la autoridad san itaria nacional y la Ley de Sustancias Estupefacientes y \nPsicotrópicas.  \n \n \nEl Plan Nacional para el Buen vivir 2013 -2017 señala lo siguiente13 \n \n \n3.2 Ampliar los servicios de prevención y promoción de la salud para mejorar las \ncondiciones y los hábitos  de vida de las personas:  \n \ne) Prevenir y combatir el consumo de tabaco; alcohol, sustancias \nestupefacientes y psicotrópicas, con énfasis en las mujeres en periodos de \ngestación, niñas, niños y adolescentes.  \n \n6.8 Promover una cultura social de paz y la conviven cia ciudadana en la diversidad:  \ne) Articular acciones integrales de prevención de consumo de alcohol y \nsustancias psicoactivas.  \n4. Alcance  \n \nEl present e Protocolo de Atención es de  aplicación obligatoria en todos los \nestablecimientos de salud del Sistema Nacio nal de Salud. Su cumplimiento es \nresponsabilidad de la autoridad sanitaria nacional.   \n5. Objetivos  \nObjetivo general  \n \nProporcionar a los profesionales de la salud  recomendaciones basadas en evidencia \ncientífica para la  atención de intoxicación aguda por opiác eos reduciendo la \nmorbimortalidad tras la sobredosis;  y para el síndrome de abstinencia  de los pacientes \nadictos quienes precisen  y soliciten  terapias de desintoxicación y deshabituación para \nlograr la abstinencia  total y la reinserción social efectiva , logrando una terapia integral  \nen los establecimientos del sistema nacional de salud .  \n9 \n Objetivos específicos  \n \n1) Determinar la  intervención de casos de intoxicación por opioides  reduciendo la \nmorbimortalidad tras su consumo . \n2) Establecer  el manejo farmacológico más adecuado para la \ndesintoxicación /deshabituación  de opiáceos a aquellos pacientes quienes lo \nprecisen y soliciten.  \n3) Proporcionar el manejo de mantenimiento  farmacológico  a aquellos pacientes \nque lo ameriten y deseen ser tratados.  \n6. Definiciones  \n \nAbuso: uso in adecuado de sustancias que difiera la prescripción médica. Esta puede \nser por uso recreacional, por dosis incrementadas, periodos más frecuentes, por \ndiferentes indicaciones y por diferentes vías de administración, que conlleven a efectos \nadversos. 16  \n \nAdicción:  pérdida del control acompañada de un patrón obsesivo -compulsivo que \nllega a convertirse en una enfermedad primaria. Ocurren cambios tanto físicos como \npsicológicos que c ondicionan a la persona en anhelar  la sustancia. 16 \n \nAgonista:  compuesto químic o que imita la acción de un neurotransmisor natural para \nproducir una respuesta biológica 14 \n \nAntagonista:  droga que contrarresta o bloquea los efectos de otra droga.14 \n \nDependencia: grupo de fenómenos fisiológicos, cognitivos y conductuales en el que el \nuso de una o varias sustancias adquieren una prioridad mucho mayor para un \nindividuo en vez de otras que ya tuvieron mayor valor. 14 \n \nDesintoxicación:  proceso que permite al cuerpo liberarse de una droga al tiempo que \nse manejan los síntomas del síndrome de  abstinencia; a menudo es el primer paso en \nun programa para el tratamiento de drogas.15 \n \nDrogadicción:  situación de dependencia psíquica y/o física de determinadas drogas \nilegales, incluidos fármacos  legales .14 \n \nIntoxicación:  reacción del organismo a la e ntrada de cualquier sustancia tóxica \n(veneno) que causa lesión o enfermedad y en ocasiones la muerte. Una intoxicación \nse produce por exposición, ingestión, inyección o inhalación de una sustancia tóxica.15 \n \nOpiáceos:  grupo de sustancias psicoactivas (p. e j. heroína, codeína, metadona) \nderivadas de la planta del opio o adormidera, que contienen opio de manera natural o \nproducen sus efectos tras su elaboración sintética; han sido ampliamente utilizados en \nclínica, sobre todo por sus efectos analgésicos. Sin embargo, estas sustancias tienen \nuna gran capacidad adictiva y su administración incontrolada produce una serie de \nmodificaciones en el organismo que pueden originar la aparición de un cuadro de \ndependencia. 1,14 \n \nSíndrome de abstinencia  o del retiro  (\"wit hdrawal\"):  variedad de síntomas que se \nproducen cuando se suspende o se reduce el uso de una droga adictiva. 14  \n10 \n Síndrome de abstinencia neonatal:  conjunto de síntomas producidos en el recién \nnacido, de madres intoxicadas /dependientes  por opiáceos, quienes son adictos a los \nopioides por causa a exposición frecuente a estas sustancias intra -útero. La adicción \nde la madre produce adicción en el feto. 15 \n \nTolerancia: condición que requiere dosis cada vez mayores de la droga para poder \nobtener el mismo efecto qu e cuando se la usó por primera vez; a menudo lleva a la \ndependencia física.14 \n7. Manejo de la intoxicación  aguda  por opiáceos y síndrome de abstinencia  \n7.1 Intoxicación aguda por opiáceos  \n  \nConsiste en la aparición de un síndrome específico , generalmente reversible , debido a l \nconsumo reciente de los mismos . La gravedad del cuadro está relacionada con la \ndosis administrada, la vía de administración, el tipo de sustancia, la susceptibilidad \nindividual, así como la asociación con otras sustancias. El manejo depen derá de la \ngravedad de la intoxicación pasando desde un manejo estrictamente observacional a \nun manejo intrahospitalario especializado interdisciplinario que requiera  cuidados \nintensivos . 17, 18  \n \nCuadro clínico \n \nCaracterísticamente se conforma por la triad a de depresión respiratoria, disminución \ndel estado de conciencia y miosis  (pupilas puntiformes) .19 Es importante que el \nprofesional de la salud reconozca a la depresión respiratoria como el signo más \nespecífico ya que la ausencia de miosis puede deberse a l consumo de opiáceos con \nacción antimuscarínica como la meperidina (petidina).17  La alteración respiratoria  \npuede observarse con bradipnea , encontrándose una frecuencia respi ratoria grave de \n4-6 respiraciones  por minuto hasta llegar a l apnea. La depresió n respiratoria conlleva a \nque algunos pacientes presenten cianosis central, y acidosis respiratoria expresada en \nla gasometría arterial  y, si esta ha sido severa y prolongada se pueden identificar \nsignos de hipoxia cerebral como hipertensión y midriasis. 17, 18  \n \nSintomatología  como  somnolencia, inyección conjuntival, euforia  e hipotensión  leve \nson también una presentación común. Además estas sustan cias producen náuseas y \nvómitos que  supone, por causa de la alteración del estado de conciencia, un gran \nriesgo  de broncoaspiración.17 \n \nLos pacientes pueden también presentar arritmias ventriculares, alteración mental \ncambiante y convulsiones, e  incluso cuadros graves como edema agudo de pulmón no \ncardiogénico . Signos como expectoración sonrosada, rigidez muscular,  disnea, hipoxia \ny broncoespasmo son altamente sospechosos de lesión pulmonar aguda.  17 \n \nAlucinaciones, paranoia, depresión, disforia, euforia, agitación, pesadillas y ansiedad \ngeneralmente aparecen tras altas dosis. La aparición de convulsiones es infrecu ente, \nsin embargo suelen aparecer más en los niños y en aquellos adultos que hayan \ningerido opiáceos como la meperidina , propo xifeno  y tramadol . 17 \n \n \n  \n11 \n  \n \nDiagnóstico \n \nEl diagnóstico se confirma mediante datos obtenidos en la historia clínica, por \nhallazgos encontrados en el examen físico, (sitios de venopunción ), al revertir los \nsíntomas con el antídoto  (naloxona ), o bien por determinación analítica.  \n \nPor ninguna circunstancia se puede retrasar el manejo , con naloxona,  por obtener \nresultado s de exámenes com plementarios.  17, 20   \n \nDiagnós tico diferencial  17, 18 \n \n Cetoacidosis diabética.  \n Hipercalcemia  \n Hipernatremia  \n Estado hiperosmolar  \n Hipoglicemia  \n Hiponatremia  \n Hipotermia  \n Meningitis  \n Apnea (contexto pediátrico)  \n Hematoma subdural  \n Sincope  \n Intoxicación por: alcohol,  benzodiacepinas, barbitúricos, monóxido de carbono, \nclonidina, etinilglicol, neurolépticos, organofosforados, sedantes, hipnóticos, \nvalproato, etc.  \n \nExámenes complementarios  17, 18 \n \nLaboratorio:  la sensibilidad de las pruebas aumenta si son realizadas en orina, \nencontrándose valores positivos hasta las 36 -48 horas post  exposición, sin embargo \nesto puede variar seg ún la sensibilidad de la prueba , la dosis, la ruta de administración \ny el metabolismo del paciente.  21 \n \nEn caso de que el paciente esté bajo un p roceso legal, se deberá recolectar las \nmuestras de laboratorio respetando  la cadena de custodia y colaborando  en el proceso \njudicial.   \n \nEn pacientes con intoxicación moderada -severa es apropiado realizar los siguientes \nexámenes:  \n- Biometría hemática  \n- Gasometr ía arterial  \n- Creatinkinasa  \n- Perfil  metabólico : función renal, hepática, electrolitos (Na, K, Ca), glicemia y \nproteínas.   \n- Otros: pruebas para detectar procesos y agentes infecciosos.  \n \nSe recomienda que a todo paciente que use habitualmente este tipo de sust ancias se \nle descarte enfermedades infecciosas tipo : VIH, hepatitis C, hepatitis B, tuberculosis, \nenfermedades de transmisión sexual, etc., debido a que están más propensos a  \n12 \n adquirirlas, realizando previamente una historia clínica completa, dando consejer ía y \nobteniendo el consentimiento informado.   \n \nImágenes:  realizar radiografía de tórax en pacientes que presenten signo s y síntomas \nde daño pulmonar. En pacientes sospechosos de ser transportador corporal, “mulas” \nse deberá realizar radiografía de abdomen.  Y en ciertas ocasiones está indicada la \nrealización de Tomografía Computarizada para confirmar la eliminación total de los \npaquetes. En caso de pacientes que presenten síntomas o se sospeche de \nendocarditis, se recomienda realizar ecocardiograma.  \n \nElectr ocardiograma:  se deberá realiza r en todos los casos de intoxicación moderada -\nsevera y en pacientes que intencionalmente se hayan administrado una sobredosis , ya \nque en estos casos puede haber ingesta concomitante con medicamentos \ncardiotóxicos.  \n \nLa sobredo sis de metadona , sobre todo aquella que sobrepasa los 200  mg diarios, \npuede producir bradicardia y prolongar el intervalo QTc del EKG, predisponiendo a la \ntaquicardia ventricular polimórfica o “Torsades de pointes”  que puede preceder a la \nfibrilación ventr icular  y cuyo tratamiento requiere sulfato de magnesio . 18  \n \nManejo y tratamiento  \n \nGeneralidades:  17, 18 \n \na. El manejo de la intoxicación por opioides se basa primordialmente en el \nmantenimiento de la vía aérea, el soporte ventilatorio , soporte circulatorio, y la \nadministración del antídoto. Se debe considerar que el control agresivo de la \nvía aérea debe preceder sobre la reversibilidad farmacológica ya que la morbi -\nmortalidad, en la mayoría de los casos, es por causa de la depresión \nrespiratoria.  19, 20, 22 \nb. El tratamiento también debe incluir la prevención de la absorción adicional  de la \ndroga en caso de que ésta  haya sido ingerida.  \nc. No se deberá inducir el vómito debido al riesgo de broncoaspiración.   \nd. Puede considerarse el lavado gástrico en los casos de ing estión oral si el \ntiempo máximo transcurrido es  menor a  1 hora;  luego se deberá administrar  \ncarbón activado  para prevenir y evitar la continua absorción del tóxico, \nasegurando primero la vía aérea.  \ne. Independientemente del tiempo transcurrido, si la intoxic ación fue por vía oral \nse deberá administrar carbón activado, asegurando primero la vía aérea.  \nf. En caso de que el paciente se mantenga en coma prolongado o cíclico se \ndeberá sospechar de que éste sea un transportador corporal de drogas, por lo \nque se debe realizar radiografía de abdomen , mantener al paciente en UCI , \nadministrar carbón activado más catárticos repetidos o realizar lavado intestina l \ncon soluc ión de polietilenglico l, 2 litros/hora , para acelerar la evacuación de la \ndroga. Manteniéndoles  en UCI hasta que éstos hayan eliminado los paquetes \npor completo, documentado por tomografía.  \ng. La irrigación intestinal total puede ser segura y eficaz en los transportadores \ncorporales, “mulas”; la cirugía no está indicada, excepto en los casos de \nobstrucción  intestinal . No debería intentarse una endoscopia para su \neliminación debido al riesgo de rotura del paquete.   \nh. Por una alta incidencia de infecciones en estos pacientes, especialmente VIH y \nhepatitis  C, se recomienda cumplir con normas universales de protecc ión al  \n13 \n administrar la medicación y al realizar veno -punción para la extracción de \nmuestras sanguíneas.  \ni. Se debe tomar en cuenta que el efecto de la naloxona es más corto que el de \nlos opiáceos, por lo que se debe monitoriza r al paciente durante un mínimo d e \n6 horas después de encontrarse asintomático.  \nj. En ocasiones se necesita mayores dosis de naloxona para revertir el efecto de \ndifenoxilato/atropina, metadona,  buprenorfina,  propoxifeno, petazocina y los \nderivados del fentanil.  \nk. En sobredosis de opioides de vida media larga, como la metadona, suele \nnecesitarse infusión intravenosa continua de naloxona, antes que dosis únicas \ny repetidas.  \nl. La administración de naloxona debe ser lenta, y comenzando con dosis \nmínimas efectivas para evitar el síndrome de abstinen cia, sobre todo en \nconsumidores crónicos.  \nm. Las mujeres embarazadas con cuadro de intoxicación agudo deberán ser \ntratadas en un nivel de atención donde se cuente con especialista en gineco -\nobstetricia, y unidad de cuidados intensivos.  \nn. Recién nacidos de mad res adictas a opiáceos deberán ser vigilados y \nmonitorizados desde el nacimiento contando con la disponibilidad de cuidados \nintensivos.  \n \nPasos a seguir en sospecha de intoxicación por opioides:  \n \nUtilizando normas universales de protección para prevenir en fermedades infecto -\ncontagiosas se debe :23  \n \na. Identificar signos y síntomas de intoxicación por opioides, revisar el entorno \npara identificar la sustancia específica e interrogar a los familiares, amigos o \npersonas que conozcan al paciente sobre el uso de me dicación opiácea y /o \ndrogas ilícitas, y de ser posible solicitar al acompañante del paciente \nproporcionar la sustancia consumida.  \nb. Proteger y permeabilizar vía aérea, y si fuera necesario se deberá realizar \nintubación orotraqueal  para asegurar una adecuada oxigenación. 17, 18  \nc. Realizar examen físico específico controlando  permeabilidad de vía aérea, \nestado de conciencia, signos vitales y signos que indiquen la vía  de \nadministración  y el tipo de sustancia utilizada. 17, 18  \nd. Iniciar fluidoterapia con cloruro de sodio al 0.9%, considerando su estado \nhemodinámic o.  \ne. Si se sospecha de trauma cráneo encefálico se debe inmovilizar  la columna \ncervical.  17, 18 \nf. Si se identifica  circunstancias que pongan en riesgo la vida del paciente, como \nhemorragias, traumas severos,  etc., se deberá realizar los procedimientos \nnecesarios antes de aplicar el antídoto, protegiendo siempre, y prioritariamente, \nla vía aérea.  17, 18 \ng. Administrar el antídoto, naloxona, en aquellos pacientes que tengan dep resión \nrespiratoria (menos de 10  respiraciones por minuto) o disminución del estado \nde conciencia.  19, 25 \n \nLa naloxona viene como una presentación para solución  intravenosa que \npuede  diluirse en cloruro de sodio  al 0.9%, o dextrosa en agua a l 5%, y su \ninfusión debe ser  lenta. 17, 18 \n \n  \n14 \n  \n \nDosif icación  de la  naloxona : \n \nAdultos : 14,17,18,20 \n \n- Dosis inicial: 0. 4–2 mg dosis , dependiendo del compromiso respiratorio.   \n- Si no existe respuesta se debe volver a administrar otra dosis cada 2 -3 \nminutos. Este procedimiento se realiza hasta conseguir la estabi lización \nrespiratoria del paciente o en su defecto, hasta acumular un a \nadministración máxim a de 10  mg.  \n- Si se conoce o sospecha de consumidor crónico  de opioides: \nadministrar una infusión lenta de 0.1 -0.4 mg cada 1 -2 minutos hasta \nrevertir el cuadro respir atorio,  con una dosis máxima acumulada de 10  \nmg. \n \nLuego se dejará en infusión continua con 0.4  mg/hora.  \n \n- Si se conoce o sospecha de la intoxicación por varias drogas  a más de \nlos opioides y para evitar el síndrome de abstinencia:  administrar  0.05 \nmg–0.1 mg y se aumenta la dosis paulatinamente , cada 2 -3 minutos   \nhasta conseguir rev ertir la depresión respiratoria. D osis acumulada \nmáxima de 10  mg. \n \nLuego se le dejará en infusión continua con  0.0025  mg/kg/hora.  \n \n- Después de haber obtenido respuesta se debe ini ciar sostenimiento con \nuna dosis equivalente a los dos tercios de la dosis total inicial empleada \npor hora, durante 10 horas.  \n- La naloxona no es efectiva oralmente, pero puede se r administrada \nsubcutánea, intramuscular, endovenosa o endotraqueal.  \n \nSi el paciente no responde o no recupera la función respiratoria tras \nhaber administrado la dosis máxima, 10  mg, se debe sospechar una \nintoxicación por diferentes sustancias o por varias de ellas.  17,18  \n \nNiños:  17, 18 \n \n- < 5 años o < 20  Kg de peso: 0.1  mg/kg/dosis .  \n- > 5años o >20 Kg de peso: 0.1 – 2 mg/dosis.  \n \nLa dosis se podrá repetir cada 3 -5 minutos según la respuesta.  \n \n- En ambos casos se puede administrar hasta un máximo de 10  mg de \nnaloxona acumulada.  \n \n- En recién nacidos y neonatos , hijos de madres no adictas a opioides , \nque presenten depresión respiratoria por intoxicación opiácea materna \nse deberá priorizar el manejo de la vía aérea25 y valorar la necesidad de \nnaloxona a dosis de  0.1 mg/kg/ dosis en aquellos casos que presenten \ndepresión respiratoria severa de madres que han utilizado o han sido \nadministradas opioides dentro de las 4 horas  antes del nacimiento o  del  \n15 \n parto. Además estos casos deberán ser tratados en hospitales que \ncuenten con el servicio de neonatología, terapia intensiva y personal \nespecializa do.17,18 \n \n- Se debe tener especial precaución con el uso de naloxona en los recién \nnacidos ya que su uso está relacionado con cuadros convulsivos.  25, 26 \n \nMujeres embarazadas:   \n \n- Se debe enfatizar como tratamiento prioritario el manejo de la vía aérea \ny utili zar como último recurso el antídoto, naloxona, y referir \nobligatoriamente a un nivel de atención que cuente con especialista en \ngineco -obstetri cia  y unidad de cuidados intensivos. 17,26,27  \n \n- En caso de necesitar utilizar naloxona  la dosificación es la si guiente:  \n0.01 mg/kg vía intravenosa lenta. Se podrá repetir la dosis cada 5 \nminutos hasta que se estabilice la función respiratoria. Y se valorará el \nuso de infusión continua individualizada a cada paciente, según el \ncriterio de los especialistas.27 \n \n- Tener especial precaución en no ocasionar síndrome de abstinencia \nbrusco en la embarazada ya que esto puede ocasionar inicio de parto \npre-término, teniendo en cuenta además, que la naloxona es categoría \nC en el embarazo.26 \n \nh. Si el paciente no presenta frecuencia  respiratoria menor de 10 respiraciones \npor minuto, se deberá dejar en observación y m onitorización al paciente  no \nmenos de  6 horas para detectar cualquier cambio en sus signos vitales , \nesfuerzos respiratorios  y estado de conciencia . 20 \n \ni. Si la intoxicación  fue por vía oral  se deberá administrar carbón activado para \ndisminuir la absorción de la sustancia . Se debe asegurar la vía aérea, previa la \nadministración de carbón activado . 28 \n \nDosis  de carbón activado : 18 \n \n- Niños < 1 año: 0.5 -1g/Kg dosis  cada 4 horas d urante 24 horas.  \n- Niños > 1 año : 0.5-1g/Kg dosis  cada 4 horas durante 24 horas.  \n- Adolescentes y adultos: 1g/Kg dosis  cada 4 horas durante 24 horas.   \n \nj. Valorar el ingreso a terapia intensiva en aquellos pacientes que presenten:  17 \n \n- Intoxicación conocida por o pioides de vida media larga (metadona).  \n- Depresión respiratoria grave que no sede con dosis  iniciales  de \nnaloxona.  \n- Depresión respiratoria recurrente.  \n- Personas que hayan necesitado intubación orotraqueal.  \n- Personas que hayan recibido dosis máxima de naloxona (10 mg) y no \nrespondan adecuadamente.  \n- Toda mujer embarazada con sobredosis.  \n- Todo neonato con cuadro de sobredosis.  \n- Pacientes que sean transportadores corporales, “mulas” .  \n16 \n  \nk. Los pacientes deberán estar debidamente monitorizados para observar la \nevolución de l cuadro,  valorando tanto la función  respiratoria , el estado de \nconciencia  y sintomatología de síndrome de abstinencia  24 y, a ningún paciente \nse le dará el alta antes de las 6 horas de observación tras la estabilización de \nsus signos vitales y estado de c onciencia.  17, 18 \n \nl. La mejor manera de evitar un cuadro brusco de síndrome de abstinencia es \nadministrando la naloxona de manera lenta y con dosis efectivas mínimas \nrepitiendo, en caso necesario, la dosis inicial administrada.17,18 \n \nm. En caso de síntomas de a bstinencia, se valorará el uso de agonistas opiáceos, \ny otra medicación según el criterio del especialista y el tipo de paciente .  \n \nn. Si el paciente continúa en coma, o su estado de conciencia y función \nrespiratoria fluctúan tras haber aplicado la dosis máxi ma de naloxona, se debe \npensar en intoxicación por diferentes  drogas o por un cuadro de múltiples \ndrogas. Entre las más usuales se encuentran el alcohol, las benzodiacepinas y \nla cocaína. 17 \n \n7.2 Complicaciones  y consecuencias del uso repetido de opiáceos :  \n \nLesión pulmonar aguda:  ésta es ocasionada por la hipoxia y la hipoventilación. Su \npresentación es muy similar a la de un edema agudo de pulmón cardiogénico \npresentando cianosis, disnea, taquipnea, taquicardia, ruidos pulmonares \nsobreañadidos, expectorac ión sonrosada, etc. El tratamiento se basa en el control de \nla vía aérea y su buena oxigenación, utilizando como tratamiento ventilación con \npresión positiva  al final de la espiración (PEEP) , mientras que la medicación habitual \npara el edema agudo de pulmó n cardiogénico puede agravar el cuadro, por lo que en \nestos casos está contraindicado utilizar diuréticos y glucósidos cardíacos. 17, 18, 22 \n \nSi se realiza un buen manejo ventilatorio y oxigenación , el cuadro puede revertir en 24 -\n48 horas.17, 18, 22 \n \nCelul itis y abscesos:  son complicaciones frecuentes en usuarios de droga por vía \nintravenosa, siendo el Staphylococcus  aureus  el agente más común. La diseminación \ngeneralmente es por vía hematógena causando abscesos vertebrales y os teomielitis. \n17,18,23 \n \nEndoca rditis:  es la complicación más grave causada por la aplicación intravenosa de \nopiáceos, heroína, siendo la afectación más común en la válvula tricúspide. Se debe \ntener una alta sospecha clínica para el diagnóstico ya que la sintomatología causada \nen este l ado del corazón no suele ser tan explícita como la del lado izquierdo. En \nalgunas ocasiones el diagnóstico se realiza debido a embolias pulmonares sépticas a \nrepetición. El agente implicado más común es el Staphylococcus  aureus , siendo en \nvarias ocasiones multibacteriano.17,18,23  El diagnóstico de la endocarditis infecciosa es \ndifícil de realizar,  siendo primordial la sospecha clínica precoz acompañada del \naislamiento del germen y una ecocardiografía que apoye el diagnóstico.   \n \nNeumonía:  es una complicació n usual que generalmente se observa en usuarios de \nlarga data. Se debe considerar gérmenes de neumonía adquirida en la comunidad, así  \n17 \n como aquellos por broncoaspiración y se deberá descartar la presencia de \ntuberculosis. 17,18,23 \n \nRabdomiolisis:  esta puede  o no estar acompañada de síndrome compartimental. Y \nse deberá sospechar sobre todo en aquellos casos en donde el paciente ha \npermanecido inconsciente por bastante tiempo.  17,18, \n \nFascitis necrotizante:  es una complicación grave que pone en peligro la vida  del \npaciente, por lo cual debe ser tratado urgentemente tanto por el clínico como por el \ncirujano. Generalmente se presenta como una lesión oscura, eritematosa, dura, con \nrash confluente que avanza rápidamente asociado con fiebre, taquicardia, taquipnea y  \nleucocitosis. 17,18,23 \n \nEnfermedades infecciosas (VIH, Hepatitis C/B, Tuberculosis): los usuarios de \ndrogas son especialmente vulnerables a las enfermedades infecciosas de este tipo. El \nprincipal factor de riesgo es el uso de droga por vía intravenosa,  por el uso d e \njeringuillas y, como segundo instancia , la falta de protección en las relaciones \nsexuales. Se aconseja realizar los exámenes correspondientes a estos individuos y \nofrecer la mejor terapia disponible tomando en cuenta la interacción medicamentos a. \n17,18,22 \n \nSíndrome de abstinencia:  no es tan severo como aquel por benzodiacepinas o \nalcohol, y generalmente no pone en riesgo la vida del paciente. Su sintomatología \nconsiste en piloerección, epifora, bostezo, sudoración, congestión nasal, mialgia, \nnausea y vómito, diarrea y dolor abdominal tipo cólico. Si se lo abarca dentro de un \ncuadro de intoxicación por sobredosis en el cual se utilizó el antídoto, naloxona, el \ntratamiento suele ser puramente sintomático. 17,18,22  \n \n7.3 Tratamiento de l síndrome de abstinencia de opiáceos  \n \nEste consiste en la supresión brusca o gradual de la sustancia adictiva a la cual el \nsujeto es físicamente dependiente, permitiéndolo prescindir del consumo del tóxico.  \n \n“Los objetivos de la desintoxicación según la Asociación de P siquiatría Americana \n(APA) son”:  29,30 \n \na. Liberar al organismo de la dependencia asociada al consumo crónico.  \nb. Disminuir el dolor y molestias característicos de la abstinencia.  \nc. Proporcionar un tratamiento seguro y humanizado que permita al adicto \nsuperar las  primeras dificultades que surgen al iniciar algún tipo de tratamiento.  \nd. Detectar y tratar cualquier problema médico existente.  \ne. Iniciar el proceso de educación del paciente en todas aquellas cuestiones \nrelacionadas con la salud y prevención de recaídas.  \nf. Comenzar a definir las necesidades de cara a planificar el Plan terapéutico \nIndividual (PTI).  \ng. Facilitar la incorporación del paciente a un programa de tratamiento a largo \nplazo (rehabilitación y reinserción).  \n \n \nPautas de desintoxicación:  \n \nPautas clásicas:  29   \n18 \n  \n- Tratamiento con agonistas opiáceos : se basa en la tolerancia cruzada de los \nopiáceos con otros y consiste en sustituir el opiáceo us ado por el \npaciente por un medicamento  opiáceo de vida media larga y más fácil \nmanejo.  \n- Tratamiento con agonistas α2 -adrenérgicos : se basa en la estimulación de \nlos receptores α 2-presinápticos del locus coeruleus  del mesencéfalo, \nbloqueando así la sintomatología neurovegetativa del síndrome de \nabstinencia por opiáceos.  \n- Tratamiento sintomátic o: estos se utilizan como tratamiento complementario \no para tratar complicaciones. Entre estos figuran; analgésicos no \nesteroides, antieméticos, benzodiacepinas, antidepresivos, \nanticomiciales y antipsicóticos.  \n \nPauta rápida (antagonización):  suele durar de 3 a 5 días y se realizan normalmente \nen centros ambulatorios especializados y hospital del día.  \n \nPauta ultrarrápida (antagonización):  suele tener una duración de 24  horas o menos \ny se llevan a cabo en hospital de día, en planta de hospitalización o en U nidad de \nCuidados Intensivos, con sedación profunda y monitorización.  \n \nRecomendaciones generales: 9,31,32 \n \na. Se debe ofrecer co mo primera línea de tratamiento buprenorfina o metadona , \ndecisión en la cual el profesional de la salud deberá tomar en cuenta:  \n- Disponibilidad de la medicación en el país.  \n- Etapa de tratamiento (desintoxicaición/deshabituación/mantenimiento) y \ntipo de medicación que esté utilizando el paciente en caso de que éste \nya se encuentre en un programa de tratamiento.  \n- Los esquemas de transfere ncia de metadona a buprenorfina y \nviceversa.  \nb. Solo se deberá ofrecer lofexidina * a aquellos pacientes que después de una \ndecisión informada y clínicamente apropiada desee una desintoxicación en un \nperiodo corto de tiempo, y que tengan una dependencia leve.  32 \nc. La clonidina * no debe ser tomada en consideración de manera rutinaria.  \nd. La dihidrocodeina * no debe ser tomada en consideración de manera rutinaria.  \ne. Para determinar la dosis de inicio, la duración y régimen de desintoxicación el \ngrupo de intervención en  conjunto con el paciente deben tener en cuenta:  \n- La severidad de la dependencia.  \n- Las comorbilidades tanto físicas como mentales del usuario.  \n- La farmacología del medicamento y de la medicación adyuvante.  \nf. La duración de la desintoxicación dependerá de las ca racterísticas del paciente \npero se considera que ésta deberá  durar  por lo menos 4 semanas en los \npacientes hospitalizados e institucionalizados y de 12 semanas en aquellos que \nvayan a hacerlo ambulatoriamente.    \ng. Tanto los esquemas ultra -rápidos como rápido s que utilicen medicación que \ncause síndrome de abstinencia rápido y severo, así como aquello s que utilicen  \nantagonistas opioides , no deben ser ofrecidos de forma rutinaria.  Y en caso \nque se decida utilizar éstos esquemas, el personal de salud que se enc argue \nde la desintoxicación debe dominar el manejo de la  vía aérea.    \n19 \n h. No se debe ofrecer la terapia ultra -rápida que utilice anestesia general o \nsedación pesada , debido que producen efectos adversos severos e incluso la \nmuerte . 33 \ni. Cuando se utilice medicació n adyuvante para palear los síntomas de \nabstinencia se debe considerar que estos sean los clínicamente adecuados, se \nles administre en la mínima dosis efectiva y en la mínima cantidad efectiva y \nvalorando las interacciones medicamentosas entre éstos y el t ratamiento de \nbase.  \nj. Se deberá monitorizar muy  de cerca el tratamiento del paciente incluyendo el \nconsumo supervisado de la medicación  \n \nEn caso de atender a recién nacidos, neonatos o menores de edad que requieran \nmanejo y medicación por causa de intoxicac ión o aparición de síndrome de \nabstinencia neonatal, el profesional de salud, que haya atendido el caso, tiene la \nresponsabilidad de realizar la notificación inmediata y obligatoria al representante legal \ndel Establecimiento de Salud para su manejo y segui miento con la intervención de los \norganismos de protección legal correspondientes.  \n \n*Opción terapéutica, n o consta en la lista de medicamentos esenciales  del Cuadro Nacional de \nMedicamentos Básicos -CNMB, se requiere autorización para cobertura pública.  \n \n \n7.3.1 Pauta de desintoxicación clásica :  \n \nAgonistas opiáceos  \n \n \nBuprenorfina Sublingual: 29,31,32,34 -37 \n \nLa primera dosis de Buprenorfina se administrará 6 horas después de la última toma \nde heroína o en el momento en el que el paciente muestre signos ini ciales de \nabstinencia. Se debe monitorizar la dosis en función de la abstinencia, deseos de \nconsumo, efectos secundarios y uso de otras drogas.36,38 \n \nLa supresión, una vez alcanzados los objetivos terapéuticos (desintoxicación, \ndeshabituación) puede realiz arse de forma brusca ya que esto produce generalmente \nun síndrome de abstinencia leve el cual no requiere intervención terapéutica en la \nmayoría de casos. En caso de sobredosis hay que saber que la respuesta a naloxona \nes mucho menos efectiva y que se nece sitan dosis altas de este antídoto y por tiempo \nmás prolongado, por lo que se debe tener mayor precaución en evitar una sobredosis \nantes que en producir un síndrome de abstinencia.36,38  \nEl régimen de dosificación puede hacérselo de forma ambulatoria o en asistencia \nhospitalaria.  \n \nRégimen ambulatorio:  \n \nLos pacientes que no logran dejar de consumir dosis mínimas de buprenorfina, se les \npodrá prolongar la desintoxicación y  pasarlos al esquema de hospitalización o \nproponerles un esquema de mantenimiento. 29,38 \n \n \n  \n20 \n  \n \n \nTabla 1 . Dosificación del tratamiento ambulatorio con Buprenorfina  \n \nDía Dosis propuesta  Límites propuestos  \n1 6 mg  4-8 mg  \n2 8 mg  4-12 mg  \n3 10 mg  4-16 mg  \n4 8 mg  2-12 mg  \n5 4 mg   0-8 mg  \n6 - 0-4 mg  \n7 - 0-2 mg  \n8 - 0-1 mg  \n                         Fuente : Tratamientos farmacológicos del a buso y dependencia de opiáceos. 2005.29 \n \nRégimen hospitalario:  \n \nEste tipo de régimen se debe ofrecer a aquellos pacientes que no estén aptos para ser \ndesintoxicados ambulatoriamente sea por una evaluación médica in tegral como por \npetición del paciente. 29,28  \n \n \nTabla 2 . Dosificación del tratamiento hospitalario con Buprenorfina  \n \nDía Dosis propuesta  Total dosis \ndiaria  \n1 4 mg inicio + 2 ó  4 mg en la tarde  4-8 mg  \n2 4 mg mañana + 2 ó  4 mg en la tarde  4-8 mg  \n3 4 mg mañ ana + 2 mg en la tarde  4-6 mg  \n4 2 mg mañana + 2 mg en la tarde  0-4 mg  \n5 2 mg por la tarde  0-2 mg  \n6 No dosis -observación   \n7 No dosis -observación   \n                        Fuente : Tratamientos farmacológicos del a buso y dependencia de opiáceos. 2005.29 \n \nSe podrá añadir medicación auxiliar en caso de que el paciente presente trastornos del \nsueño, utilizando benzodiacepinas en dosis efectivas mínimas supervisando \nconstantemente para no producir sobredosis  ni adicción . 29,28 \n \n \nMetadona * \n \nSe debe primero estab ilizar al paciente con una dosis confortable la cual prevenga un \nsíndrome de abstinencia. 29,31,32,34,35 \n \nLa dosis inicial no debe superar los 40  mg al día, siendo una dosis de 30  mg/día la \nmás aceptada globalmente. Sin embargo , se decidirá la dosis inicia l según el grado de \ntolerancia que presente el paciente. En paciente con tolerancia baja se recomienda \ncomenzar con una dosis de 10  mg al día, en cambio , aquellos que tengan una \ntolerancia alta suele necesitarse dosis iniciales  de hasta 40  mg al día. 29,31 ,32,34,35 \n  \n21 \n Una vez estabilizado el paciente y controlado el síndrome de abstinencia se iniciará la \ndiminución paulatina del medicamento.  \n \n \nDesintoxicación a corto plazo:   \n \nEl proceso completo suele durar entre 14 y 21 días, en la cual ya obtenida la \nestabi lización se comenzará a reducir la dosis de 2 -5 mg al día hasta conseguir la \nabstinencia . En la última  fase, donde el síndrome de abstinencia suele ser más leve, \nse recomienda únicamente utilizar tratamiento sintomático. 29, 35 \n \nDesintoxicación a largo pla zo/deshabituación :  \n \nUna vez lograda la estabilización, l a reducción de la dosis se hace  a partir de los 3 a 6 \nmeses realizándola con 10  mg por semana hasta conseguir los 25 -30 mg al día. A \npartir de esta dosis se reducirá gradualmente no más de 5 mg al dí a. En esta etapa el \nsíndrome de abstinencia se tratará según los síntomas. 29,36 \n \n \na) Agonistas α 2-adrenérgicos:  \n \nLas recomendaciones actuales detallan:  \n \n- No se recomienda que la clonidina sea utilizada rutinariamente para el \ntratamiento de desintoxicación por opiáceos. 9,31 \n- La lofexidina puede ser considerada para las personas que rechacen e l \ntratamiento con buprenorfina o metadona ; sin embargo , no se \nrecomienda su uso de forma rutinaria. 9,31 \n \nb) Tratamiento sintomático :  \n \nEstá indicada para reducir algunos de los síntomas físicos del síndrome de \nabstinencia . Éste se le utiliza como terapia coa dyuvante o para palear la \nsintomatología del síndrome de abstinencia . Es importante conocer las interacciones \nfarmacológicas entre los medicamentos y tratar de utilizar la dosis efectiva mínima y \npor poco tiempo, teniendo presente los problemas que causan la polifarmacia, \nsupervisando al paciente regularmente y ofreciendo terapia de apoyo constantemente. \nA continuación se expone n alguno s síntomas frecuentes junto con la medicación \nindicada : 31 \n \n Diarrea: loperamida 4  mg STAT,  luego  2 mg después de cada depos ición \nlíquida  hasta u n máximo de 16 mg diarios por 10 dí as. \n Náusea y vómito: metoclopramida 10  mg cada 8 horas . \n Agitación , ansiedad e insomnio:  ejm; diazepam 5 -10 mg cada 8 horas, no más \nde 10 días, haloperidol para la ansiedad . \n Dolor abdominal: antiespasm ódicos , ejm: butilescopolamina 20  mg \nintramuscular o intravenoso, se puede repetir la dosis a los 30 minutos, no \nexceder los 100mg al día.  \n Mialgias y cefalea: par acetamol 500 mg c/6 -8 horas y/o ibuprofeno  400 mg \ncada 6 horas , o  diclofenaco  50 mg cada 8 h oras, etc.  \n  \n22 \n 7.3.2 Pautas rápidas:   \n \n- Actualmente no se aconseja utilizar este tipo de intervención para la \ndesintoxicación  por opiáceos.  9,31-34 \n \n7.3.3 Pautas ultrarrápidas:  \n \n- Actualmente no se aconseja esta terapia debido a sus graves efectos adversos \nque pueden producir la muerte. 9,31-,34   \n \n \n7.4 Tratamiento de desintoxicación en situaciones especiales:  \n \n \na) Embarazo  \n \nEn aquellas pacientes que son adicta s y presentan consumo activo, la desintoxicación \ncomporta una serie de riesgos materno -fetales muy import antes que desaconsejan su \nuso, por lo que se recomienda iniciar tratamiento de mantenimiento con  buprenorfina ó \nmetadona.  \n \nEn el primer trimestre la desintoxicación puede causar aborto, mientras que en el \ntercer trimestre causa distrés fetal y parto premat uro.37 Por esta razón deben ser \ntratadas por un especialista en gineco -obstetricia que maneje este tipo de casos.9, 39, 40  \n \nSe aconseja que en caso de que se deba hacer una desintoxicación por se r la única \nopción viable en ese momento, ésta deberá realizar se dentro de las 14 -28 semanas de \ngestación. No se podrá realizar de forma aguda sin la medicación de base ya que si \nocurre un síndrome de abstinencia, el feto sufrirá el mismo cuadro paralelamente al de \nla madre. Por el riesgo de aborto espontáneo, parto prematuro o muerte fetal no se \npodrá utilizar antagonistas opiáceos. La clonidina está contraindicada al no haber \ninformación sobre su seguridad.39,40 \n \nLa buprenorfina  puede utilizarse como alternativa, está documentado que éste \nproduce síntomas de abstine ncia en el neonato de menor severidad y por menor \ntiempo, y no hay evidencia que demuestre relación entre la dosis del medicamento y la \nseveridad del síndrome de abstinencia. El tratamiento es similar al esquema con \nmetadona ajustando la dosis en el tercer  trimestre.  Se recomienda iniciar con una \ndosis mínima requerida para evitar el síndrome de abstinencia  38-41 \n \nEl método más adecuado es utilizar metadona a una dosis inicial  no mayo r a 20 mg al \ndía, dependiendo la tolerancia de la paciente para evitar el síndrome de abstinencia, \naumentando progresivamente hasta obtener un estado confortable, luego de esto se \ncomenzará a reducir la do sis a razón de 5mg a la semana.40 \n \nEn la lactancia materna es posible  la administración de  buprenorfina  o metadona  en \ndosis bajas , únicamente en fase de mantenimiento y bajo supervisión estricta . \n \nb) Síndrome de abstinencia neonatal:   \n  \n23 \n El síndrome de abstinencia neonatal generalmente ocurre debido a dependencia de \nmetadona, buprenorfina o heroína de la madre, y en pocos casos se debe a exposición \nprologada de opioides a causa  de un procedimiento quirúrgico o morbilidad propia del \nneonato.  25,26,44  \n \nNo se considera factor de riesgo , para generar síndrome de abstinencia en el recién \nnacido, el uso de opioides para el manejo del do lor durante el trabajo de parto y \nparto .43  \n \nNo se debe administrar naloxona a recién nacidos de madres opiáceo dependientes \ndurante la re animación neonatal debido a que esta puede precipitar la aparición de \nsíndrome de abstinencia asociada con convulsione s. 25,26 \n \nCuadro clínico:   \n \nLa severidad de los síntomas dependerá de la sustancia, el tiempo de exposición y la \ndosis. Generalmente cuando la intoxicación es por causa de heroína, el síndrome de \nabstinencia en el neonato aparece entre las 24 y 72 horas po st nacimiento. Con lo que \nrespecta  al consumo de metadona y buprenorfina, los síntomas comienza a aparecer \na partir del 3 día e incluso en algunos casos aparecen a partir del séptimo día. 42,43 \n \nEn la siguiente tabla se detallan los signos  y síntomas más característicos del \nsíndrome de abstinencia neonatal:  44 \n \n \nTabla 3.  Signos y síntomas del Síndrome Neonatal  \n \n Signos y síntomas  \n \n \n \n \n \nSistema Nervioso Central  Temblores  \nIrritabilidad  \nAumento de la vigilia  \nLlanto agudo  \nAumento del tono muscular  \nReflejos os teotendinosos hiperactivos  \nReflejo del Moro exagerado  \nConvulsiones  \nBostezo frecuentes  \nEstornudos frecuentes  \n \n \n \nSistema Gastrointestinal  Vómito \nDiarrea  \nDeshidratación  \nAlteración de la capacidad de succión \n(succión constante y descoordinada ) \nMala ganancia d e peso  \nRechazo a la alimentación  \n \n \nSistema autonómico  Sudoración excesiva  \nTaponamiento nasal  \nFiebre  \nAlteración de la temperatura  \nExantema fugaz  \n                                  Fuente: Abuso de tóxicos y gestación. Protocolos de Neonatología. 2008.44 \n \nDiagnóstico:   \n24 \n  \nPara el diagnóstico a demás de la historia clínica de la madre y los antecedentes \nprenatales se utilizan herramientas  validadas para determinar la necesidad de iniciar \ntratamiento farmacológico al igual que para modificar una dosis . 42,43  \n \nLas herramientas  de valoración son:  \n Escala Finnegan  \n Escala Finnegan modificada  \n Escala Lipsitz  \n “Neonatal Withdrawal Inventory”  \n \nLas escalas  de Finnegan son las más utilizadas  globalmente y estas se utilizan \nigualmente para intoxicación por alcohol y otras sustancias.  \n \nTabla 4. Escala Finnegan  \n \n Signo  Puntuación  \n \n \n \n \n \n \n \nSistema \nNervioso Central  Llanto agudo  2 \nLlanto agudo continuo  3 \nDuerme < 1 hora después de comer  3 \nDuerme < 2 horas después de comer  2 \nDuerma < 3 horas después de comer  1 \nReflejo d e Moro hiperactivo  2 \nReflejo de moro muy hiperactivo  3 \nTemblor ligero al ser molestado  1 \nTemblor moderado/severo al ser molestado  2 \nTemblor ligero espontáneamente  3 \nTemblor moderado/severo espontáneo  4 \nHipertonía muscular  2 \nEscoriación  1 \nMioclonías  3 \nConvulsiones generalizadas  5 \n \n \nSistema \nGastrointestinal  Succión excesiva  1 \nRechazo del alimento  2 \nRegurgitación  2 \nVómito en proyectil  3 \nDeposiciones blandas  2 \nDeposiciones líquidas  3 \n \n \n \nSistema \nrespiratorio y \nVasomotor  Sudoració n 1 \nFiebre 37.3 -38.3ºC  1 \nFiebre >38.4ºC  2 \nBostezos repetidos (> 3 -4 cada 30 minutos)  1 \nErupciones cutáneas fugaces  1 \nCongestión nasal  1 \nEstornudos repetidos (> 3 -4 cada 30 minutos)  2 \nAleteo nasal  1 \nFrecuencia respiratoria <60/minuto  1 \nFrecuencia respiratoria <60/minutos + tiraje \nintercostal  2 \nPuntuación total    \n25 \n Iniciales del evaluador   \nFuente:  Queensland Maternity and Neonatal Clinical Guidelines Program. Neonatal A bstinence Syndrome. 201042 \n \nDeberá ser modificada en caso de que el paci ente sea recién nacido pre -término . La \naplicación se la realizara dos horas después del nacimiento  y luego cada 4 horas, 30 \nminutos a 1 hora después de la comida, y según la evolución y la severidad  de la \nsintomatología se deberá valorar en menores espacio s de tiempo. 25,26,44 \n \nLa valoración se debe realizar durante la vigilia del niño.  44 \n \nDiagnóstico diferencial:   \n \nDebido a que la sintomatología del síndrome de absti nencia puede ser muy variada, y \na la intercurrencia de complicaciones en estos pacientes, por la condición materna  \nambiental , se debe valorar y descartar siempre la siguiente patología: 42,43 \n \n Infección (sepsis neonatal)  \n Hipoglicemia  \n Hipocalcemia  \n Alteraciones  metabólicas  \n Causas de convulsiones en caso de que las presente.  \n Enfermedades de transm isión vertical (STORCH, VIH, hepatitis C, hepatitis B, \nbacterianas, etc.)   \n \nIncluso cuando existe evidencia de adicción en la madre se debe considerar los \nposibles diagnósticos diferenciales y se deberá realizar examen físico  completo y \ndescartar infecció n neonatal y alteraciones metabólicas.  \n \nManejo y tratamiento:  \n \nManejo clínico : 42,43 \n \na. Se debe realizar monitoreo continuo apenas ocurra el nacimiento.  \nb. Se evaluará mediante la escala de valoración de Finnegan, u otra disponible , a \nlas 2 horas post -nacimi ento y luego cada 4 -6 horas.  \nc. Se aumentará la frecuencia de valoración según la aparición de síntomas de \nabstinencia y la seve ridad de los mismos,  el alojamiento conjunto  dependerá \nde la severidad de los síntomas y las condiciones físicas y psico -emocionale s \nde la madre.  39 \nd.  El tratamiento debe realizarse conjuntamente con los padres, asegurándose \nque reciban información adecuada  sobre los cuidados que debe recibir el niño.  \ne. El paciente debe estar en un ambiente con baja luminosidad, silenciosa y con \nla meno r cantidad de estímulos sensitivos externos, garantizando un ambiente \npropicio para el sueño.  \nf. Se debe incentivar a la madre que dé de lactar pues se ha comprobado que \nreduce la severidad de los síntomas  así como la necesidad de medicación.  \n \nExisten muy p ocas situaciones maternas las cuales desaconseja n la lactancia \ncomo; consumo activo de drogas (heroína, cocaína, anfetaminas) y ser VIH \npositivo .   \ng. Los niños con síndrome de abstinencia tienen requerimientos calóricos más \naltos que lo normal por lo cual se  deberá incrementar el número de tomas y se  \n26 \n deberá tener precaución en identificar el hambre excesiva como síntoma de \nabstinencia.  \n \n \nManejo farmacológico: 42,43  \n \na. Trabajo conjunto con trabajo social y salud mental.  \nb. Si se considera utiliza r terapia farmacol ógica se debe : \n- Consultar y discutir con los padres.  \n- Contar con el lugar apropiado para poder monitorizar constantemente la \nevolución del paciente.  \nc. Se debe iniciar terapia farmacológica cuando:  \n- La terapia de soporte no controla adecuadamente los síntomas de  la \nabstinencia.  \n- Cuando el promedio de tres valoraciones  Finnegan consecutivas  suman \n8 o más . \n- Cuando dos valoraciones consecutivas tiene puntuaciones de 12 o \nmayores.  \nd. El tratamiento de elección es la morfina  en líquido oral , sin embargo en casos \ndonde la dosis máximas de morfina no alcancen el resultado terapéutico o el \nsíndrome de abstinencia sea por causa de exposición a mú ltiples drogas se \npuede utilizar el fenobarbital como único fármaco o en combinación con la \nmorfina.  \n \n \nTabla 5. Esquema terapéutico con morfina  \n \nPuntuación EF  Dosis  Vía Frecuencia  Consideraciones  \n3 puntuaciones \nFinnegan que por \npromedio sumen 8 o \nmás  o 2 \npuntuaciones  \nconsecutivas de 12 o \nmás Dosis inicial:  \n0.5 mg/kg/día  líquido  \noral 6 horas  Monitorizar el apnea  y \nfunción cardíaca  apenas se \ncomience el uso de \nmorfina.  \nSe debe fraccionar la dosis \nsegún los síntomas y la \naparición de estos guiados \npor la escala Finnegan.  \nCualquier puntuación \nFinnegan igual o \nmayor a 8 estando en \ntratamiento con \nmorfina a 0.5  \nmg/Kg/día  Incrementar la \ndosis a:  \n0.7 mg/kg/día  líquido  \noral  6 horas  Monitorizar función cardio -\nrespiratoria.  \nCualquier puntuación \nFinnegan igual o \nmayor a 8 estando \ncon morfina a 0.7  \nmg/kg/día  Incrementar la \ndosis a:  \n0.9 mg/kg/día  líquido  \noral 6 horas  Monitorizar función card io-\nrespiratoria.  \nCualquier puntuación \nFinnegan igual o \nmayor a 8 estando \ncon morfina a 0.9  \nmg/kg/día  Incrementar \ndosis a:  \n1 mg/kg/día  líquido  \noral 6 horas  Monitorizar función cardio -\nrespiratoria  \nCualquier puntuación \nFinnegan igual o \nmayor a o 8 e stando    Valorar la agregación de \nfenobarbital al manejo.   \n27 \n con 1 mg/kg/dosis  \nFuente: Queensland Maternity and Neonatal Clinical Guidelines Program. Neonatal Abstinence Syndrome. 201042 \n \nLa frecuencia de la dosis y la modificación de esta dependerá n de la respues ta clínica \ny la severidad de los síntomas. Generalmente cuando no se controlan los síntomas se \npuede reducir el espaciamiento entre dosis cada 4 horas al igual que modificar la \ndosis. \nSe debe considerar el uso de fenobarbital cuando se sepa que la madre co nsume \nademás de opioides otras drogas, sobre todo cuando se sabe que también es adicta a \nbenzodiacepinas.  \nPara evitar que el paciente vomite, se recomienda que la dosis se administre después \nde la comida  teniendo la precaución de cumplir con las buenas té cnicas de \nalimentación y, solo en el caso que el niño vomite dentro de los 5 -10 minutos \nposteriores a la administración de la morfina, se volverá a repetir la dosis.  \n \nReducción de morfina:  42,43  \n \n Se indica la reducción cuando se ha conseguido puntuaciones  Finnegan \nmenores a 8 valoradas cada 4 -6 horas durante 48 -72 horas consecutivas.  \n Puede requerirse  modificación de dosis durante este periodo basándose \nsiempre en la puntuación Finnegan y rigiéndose al esquema presentado \nanteriormente.  \n \nLa dosis reducida n o puede ser superior a los 0.1mg/kg/día e inferior a las 48 horas \n(cada reducción).  \n \nTabla 6. Reducción de morfina  \n \nEsquemas en los que se \nestaba administrando \nmorfina cada 4 horas  Esquemas en donde se \nestaba administrando \nmorfina cada 6 horas  Consideraci ones  \nReducir 0.05  mg/kg/día  cada \n48-72 horas hasta estar en un a \ndosis diaria de 0.2  mg/kg/día  \nLuego se mantiene  la misma \ndosis espaciada cada 6 horas.  Reducir 0.05  mg/kg/día \nhasta conseguir dosis \ninferiores a  0.12 mg/kg/día  \n Se puede suspender la \nmonitor ización respiratoria \ncuando la dosis diaria se sit úa \npor debajo de los  0.5 \nmg/kg/día y según la \nsintomatología del paciente.  \nSe descontinuar  la medicación cuando ya se consiguen dosis \ndiarias de 0.10 -0.12 mg/kg/día o menores.  Se debe seguir realizando la  \nevaluación Finnegan por 72 \nhoras tras suspender la \nmorfina.  \nFuente: Queensland Maternity and Neonatal Clinical Guidelines Program . Neonatal Abstinence Syndrome. 2010.42 \n \nEsquema terapéutico con fenobarbital:  42,43  \n \n El fenobarbital se utiliza prioritariam ente para síndrome de abstinencia causado  \npor otras drogas que no sean opiáceas, sin embargo es útil cuando el niño \nestuvo o está expuesto a un esquema multi -droga en la cual se incluyen \nopioides y benzodiacepinas.  \n Se debe conocer el esquema ya que en cas o de que el paciente con un \nsíndrome de abstinencia  por opioides no responda frente a la morfina, se \ndeberá agregar fenobarbital para conseguir la desintoxicación del paciente.  \n En niños que vomiten y no toleren la vía oral se puede utilizar un esq uema \nintravenoso, aunque se pref iere la vía oral. Para disminuir el riesgo de vómito  \n28 \n se debe administrar el medicamento cuando el niño haya comido pero no en \nexceso e igualmente se podrá repetir la dosis únicame nte si el niño vomita no \nmás de  10 minutos tras la adm inistración del medicamento.  \nTabla 7 . Esquema terapéutico con fenobarbital  \n \nPuntuación E F. Dosis  Vía Frecuencia  Consideraciones  \n3 puntuaciones \nFinnegan que en  \npromedio sumen 8 o \nmás \nO \n2 puntuaciones  \nconsecutivas de 12 \no más  Dosis de \ncarga:  \n10-15 mg/kg  \nLuego: (dosis \nde \nmantenimient\no) \n5mg/kg/día   Vía oral   \n(intravenos\na si no \ntolera vía \noral) La dosis de \nmantenimient\no se da 12 \nhoras \ndespués de \nla dosis de \ncarga, y se \nmantiene \ncada 12 \nhoras \ndespués  de \nesta  La dosis de carga se \nutiliza para alcanzar de \nmaner a más rápida el \ncontrol de los síntomas.  \nSe debe fraccionar la \ndosis según se requiera \ny según la puntuación \nFinnegan que se vaya \nobteniendo.  \nCualquier \npuntuación \nFinnegan igual o \nmayor a 8 estando \nen tratamiento con  \nfenobarbital  5 \nmg/Kg/día  Incrementar  \nla dosis a:  \n8mg/kg/día  Vía oral  \n(Intravenos\na  si no \ntolera vía \noral) 12 horas   \nCualquier \npuntuación \nFinnegan igual o \nmayor a 8 estando \ncon fenobarbital   8 \nmg/kg/día  Incrementar \nla dosis a:  \n10 mg/kg/día  Vía oral   \n(intravenos\na si no \ntolera vía \noral) 12 ho ras Monitorizar función \ncardio -respiratoria.  \nFuente: Queensland Maternity and Neonatal Clinical Guidelines Program. Neonatal Abstinence Syndrome. 2010.42 \n \n \nReducción de fenobarbital:  42,43  \n \nSe indica la reducción cuando se ha conseguido puntuaciones Finne gan menores a 8 \ncada 4 -6 horas durante 48 -72 horas consecutivas.  \n \nLa reducción de la dosis deberá ser del 10 -20% en lapsos no menores a las 72 horas \n(cada 3 días), hasta conseguir la abstinencia total del medicamento.   \n \n8. Programas de tratamiento de manteni miento con a gonistas opiáceos  \n \nAdultos  \n \nSe utiliza generalmente cuando la persona drogodependiente experimenta recaídas \nfrecuentes en los hábitos tóxicos y reinstaura fácilmente la dependencia. \nGeneralmente estas personas son adictas a la heroína, por lo q ue esta terapia se basa \nen la sustitución de dicha sustancia por un opiáceo de consumo legal prescrito durante \nun largo t iempo , controlado medicamente y acompañado de apoyo psicosocial.  \n \nCriterios de indicación:  37,45  \n29 \n  \na. Paciente que no consigue la abstinen cia a través de programas de \ndesintoxicación o con el seguimiento de programa libres de fármacos.  \nb. Drogodependencia crónica de varios años de duración, con fracaso repetidos \nen los tratamientos de desintoxicación y/o estancias en comunidades \nterapéuticas.  \nc. Pacientes afectados de complicaciones orgánicas graves cuya recaída puede \nponer en peligro su vida.  \nd. Embarazadas con adicción a la heroína.  \ne. Pacientes con patología psiquiátrica asociada  (patología dual) .  \n \nProcedimientos previos al inicio del tratamiento:  \n \na. Diagnóstico confirmado de su dependencia.  \nb. En caso de ser menor de edad, se debe entregar un consentimiento informado \npor escrito del representante legal.  \nc. Historia clínica completa enfatizando en antecedentes toxicológicos y factores \nde riesgo.  \nd. Exámenes de laboratorio:29,34 \n- Hemograma completo  \n- VSG  \n- Química sanguínea: urea, creatinina, ácido  úrico, glucosa.  \n- Perfil lipídico  \n- Función renal  \n- Función hepática  \n- Tiempo de protrombina  \n- Pruebas de coagulación  \n- Serología luétic a de screening y confirmatoria  \n- Detección de a nticuerpos anti VIH (con consentimiento del paciente)  \n- Marcadores de hepatitis A, B, C, y Delta.  \n- Mantoux, y si procede Rx de tórax y baciloscopía en esputo  \n- Prueba de embarazo (mujeres fértiles), repetir cada 3 meses.  \n- Cualquier otra prueba sugerida por los antecedentes o la e xploración.  \ne. Control de tóxicos en orina:  es recomendable la utilización de controles de \norina durante el seguimiento para objetivar la abstinencia y evaluar la eficacia \ndel mismo, los cuales  deben:  34 \n- Formar parte del plan terapéutico.  \n- Ser supervisados por profesionales de salud.  \n- La frecuencia de los controles debe ajustarse según el plan terapéutico, \nla disponibilidad del paciente, el régimen de dosis y el tiempo que vaya \na permanecer en el programa.  \n \na) Tratamiento con buprenorfina : 29, 3 1, 34, 35  \n \nLa buprenorfina es un opiáceo semisintético el cual estimula parcialmente los \nreceptores opiáceos provocando una menor dependencia física pero siendo igual de \neficaz para prevenir el deseo de consumo de heroína y síntomas de abstinencia. Este \nactúa como un agonista -antagonista produciendo una depresión respiratoria más leve.  \nSin embargo, en casos de sobredosis, el antídoto naloxona suele no hacer el mismo \nefecto que cuando la intoxicación es por otro opiáceo necesitando dosis mayores y por \ntiemp o más prolongado. 36,38  \n  \n30 \n Su uso ha demostrado ser eficaz en prevenir el síndrome de abstinencia, disminuir el \ndeseo de consumo de droga, heroína, y en disminuir los efectos de opiáceos \nadicionales.46  \nSu vida media permite ser administrado una vez al día, siendo una dosis de 2  mg útil \ndurante 12  horas, mientras que dosis de 16 -32 mg duran entre 48 y 72horas.  Sin \nembargo para evitar la precipitación de abstinencia se deberá inducir la primera dosis \nde buprenorfina como mínimo a las 4 -6 horas de la última do sis de heroína .38 \n \nLa dosis inicial debe estar entre 2 -8 mg, tomando en cuenta el grado de tolerancia del \npaciente. Para lograr la dosis de mantenimiento se deberá incrementar la dosis a \nrazón de 2 -4 mg diarios hasta lograr la dosis óptima, estando esta ge neralmente \ndentro de los 8 -16 mg diarios. Las concentraciones plasmáticas estables se logran a \nlos 3 -7 días.38  \n \nTransferencia del programa de mantenimiento con metadona:   \n \nEstos pacientes pueden presentar síndrome de abstinencia mientras que otros pueden \npresentan disforia durante las primeras dos semanas. Para minimizar estos efectos y \nrealizar una correcta transferencia se debe: 29, 35, 36 \n \n Desaconsejar la inducción con buprenorfina si el paciente está recibiendo más \nde 60 mg al día de metadona.47 \n  No se  debe administrar buprenorfina antes de las últimas 24 horas de \nconsumo de metadona, lo ideal sería que el paciente se encontrase con \nconcentraciones plasmáticas indetectables. Incluso se aconseja retrasar la \nprescripción de buprenorfina hasta que el pacie nte presente malestar \nsignificativo.47 \n Para la correcta dosificación del paciente es necesario guiarse por la dosis que \nesté recibiendo de metadona: 38 \n \nTabla 8 . Transferencia del programa de metadona a buprenorfina  \n \nÚltima dosis de \nmetadona  Dosis inicial \nbuprenorfina  Dosis en el \nsegundo día  \n20-40 mg  4 mg  6-8 mg  \n10-20 mg  4 mg  4-8 mg  \n1-10 mg  2 mg  4 mg  \n                        Fuente : Tratamientos farmacológicos del abuso y dependencia de opiáceos . 2005. 29 \n \n \nPor lo general a partir del segundo día se reco mienda un incremento de la dosis de 2 -4 \nmg diarios pasando 2 -3 días consiguiendo los niveles de mantenimiento en 1 a 2 \nsemanas.  47 \n \nSi se precisara de una inducción más rápida para evitar los abandonos tempranos, se \npuede conseguir la dosis de mantenimient o en 2 a 3 días, sin embargo se debe \nmonitorizar de cerca al paciente para identificar signos de sobredosificación. El \nesquema propuesto es el siguiente:  \n \n Primer día: 8  mg \n Segundo día: 16  mg \n Tercer día: 24  mg \n  \n31 \n La mayoría de los pacientes requieren una dosi s de mantenimiento entre los 12 y 24  \nmg diarios, sin embargo algunos necesitarán dosis mayores, nunca excediéndose de \n32 mg al día.  \nFinalización del tratamiento:  29,35  \n \nAl igual que la terapia con metadona, el tiempo de tratamiento deberá ser a largo pla zo \ny antes de decidir la finalización del tratamiento se debe valorar globalmente al \npaciente, tanto la sintomatología física, como las características emocionales, \nbiopsicosociales y todo lo que esté relacionado con su entorno.38  \n \nLa mayoría de pacientes  no sufren malestares significativos ni tampoco experimentan \ngrandes dificultades durante la retirada de buprenorfina. El protocolo de retira da \npropuesto es el siguiente:  31,38 \n \nTabla 9 . Reducción de dosis de buprenorfina  \n \nDosis de mantenimiento  Dosis a re ducir  Tiempo  \n>16 mg al día  4  mg   \n7 – 15 \ndías 8-16 mg al día  2-4 mg  \n8 mg al día  2   mg  \n                         Fuente : Tratamientos farmacológicos del abuso y dependencia de opiáceos . 2005. 29 \n \nDependiendo del paciente y sus necesidades, la reducció n de la dosis puede ser \ninferior a 2  mg cada vez. Ejemplos como el reinicio en el consumo de heroína y/u otras \ndrogas, o un empeoramiento del bienestar personal o socio -laboral pueden \ncondicionar a que la reducción sea individualizada y se la realice con d osificaciones \ninferiores y en tiempos más prolongados . 31,38  \n \nb) Tratamiento con metadona *: 10, 29, 32, 34, 35  \n \nEl consumo crónico con metadona produce un bloqueo de los efectos reforzadores de \nla heroína, bloqueando de esta manera la gratificación y disminuy endo \nprogresivamente la conducta de automedicación . 31 \n \nEtapa  de inducción : \n \nConsiste en introducir la primera dosis del medicamento hasta conseguir la dosis \nterapéutica de mantenimiento.  \n \nLa dosis óptima es aquella que previene la aparición de síndrome d e abstinencia \ndurante al menos 24  horas, reduce el deseo de consumo y bloquea los efectos \neuforizantes de cualquier opiáceo.8 \n \nLa dosis inicial suele ser de 20 -50 mg al día según el grado de tolerancia del individuo, \ny esta deberá ir aumentando a razón de 5-20 mg diarios durante 7 a 10 días hasta \nconseguir la dosis óptima la cual mantenga unos niveles plasmáticos alrededor de 400  \nng/ml.37 La fase de estabilización se acaba una vez que la dosis se mantiene estable \ndurante más de una semana y ésta es consider ada adecuada por el médico y el \npaciente.  \n \nEn esta etapa se debe valorar también la sintomatología subjetiva como la objetiva, \npermitiendo de esta manera un ajuste de dosis más adecuado. Para fines terapéuticos \nla sintomatología subjetiva es de mayor utili dad a la hora de ajustar la dosis. 29  \n32 \n  \n \n \nTabla 10 . Sintomatología del síndrome de abstinencia  \n \nSintomatología subjetiva  Sintomatología objetiva  \nAgitación  \nIrritabilidad  \nTrastornos del sueño  \nAnsiedad  \nDepresión  \nDeseo de consumo  Tensión arterial  \nTemperatura  \nPulso \nDiámetro pupilar  \nReflejos tendinosos  \nTemblores musculares  \nMovilidad intestinal  \n                   Fuente : Tratamientos farmacológicos del ab uso y dependencia de opiáceos. 2005. 29 \n \nEtapa de mantenimiento: \n \nUna vez estabilizado el paciente, se pasa a la etapa de mantenimiento y \ndeshabituación la cual consiste en lograr la desvinculación de los consumos \nproblemáticos de drogas y la mayor normalización biopsicosocial posible. Esta \ncomienza transcurrido el primer mes y se debe prolongar durante el tiempo necesario, \nen condiciones generales es aconsejable que el tratamiento no sea inferior a dos años. \nY se debe tener en cuenta que existen pacientes que se benefician de una terapia \nfraccionada (acetiladores rápidos) antes que cons ista en dosis única diaria . 8,31,35 \nLas indicaciones para mantener el tratamiento son las siguientes:  34, 37  \n \na. Por juicio clínico del médico.  \nb. El paciente no presente efectos adversos por la metadona.  \nc. Paciente que continúe con riesgo de recaída.  \nd. Paciente que desee continuar en el trat amiento.  \ne. Paciente que siga beneficiándose de éste.  \nf. Se debe tomar en cuenta que durante esta etapa del tratamiento existen \nsituaciones que demandan la modificación de la dosis óptima, estos son:  \n Entornos desfavorables.  \n Mayor disponibilidad de la droga.  \n Aumento del deseo de consumo.  \n Periodos de mayor estrés.  \n Periodos de trabajo intenso.  \n Situación de pérdidas (desempleo, muerte de un familiar, divorcio, etc).  \n Solicitud del paciente para una disminución de la dosis.  \n \nExclusión del tratamiento:  \n \nLas única s indicaciones  para la exclusión de un paciente del tratamiento debe \nhacérselo tras haber agotado todas las alternativas y si es evidente que la exclusión \nrepresente la solución menos mala y siempre que se asegure la continuidad de la \nasistencia en otros recurs os terapéuticos o en otra modalidad de tratamiento.  \n \nHoy en día los pacientes problemáticos que presentan conductas violentas, peligrosas, \nagresivas, o incentivan el uso de armas, robo, desvío o tráficos de metadona, inclusive \naquellos que no asisten a la s citas programadas ya no son criterios de exclusión, pues \nestos  continúan enfermos por lo que no se debe suspender el tratamiento hasta  \n33 \n agotar todas las modalidades distintas que existen para ayudar al enfermo a mantener \nsu tratamiento y lograr la abstin encia.  \n \n \nTransferencia del programa de mantenimiento con buprenorfina :  \n \nYa obtenida la dosis de mantenimiento con buprenorfina se podrá transferir a \nmetadona. Est a debe iniciarse no antes de 24horas previas a la última ingesta de \nbuprenorfina.  \nPara el i nicio de la transferencia se basa en la siguiente dosificación: 27,29,31,35,37 \n \nTabla 11 .  Transferencia de buprenorfina a metadona  \n \nDosis de \nbuprenorfina  Dosis inicial de \nmetadona  \n>8 mg  40 mg  \n4 mg  20 mg  \n2 mg  10 mg  \n                    Adaptado de : Tratamientos farmacológicos del abuso y dependencia de opiáceos. 2005.29 \n \nLuego se valorará la respuesta individual de cada paciente y se ajustará la dosis \nsegún sea necesario.  \n \nFinalización del tratamiento:   \n \nUna vez que el paciente ha conseguido una abstine ncia prolongada, haya modificado \nsu estilo de vida y la visión sobre el consumo de drogas, se puede plantear la \nsupresión del tratamiento. Este se efectuará únicamente cuando el paciente y el \nequipo terapéutico coincidan en que es apropiado. Por ningún mot ivo se podrá ir en \ncontra de la opinión del paciente. 31,35 \n \nEl proceso puede llevar a desencadenar de un síndrome de abstinencia el cual suele \nser más prolongado pero más leve debido a la vida media larga de la metadona. Sin \nembargo si se reduce la dosis lentamente y en pequeñas cantidades, el síndrome de \nabstinencia puede ser imperceptible. 31,35 \n \nLa disminución de la dosis puede pautarse en diferentes esquemas según los criterios \nterapéuticos y los objetivos del paciente: 31,35 \n \nRebajar 5  mg de dosis cad a 7-15 días hasta llegar a una dosis de 30 -40 mg diarios, a \npartir de esta dosis se bajarán 1 -3 mg cada semana hasta obtener la retirada total.  \n \nSe rebajará una dosis estándar a medida que se vaya disminuyendo la dosis, y los \nperiodos de reducción, es deci r el tiempo que tarda en bajar a la siguiente dosis, \ndependerá d e los objetivos temporales de desintoxicación del paciente, estos pueden \nser desde reducciones diarias hasta reducciones mensuales.  \n \nTabla 12 . Reducción de dosis de metadona  \n \nDosis de \nmantenim iento  Dosis que se \nreduce  \n>120 mg  10 mg  \n80-120 mg  5 mg   \n34 \n 40-80 mg  3 mg  \n20-40 mg  2 mg \n0-20 mg  1 mg  \n                      Adaptado de : Tratamientos farmacológicos del abuso y dependencia de opiáceos. 2005.29 \n \nEn finalizaciones rápidas se puede reducir un  10% diario  hasta acabar y en caso de \npresentar sintomatología de abstinencia se tratará sintomáticamente.  \n9. Abre viaturas  \n \nCITOX:       Centro de Información Toxicológica  \nUNODC:      United Nations Office on Drugs and Crime  \nCONSEP:    Consejo Nacional de Cont rol de Sustancias Estupefacientes y Psicotr ópicas  \nPEEP:          Positive End -Expiratory Pressure  \nVIH:             Virus de la Inmunodeficiencia Humana  \nAPA:            Asociación de Psiquiatría Americana  \nPTI:             Plan Terapéutico Ïndividual  \nCNMB:         Cuadro Nacional de Medicamentos Básicos  \nPRN:            Por razones necesarias  \nAINES:         Antiinflamatorios No Esteroidales  \nSTORCH:    Sífilis , Toxoplasmosis, Rubeola, Citomegalovirus, Herpes simple  \nVSG:            Velocidad de Sedimentación Globular  \nSTAT :          Administración Inmediata  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n35 \n  \n10. Referencias  \n \n1. Fernández J.J, Pereiro -Gómez C. Guía para el tratamiento de la dependencia \nde opiáceos. Guía de práctica clínica. Valencia: Junta Directiva de \nSociodrogalcohol, 2007. R eport No.: 978 -84-9333094 -1. \n2. Valverde O, Maldonado R. Neurobiología de la adicción a opiáceos. \nAdicciones. 2005; 17(Supl. 2): p. 41 -56. \n3. Secades -Villa R, Fernández -Hermida J. Tratamientos piscológicos eficaces \npara la drogadicción: nicotina, alcohol, cocaín a y heroína. Psicothema. 2001; \n13(3): p. 365 -380. \n4. Asamblea Constituyente. Constitución de la República del Ecuador. 2008.  \n5. United Nations Office on Drugs and Crime (UNODC). World Drug Report 2014. \nReport. Vienna: United Nations Office on Drugs and Crime; 2 014. Report No .: \n978-92-1-148277 -5. \n6. Consejo Nacional de Control de Sustancias Estupefacientes y Psicotrópicas. \nObservatorio Nacional de Drogas. Cuarta encuesta nacional sobre uso de \ndrogas en estudiantes de 12 a 17 años. Quito, Imprenta Full Color, 2013.  \n7. Naciones Unidas. Consumo de Drogas en Población Privada de Libertad y la \nRelación entre Delito y Droga. Informe Conjunto. Sistema Subregional de \nInformación e Investigación sobre Drogas en Argentina, Bolivia, Chile, \nColombia, Ecuador, Perú y Uruguay, Oficin a contra la Droga y el Delito; 2010. \nReport No.: 15930 -1.  \n8. Joseph H, Stancliff S, Langrod J. Methadone Maintenance Treatment (MMT): A \nReview of Historical and Clinical Issues. The Mount Sinai Journal of Medicine. \n2000 October; 67(5): p. 347 -364.  \n9. National Institute for Health and Care Excellence  (NICE) . Drug misuse: opioid \ndetoxification. Guideline. London: Royal College of Psychiatrists`Research and \nTraining Unit, National Collaborating Centre for Mental Health; 2007. Report \nNo.: 978 -1-85433 -469-5.  \n10. Colleg e of Physicians and Surgeons of Ontario. Methadone Maintenance \nTreatment Program Standards and Clinical Guidelines. 4th ed. Ontario: CPSO; \n2011.  \n11. World Health Organization (WHO). Guidelines for the Psychosocially Assisted \nPharmacological Treatment of Opioid  Dependence. Guideline. Geneve: \nManagement of Substance Abuse Team, Department of Mental Health and \nSubstance Abuse; 2009. Report No.: 978 92 4 154754 3.  \n12. Ley Orgánica de la S alud. Registro Oficial Sumplemento 423. Diciembre 22, \n2006.  \n13. Secretaría Nacional de  Planificación y Desarrollo -Senplades. Plan Nacional \npara el Buen Vivir, 2013. Quito, E cuador. Report No.: 978 -9942 -07-448-5,  \n14. World Health Organization. Community management of opioid overdose. \nGuideline. Gineva: WHO; 2014. Report No.: 978 92 4 154881 6.  \n15. National Institute on Drug Abuse (NIDA). Reserch Report Series. Heroin. \nReserch report serie. National Institute on Drug Abuse, Reserch Dissemination \nCenter; 1997. Report No.: 15 -0165.  \n16. Longo L, Parran T, Johnson B, Kinsey W. Addiction: Part II. Identificat ion and \nManagement of the Drug -Seeking Patient. Am Fam Physician. 2000 April; \n61(8): p. 2401 -2408.   \n36 \n 17. Stephens, Everett. Opioid toxicity. Medscape Medical Drug and Diseases. \nAvailable at: http://emedicine.medscape.com/article/815784 -overview. \nAccessed: April,  28, 2015.  \n18. DynaMed Plus  [Internet]. Ipswich (MA): EBSCO Information Services. 1995 – \n.Record No. 116799, Opioid overdose; [updated 2015 May 09; cited 2015 May \n07];[about14screens]. Availab lefrom. \nhttp://web.b.ebscohost.com/dynamed/detail?vid =22&sid=9fb9335 a-b07c -43f9-\n8d97 458273e18207%40sessionmgr115&hid=123&bdata=Jmxhbmc9ZXMmc2l0\nZT1keW5hbWVkLWxpdmUmc2NvcGU9c2l0ZQ%3d%3d#db=dme&AN=116799\n. Registration and login required.  \n19. United Nations/World Health Organization. Opioid overdose: preventing and \nreducing opioid  overdose mortality. Discussion paper. Vienna: United Nations \nOffice on Drugs and Crime, United Nations; 2013.  \n20. Arroyave -Hoyos, et al. Guías para el manejo de Urgencias Toxicológicas \nCorrea L, Berdejo J, Mora V, Sánchez D, Gutiérrez M, editors. Bogotá: \nImprenta Nacional de Colombia; 2008.  \n21. Wu A, McKay C, Broussard L, et al. National Academy of Clinical Biochemistry \nLaboratory Medicine Practice Guidelines: Recommendatios for the Use of \nLaboratory Tests to Support Poioned Patients Who Present to the Emergency \nDepartment. Clinical Chemistry. 2003; 49(3): p. 357 -379. \n22. Gainza I, et al. Drug poisoning. Anales Sis San Navarra. 2003; 26(Supl. 1): p. \n99-128. \n23. World Health Organization. Management of common health problems of drug \nusers . Regional Office for South -East As ia. Collective view of experts; 2009. \nReport No.: 978-92-9022 -292-7 \n24. World Health Organization. IMAI District Clinician Manual: Hospital Care for \nAdolescents and Adults. Guidelines for the Management of Common Illnesses \nwith Limited Resources. Guideline. Ge neva: WHO, Department of HIV/AIDS; \n2011. Report No.: 978 92 4 154828 1.  \n25. Perlam JM, Wyllie J, Kattwinke  J, et al. Part II: Neonatal Resucitation. 2010 \nInternational Consensus on Cardiopulmonary Resuscitation and Emergency \nCardiovascular Care Science With Tr eatment Recomendations. Circulation. \n2010; 122(suppl 2): p. S516 -S538.  \n26. Wong S, Ordean A, Kahan M. SOGC clinical Practice Guideline. Substance \nUse in Pregnancy. J Obstet Gynaecol Can. 2011 April; 33(4): p. 367 -384. \n27. Center for Substance Abuse Treatment. Medi cation -Assisted Treatment For \nOpioid Addiction in Opioid Treatment Programs. Treatment Improvement \nProtocol (TIP). Rockiville:, Substance Abuse and Mental Health Services \nAdministration; 2005. Report No.: SMA 12 -4214.  \n28. Azkunaga B, Mintegi S. Intoxicaciones.  Medidas Gener ales. Sociedad Española \nde Urgencias P ediátricas .Protocolos de Ugencias Pediátricas. Madrid: Ergón, \nS.A.; 2010. p. 135 -144. \n29. Martínez M, Fdz -Repeto M, Ramírez J. Tratamientos farmacológicos del abuso \ny dependencia de opiáceos. Junta de Andaluc ía, editor. Guía de práctica clínica \nbasada en la evidencia para el manejo de la adicción a opiáceos.; 2005. p. 42 -\n103. \n30. American Psychiatric Association. Practice Guideline for the Treatment of \nPatients with Substance Use Disorders. APA, 2006.  \n31. Department of Health (England) and the devolved administrations. Drug misuse \nand Dependence: UK Guidelines on Clinical Management London: Department \nof Health (England), the Scottish Government, Welsh Assembly Government \nand Northern Ireland Executive; 2007.   \n37 \n 32. Gowing L , Ali R, Dunlop A, et al. National Guidelines for Medication -Assisted \nTreatment of Opioid Dependence. Guideline. Adelaide:, Department of Health; \n2014. Report No.: 978 -1-74241 -945-9. \n33. Centers for Disease Control and Prevention (CDC). Deaths and Severe \nAdver se Events Associated with Anesthesia -Assisted Rapid Opioid \nDetoxification - New York City, 2012. CDC MMWR. 2013 September; 62(38): p. \n777-780. \n34. Arias -Horcajadas F, Castillo C, Roncero C, Rovira MA, Secades R. Opiáceos. \nGuías Clínicas Sociodrogalcohol Basada s en la Evidencia Científica \nSociodrogalcohol , editor. Barcelona: Martín Impresores, S.L; 2008.  \n35. National Institute for Health and Clinical Excellence (NICE). Methadone and \nbuprenorphine for the management of opioid dependence. 2nd ed. NICE , \neditor. Londo n; 2007.  \n36. Souza -Machorro M, Diaz -Barriga L, Guisa -Cruz V. Terapéutica sustitutiva cn \nbuprenorfina para abusadores/adictos a opiáceos. Rev Mex Neuroci. 2007; \n8(4): p. 386 -405. \n37. Henry -Edwards S, Gowing L, White J, et al. Clinical Guidelines and Procedures \nfor the Use of Methadone in the Maintenance Treatment of Opioid Dependence. \nGuideline. Canberra: Australian Government Department of Health and Ageing; \n2003. Report No.: 0 642 82261 1.  \n38. Center for Substance Abuse Treatment. Clinical Guidelines for the Use of \nBuprenorphine in the Treatment of Opioid Addiction Rockville: Substance \nAbuse and Mental Health Services Administration; 2004.  \n39. World Health Organization (WHO). Guidelines for the identification and \nmanagement of substance use and substance use disorders in p regnancy. \nGuideline. Geneve:, Department of Mental Health and Substance Abuse; 2014. \nReport No.: 978 92 4 154873 1.  \n40. The World Federation of Societies of Biological Psychiatry (WFSBP) guidelines \nfor the biological treatment of substance use and related diso rders. Part 2: \nOpioid dependence.  Apr;12(3):160 -87. doi: 10.3109/15622975.2011.561872.  \n41. Handford Cea. Buprenorphine/Naloxone for Opioid Dependence: Clinical \nPractice Guideline. Guideline. Ontario: College of Familiy, Centre for Addiction \nand Mental Health; 2012. Report No.: 978 -1-77114 -055-3. \n42. Queensland Maternity and Neonatal Clinical Guidelines Program. Neonatal \nAbstinence Syndrome. Guideline. Brisbane: Statewide Maternity and Neonatal \nClinical Network; 2010. Report No.: MN10.10 -V4-R15 \n43. Brozansky B, Lorah K,  Cicco R, et al. Neonatal Abstinence Syndrome Clinical \nManagement Document. 2nd ed. Pittsburg: Gateway Health; 2010.  \n44. Mur-Sierra A, Lopez -Vilchez M, Paya Panadès A. Abuso de tóxicos y gestación. \nIn Pediatría AEd. Protocolos de Neonatología. Madrid; 2008. p.  145-158. \n45. González G, Romero -Gonzalez M. Alternativas Farmacológicas para el \ntratamiento de la dependencia a la heroína: un nuevo reto en Colombia. Rev. \nColomb. Psiquiat. 2010 Julio; 39: p. 188S -212S.  \n46. Auriacombe M, Daulouède JP, Tignol J. Buprenorphine: ex perience in France. \nTrastornos Adictivos. 2003; 5(4): p. 309 -319. \n47. Baño R, López -García MI, Guillén -Llera JL. From methadone to buprenorphine. \nTreatment induction. Trastornos Adictivos. 2003; 5(4): p. 295 -302. \n \n \n  \n38 \n  \n \n11.  Anexos  \n \nAnexo 1. Medicamentos mencionados  en este protocolo  que forman parte \ndel CNMB37 \nBuprenorfina  \n \nATC N02AE01  \nForma farmacéutica y \nconcentración  Sólido cutáneo (parche transdérmico): 20mg  \nSólido oral (Sublingual): 0,2  mg, *2 mg y *8 mg  \nDosis  Desintoxicación de opiáceos  \nRégimen ambulatorio:  \nDía Dosis propuesta  Límites propuestos  \n1 6 mg  4-8 mg  \n2 8 mg  4-12 mg  \n3 10 mg  4-16 mg  \n4 8 mg  2-12 mg  \n5 4 mg  0-8 mg  \n6 - 0-4 mg  \n7 - 0-2 mg  \n8 - 0-1 mg  \nRégimen hospitalario:  \nDí\na Dosis propuesta  Total dosis diaria  \n1 4 mg inicio + 2 o 4 mg en la tarde  4-8 mg  \n2 4 mg mañana + 2 o 4 mg en la tarde  4-8 mg  \n3 4 mg mañana + 2 mg en la tarde  4-6 mg  \n4 2 mg mañana + 2 mg en la tarde  0-4 mg  \n5 2 mg por la tarde  0-2 mg  \n6 No dosis – observación   \n7 No dosis - observación   \nMantenimiento  \n- Dosis inicial: 2 -8 mg/día según la tolerancia del paciente. Luego se \naumenta 2 -4 mg/día hasta obtener la dosis óptima durante 3 -7 días. \n(dosis óptima usual es de 8 -16 mg) \n- Dosis máxima: 32  mg/día.  \nReducción de dosis para finalización de tratamiento:  \nDosis de mantenimiento  Dosis a r educir  Tiempo  \n>16 mg al día  4 mg  \n7 – 15 días  8-16 mg al día  2-4 mg \n8 mg al día  2 mg \n \n*Forma farmacéutica y concentraciones  aprobad as por excepción, solo para las indicaciones \nestablecidas en este protocolo.   \n \nButilescopolamina (N -butilbromuro de hi oscina)  \n \nATC A03BB01  \nForma farmacéutica y \nconcentración  Líquido parenteral 20mg/ml   \n39 \n Dosis  Adultos: 20  mg Intramuscular /Intravenoso , se puede repetir la dosis a \nlos 30 minutos, dosis máxima 100  mg/día.  \n \n \n \nCarbón activado  \n \nATC A07BA01  \nForma farmacéutica y \nconcentración  Sólido oral  \nDosis  Niños < 1 año:  0.5-1 g/Kg dosis cada 4 horas durante 24 horas.  \nNiños > 1 año:  0.5-1 g/Kg dosis cada 4 horas durante 24 horas.  \nAdolescentes y adultos: 1 g/Kg dosis cada 4 horas durante 24 horas.  \n \nDiazepam  \n \nATC N05BA01  \nForma farmacéutica y \nconcentración  Sólido oral: 5  mg y 10 mg  \nLíquido oral: 2  mg/5  ml \nLíquido parenteral: 5  mg/ml  \nDosis  Ansiedad:  \nAdultos:  \n Dosis oral: 2 -10 mg V ía oral  c/6-12h \n Dosis parenteral: 2 -10 mg Intravenoso / Intramuscular  c/3-4 \nhoras  \n Dosis máxima:  30 mg/8horas  \nNiños:  \n6 meses - 12 años: \n Dosis oral: 0.12 -0.8 mg/ kg/día Vía oral  dividido c/ 6 -8h. \n Dosis parenteral: 0.04 -0.2 mg/ kg Intramuscular/ Intravenoso   c/ \n2-4h Por razones necesarias . \n Dosis máxima parenteral: 0.6 mg/ kg/8h Intramuscular/ \nIntraven oso. \n>12 a ños: \n Dosis oral: 2 -10 mg Vía oral  dos veces al días  cuatro veces al \ndía. \n Dosis parenteral: 2 -10 mg I ntramuscular/ Intravenoso  c/3-4h Por \nrazones necesarias . \nConvulsiones.  \nAdultos:  \nDosis usual: 2 mg -10 mg Vía oral  dos veces al d ía - cuatro veces al día . \nEstatus epiléptico . \nAdultos:  \n Dosis usual: 5 -10 mg/dosis Intravenoso  c/10-15 min.  \n Dosis máxima: 30 mg.  \nNiños:  \n1 mes - 5 años: \n Dosis usual: 0.1 mg - 0.3 mg/ kg Intravenoso  c/5-10 min Por \nrazones necesarias ; \n Dosis máxima: 5 mg/total dosis  \n5 – 12 años : \n Dosis usual: 0.1 mg -0.3 mg/ kg Intravenoso  c/ 5-10 min Por \nrazones necesarias ; \n Dosis máxima: 10 mg/total dosis.  \n>12 a ños: \n Dosis usual: 5 mg -10 mg Intravenoso  c/10-15 min Por razones  \n40 \n necesarias ; \n Dosis máxima: 30 mg/total dosis  \n \n \n \nDiclofenaco  \n \nATC M01AB 05 \nForma farmacéutica y \nconcentración  Sólido oral 50  mg \nLíquido parenteral 25  mg/ml  \nDosis  Utilizar la dosis efectiva más baja posible.  \nLas lesiones gastrointestinales de los AINE son independientes de la \nvía de administración, depende directamente de su mecanismo de \nacción.  \nDiscontinuar si se detecta alteraciones en pruebas de función renal o \nhepática.  \nEnfermedad musculo esquelética:  \nAdultos y niños mayores de 14 años:  \n- Dosis usual: 75  mg – 150 mg/día . Vía oral dos veces al día ó \ntres veces al día / \nNiños 9-14 años  (peso mayor o igual a 35  kg): \n- Hasta 2  mg/Kg de peso (máximo 100  mg)/ Vía oral dos o tres \nveces al día  \nDolor agudo leve a moderado  \nAdultos:  \n- Dosis usual 100  mg, v ía oral inicialmente, luego 50  mg, vía oral \ncada 8 horas, si es necesario.  \n- 75 mg. Intramuscular una vez al día , o si se requiere para \ncondiciones más severas 75mg Intramuscular dos veces al día  \n- El tiempo recomendado de uso parenteral es de máximo 2 días.  \n \nFenobarbital  \n \nATC N03AA02  \nForma farmacéutica y \nconcentración  Sólido oral 100  mg \nLíquido oral 20  mg/5  ml \nLíquido 0.5  mg/10  ml \nDosis  Síndrome de abstinencia neonatal:  \n- Dosis de carga: 10 -15 mg/kg  \n- Dosis de mantenimiento: 5  mg/kg/día (se aumenta según la \nrespuesta subiendo a 8  mg/kg/día y sino a 10  mg/kg/día) cada 12 \nhoras.  \nCuando se utili ce dosis de 10mg y más, se debe monitorizar \nestrictamente la función cardio -respiratoria.  \nLa modificación de la dosis dependerá de la sintomatología del paciente \ny la puntuación en la escala de Finnegan.  \n \nHaloperidol  \n \nATC N05AD01  \nForma farmacéutica y \nconcentración  Sólido oral: 5  mg y 10  mg \nLíquido oral: 2  mg/ml  \nLíquido parenteral: 5mg  /ml \nDosis  Debe administrarse bajo supervisión de un especialista.  \nSuspender el tratamiento si el recuento absoluto de neutrófilos es <1000 \nmm3. \nConsidere la posibilidad de  suspender el tratamiento si se produce una  \n41 \n disminución inexplicable de leucocitos.  \nSuspender el tratamiento en forma gradual si se ha utilizado por largo \nplazo.  \nSintomatología moderada:  \nAdultos  \nVía oral:  \n- Dosis inicial: 0.5 – 2 mg Vía o ral cada 8 h - 12 h. Aumentar dosis \ngradualmente según necesidades y tolerancia.  \n- Dosis máxima: 100 mg Vía o ral una vez al día  \nVía parenteral:  \n- Dosis inicial: 2 – 5 mg Intramuscular .  Puede repetirse en 1 hora  \nPor razones necesarias , o a cada 4 – 8 horas, si los síntomas \nhan sid o controlados adecuadamente.  \n \nSintomatología  severa  \nAdultos:  \nVía oral: \n- Dosis inicial: no exceder de 30 mg/día  \n- Dosis usual: 3 mg – 5 mg  Vía o ral cada 8 a 12horas.  \nVía parenteral:  \n- Dosis inicial: 0.5 mg – 30 mg  Intravenoso , a una velocidad de \ninfusión de 5 m g/min. Repetir a intervalos de 30 minutos  Por \nrazones necesarias . \n- Infusión continua: diluir la dosis correspondiente en 30 ml – 50 \nml de solución salina  para administración  Intravenosa en 30 \nminutos.  \nNiños  \n3 – 12 años  o de 15 – 40 kg:  \n- Dosis inicial: 0.05 mg/ kg/ día Vía oral dividido en 2 – 3 dosis.  \n- Incrementos: 0.5 mg cada 5 – 7 días, de acuerdo a necesidades \ny tolerancia, hasta un máximo de 0.150 mg/ kg/día . Vía oral . \n \nIbuprofeno  \n \nATC M01AE01  \nForma farmacéutica y \nconcentración  Sólido oral 400 mg  \nLíqui do oral 200 mg/5 ml    \nDosis  Utilizar la dosis efectiva más baja posible.  \nSi bien es útil la administración oral con alimentos, las lesiones \ngastrointestinales de los AINEs son independientes de la vía de \nadministración. Dependen directamente de su mecani smo de acción.  \nDiscontinuar si se detecta alteraciones en pruebas funcionales renales o \nhepáticas.  \nAdultos y niños mayores de 12 años:   \n- Dosis inicial:  300 mg - 400 mg / 3 - 4 veces al día si es \nnecesario se incrementa a un máximo de 2.4 g al día.  \n- Dosis de mantenimiento:  0.6 g - 1.2 g al día.  \nNiños de 1 -3 meses   \n- 5 mg/kg 3 -4 veces al día  \nNiños de 3 -6 meses (peso corporal mayor a 5kg)   \n- 50 mg 3 veces al día máximo 30 mg/kg día distribuidos en 3 -4 \ntomas  \nNiños de 6 meses a 1 año   \n- 50 mg 3 - 4 veces al día má ximo 30 mg/kg día distribuidos en 3 -\n4 tomas  \nNiños 1 - 4 años  \n- 100mg 3 veces al día (30 mg/kg distribuidos en 3 -4 tomas)   \n42 \n Niños 4 - 7 años   \n- 150mg 3 veces al día (30 mg/kg distribuidos en 3 -4 tomas)  \nNiños 7 - 10 años   \n- 200 mg 3 veces al día (hasta 30 mg / k g al día (máximo 2,4 g) \nen 3 - 4 administraciones)  \nNiños 10 a 12 años   \n- 300 mg 3 veces al día (hasta 30 mg / kg al día (máximo 2,4 g) \nen 3-4 dosis divididas)  \nNiños12 - 18 años  \n- Dosis inicial:  300 mg - 400 mg 3 - 4veces al día; aumentar si es \nnecesario has ta máximo 600mg / dividido en 4 tomas al día.  \n- Dosis de mantenimiento:  200 mg a 400mg /3 veces al día puede \nser suficiente.  \n \nLevomepromazina  \n \nATC N05AA02  \nForma farmacéutica y \nconcentración  Sólido oral 25mg y 100mg  \nLíquido oral 40mg/ml  \nLíquido parenteral  25mg/ml  \nDosis  Debe administrarse bajo supervisión de un especialista.  \nAdultos:  \n- Dosis inicial: 50 -100mg Intramuscular  por una vez. Repetir otra \ndosis igual después de 30 minutos si es necesario.  \n- Dosis máxima acumulativa: 300  mg \n- Dosis de mantenimiento: 10 -200 mg Intramuscular  cada 4 -6 \nhoras Por razones necesarias . \n- Por excepción administración Intravenosa , mediante dilución de \nmáximo 25  mg/ml de Solución Salina . Administrar lentamente.  \n \nLoperamida  \n \nATC A07DA03  \nForma farmacéutica y \nconcentración  Sólido ora l 2 mg \nDosis  Adultos:  \nDiarrea crónica:  \n- Iniciar con 4 mg por vía oral.  \n- Luego 2 mg por vía oral después de cada diarrea aguda, máximo 16 \nmg en 24 horas.  \n- Discontinuar tratamiento si no hay mejoría en diarrea crónica a los \n10 días.  \nDiarrea aguda:  \n- Iniciar con 4 mg por vía oral.  \n- Luego 2 mg por vía oral después de cada diarrea aguda, máximo 16 \nmg en 24 horas.  \n- Discontinuar tratamiento si no hay mejoría en diarrea aguda a las 48 \nhoras.  \n \nNota: La administración en menores de 12 anos, puede ser fatal.  \n \nMetadona  \n \nATC N07BC02  \nForma farmacéutica y \nconcentración  Líquido parenteral 5  mg/ml  \n*Sólido oral: 10  mg y 40  mg   \n43 \n Dosis  Adultos:  \nDosis de estabilización:  según la tolerancia del paciente se comienza \ncon 10  mg \nDosis máxima diría: 40  mg \nDesintoxicación:  una vez estabil izada el proceso dura de 14 -21 días \ndisminuyendo de 2 -5 mg diarios. (tratamiento a corto plazo)  \nDeshabituación : tras obtener dosis de estabilización el proceso dura \nde 3 a 6 meses, en donde se disminuye la dosis a 10mg/ semana hasta \nobtener una dosis de 25 -30 mg, luego se disminuye a razón de 5  mg \ndiarios. (tratamiento a largo plazo)  \n \nMantenimiento  \n- Dosis inicial: 20 -50 mg, aumentando la dosis de 5 -20mg/día por 7 -\n10 días hasta obtener una dosis óptima.  \nEste tratamiento durará mínimo 2 años, dependerá del pac iente, hasta \ntiempo indefinido.  \nCuando se decida retirar la medicación esta será lenta, y su esquema \nes el siguiente:  \nReducción de dosis de metadona  \nDosis de mantenimiento  Dosis que se reduce  \n>120 mg  10 mg  \n80-120 mg  5 mg  \n40-80 mg  3 mg  \n20-40 mg  2 mg \n0-20 mg  1 mg  \n \n*Forma farmacéutica y concentraciones  aprobad as por excepc ión, solo para las indicaciones \nestablecidas en este protocolo.  \n \nMetoclopramida  \n \nATC A03FA01  \nForma farmacéutica y \nconcentración  Sólido oral 10  mg  \nLíquido parenteral 5  mg/ml  \nDosis  Adultos:  \n- Dosis usual: 10 -15mg Vía oral cuatro veces al día  30 minutos antes \nde comidas y  hora de sueño , dosis máxima 80  mg/día.  \n \nMorfina  \n \nATC N02AA01  \nForma farmacéutica y \nconcentración  Líquido parenteral 10 mg/ml y 20 mg/ml  \nSólido oral (liberación prolon gada) 10 mg, 30 mg y 60 mg  \nSólido oral 10 mg  \nLíquido oral 2 mg/ml y 20 mg/ml  \nDosis  Síndrome de abstinencia neonatal:  \nDosis respuesta.  \n- Dosis inicial: 0,5mg/kg/día c/6 horas, si no cede la sintomatología se \nva aumentando a 0,7mg/kg/día, luego a 0,9  mg/kg /día y finalmente \na su dosis máxima de 1mg/kg/día, cada 6 horas.  \nLa modificación de la dosis dependerá de la sintomatología del paciente \ny la puntuación en la escala de Finnegan.  \n \nNaloxona  \n \nATC V03AB15  \nForma farmacéutica y \nconcentración  Líquido parente ral: 0.4  mg/ml   \n44 \n Dosis  Sobredosis de opioides:  \nAdministrar por vía intravenosa, se puede utilizar otras vías \n(Intramuscular, Subcutánea ) en ausencia de vía intravenosa o en niños.  \nAdultos:  \n- Dosis inicial: 0.4  mg-2 mg  Intravenoso  \n- Repetir 2mg Intravenoso  cada 2-3 minutos Por razones necesarias  \n- Dosis máxima: 10  mg Si al administrar  la dosis máxima no se \nobtiene resultados positivos se debe considerar la probabilidad de \notro agente etiológico.  \n- Dosis de mantenimiento: 0.0025  mg/kg/hora Intravenoso  en \ninfusión.  \nEmbarazadas:  \nTener mucha precaución en su uso, puede ocasionar síndrome de \nabstinencia brusca en ella y en el feto.  \n- 0.01 mg/kg/dosis. Repetir dosis en caso necesario cada 5 minutos.  \n- Dosis máxima: 10mg  \nNiños:  \n- < 5 años o < 20  Kg de peso: 0.1  mg/kg/dosis.  \n- > 5 años o >20 Kg de peso: 0.1 – 2 mg/dosis.  \n- Dosis máxima: 10  mg \n \nParacetamol  \n \nATC N02BE01  \nForma farmacéutica y \nconcentración  Sólido oral 500 mg  \nLíquido oral 120 mg/5 ml - 160 mg/5 ml  \nLíquido oral (gotas) 100 mg/ml  \nSólido rectal 100 mg y 300 mg  \nLíqui do parenteral 10 mg/ml  \nDosis  Disminuir dosis y prolongar intervalos en insuficiencia renal o hepática.  \nDolor leve a moderado o fiebre.  \nAdultos:  \nVía Oral  \n- Dosis usual:  500 – 1000 mg Vía o ral cada 4 – 6 horas.  \n- Dosis máxima:  4000 mg Vía o ral en 24 horas.  \nNiños:   \nVía oral:  \nLa cantidad en ml que se administrará a niños, depende de la \nconcentración de la respectiva forma farmacéutica. Antes de prescribir \nverifique la concentración de la solución oral que podría ser de 100 \nmg/ml en gotas y desde 120 mg/5 ml ha sta 160 mg/5 ml en jarabe.  \n<12 años:   \n- Dosis usual:  10-15 mg/ kg/dosis Vía o ral cada 6 a 8h.  \n- Dosis máxima:  60 mg/ kg/día. No exceder de 2.6 g/día (5 \ndosis/24h).  \n>12 años:  \n- 40-60 mg/ kg día Vía o ral divida cada 6 horas.  \n- Dosis máxima:  no exceder de 3.75g/ día (5 dosis/24 horas).  \n- Dosis tóxica < 6años : 200 mg/ kg.  \n  \n45 \n Anexo 2. Dispositivo médicos esenciales  \n \nLista de dispositivos médicos esenciales para el protocolo de atención en \nintoxicación aguda por opioides y síndrome de abstinencia  \nCódigo \nUMDNS  Nombre  genérico  Especificaciones técnicas  \n17-028 Reactivos/Kits para biometría \nhemática, automatizado  Incluye reactivos para:  \n- Recuento leucocitos  \n- Diluyente  \n- Lisante  \n- Controles  \nEntre otros reactivos.  \n17-126 Reactivos/Kits para \ndeterminación de gases/pH en \nsangre  Contiene reactivos para llevar a \ncabo el análisis químico cualitativo \ny/o cuantitativo en una muestra de \nsangre para determinar el valor de \npH y los niveles de gases \ncomúnmente presentes en la \nsangre. Reactivos listos para usar.  \n18-881 Reactivos/Kits par a \ndeterminación de creatina \ncinasa  Contiene: reactivos, calibrador, \ncontrol. Reactivos listos para usar.  \n18-929 Reactivos/Kits para \ndeterminación de glucosa  Método enzimático. Contiene \nreactivos listos para usar. Puede \nincluir su propio calibrador.  \n18-940 Reactivos/Kits para \ndeterminación de úrea  Método cinético o colorimétrico. \nContiene reactivos listos para usar. \nPuede incluir su propio calibrador.  \n18-941 Reactivos/Kits para \ndeterminación de creatinina  Método enzimático o método de \nJaffee. Contiene rea ctivos listos \npara usar. Puede incluir su propio \ncalibrador.  \n18-947 Reactivos/Kits para \ndeterminación de electrolito  Contiene: reactivos, calibrador, \ncontrol. Reactivos listos para usar.  \n18-872 Reactivos/Kits para \ndeterminación de alanina \ntransferasa (AL T/TGP)  Método cinético. Reactivos listos \npara usar. Puede incluir su propio \ncalibrador.  \n18-878 Reactivos/Kits para \ndeterminación de aspartato \naminotransferasa (AST/TGO)  Método cinético. Reactivos listos \npara usar. Puede incluir su propio \ncalibrador.  \n18-885 Reactivos/Kits para \ndeterminación de gamma \nglutamil transferasa (GGT)  Método cinético. Reactivos listos \npara usar. Puede incluir su propio \ncalibrador.  \n18-888 Reactivos/Kits para \ndeterminación de \ndeshidrogenasa láctica (LDH)  Método cinético. Reactivos l istos \npara usar. Puede incluir su propio \ncalibrador.   \n46 \n 18-874 Reactivos/Kits para \ndeterminación de fosfatasa \nalcalina  Método cinético. Reactivos listos \npara usar. Puede incluir su propio \ncalibrador.  \n18-933 Reactivos/Kits para \ndeterminación de bilirrubina total Método colorimétrico. Reactivos \nlistos para usar. Puede incluir su \npropio calibrador.  \n18-934 Reactivos/Kits para \ndeterminación de bilirrubina \ndirecta  (Conjugada)  Método colorimétrico. Reactivos \nlistos para usar. Puede incluir su \npropio calibrador.   \n18-906 Reactivos/Kits para \ndeterminación de proteínas \ntotales  Método colorimétrico. Reactivos \nlistos para usar. Puede incluir su \npropio calibrador.  \n18-901 Reactivos/Kits para \ndeterminación de albúmina  Método colorimétrico. Reactivos \nlistos para usar. Puede incluir su \npropio calibrador.  \n19-478 Reactivos/Kits para prueba \nrápida VIH 1/2  \n(3º generación)  El kit contiene:  \n- Dispositivos de prueba a.  \n- Frasco de diluyente o buffer  \n- Pipetas plástic as desechables.  \n- Inserto (instrucciones de uso).  \n19-474-1 Reactivos /Kits para prueba \nrápida de hepatitis C  El kit contiene:  \n-  Dispositivos de prueba.  \n- Pipetas plásticas desechables.  \n- Diluyente.  \n- Inserto (instrucciones de uso).  \n19-473-1 Reactivos/Kits para prueba \nrápida de hepatitis B  El kit contiene:  \n- Dispositivos de prueba.  \n- Pipetas plásticas desechables.  \n- Diluyente.  \n- Inserto (instrucciones de uso).  \n12-736 Agujas para extracción de \nsangre al vacío (Toma múltiple),  Aguja de doble punta, de acero \ninoxidable, empaque individual \nplastificado, posee sello  de \nseguridad. Estéril y d escartable.  \n14-183 Tubo para extracción de sangre \nal vacío  Sellado al vacío, posee etiquetado \nde identificación de paciente, cierre \nhermético y doble tapón de \nseguridad. Estéril y descartable.  \n15-187 Tubos de ensayos  De vidrio borosilicato, transparente,  \nincoloro, un extremo abierto y otro \ncerrado y redondeado, con o sin \nborde, resistente a altas \ntemperaturas (Pyrex) y a químicos.  \n18-331 Catéter intravenoso con y sin \naletas Nº 20 G, 22 G, 24 G  Teflón o poliuretano, radiopaco, con \nbisel biangulado y trifa cetado, con \nmandril, con y sin  cámara de flujo \ncon  alta transparencia,  con flujo \nigual o mayor a 60 ml/min, con  \ndispositivo antipinchazos, estéril, \ndescartable   \n47 \n 16-649 Equipo de venoclisis  Cámara de goteo transparente, 20 \ngotas/ml,  válvula dosificad ora de \npresión,  filtro de 15 micras, línea de \n180 cm (+/ - 10 cm) de longitud,   \nconector Luer Lock, libre de látex y \nDEHP (PHtalatos), regulador de \nflujo roller,  puerto de acceso en Y, \npunzón ISO universal, estéril, \ndescartable  \n16-579 Equipo de infusió n para bomba  Polivinil,  silicona, tubuladura libre \nde DEHP, protector de espiga,  \ncámara de llenado, con regulador \nmicrométrico de caudal, conector \nLuer Lock,  estéril, descartable  \n14-303 Frasco para muestra de orina  Polipropileno transparente, boca \nancha, 30 ml - 150 ml, graduación \nen la parte externa del recipiente, \ntapa con rosca, estéril, descartable  \n11-882 Guantes de examinación, talla \ngrande, mediano, pequeño  De nitrilo o látex,  ambidiestro, \nhipoalergénico, con reborde, sin \npolvo absorbente, no estéril, \ndescartable   \n14-221 Sonda nasogástrica, 8 Fr, 10, \nFr, 12 Fr, 14 Fr, 16 Fr, 18 Fr  Siliconizada, 60 -85 cm de longitud, \nseñal radiopaca, extremo distal \nredondeado, fenestraciones \nlaterales, fenestraciones laterales, \nmarcada a intervalos,  estéri l, \ndescartable  \n14-227 Sonda Rectal  De polivinil suave, 40 cm largo, \npunta distal prelubricada,  estéril, \ndescartable.  \n14-085 Tubo endotraqueal I.D. 3.0 mm \nhasta 8.5 mm  Polivinil si liconizado, termosensible, \nlínea radiopaca, conector universal \nde 15 mm, marcado  cada 10 mm, \nmarca de profundidad visible, \nextremo en bisel, punta atraumática, \ncon/sin balón, libre de látex,  estéril, \ndescartable  \nEquipos \nBiomédicos  Equipos de laborator io \nMonitor Cardiorespiratorio  \nElectrocardiógrafo  \nEcocardiógrafo  \nEquipo de Rayos X  \nOxímetro de pulso  \nBomba de infusión   \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}