{"title": "PDF", "author": "PDF", "url": "www.churchofjesuschrist.org/bc/content/shared/content/spanish/pdf/language-materials/35865_spa.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "MATRIMONIO Y\nRELACIONES FAMILIARES\nMANUAL PARA EL INSTRUCTORPublicado por\nLa Iglesia de Jesucristo de los Santos de los Últimos Días\nSalt Lake City, Utah, E.U.A.MATRIMONIO Y\nRELACIONES FAMILIARES\nMANUAL PARA EL INSTRUCTORComentarios y sugerencias\nAgradeceremos los comentarios y las sugerencias que se deseen hacer con\nrespecto a este manual. Sírvase enviarlos a:\nCurriculum Planning50 East North Temple StreetSalt Lake City, UT 84150-3200USA\nCorreo electrónico: cur-development@ldschurch.org\nSírvase incluir su nombre, dirección, barrio y estaca. Asegúrese de mencionar el\ntítulo del manual. Luego agregue sus comentarios y sugerencias con respecto a lospuntos fuertes del manual y a la forma en que se podría mejorar. \n© 2001 por Intellectual Reserve, Inc.\nTodos los derechos reservados\nImpreso en los Estados Unidos de AméricaAprobación del inglés: 8/97\nAprobación de la traducción: 8/97Traducción de Marriage and Family Relations: Instructor´s Manual\nSpanishIIIINSTRUCCIONES GENERALES\nCómo se debe utilizar el curso Matrimonio y relaciones familiares\nEste curso está designado a ayudar a los miembros de la Iglesia a fortalecer sus\nmatrimonios y a sus familias y a encontrar gozo en sus relaciones familiares. Elobispado o la presidencia de rama es responsable de ver que este curso se lleve acabo en forma eficaz.\nDebido a que los miembros de la Iglesia tienen necesidades diferentes y\nprovienen de diferentes situaciones familiares, el curso se divide en dos secciones.La parte A, “El fortalecimiento del matrimonio”, es particularmente útil para losmatrimonios y para los miembros que se estén preparando para casarse. La parteB, “La responsabilidad de los padres de fortalecer a la familia”, ayuda a los padresy a los abuelos en sus esfuerzos por “[criar a los hijos] en disciplina yamonestación del Señor” (Efesios 6:4). Los miembros que participen en este cursodeben entender que tienen la opción de asistir de acuerdo con sus necesidadesindividuales. Por ejemplo, un matrimonio sin hijos tal vez prefiera participar enla parte A y no en la B, mientras que un padre o una madre sin cónyuge quizásdecida participar sólo en las lecciones de la parte B.\nLos líderes de barrios y ramas deben ser flexibles en el uso de este curso de\nacuerdo con lo que el Espíritu les inspire y con las necesidades de los miembrosen forma individual. Deben considerar las siguientes ideas:\n•Los obispados y las presidencias de rama pueden programar el curso como una\nclase de la Escuela Dominical. Según los guíe el Espíritu, los líderes puedeninvitar a miembros específicos a que asistan a la clase.\n•Tanto los líderes del grupo de sumos sacerdotes, como las presidencias de\nquórumes de élderes y de la Sociedad de Socorro pueden usar leccionesindividuales para la instrucción del primer domingo de cada mes. Cuando seaapropiado, pueden usar las lecciones para charlas fogoneras y para las ocasionesen que se presenten enseñar las noches de entre semana o los sábados.\n•Los obispados y las presidencias de rama pueden emplear leccionesindividuales en las reuniones combinadas del quinto domingo del Sacerdociode Melquisedec y la Sociedad de Socorro. También pueden usar las lecciones encharlas fogoneras para jóvenes y jovencitas.\n•Los asesores del Sacerdocio Aarónico y de las Mujeres Jóvenes pueden usar elmanual como una fuente de recursos durante las noches de Mutual. Puedenutilizar las lecciones para enseñar juntos a los jóvenes y a las jovencitas o ensus respectivas organizaciones.\n•Las personas en forma individual o las parejas pueden estudiar el curso porsu cuenta.IV¿Quiénes deben recibir el material para el curso?\nCada uno de los miembros del barrio o de la rama cuyo cargo se anota más abajo\ndebe recibir un ejemplar de Matrimonio y relaciones familiares: Manual para el\ninstructor y un ejemplar de Matrimonio y relaciones familiares, Guía de estudio para el\nparticipante .\nObispo o presidente de ramaLíder del grupo de sumos sacerdotesPresidente del quórum de élderesPresidente de los Hombres JóvenesPresidenta de la Sociedad de SocorroPresidenta de las Mujeres JóvenesInstructor del curso Matrimonio y \nrelaciones familiares\nTodos los que participen en el curso deben recibir un ejemplar de la guía de estudio.VÍNDICE DE TEMAS\nInstrucciones generales  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . III\n“La Familia: Una proclamación para el mundo”  . . . . . . . . . . . . . . . . . . . . . IXIntroducción  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . X\nObjetivo de este curso . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . X\nSus responsabilidades como maestro  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . XCómo tratar los problemas familiares serios . . . . . . . . . . . . . . . . . . . . . . . . XIIIMateriales que debe utilizar  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . XIIIMateriales de consulta adicionales  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . XIII\nPARTE A: EL FORTALECIMIENTO DEL MATRIMONIO\n1. “La familia es la parte central del plan del Creador” . . . . . . . . . . . . . . . . 3\nLos profetas de los últimos días proclaman la importancia eterna\ndel matrimonio y de la familia  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 3\nEl matrimonio eterno puede traer gozo y grandes bendiciones en esta\nvida y por toda la eternidad  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 4\nEl curso Matrimonio y relaciones familiares está preparado para\nayudarnos a encontrar gozo en nuestras relaciones familiares  . . . . . . . . . 6\nNuestros hogares pueden ser “un pedacito de cielo” a medida que\nedifiquemos “sobre la roca de nuestro Redentor”  . . . . . . . . . . . . . . . . . . . 7\n2. Cómo desarrollar la unidad en el matrimonio  . . . . . . . . . . . . . . . . . . . . 10\nEl Señor ha mandado ser uno al marido y a la mujer.  . . . . . . . . . . . . . . . . . 10El marido y la mujer deben valorarse mutuamente como iguales  . . . . . . . .11 El marido y la mujer deben dar lugar a que sus características y\nhabilidades individuales se complementen mutuamente  . . . . . . . . . . . . 12\nEl marido y la mujer deben ser leales el uno al otro . . . . . . . . . . . . . . . . . . . 13\n3. Cómo cultivar el amor y la amistad en el matrimonio. . . . . . . . . . . . . . 15\nEl marido y la mujer tienen que cultivar su amor mutuo  . . . . . . . . . . . . . . 15Las expresiones de afecto y de amabilidad mantienen vivos el amor y\nla amistad en el matrimonio  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 16\nLa intimidad apropiada en el matrimonio es una expresión de amor . . . . . 17Los matrimonios deben esforzarse por tener caridad, el amor puro de\nCristo. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 19VI4. Cómo enfrentar los desafíos en el matrimonio  . . . . . . . . . . . . . . . . . . . 21\nTodos los matrimonios enfrentarán desafíos  . . . . . . . . . . . . . . . . . . . . . . . . 21\nEl marido y la mujer pueden solucionar cualquier desafío si\nconsideran el matrimonio como una relación de convenio  . . . . . . . . . . 22\nCuando se presentan los desafíos, podemos decidir enfrentarlos con\npaciencia y amor en vez de con frustración e ira  . . . . . . . . . . . . . . . . . . . 22\n5. Cómo enfrentar los desafíos por medio de la comunicación \npositiva  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 26\nTodo matrimonio tendrá algunas diferencias de opinión  . . . . . . . . . . . . . . 26\nEl marido y la mujer deben fijarse en las cualidades admirables del\nuno y del otro  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 26\nLa comunicación positiva ayuda a prevenir y a resolver las\ndificultades . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 27\n6E l fortalecimiento del matrimonio por medio de la fe y la oración  . . . 31\nEl marido y la mujer deben esforzarse juntos por aumentar su fe en\nJesucristo  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 31\nEl marido y la mujer reciben bendiciones cuando oran juntos  . . . . . . . . . . 33\n7El poder sanador del perdón  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 35Un espíritu de perdón entre marido y mujer ayuda a crear\nsentimientos de paz, confianza y seguridad entre ellos  . . . . . . . . . . . . . . 35\nEl marido y la mujer deben pedirse perdón el uno al otro por sus\nimperfecciones y hacer esfuerzos sinceros por mejorarse  . . . . . . . . . . . . 36\nEl marido y la mujer deben perdonarse el uno al otro . . . . . . . . . . . . . . . . . 37\n8L a administración de las finanzas de la familia  . . . . . . . . . . . . . . . . . . . 40\nLa apropiada administración financiera es esencial para la\nfelicidad del matrimonio . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 40\nEl marido y la mujer deben trabajar juntos para ceñirse a los\nprincipios básicos de la administración del dinero  . . . . . . . . . . . . . . . . . 41\nPARTE B: LA RESPONSABILIDAD DE LOS PADRES DE FORTALECER \nA LA FAMILIA\n9“Herencia de Jehová son los hijos”  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 49\nNuestro Padre Celestial confía Sus hijos espirituales a padres\nterrenales  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 49\nLos padres deben procurar satisfacer las necesidades individuales\nde cada uno de sus hijos  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 50\nLos hijos tienen el derecho de disfrutar de una relación amorosa\ncon sus padres  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 51\nEl abuso infantil es una ofensa ante Dios  . . . . . . . . . . . . . . . . . . . . . . . . . . . 53\nLos hijos traen un gran gozo a la vida de los padres  . . . . . . . . . . . . . . . . . . 54Índice de temas\nVII10 La función sagrada del padre y de la madre \n(Parte 1: La función del padre) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 56\nEl padre y la madre deben trabajar unidos para proveer a cada uno\nde sus hijos con un escudo de fe . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 56\nEl padre debe presidir con amor y rectitud . . . . . . . . . . . . . . . . . . . . . . . . . . 57\nEl padre debe satisfacer las necesidades básicas de la familia y le\ndebe brindar protección  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 59\n11 La función sagrada del padre y de la madre \n(Parte 2: La función de la madre)  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 61\nLa madre participa en la obra de Dios  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 61\nLa responsabilidad primordial de la madre es la de criar a sus\nhijos  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 62\nEl padre y la madre, como iguales, deben ayudarse el uno al otro  . . . . . . . 64\n12 La enseñanza de los hijos por medio del ejemplo y de la \ninstrucción . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 65\nLos padres son responsables de enseñar a sus hijos  . . . . . . . . . . . . . . . . . . . 65\nLos padres pueden recibir inspiración para enseñar a sus hijos . . . . . . . . . . 66Los padres enseñan por medio del ejemplo y la instrucción  . . . . . . . . . . . . 67\n13 La enseñanza de los principios del Evangelio a los hijos (Parte 1)  . . . . 70\nLas enseñanzas de los padres pueden ayudar a que sus hijos se\nmantengan firmes en la fe . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 70\nLos padres deben enseñar a sus hijos los primeros principios y\nordenanzas del Evangelio  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 71\nLos padres deben enseñar “a sus hijos a orar y a andar rectamente\ndelante del Señor”  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 72\n14 La enseñanza de los principios del Evangelio a los hijos (Parte 2)  . . . . 74\nLos padres demuestran amor por sus hijos cuando les enseñan  . . . . . . . . . 74Los padres deben enseñar a sus hijos a tener compasión y a dar\nservicio . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 75\nLos padres deben enseñar a sus hijos a ser honrados y a tener\nrespeto por la propiedad ajena  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 75\nLos padres deben enseñar a sus hijos en cuanto a las recompensas del\ntrabajo honrado . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 76\nLos padres deben enseñar a sus hijos a mantener su pureza moral  . . . . . . . 78\n15 Cómo guiar a los hijos a medida que ellos toman decisiones  . . . . . . . . 81\nLos hijos necesitan guía a medida que toman decisiones  . . . . . . . . . . . . . . 81Los padres pueden ayudar a sus hijos a ejercer su albedrío en forma\njusta  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 82\nLos padres deben dejar que los hijos aprendan de las consecuencias\nque resulten de las decisiones poco prudentes  . . . . . . . . . . . . . . . . . . . . . 85\nLos padres deben demostrar amor inquebrantable por los hijos que se\ndescarríen . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 86VIII16 Oración familiar, estudio de las Escrituras en familia y noche \nde hogar para la familia  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 88\nEn toda familia Santo de los Últimos Días, se debe dar la más alta\nprioridad a la oración familiar, al estudio de las Escrituras en\nfamilia y a la noche de hogar  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 89\nLas familias reciben grandes bendiciones cuando oran juntas  . . . . . . . . . . 89\nEl estudio de las Escrituras en familia ayuda a ésta a acercarse\nmás a Dios  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 90\nLa noche de hogar para la familia las ayuda a fortificarse en\ncontra de las influencias mundanas  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 92IXLA FAMILIA\nEl presidente Gordon B. Hinckley leyó esta proclamación como parte de su mensaje en\nla Reunión General de la Sociedad de Socorro, el 23 de septiembre de 1995, en Salt Lake City, Utah, E.U.A.N OSOTROS, LA PRIMERA PRESIDENCIA y el Consejo\nde los Doce Apóstoles de La Iglesia de Jesucristo de los\nSantos de los Últimos Días, solemnemente proclamamosque el matrimonio entre el hombre y la mujer es orde-nado por Dios y que la familia es la parte central delplan del Creador para el destino eterno de Sus hijos.\nTODOS LOS SERES HUMANOS , hombres y mujeres, son\ncreados a la imagen de Dios. Cada uno es un amadohijo o hija espiritual de padres celestiales y, como tal,cada uno tiene una naturaleza y un destino divinos. Elser hombre o mujer es una característica esencial de laidentidad y el propósito eternos de los seres humanos enla vida premortal, mortal, y eterna.\nEN LA VIDA PREMORTAL , los hijos y las hijas espirituales\nde Dios lo conocieron y lo adoraron como su PadreEterno, y aceptaron Su plan por el cual obt endrían un\ncuerpo físico y ganarían exp eriencias terrenales para\nprogresar hacia la perfección y finalmente cumplir sudestino divino como herederos de la vida eterna. El plandivino de felicidad permite que las relaciones fam iliares\nse perpetúen más allá del sepulcro. Las ordenanzas y\nlos convenios sagrados disponibles en los santos tem-plos permiten que las personas regresen a la presenciade Dios y que las familias sean unidas eternamente. \nEL PRIMER MANDAMIENTO que Dios les dio a Adán y a\nEva tenía que ver con el potencial que, como esposo yesposa, tenían de ser padres. Declaramos que el man-damiento que Dios dio a sus hijos de multiplicarse yhenchir la tierra permanece inalterable. T ambién decla-ramos que Dios ha mandado que los sagrados poderesde la procreación se deben utilizar sólo entre el hombrey la mujer legítimamente casados, como esposo y esposa. \nDECLARAMOS que la forma por medio de la cual se crea\nla vida mortal fue establecida por decreto divino.\nAfirmamos la santidad de la vida y su importancia en el\nplan eterno de Dios. \nEL ESPOSO Y LA ESPOSA tienen la solemne responsabi-\nlidad de amarse y cuidarse el uno al otro, y también a sus\nhijos. “He aquí, herencia de Jehová son los hijos”(Salmos127:3). Los padres tienen la responsabilidad sagrada deeducar a sus hijos dentro del amor y la rectitud, de\nproveer para sus necesidades físicas y espirituales, deenseñarles a amar y a servirse el uno al otro, de guardarlos mandamientos de Dios y de ser ciudadanos respe-tuosos de la ley dondequiera que vivan. Los esposos y lasesposas, madres y padres, serán responsables ante Diosdel cumplimiento de estas obligaciones.\nLA FAMILIA es ordenada por Dios. El matrimonio entre\nel hombre y la mujer es esencial para Su plan eterno. Loshijos tienen el derecho de nacer dentro de los lazos delmatrimonio, y de ser criados por un padre y una madreque honran sus promesas matrimoniales con fidelidadcompleta. Hay más posibilidades de lograr la felicidaden la vida familiar cuando se basa en las enseñanzas delSeñor Jesucristo. Los matrimonios y las familias quelogran tener éxito se establecen y mantienen sobre losprincipios de la fe, la oración, el arrepentimiento, elperdón, el respeto, el amor, la compasión, el trabajo y lasactividades recreativas edificantes. Por designio divino,el padre debe presidir sobre la familia con amor y recti-tud y tiene la responsabilidad de protegerla y deproveerle las cosas necesarias de la vida. La responsabi-lidad primordial de la madre es criar a los hijos. En estasresponsabilidades sagradas, el padre y la madre, comoiguales, están obligados a ayudarse mutuamente. Lasincapacidades físicas, la muerte u otras circunstanciaspueden requerir una adaptación individual. Otrosfamiliares deben ayudar cuando sea necesario.\nADVERTIMOS a las personas que violan los convenios de\ncastidad, que abusan de su cónyuge o de sus hijos, o queno cumplen con sus responsabilidades familiares, que undía deberán responder ante Dios. Aún más, advertimosque la desintegración de la familia traerá sobre el indi-viduo, las comunidades y las naciones las calamidadespredichas por los profetas antiguos y modernos.\nHACEMOS UN LLAMADO a los ciudadanos responsables\ny a los representantes de los gobiernos de todo elmundo a fin de que ayuden a promover medidas desti-nadas a fortalecer la familia y mantenerla como basefundamental de la sociedad.LAPRIMERA PRESIDENCIA Y EL CONSEJO DE LOS DOCE APÓSTOLES\nDELAIGLESIA DE JESUCRISTO DE LOS SANTOS DE LOS ÚLTIMOS DÍASXINTRODUCCIÓN\nObjetivo de este\ncurso Este curso está designado a ayudar a los miembros de la Iglesia a fortalecer susmatrimonios y sus familias y a encontrar gozo en sus relaciones familiares. Estádividido en dos partes: La parte A: “El fortalecimiento del matrimonio”, esespecialmente de ayuda para las parejas casadas y también para los miembros quese estén preparando para contraer matrimonio. La parte B: “La responsabilidad delos padres de fortalecer a la familia”, es una ayuda para los padres y los abuelos ensus esfuerzos por “[criar a los hijos] en disciplina y amonestación del Señor”(Efesios 6:4).\nEl curso está basado en doctrinas y principios que se enseñan en las Escrituras y\npor medio de los profetas y apóstoles de los últimos días. En especial hacehincapié en “La familia: Una proclamación para el mundo”, la que se incluye enla página IX.\nSus \nresponsabilidadescomo maestro A medida que usted reflexione sobre la importancia eterna del matrimonio y dela familia y en la gran necesidad que existe de fortalecer los matrimonios y lasfamilias, empezará a entender la inmensa importancia que tiene su llamamientode enseñar este curso. Su dedicación y el prepararse con la ayuda de la oración, leacarrearán bendiciones a usted y a su familia, como también a los participantesen este curso. Al esforzarse por magnificar su llamamiento, recuerde losprincipios que se bosquejan en esta página y en las páginas XI–XIV.\nPrepárese para enseñar\nComo instructor(a) de este curso, su responsabilidad es enseñar las doctrinas del\nEvangelio por el poder del Espíritu Santo. Usted no tiene que tener capacitaciónprofesional en asesoría familiar, como tampoco tiene que ser capaz de solucionartodos los problemas que se puedan presentar en una familia. Los análisis en laclase deben guiar a los participantes a meditar y a orar con respecto a sus propiasvidas y a hacer mejoras en sus respectivas familias.\nCon objeto de obtener ayuda en la enseñanza de los principios básicos y\nesenciales del Evangelio, como por ejemplo la preparación personal, el amorhacia los que enseña y la enseñanza por medio del Espíritu, refiérase a lossiguientes materiales de consulta:\n•Sección 16 “Enseñanza del Evangelio y liderazgo”, del Manual de Instrucciones\nde la Iglesia, Libro 2 :Líderes del sacerdocio y de las organizaciones auxiliares\n(35209 002 o 35903 002) .\n•La enseñanza: El llamamiento más importante (36123 002).\n•La enseñanza, guía (34595 002).Introducción\nXITenga en mente el gran alcance que tienen las enseñanzas que se estudiarán en el curso\nAntes de enseñar la primera lección, aparte un tiempo para leer todo el curso, lo\nque le ayudará a ver la forma en que funcionan las lecciones en conjunto parafortalecer los matrimonios y las familias.\nA medida que se prepare para cada lección, será de utilidad que revise el índice de\ntemas (páginas V–VIII), en el que se ofrece una visión general del curso. Repase loque ya haya enseñado y aprendido y reflexione en cuanto a la forma en que lasdoctrinas y los principios de cada lección apoyan el curso en su totalidad.\nEmpiece la preparación de la lección con anticipación\nSu preparación para cada lección tendrá mucho más éxito si la empieza con\nanticipación. Poco después de que haya enseñado una lección, dé una mirada a lapróxima, dado que, al tener una idea de lo que enseñará, podrá meditar encuanto a la lección durante la semana. Eso le ayudará a estar más consciente delos principios que debe destacar, los métodos que usará y las experiencias quepuede compartir.\nSeleccione el material de la lección que mejor satisfaga las necesidades de los\nparticipantes\nEstudie con detenimiento las doctrinas y los principios de cada lección, buscando\nla guía del Espíritu para que le ayude a seleccionar el material de la lección quesatisfaga mejor las necesidades de los participantes. Recuerde que “el éxito de unalección se mide por la influencia que ejerza en sus alumnos” (“ La enseñanza: El\nllamamiento más importante [2000], pág. 116).\nDetermine cómo enseñar la lección\nAdemás de determinar quéva a enseñar en una lección, es importante decidir\ncómo lo enseñará. Siempre debe empeñarse en enseñar de una forma que estimule\na los participantes a aplicar las doctrinas y los principios que aprendan.Las lecciones de este curso se deben presentar más como análisis que como\ndisertaciones. Ayude a los miembros a participar en forma significativa en losanálisis que se hacen de las doctrinas y los principios que usted enseñe. EnDoctrina y Convenios 88:122 se encuentra el consejo del Señor con respecto alanálisis en una clase: “Nombrad de entre vosotros a un maestro; y no tomentodos la palabra al mismo tiempo, sino hable uno a la vez y escuchen todos loque él dijere, para que cuando todos hayan hablado, todos sean edificados detodos y cada hombre tenga igual privilegio”. Vea las páginas 63–65 de La\nenseñanza: El llamamiento más importante para informarse en cuanto a cómo\ndirigir los análisis.\nSegún sea apropiado, utilice una variedad de métodos para ayudar a los\nparticipantes a aprender y a entender los principios de las lecciones. Por ejemplo,busque oportunidades de usar la pizarra, de valerse de lecciones prácticas y deponer a la vista láminas. Para encontrar ayuda en el uso de ésos y de otrosmétodos, refiérase a las páginas 158–184 de La enseñanza: El llamamiento más\nimportante .XIIInvite a los participantes a aplicar lo que aprendan\nComo maestro del Evangelio, usted no debe conformarse con simplemente\ncompartir información, aun cuando lo haga de una forma original e interesante.Su objetivo es ayudar a otras personas a vivir de acuerdo con las doctrinas y losprincipios que hayan aprendido. El presidente Harold B. Lee, el undécimoPresidente de la Iglesia, aconsejó:\n“En cierto sentido, todos los principios y las ordenanzas del Evangelio no son\nmás que una invitación a aprender el Evangelio por medio de la práctica de susenseñanzas. Nadie conoce el principio del diezmo sino hasta que paga el diezmo.Nadie conoce el principio de la Palabra de Sabiduría sino hasta que guarda laPalabra de Sabiduría; por lo que, tanto los niños como los adultos no seconvierten a la ley del diezmo, ni a la Palabra de Sabiduría, ni al santificar el díade reposo ni a la oración, con sólo escuchar a alguien hablar sobre esosprincipios, ya que aprendemos el Evangelio al vivirlo...\n“...nunca conocemos nada realmente en cuanto a las enseñanzas del Evangelio\nsino hasta que hayamos experimentado las bendiciones que se reciben por vivircada principio” ( Stand Ye in Holy Places, 1974, pág. 215).\nA menudo la revista Liahona contiene relatos inspiradores que ilustran la forma\nen que han sido bendecidos los miembros de la Iglesia cuando han vivido elEvangelio. Si busca en el índice de la revista, podrá encontrar relatos que enseñanciertas doctrinas y principios. Considere la posibilidad de compartir algunos deesos relatos en la clase.\nAl final de cada lección, invite a los participantes a aplicar lo que hayan\naprendido. Asegúrese de dejar tiempo suficiente para hacer una invitación que lesinspire a hacerlo. Planifique la forma de hacer esas invitaciones; por ejemplo,después de la lección 9, cuyo título es “Herencia de Jehová son los hijos”, ustedpodría repasar los principios fundamentales de la lección y luego invitar a losparticipantes a comprometerse a pasar tiempo a solas con cada uno de sus hijos.\nExhorte a los participantes a usar la guía de estudio durante el curso\nComo parte de su preparación para cada lección, usted debe repasar el material\ncorrespondiente de Matrimonio y relaciones familiares, Guía de estudio para el\nparticipante (36357 002). Planee la forma de alentar a los participantes a (1) seguir\npor lo menos una de las sugerencias de “Ideas para poner en práctica” y (2) leer elartículo o los artículos que acompañan a cada lección. Haga hincapié en que losmatrimonios pueden recibir grandes beneficios al leer y analizar juntos losartículos de la guía de estudio.\nLos participantes deben llevar a la clase su guía de estudio para cada lección.\nPonga atención a las necesidades de aquellos que no estén en situaciones familiares\ntradicionales\nSea discreto ante las circunstancias individuales de los participantes, algunos de\nlos cuales pueden no estar casados, ser viudos, divorciados o estar en otrassituaciones familiares difíciles. Tenga presente la siguiente declaración que hizo elpresidente Spencer W. Kimball, duodécimo Presidente de la Iglesia:Introducción\nXIII“No tenemos... otro camino que el de continuar consagrándonos a la idea de la\nfamilia Santo de los Últimos Días. El hecho de que haya en este momentoquienes no tengan el privilegio de vivir dentro de dicho tipo de familia, noconstituye razón suficiente para que detengamos su promulgación. Discutimoscon criterio la vida familiar; sin embargo, comprendemos que hay muchos... queno cuentan con el privilegio de pertenecer o de contribuir activamente a tal tipode familia. Pero, no podemos apartarnos de esa norma, porque muchas son lascosas que de ella dependen” (“Privilegios y responsabilidades de la mujer”,Liahona, febrero de 1979, pág. 142).\nCómo tratar \nlos problemas familiares serios Al estimular el análisis, asegúrese de que los participantes entiendan que no esconveniente compartir los detalles de problemas familiares serios. Si losparticipantes piden consejos sobre dificultades serias, recomiéndeles de maneraamable que conversen en forma privada con el obispo, quien podrá aconsejarlos.Él también puede recomendarles la asesoría de “LDS Family Services” (serviciodisponible en ciertos lugares) o de otras organizaciones de la comunidad queofrezcan asistencia que esté de acuerdo con las normas de la Iglesia.\nMateriales que debe\nutilizar La Iglesia ha producido suficientes materiales de consulta para ayudarle a enseñarlas doctrinas y los principios verdaderos sobre el matrimonio y la familia; por loque, tanto para la preparación como para la enseñanza, tenga a bien evitar el usode materiales producidos comercialmente. Los materiales de consulta principalespara enseñar este curso son las Escrituras, este manual y Matrimonio y relaciones\nfamiliares, Guía de estudio para el participante .Se ha meditado profundamente y se\nha orado para preparar los materiales para este curso.\nMateriales de\nconsulta adicionales Los siguientes materiales de consulta producidos por la Iglesia proporcionaninformación adicional sobre los temas que se analizan en este curso. Seencuentran disponibles por medio de los centros de distribución de la Iglesia.Usted puede considerar conveniente alentar a los participantes a usar estaspublicaciones con sus familias (están anotadas en la página VI de Matrimonio y\nrelaciones familiares, Guía de estudio para el participante ).\n•Guía para la organización familiar (31180 002). Esta guía describe la\norganización de la familia, proporciona información con respecto a laenseñanza del Evangelio en el hogar y explica resumidamente losprocedimientos para las ordenanzas y las bendiciones del sacerdocio.\n•Artículos sobre el matrimonio y la familia en la revista Liahona .\n•Manual de sugerencias para la noche de hogar (31106 002). Este manual ayuda a\nlos padres y a los hijos a preparar lecciones para la noche de hogar para lafamilia (páginas 3–176, 189–256). Contiene ideas para hacer que las noches deXIVhogar sean un éxito (páginas 177–186) e incluye sugerencias para enseñar\nprincipios específicos a los niños así como las responsabilidades que lescorresponden a ellos (páginas 257–291). También cuenta con ideas paraactividades familiares (páginas 293–370).\n•La enseñanza: El llamamiento más importante (36123 002). Este material de\nconsulta contiene principios y sugerencias prácticas para ayudar a losmiembros de la Iglesia a mejorar como maestros del Evangelio. La parte D,“La enseñanza en el hogar” (páginas 141–177), es particularmente útil paralos padres.\n•La enseñanza, Guía (34595 002). Esta guía da sugerencias para mejorar la\nenseñanza y el aprendizaje del Evangelio.\n•La fortaleza de la juventud (34285 002). Este folleto detalla las normas de la\nIglesia con respecto a las salidas con jóvenes del sexo opuesto, la forma devestir y la apariencia personal, el amistar, la honradez, el lenguaje, los mediosde comunicación, la salud mental y física, la música y el baile, la pureza sexual,la conducta en el día de reposo, el arrepentimiento, la dignidad y el servicio. \n•Una guía para los padres (31125 002). Este manual contiene sugerencias para\nayudar a los padres a enseñar a los hijos sobre la intimidad física.\n•Piedras angulares de un hogar feliz (PXMP0528SP). Este folleto contiene un\ndiscurso que dio el presidente Gordon B. Hinckley mientras servía comoSegundo Consejero de la Primera Presidencia.\n•Una guía para la economía familiar (Liahona , abril de 2000, págs. 42–47). Este\nartículo por el élder Marvin J. Ashton, que fue miembro del Quórum de losDoce Apóstoles, da sugerencias prácticas para la administración de las finanzasfamiliares.PARTE A:\nELFORTALECIMIENTO DEL MATRIMONIO\n3LECCIÓN\n1“LAFAMILIA ES LA PARTE CENTRAL\nDEL PLAN DEL CREADOR ”\nObjetivo Destacar la importancia eterna de la familia y ayudar a entender a los\nparticipantes lo que tienen que hacer para beneficiarse plenamente del cursoMatrimonio y relaciones familiares.\nPreparación 1. Repase los principios que se dan bajo “Sus responsabilidades como maestro”\n(páginas X-XIII de este manual) y busque la forma de aplicar esos principios al\nprepararse para enseñar.\n2. Lea los encabezamientos que están en negrilla de la lección, los que dan una\nreseña de las doctrinas y los principios de ésta. Como parte de su preparación,medite sobre esas doctrinas y principios durante la semana, buscando la guíadel Espíritu, para decidir en qué debe hacer hincapié a fin de satisfacer lasnecesidades de los participantes. \n3. Estudie con espíritu de oración “La familia: Una proclamación para el mundo”,\nla que se encuentra en la página IX de este manual y en la página IV deMatrimonio y relaciones familiares, Guía de estudio para el participante .\n4. Obtenga un ejemplar de Matrimonio y relaciones familiares, Guía de estudio para\nel participante (36357 002), para cada uno de los participantes. Usted recibirá\nestos ejemplares de la presidencia de la Escuela Dominical, del secretario delbarrio o del secretario asistente del barrio encargado de los materiales.\n5. Con anticipación a la clase, pida a uno o a dos participantes que se preparen\npara hablar brevemente sobre lo que sintieron cuando se casaron en el templo.Pídales también que hablen sobre el gozo y las bendiciones que reciben en estavida por estar sellados a su cónyuge por la eternidad. Busque la guía delEspíritu al decidir a quiénes pedirá que cumplan esta asignación.\n6. Antes de la clase, escriba en la pizarra la siguiente cita (de Stand Ye in Holy\nPlaces, 1974, pág. 255):\nEn esta vida, la labor más importante que ustedes y yo haremos, en lo que se refiere ala obra del Señor, se realizará dentro de las paredes de nuestros propios hogares.\nPresidente Harold B. LeeUndécimo Presidente de la Iglesia \nSugerencias para \nel desarrollo de lalección Los profetas de los últimos días proclaman la importancia eterna \ndel matrimonio y de la familia.\nRelate la siguiente historia de la vida real:Un hombre parecía haber perdido todo en una inundación desastrosa. Lloró, no\npor la pérdida de sus bienes materiales, sino porque no podía localizar a suamada esposa y a sus cuatro hijos; existía una posibilidad muy real de que se4hubieran ahogado. Pronto le llegó la noticia de que estaban vivos y esperándolo\nen un edificio de emergencia cercano. ¡Qué momento más feliz fue cuando lafamilia se reunió nuevamente! Mientras se regocijaban por el encuentro, elhombre dijo: “Tengo nuevamente a mi familia, y a pesar de que he perdidoabsolutamente todo lo material, me siento millonario” (citado por Robert L.Simpson, en “La casa del Señor”, Liahona , febrero de 1981, pág. 16).\nEn forma breve, comparta sus convicciones y testimonio sobre el matrimonio y lafamilia. Según sea apropiado, comparta sus sentimientos con respecto a su propiafamilia. Luego lea la siguiente declaración hecha por el presidente Boyd K. Packer,del Quórum de los Doce Apóstoles:\n“El núcleo de la Iglesia no es el centro de estaca; tampoco la capilla... El lugar más\nsagrado de la tierra puede que no sea necesariamente el templo. La capilla, elcentro de estaca y el templo son sagrados en la medida que contribuyen a laedificación de la institución más sagrada de la Iglesia —el hogar— y traenbendiciones a la más sagrada de las relaciones, la familia” ( “That All May Be\nEdified”, 1982, págs. 233–235). \nDé a cada participante un ejemplar de Matrimonio y relaciones familiares, Guía de\nestudio para el participante . Pídales que lo abran en la página IV y explique que en\n1995, la Primera Presidencia y el Quórum de los Doce Apóstoles emitieron unaproclamación para el mundo con respecto al matrimonio y a la familia. Muchasde las doctrinas y de los principios que se enseñan en esa proclamación seanalizarán durante este curso. Lea la proclamación junto con los participantes,invitando a algunos de ellos, a leer un párrafo cada uno, en voz alta.\n•¿Cuáles son algunas de las doctrinas y los principios que se enseñan en la\nproclamación para la familia? (Considere la idea de anotar las respuestas delos participantes en la pizarra.) ¿Por qué el mundo necesita este consejo y estaadvertencia?\nEl presidente Gordon B. Hinckley, decimoquinto Presidente de la Iglesia,\nexplicó: “¿Por qué tenemos hoy en día esta proclamación sobre la familia?Porque la familia está siendo atacada; en todo el mundo se están desintegrandolas familias. El lugar para empezar a mejorar la sociedad es el seno del hogar.En su mayor parte, los niños hacen lo que se les enseña. Estamos tratando dehacer del mundo un lugar mejor al fortificar a la familia” (“Pensamientos deinspiración”, Liahona , agosto de 1997, pág. 5).\n•¿En qué forma se han fortalecido ustedes y sus familias al seguir el consejo deesta proclamación?\nEl matrimonio eterno puede traer gozo y grandes bendiciones en esta vida y por toda la eternidad.\nHaga hincapié en que el matrimonio eterno es la parte central del gran plan de\nfelicidad de nuestro Padre Celestial. Permite que las familias encuentren elverdadero gozo en esta vida y que continúen y progresen por toda la eternidad.\n•¿Qué bendiciones podemos recibir en esta vida si nos hemos casado por la\neternidad?\nInvite a los participantes asignados a hablar brevemente sobre lo que se\nsintieron al casarse en el templo y sobre el gozo y las bendiciones que recibenLección 1: “La familia es la parte central del plan del Creador”\n5en esta vida por el hecho de estar sellados a su cónyuge por la eternidad (véase\n“Preparación”, punto 5).\nConsidere la idea de compartir una o más de las siguientes declaraciones:El presidente James E. Faust, de la Primera Presidencia, enseñó: “Muchos\nconvenios son indispensables para lograr la felicidad tanto aquí como en lavida venidera. Entre los más importantes se encuentran los convenios delmatrimonio hechos entre marido y mujer; de esos convenios emana la dichamás grande de la vida” (“Examíname, oh Dios, y conoce mi corazón”,Liahona , julio de 1998, pág. 17).\nEl élder Boyd K. Packer dijo que “el romance, el amor, el matrimonio y lapaternidad” son “las más puras, las más hermosas y las más agradablesexperiencias de esta vida” (“Por esta vida y por la eternidad”, Liahona , enero \nde 1994, pág. 23).\nEl élder Joseph B. Wirthlin, del Quórum de los Doce Apóstoles, expresó: “El\ndulce compañerismo del matrimonio eterno es una de las bendiciones másgrandes que Dios ha concedido a Sus hijos. Ciertamente, los muchos añosque he compartido con mi hermosa compañera me han proporcionado losgozos más profundos de mi vida. Desde el principio de los tiempos, lacompañía conyugal ha sido fundamental en el gran plan de felicidad denuestro Padre Celestial. Nuestras familias reciben una influencia benéfica ysomos edificados y ennoblecidos al saborear sus dulces bendiciones, alrelacionarnos con seres queridos en el núcleo familiar” (“Los compañerosque valen”, Liahona , enero de 1998, pág. 37).\nEn su primer discurso a los miembros de la Iglesia como Presidente de laIglesia, el presidente Gordon B. Hinckley dijo: “A mi amada esposa, decincuenta y ocho años de matrimonio, expreso mi agradecimiento... Cuánagradecido estoy por esta preciosa mujer, que ha caminado a mi lado, bajo elsol o bajo la lluvia. Aunque ya no andamos tan erguidos como un día lohicimos, nuestro amor mutuo no ha disminuido” (“Ésta es la obra delMaestro”, Liahona , julio de 1995, pág. 80).\nExplique que hay mucha gente que considera que el matrimonio y la familia sonsólo experiencias de la vida terrenal. Pero como miembros de la Iglesia, sabemosque una pareja digna puede entrar en el templo y, por medio de una ordenanzasagrada del sacerdocio, ser sellada para la eternidad como marido y mujer.Cuando un hombre y una mujer se casan de esa forma, empieza una unidadfamiliar eterna. \n•¿Qué bendiciones eternas se prometen a los matrimonios que han sido sellados\nmediante el poder del sacerdocio y después permanecen fieles a sus convenios?(Lea Doctrina y Convenios 131:1–4; 132:19–24, 30–31 con los participantes. En la siguiente lista se dan algunas respuestas, las que se podrían escribir en lapizarra.)\na. Serán exaltados en el grado más alto del reino celestial con nuestro Padre\nCelestial y Jesucristo (D. y C. 131:1–3; 132:20–24).\nb. Estarán unidos “por el tiempo y por toda la eternidad” (D. y C. 132:19). Sus\nhijos también pueden ser parte de su familia eterna. (Explique que el Santo\nEspíritu de la promesa, que se menciona en D. y C. 132:19, es el Espíritu6Santo. De acuerdo con nuestra fidelidad, el Espíritu Santo confirma que Dios\nacepta las ordenanzas del sacerdocio que hemos recibido y los conveniosque hemos hecho.)\nc. Heredarán “tronos, reinos, principados, potestades y dominios” (D. y C.\n132:19).\nd. Continuarán teniendo simiente, o sea, hijos espirituales, durante la\neternidad (D. y C. 132:19, 30–31; véase también D. y C. 131:4).\n•¿Por qué es beneficioso saber que las familias pueden ser eternas?\nExplique que existen muchos fieles Santos de los Últimos Días que, por causasajenas a la voluntad de ellos, no tienen la oportunidad de recibir las bendicionesdel matrimonio eterno en esta vida. Recalque que el Señor ha prometido quetodos los santos fieles recibirán finalmente esas bendiciones. Si considera que esnecesario ayudar a los participantes a entender ese principio, lea la siguientedeclaración hecha por el élder Dallin H. Oaks, del Quórum de los Doce Apóstoles:\n“Sabemos que hay muchos excelentes y dignos Santos de los Últimos Días a\nquienes les faltan las oportunidades ideales y los requisitos esenciales para suprogreso. El permanecer soltero, la falta de hijos, la muerte y el divorcio frustranlos ideales y posponen el cumplimiento de las bendiciones prometidas. Además,algunas mujeres que desean dedicar todo su tiempo a la maternidad y al hogar sehan visto forzadas a entrar en las filas de los que trabajan en empleos regulares;pero esas frustraciones son sólo temporales, pues el Señor ha prometido que en laeternidad no se negará ninguna bendición a Sus hijos e hijas que obedezcan losmandamientos, sean fieles a sus convenios con Él y deseen lo correcto.\n“Muchas de las privaciones más serias de la vida terrenal se compensarán en el\nMilenio, que es el tiempo en que se cumplirá todo lo que haya quedadoincompleto en el gran plan de felicidad para todos los hijos de nuestro Padreque sean dignos; sabemos que eso sucederá con las ordenanzas del templo; ytambién creo que sucederá con las relaciones y experiencias familiares” (véase“El gran plan de salvación”, Liahona , enero de 1994, pág. 88).\nPara tratar las circunstancias particulares los participantes, puede ser de ayuda elleer una o ambas declaraciones bajo el subtítulo de los “Materiales de consultaadicionales”, en las págs. 8–9.\nEl curso Matrimonio y relaciones familiares está preparado para ayudarnos \na encontrar gozo en nuestras relaciones familiares.\nInvite a un participante a leer en voz alta la siguiente declaración:El presidente Harold B. Lee, el undécimo Presidente de la Iglesia, dijo: “En esta\nvida, la labor más importante que ustedes y yo haremos, en lo que se refiere a laobra del Señor, se realizará dentro de las paredes de nuestros propios hogares”(Stand Ye in Holy Places , pág. 255).\n•¿Por qué sería diferente el mundo si toda la gente viviera de acuerdo con esasencilla declaración?\nExplique que este curso está preparado para ayudarnos a fortalecer nuestrosmatrimonios y familias y a encontrar gozo en nuestras relaciones familiares.Las lecciones están basadas en las doctrinas y los principios que se encuentranen las Escrituras y que enseñan los profetas de los últimos días.Lección 1: “La familia es la parte central del plan del Creador”\n7Señale que al decidir participar en este curso, los miembros de la clase han\ndemostrado su deseo de fortalecer a sus familias. Con objeto de recibir elbeneficio pleno de este curso, hay tres cosas que deben hacer:\n1. Participar en la clase.\nHaga notar que todos los que participen en este curso pueden aprender los\nunos de los otros, sin importar cuánta experiencia tengan en lo que tiene quever con el matrimonio o con la crianza de los hijos. Invite a los participantes aque den su testimonio con respecto a las verdades que se analicen y acompartir experiencias que se relacionen en forma apropiada con las lecciones.\n2. Usar la guía Matrimonio y relaciones familiares, Guía de estudio para el participante .\nPida a los participantes que abran sus ejemplares de Matrimonio y relaciones\nfamiliares, Guía de estudio para el participante . Haga notar que cada lección de la\nguía tiene “Ideas para poner en práctica”, que son sugerencias que ayudarán alos participantes a aplicar las doctrinas y los principios que hayan aprendido.Además, cada lección viene acompañada de uno o dos artículos de lasAutoridades Generales de la Iglesia. Después de cada lección, los participantesdeben llevar a cabo por lo menos una de las actividades que se sugieren yestudiar cada artículo. Los matrimonios se beneficiarán en gran medida si leeny analizan juntos los artículos.\nRefiérase a las páginas 3–7 de la guía de estudio. Aliente a los participantes a\nrepasar las doctrinas y los principios de este curso al: 1) seguir por lo menosuna de las sugerencias que se dan en “Ideas para poner en práctica” y: 2)estudiar el artículo “Por esta vida y por la eternidad”, del élder Boyd K. Packer.\nExhorte a los participantes a llevar a la clase su guía de estudio para cada lección.\n3. Esforzarse por vivir de acuerdo con las doctrinas y los principios que se\nenseñan en las lecciones.Ponga de relieve que no es suficiente el simplemente aprender el Evangelio,\nsino que a fin de que el Evangelio tenga efecto en nuestra vida, debemos vivirlo que aprendamos. El presidente Harold B. Lee dijo: “…realmente nuncaconocemos nada en cuanto a las enseñanzas del Evangelio sino hasta quehayamos experimentado las bendiciones que se reciben por vivir cadaprincipio” ( Stand Ye in Holy Places , pág. 215).\nNuestros hogares pueden ser “un pedacito de cielo” a medida queedifiquemos “sobre la roca de nuestro Redentor”.\nHaga hincapié en que en el mundo de hoy día, el hogar es uno de los muy pocos\nlugares donde podemos encontrar paz; luego lea la siguiente declaración hechapor el presidente Thomas S. Monson, de la Primera Presidencia:\n“Si realmente tratamos, nuestro hogar puede ser un pedacito de cielo aquí en la\ntierra. Lo que pensamos, lo que hacemos y las vidas que vivimos, tieneninfluencia no sólo en el éxito de nuestra jornada terrenal, sino que marcan elcamino hacia nuestras metas eternas” (“Distintivos de un hogar feliz”, Liahona ,\nenero de 1989, pág. 72).\n•¿En qué forma puede nuestro hogar ser “un pedacito de cielo”?8Después de que los participantes hayan contestado esta pregunta, comparta sus\npropias convicciones sobre la forma en que el hogar puede ser un pedacito decielo. De acuerdo con lo que sea apropiado, comparta una o dos experienciaspersonales como parte de su testimonio.\nComparta la siguiente declaración que hizo el presidente Spencer W. Kimball,\nduodécimo Presidente de la Iglesia:\n“Muchas de las restricciones sociales que en el pasado ayudaron a reforzar y\napuntalar a la familia están diluyéndose y desapareciendo. Llegará un momentoen que sólo aquellos que crean profunda y activamente en la familia podránpreservar a la suya en medio de las iniquidades que nos rodean” (“La familiapuede ser eterna”, Liahona , febrero de 1981, pág. 5).\nLea con los participantes Helamán 5:12. Luego lea la siguiente declaración hechapor el élder Joseph B. Wirthlin, del Quórum de los Doce Apóstoles:\n“Si edifican sus hogares en los cimientos de la roca de nuestro Redentor y del\nEvangelio, pueden ser santuarios en los que los miembros de la familia encontraránamparo de las furiosas tormentas de la vida” ( Liahona , julio de 1993, pág. 81).\n•¿Qué significa para nosotros edificar nuestro hogar sobre “los cimientos de laroca de nuestro Redentor”? ¿Cuáles son algunas de las cosas específicas queharán las familias si tienen hogares centrados en Cristo?\nRecalque que, en este curso, se analizarán principios que ayudan a fortalecer alos matrimonios y a las familias. Debemos aplicar esos principios para poderacercarnos más a nuestro Padre Celestial y a Jesucristo en nuestros hogares.Nunca debemos olvidar la expiación infinita del Salvador, que hace posible quevivamos con nuestras familias para siempre.\nConclusión\nExprese su entusiasmo con respecto a este curso y comunique a los participantes\nlo que pueden esperar de usted como el maestro. Por ejemplo, podría asegurarlesque usted se preparará espiritualmente para enseñar y que, junto con ellos,aplicará los principios que se enseñan en cada lección y usará el manualMatrimonio y relaciones familiares, Guía de estudio para el participante . Aliente a las\npersonas que esté enseñando a que se comprometan a participar en la clase, ausar la guía de estudio y a aplicar las doctrinas y los principios que aprendan.\nDe acuerdo con lo que le dicte el Espíritu, testifique sobre la gran importancia\nde la familia. Exprese su agradecimiento por el conocimiento que tiene de quesu familia puede ser eterna.\nMateriales de \nconsultaadicionales Declaraciones que hablan sobre las necesidades de las personas que no vivan\nen una situación familiar tradicional\nPara tratar las circunstancias de participantes que no estén en situaciones de una\nfamilia tradicional, lea una o ambas de las siguientes declaraciones:\nEl presidente Ezra Taft Benson, el decimotercer Presidente de la Iglesia, dijo a las\nhermanas solteras de la Iglesia: “Las consideramos una parte vital de la entidad deLección 1: “La familia es la parte central del plan del Creador”\n9la Iglesia y rogamos que cuando destacamos naturalmente a la familia, no lleguen\na pensar que se les aprecia menos o que valen menos para el Señor o para SuIglesia. Los vínculos sagrados de los miembros de la Iglesia son mucho másimportantes que el estado civil, edad o circunstancias actuales; su valorindividual, como hijas de Dios, supera todo lo demás” (véase “Para las hermanasadultas solteras de la Iglesia”, Liahona , enero de 1989, pág. 104).\nEl presidente Joseph Fielding Smith, décimo Presidente de la Iglesia, enseñó: “Siun hombre o mujer sellados en el templo, por tiempo y eternidad, pecan ypierden el derecho a recibir la exaltación en el reino celestial, él o ella no podrándetener el progreso del compañero o compañera que ha permanecido fiel. Todosserán juzgados de acuerdo con sus [propias] obras y no habría justicia si secondena al inocente por los pecados del que sea culpable” ( Doctrina de salvación ,\ntomo II, pág. 168).10LECCIÓN\n2CÓMO DESARROLLAR LA UNIDAD\nEN EL MATRIMONIO\nObjetivo Ayudar a los matrimonios a ser más unidos y ayudar a los miembros solteros a\nprepararse para disfrutar la unidad en el matrimonio.\nPreparación 1. A medida que usted se prepara para enseñar, busque la forma de seguir los\nprincipios que se dan bajo “Sus responsabilidades como maestro” (páginas\nX–XIII de este manual).\n2. Lea los encabezamientos de la lección que están en negrilla, los que dan una\nreseña de las doctrinas y los principios de ésta. Como parte de su preparación,medite sobre la forma de ayudar a los participantes a aplicar estas doctrinas yprincipios. Busque la guía del Espíritu para decidir en qué debe hacer hincapiéa fin de satisfacer las necesidades de ellos.\n3. Si tiene a su disposición el Manual de sugerencias para la noche de hogar (31106\n002), estudie “La manera de llegar a ser uno en el matrimonio”, en la página264. Considere la posibilidad de referirse a este artículo durante la lección.\n4. Lleve a la clase una hoja de papel y un lápiz o un bolígrafo para cada\nparticipante. \nSugerencias para \nel desarrollo de lalección El Señor ha mandado ser uno al marido y a la mujer.\nPara empezar la lección, escriba en la pizarra 1+1=1.\n•¿Por qué describe esto la relación que debe existir en el matrimonio?\nLuego de que los participantes hayan analizado la pregunta, lea con ellosGénesis 2:24. Haga hincapié en que Dios ha mandado al marido y a la mujerque sean uno.\n•¿Qué significa que el marido y la mujer sean uno?Pida a los participantes que lean la siguiente declaración hecha por el \nélder Henry B. Eyring, del Quórum de los doce Apóstoles (página 8 de:Matrimonio y relaciones familiares, Guía de estudio para el participante):\n“Cuando el hombre y la mujer fueron creados, ¡la unión matrimonial no les fue\ndada como una esperanza, sino como un mandamiento! ‘Por tanto, dejará elhombre a su padre y a su madre, y se unirá a su mujer, y serán una sola carne’(Génesis 2:24). Nuestro Padre Celestial quiere que nuestros corazones esténentretejidos en uno solo. Tal unión en el amor no es simplemente un ideal, sinouna necesidad” (“Para que seamos uno”, Liahona ,julio de 1998, pág. 72).\nExplique que en esta lección se analizarán algunas de las formas en que el maridoy la mujer pueden ser unidos.Lección 2: Cómo desarrollar la unidad en el matrimonio\n11El marido y la mujer deben valorarse mutuamente como iguales.\nExplique que un principio importante respecto a la unidad en el matrimonio es\nque el marido y la mujer deben valorarse como compañeros iguales. Mientrasservía como Primer Consejero de la Primera Presidencia, el presidente Gordon B.Hinckley dijo:\n“El matrimonio es, en el verdadero sentido, una sociedad de dos personas iguales,\nen el que ninguno ejerce dominio sobre el otro; más bien, cada uno ayuda a sucompañero en las responsabilidades y aspiraciones que éste pueda tener” (“Yocreo”, Liahona , marzo de 1993, pág. 7).\n•¿Por qué el marido y la mujer deben valorarse como dos personas igualespara ser uno?\n•¿Cuáles son algunas de las actitudes o las costumbres que impiden que elmarido y la mujer sean iguales en el matrimonio? ¿Qué pueden hacer loscónyuges para sobreponerse a tales desafíos?\nEl élder Boyd K. Packer, del Quórum de los Doce Apóstoles, enseñó:“Nunca se quiso decir que únicamente la mujer debía adaptarse a los deberes\ndel sacerdocio de su esposo o de sus hijos. Por supuesto que ella debesostenerlos y apoyarlos y animarlos.\n“A su vez, los poseedores del sacerdocio deben adaptarse a las responsabilidades\ny necesidades de la esposa y madre. Su bienestar físico, emocional, intelectual ycultural y su desarrollo espiritual deben estar entre los primeros deberes delsacerdocio.\n“No hay tarea, por pequeña que parezca, relacionada con el cuidado de los\nbebés, la alimentación de los niños o con el mantenimiento del hogar que nosea una obligación igual [para el marido]” (“A Tribute to Women”, Ensign , julio\nde 1989, pág. 75).\nEl élder Richard G. Scott, del Quórum de los Doce Apóstoles, aconsejó a los\nposeedores del sacerdocio:  “Como esposo y digno poseedor del sacerdocio,querrás emular el ejemplo del Salvador, cuyo sacerdocio posees. El dar de timismo a tu esposa e hijos será tu foco principal en la vida. De vez en cuando,un hombre intenta controlar el destino de todos los miembros de la familia;él es quien toma todas las decisiones, y la esposa está sujeta a sus caprichos.El hecho de que ésa sea la costumbre no tiene importancia. No es la maneradel Señor. No es la forma en que un Santo de los Últimos Días trata a suesposa y a su familia” (“Recibe las bendiciones del templo”, Liahona , julio \nde 1999, pág. 30).\n•¿Cuáles son algunas de las cosas que hacen los esposos y las esposas cuando\nse valoran como iguales los unos a los otros? (Considere la idea de resumir lasrespuestas de los participantes en la pizarra. A medida que sea necesario,comparta las ideas que se dan a continuación e invite a los participantes acompartir experiencias que se relacionen con estas ideas.)\na. Comparten la responsabilidad de asegurarse de que la familia ore junta, de\nque se lleve a cabo la noche de hogar y de que estudien juntos las Escrituras.\nb. Juntos planifican la forma en que se emplean las finanzas de la familia.12c. Se consultan y llegan a un acuerdo con respecto a los reglamentos del hogar\ny a la forma de aplicar la disciplina a los niños. Los hijos ven que sus padres\nestán unidos en esas decisiones.\nd. Planifican juntos las actividades familiares.e. Ambos ayudan en las responsabilidades del hogar.f. Asisten juntos a la Iglesia.\nEl marido y la mujer deben dar lugar a que sus características y habilidadesindividuales se complementen mutuamente.\nLea con los participantes Corintios 11:11; luego comparta la siguiente declaración\ndel élder Richard G. Scott:\n“En el plan del Señor, se necesitan dos —un hombre y una mujer— para formar\nun todo ... Para lograr la mayor felicidad y productividad en la vida, se necesitantanto el marido como la mujer; sus esfuerzos se entretejen y se complementan.Cada uno tiene rasgos individuales que se ajustan mejor al plan del Señor para lafelicidad del hombre o de la mujer. Si se emplean como el Señor quiere, esasaptitudes hacen que los dos piensen, actúen y se regocijen como si fueran uno;que enfrentan los problemas juntos y los resuelven como si fueran uno; que suamor y comprensión aumenten y que por las ordenanzas del templo quedenligados eternamente. Ése es el plan” (“El gozo de vivir el gran plan de felicidad”,Liahona , enero de 1997, pág. 83).\nCon objeto de ilustrar el principio que enseña el élder Scott, haga lo siguiente:\nDé a cada participante una hoja de papel y un lápiz o bolígrafo. Pida a cada\nparticipante casado que anote algunas de sus características y habilidades ytambién algunas de las de su cónyuge. Pida a cada participante soltero que pienseen un matrimonio que conozca y que anote algunas características y habilidadesdel esposo y de la esposa de ese matrimonio. Una vez que los participantes hayantenido unos pocos minutos para escribir, haga las siguientes preguntas:\n•¿Por qué contribuyen a la unidad del matrimonio las características y\nhabilidades que usted anotó? (Pida a los participantes que den ejemplosespecíficos.)\n•¿Han visto casos en que las diferencias entre marido y mujer se han convertidoen fortalezas con respecto a la relación entre ellos? ¿Por qué fue así?\nLea la siguiente declaración de la hermana Marjorie P. Hinckley, esposa delpresidente Gordon B. Hinckley, con respecto a su primer año de matrimonio:\n“Nos amábamos mutuamente; no había ninguna duda, pero también teníamos\nque acostumbrarnos el uno al otro. Considero que toda pareja tiene que hacerlo.Desde el principio me di cuenta de que era mejor esforzarnos por acostumbrarnosel uno al otro que tratar constantemente de cambiar el uno al otro” ( Church News ,\n26 de septiembre de 1998, pág. 4).\n•¿En qué serían diferentes los resultados si un matrimonio se esforzara por“acostumbrarse el uno al otro” en vez de “tratar constantemente de cambiarel uno al otro”?Lección 2: Cómo desarrollar la unidad en el matrimonio\n13El marido y la mujer deben ser leales el uno al otro.\nComparta el siguiente consejo del presidente Gordon B. Hinckley, decimoquinto\nPresidente de la Iglesia:\n“Decidan que nunca habrá nada que se interponga entre ustedes y que destruya\nsu matrimonio; hagan que funcione; tomen la determinación de que lo haránfuncionar. Hay demasiados divorcios en los que se quebrantan corazones y aveces hasta se destruyen vidas. Sean tenazmente leales el uno al otro” (“Lasobligaciones de la vida”, Liahona, mayo de 1999, pág. 4).\n•¿Qué significa la palabra lealpara ustedes? (Entre las respuestas podrían estar\nel ser fiel, honrado y digno de confianza.)\nExplique que el Señor destaca la necesidad de que los esposos y las esposas seanleales el uno al otro. Lea Doctrina y Convenios 42:22 con los participantes.Recalque que ese mandamiento se aplica por igual a los esposos y las esposas.\n•¿Qué significa allegarse al esposo o a la esposa y a nadie más?El presidente Spencer W. Kimball, duodécimo Presidente de la Iglesia, enseñó:\n“Las palabras ninguna otra eliminan a cualquier otra persona o cosa. De manera\nque el cónyuge llega a ocupar el primer lugar en la vida del esposo o de laesposa, y ni la vida social, ni la vida laboral, ni la vida política, ni ningún otrointerés, persona o cosa deben recibir mayor preferencia que el compañero ocompañera correspondiente” (véase La fe precede al milagro , pág. 223, o\npresidente Howard W. Hunter, “El ser marido y padre con rectitud”, Liahona ,\nenero de 1995).\n•¿Cómo podría una persona evitar que los compromisos sociales, del trabajo yde la Iglesia interfieran con su lealtad hacia su cónyuge?\n•¿Cuáles son algunas de las formas específicas con las que los matrimoniospueden mostrar lealtad el uno al otro? (Si los participantes tienen dificultadespara responder a esa pregunta, dé algunos ejemplos, como los que se dan acontinuación.) \na. El marido puede planificar su trabajo, su recreación u otros compromisos\npara celebrar el cumpleaños de su esposa.\nb. La esposa puede orar a diario por el éxito del esposo en sus varias\nocupaciones.\nc. Pueden escucharse el uno al otro, aun cuando a veces no parezca\nconveniente.\nd. Pueden hablar siempre en forma cordial y respetuosa el uno del otro en\nconversaciones con familiares y amigos.\nConclusiónHaga hincapié en que el Señor y Sus profetas han mandado a los esposos y\nesposas ser unidos en amor y trabajar juntos como iguales. El marido y la mujerpueden demostrar su lealtad el uno al otro diariamente por medio de suspensamientos, palabras y acciones.14De acuerdo con lo que le dicte el Espíritu, testifique sobre las verdades analizadas\ndurante la lección.\nRefiérase a las páginas 8–11 de Matrimonio y relaciones familiares, Guía de estudio\npara el participante . Aliente a los participantes a repasar las doctrinas y los\nprincipios de esta lección al: 1) seguir por lo menos una de las sugerencias de\n“Ideas para poner en práctica” y: 2) leer el artículo “Para que seamos uno”, por elélder Henry B. Eyring. Haga notar que los matrimonios pueden recibir grandesbeneficios al leer y analizar juntos los artículos de la guía de estudio.\nRecuerde a los participantes que lleven a la clase su guía de estudio para la\npróxima lección.15LECCIÓN\n3CÓMO CULTIVAR EL AMOR\nYL AA MISTAD EN EL MATRIMONIO\nObjetivo Ayudar a los participantes a entender mejor el principio del amor y alentar a los\nque estén casados a nutrir el amor en el matrimonio.\nPreparación 1. Considere la forma en que se pueden aplicar los principios que se dan bajo “Sus\nresponsabilidades como maestro” (páginas X-XIII de este manual).\n2. Medite sobre las doctrinas y los principios que se bosquejan en los\nencabezamientos en negrilla de la lección. Durante la semana, piense en\nalgunas formas de enseñar estas doctrinas y principios. Busque la guía delEspíritu para decidir en qué debe hacer hincapié a fin de satisfacer lasnecesidades de los participantes.\n3. Si se dispone de los siguientes artículos, haga los preparativos para utilizarlos\ncomo parte de la lección:\na. Una o más fotografías de casamientos. Por ejemplo, podría poner a la vista \nla lámina “Una pareja joven a la entrada del templo” (62559 002; juego Las\nbellas artes del Evangelio 609) o podría llevar fotografías de su casamiento ypedir a los participantes que lleven fotografías de los casamientos de ellos.\nb. Una flor, o una lámina con una flor.\nSugerencias para \nel desarrollo de lalección El marido y la mujer tienen que cultivar su amor mutuo.\nPonga a la vista una o más fotografías de casamientos (véase “Preparación”,punto 3a). Comente sobre el amor que el marido y la mujer sienten el uno haciael otro como recién casados.\nPonga a la vista una flor o una lámina de una flor (véase “Preparación”, punto\n3b), y luego pida a uno de los participantes que lea la declaración del presidenteSpencer W. Kimball, duodécimo Presidente de la Iglesia (página 14 enMatrimonio y relaciones familiares, Guía de estudio para el participante ):\n“El amor es como una flor y, al igual que el cuerpo, necesita que se le alimenteconstantemente.  El cuerpo mortal pronto se consumiría y moriría si no se lealimentara con frecuencia. La tierna flor se marchitaría y moriría si no se le dieraalimento y agua. Así también sucede con el amor; no se puede esperar queperdure por siempre a menos que se le alimente continuamente con porciones decariño, manifestaciones de aprecio y admiración, expresiones de gratitud ygenerosidad” (véase “Unidad en el matrimonio”, Liahona , junio de 1978, pág. 1).\nExplique que esta lección trata sobre la forma en que los cónyuges puedenalimentar su amor el uno por el otro para que siga aumentando.16Las expresiones de afecto y de amabilidad mantienen vivos el amor \ny la amistad en el matrimonio. \nPida a los participantes casados que piensen en la época en que estaban recién\ncasados. Invítelos a decir algunas de las cosas que hacían por su cónyuge enesa época.\n•¿Por qué se deben hacer esas cosas durante todo el matrimonio?\nExplique que el esposo y la esposa deben continuar el noviazgo entre ellos y\nalimentar su amistad durante toda la vida. Al hacerlo, se darán cuenta de que elamor que sienten el uno por el otro se fortalece.\nEl élder Marlin K. Jensen, de los Setenta, señaló: “La amistad es... una parte vital \ny maravillosa del cortejo y del matrimonio. La relación entre un hombre y unamujer que comienza con la amistad, que después madura y se convierte enromance y que culmina con el matrimonio, usualmente se convertirá en unaamistad eterna. Nada es más inspirador en este mundo actual de matrimoniosque se desbaratan con tanta facilidad que el observar a un marido y su mujerapreciarse calladamente el uno al otro y disfrutar de su amistad año tras año alexperimentar juntos las bendiciones y las pruebas de la vida mortal” (véase “Laamistad: un principio del Evangelio”, Liahona , julio de 1999, pág. 75).\nMientras servía en el cargo de Setenta, el élder James E. Faust dijo que una de lasrazones menos obvias pero de más peso para el divorcio “es la ausencia deconstante enriquecimiento [en el matrimonio]… de ese algo extra que lo haceprecioso, especial y maravilloso; aunque también sea trabajoso, difícil yrutinario”. Él aconsejó: “En el proceso de ennoblecer el matrimonio, las cosasimportantes son las más pequeñas; son detalles como el constante aprecio mutuoy la considerada demostración de gratitud; el aliento y la ayuda que mutuamentese brindan los cónyuges para desarrollarse. El matrimonio es una empresaconjunta en busca del bien, de la belleza y de todo lo divino” (“La santidad delmatrimonio”, Liahona , febrero de 1978, pág. 12).\n•¿Cuáles son algunas de las “cosas pequeñas” que mantienen vivo el amor yla amistad en el matrimonio? (Considere la idea de anotar las respuestas delos participantes en la pizarra.) ¿Qué experiencias o ejemplos puedencompartir que muestren la importancia de hacer esas cosas pequeñas a finde que el amor aumente?\nUna mujer casada durante más de 35 años dijo: “Me encanta cuando mi\nesposo todavía me trae pequeñas sorpresas después de haberse ausentadodurante una tarde o un fin de semana. No tiene que ser algo grande, sinosimplemente una galleta o una flor que guardó de la reunión. Disfruto enforma especial cuando me llama a medio día del trabajo sólo parapreguntarme cómo estoy pasando el día o para compartir alguna noticiainteresante. Esas pequeñas cosas me hacen sentirme amada y valorada”.\nIndique que los esposos deben planificar tiempo para estar juntos y solos. Pida alos participantes que lean el consejo que da el élder Joe J. Christensen, de losSetenta (página 19 de Matrimonio y relaciones familiares, Guía de estudio para el\nparticipante ):\n“Mantengan vivo el noviazgo. Aparten tiempo para hacer cosas juntos, sóloustedes dos. Así como es importante pasar tiempo con los niños en familia, esLección 3: Cómo cultivar el amor y la amistad en el matrimonio\n17necesario que todas las semanas, y en forma regular, los esposos pasen tiempo a\nsolas. El hacerlo servirá para que los hijos sepan que ustedes consideran que sumatrimonio es tan importante que necesitan hacer todo lo posible porfortalecerlo. Eso requiere dedicación y planificación” (véase “El matrimonio y elgran plan de felicidad”, Liahona , julio de 1995, pág. 73).\n•¿Qué se puede interponer entre el marido y la mujer que les impide apartartiempo para hacer cosas juntos? ¿Cómo pueden encontrar tiempo losmatrimonios para mantener vivo el noviazgo?\nLa intimidad apropiada en el matrimonio es una expresión de amor.\nExplique que la expresión apropiada de la intimidad física en el matrimonio está\naprobada por el Señor. Trae consigo grandes bendiciones al matrimonio, ya quesirve para unir almas y fortalece el amor del uno por el otro. Considere la idea decompartir algunas o todas las siguientes declaraciones:\nEl élder Richard G. Scott, del Quórum de los Doce Apóstoles, explicó el propósito\nde la intimidad física en el matrimonio: “En el convenio perdurable delmatrimonio, el Señor permite entre los esposos la expresión de los sagradospoderes procreadores, en todo su encanto y hermosura, dentro de los límites queÉl ha establecido. Uno de los propósitos de esta experiencia íntima, privada ysagrada es proveer los cuerpos para los espíritus a los cuales nuestro PadreCelestial desea dar la experiencia de la vida terrenal. Otra razón de que existanesos hermosos y potentes sentimientos de amor es unir a marido y mujer en lafidelidad, la lealtad, la consideración mutua y un propósito común” (véase “Lasdecisiones correctas”, Liahona , enero de 1995, pág. 43).\nEl élder Dallin H. Oaks, del Quórum de los Doce Apóstoles, enseñó: “El poderde crear vida es el más exaltado que Dios ha dado a Sus hijos. El empleo de esepoder se ordenó en el primer mandamiento [dado a Adán y a Eva], pero hubootro mandamiento importante que se dio para que no se abusara de él. La importancia que damos a la ley de castidad se debe a la comprensión quetenemos del propósito de nuestro poder procreador para que se lleve a cabo elplan de Dios. A Él le agrada la expresión de esos poderes procreadores, pero hamandado que se confinen a la relación matrimonial” (“El gran plan desalvación”, Liahona , enero de 1994, pág. 86). \nEl presidente Spencer W. Kimball dijo: “Dentro de los lazos del matrimonio legal,la intimidad de las relaciones sexuales está bien y cuenta con la aprobacióndivina. No hay nada impuro ni degradante en la sexualidad de por sí, puesto quepor ese medio el hombre y la mujer se unen en un proceso de creación y en unaexpresión de amor” ( Ibíd, pág. 86).\nEl élder Jeffrey R. Holland, del Quórum de los Doce Apóstoles, enseñó: “... laintimidad está reservada para la pareja matrimonial, ya que es el símbolosupremo de la unión absoluta, una totalidad y una unión ordenadas y definidaspor Dios. Desde el Jardín de Edén en adelante, se tuvo el propósito de que elmatrimonio significara la completa unión de un hombre y una mujer: suscorazones, esperanzas, vidas, amor, familia, futuro, todo. Adán dijo que Eva erahueso de sus huesos y carne de su carne y que serían ‘una sola carne’ durante suvida juntos [véase Génesis 2:23–24]. Esa unión es tan completa que nosotrosutilizamos la palabra ‘sellar’ para expresar su promesa eterna. El profeta José18Smith dijo una vez que quizás podríamos interpretar ese vínculo sagrado como el\neslabón ‘conexivo’ del uno con el otro [véase D. y C. 128:18]” (“La purezapersonal”, Liahona , enero de 1999, pág. 91).\nEl presidente Howard W. Hunter, decimocuarto Presidente de la Iglesia, aconsejóque aun dentro de los vínculos del matrimonio, los poderes sagrados de laprocreación no se deben usar mal. “La ternura y el respeto —nunca el egoísmo—deben ser los principios que rijan la relación íntima entre marido y mujer. Cadauno debe ser considerado y sensible para con las necesidades y los deseos delotro. Cualquier proceder tiránico, indecente o desenfrenado en la relación íntimaentre marido y mujer es condenado por el Señor” (“El ser marido y padre conrectitud”, Liahona , enero de 1995, pág. 58).\nLea con los participantes Éxodo 20:14, 17; luego comparta la siguiente declaracióndel presidente Gordon B. Hinckley, decimoquinto Presidente de la Iglesia:\n“Creemos en la castidad antes del matrimonio y en la fidelidad total al cónyuge\ndespués del matrimonio. Eso lo resume todo. Ése es el camino que conduce a lafelicidad en el vivir. Ése es el camino que conduce a la satisfacción; trae consigopaz al corazón y paz al hogar” (“…pues no se ha hecho esto en algún rincón”,Liahona , enero de 1997, pág. 54).\nHaga hincapié en que el marido y la mujer deben tener sumo cuidado de nohacer nada que se acerque siquiera a la infidelidad. Por ejemplo, siempre debenmantener una distancia apropiada, tanto emocional como física, entre ellos y loscompañeros de trabajo del sexo opuesto. \n•¿Por qué la fidelidad total es de vital importancia para la relación matrimonial?\n•¿Por qué el mirar programas malsanos o material pornográfico es una traición\na la confianza del matrimonio? ¿Por qué el coquetear con miembros del sexoopuesto pone en peligro el matrimonio?\nComparta una o ambas de las siguientes declaraciones:El presidente Howard W. Hunter aconsejó: “Sean fieles a sus convenios\nmatrimoniales en pensamiento, palabra y hecho. La pornografía, el flirteo y lasmalsanas fantasías corroen la integridad personal y asestan un feroz golpe a loscimientos de un matrimonio feliz. De ese modo se destruye la unidad y laconfianza de un matrimonio” ( “El ser marido y padre con rectitud”, Liahona ,\nenero de 1995, pág. 57).\nEl presidente Ezra Taft Benson, decimotercer Presidente de la Iglesia, aconsejó:\n“Si son casados, eviten el coqueteo de cualquier clase... Lo que muchas veces\nparecen simples bromas o un poco de diversión con alguien del sexo opuesto,puede llevar fácilmente a compromisos serios y hasta la infidelidad. Unabuena pregunta que nos podemos hacer es: ¿Estaría de acuerdo mi cónyuge si supiera lo que estoy haciendo? ¿Estaría complacida una mujer al saber quesu esposo almuerza a solas con su secretaria? ¿Estaría complacido un marido si ve a su esposa coqueteando con otro hombre? Mis queridos hermanos yhermanas, esto es lo que quiso decir Pablo cuando mencionó: ‘Absteneos detoda especie de mal’ (1 Tesalonicenses 5:22)” (“The Law of Chastity” [“La leyde castidad”], en Brigham Young University 1987–1988 Devotional and Fireside\nSpeeches, 1988, pág. 52).Lección 3: Cómo cultivar el amor y la amistad en el matrimonio\n19Los matrimonios deben esforzarse por tener caridad, el amor puro de Cristo.\n•Lea con los participantes Juan 13:34–35 y Efesios 5:25. ¿Qué enseñan estos\npasajes con respecto a la forma en que deben tratarse los esposos y las esposas?\nHaga hincapié en que, aun cuando la relación física en el matrimonio esimportante, no es el aspecto más importante de su amor. Comparta la siguientedeclaración del presidente Spencer W. Kimball: \n“[El amor en el matrimonio] es algo más profundo, pleno y abundante. No es\ncomo esa relación del mundo malamente llamada amor, que sólo es atracciónfísica. Cuando el matrimonio se basa sólo en ella, ambas partes pronto se aburrende su compañero... El amor del cual habla el Señor no es solamente atracciónfísica, sino también atracción espiritual. Implica fe, confianza y comprensiónentre uno y otro. Es un compañerismo total. Es un compañerismo con ideales ynormas comunes. Es desinterés personal y sacrificio por la otra persona. Es purezade pensamiento y de acción, y fe en Dios y en Su programa. Es la paternidad en lavida terrenal con la mira fija en la divinidad y en la creación, y la paternidad deespíritus. Es vasta, todo incluido y sin límites. Esta clase de amor nunca aburre nifenece. Sobrevive a la enfermedad y al dolor, a la prosperidad y a la pobreza, a loslogros y a las decepciones, al tiempo y a la eternidad” (véase La fe precede al\nmilagro , págs. 160–161).\nExplique que el amor sobre el cual habla el presidente Kimball es la caridad, elamor puro de Cristo. Lea con los participantes Moroni 7:45–48; luego pídalesque nombren las características de la caridad a medida que leen. Anote esascaracterísticas en la pizarra como se muestra a continuación:\nHaga notar que, fuera del compromiso de amar a nuestro Padre Celestial y a\nJesucristo y venir a Ellos, el compromiso más importante que hacemos es el dematrimonio, en especial el matrimonio eterno. El marido y la mujer debenesforzarse en forma continua por que haya caridad entre ellos.La caridad:\nEs sufrida.\nEs benigna.No tiene envidia.No se envanece.No busca lo suyo.No se irrita fácilmente.No piensa el mal.No se regocija en la iniquidad, sino se regocija en la verdad.Todo lo sufre.\nTodo lo cree.\nTodo lo espera.\nTodo lo soporta.\nNunca deja de ser.Es mayor que todo.Es el amor puro de Cristo.Permanece para siempre.20Con objeto de ayudar a los participantes a aplicar ese principio, atraiga su\natención a las características de la caridad que escribió en la pizarra. Invítelos aanalizar las formas en que se pueden expresar en el matrimonio algunas de esascaracterísticas específicas, como por ejemplo “no busca lo suyo” o “nunca deja deser”. Pídales que den ejemplos que ellos hayan visto de algunas de esascaracterísticas en ellos mismos o en otras personas.\nConclusión\nRecalque que el marido y la mujer deben alimentar su amor y amistad. Tienen\nque mantener vivo su amor al seguir haciendo pequeñas cosas que demuestrenafecto y bondad. Deben estar pendientes de las necesidades espirituales, físicas yemocionales de la otra persona, al compartir juntos los gozos y las cargas de lavida. Deben decidir que jamás van a hacer nada que destruya el amor que esesencial para la relación del matrimonio. Y deben pedir “...al Padre con toda laenergía de [sus] corazones, que [sean] llenos de... [caridad]” (Moroni 7:48). Si loscompañeros en el matrimonio siguen totalmente fieles a su compromiso mutuo,el amor que siente el uno por el otro aumentará a través de los años, y llegarán adarse cuenta de que están desarrollando un amor que es verdaderamente como elde Cristo. Refiérase a las páginas 12–15 de Matrimonio y relaciones familiares, Guía\nde estudio para el participante .Aliente a los participantes a repasar las doctrinas y\nlos principios de esta lección al: 1) seguir por lo menos una de las sugerenciasde “Ideas para poner en práctica” y: 2) leer el artículo “ Unidad en elmatrimonio”, por el presidente Spencer W. Kimball. Haga notar que losmatrimonios pueden recibir grandes beneficios al leer y analizar juntos losartículos de la guía de estudio.21LECCIÓN\n4CÓMO ENFRENTAR LOS DESAFÍOS\nEN EL MATRIMONIO\nObjetivo Ayudar a los participantes a aprender que el marido y la mujer deben trabajar en\nconjunto para enfrentar los desafíos y que pueden decidir tratarlos con paciencia\ny amor en vez de con frustración e ira.\nPreparación 1. Repase los principios que se dan bajo “Sus responsabilidades como maestro”\n(páginas X-XIII de este manual). Busque la forma de aplicar esos principios al\nprepararse para enseñar.\n2. Lea los encabezamientos de la lección que están en negrilla, los que dan una\nreseña de las doctrinas y los principios de ésta. Como parte de su preparación,medite sobre estas doctrinas y principios durante la semana, buscando la guíadel Espíritu para decidir en qué debe hacer hincapié a fin de satisfacer lasnecesidades de los participantes. \n3. Estudie los pasajes de las Escrituras que se encuentran en la página 23 a fin de\nestar preparado para dirigir un análisis sobre ellos.\n4. Si tiene a su disposición el Manual de sugerencias para la noche de hogar (31106\n002), estudie “La resolución de problemas en el matrimonio”, en las páginas265–266. Considere el referirse a ese artículo durante la lección.\nSugerencias para \nel desarrollo de lalección Todo los matrimonios enfrentarán desafíos.\nComparta el siguiente relato que contó el élder Bruce C. Hafen, de los Setenta:\n“[Una] novia, suspirando embelesada el día de su boda, le dijo a su progenitora:\n‘¡Mamá, ya se han acabado todos mis problemas!’ ‘Sí’, contestó su madre, ‘perono estés muy segura’ (véase “El matrimonio por convenio”, Liahona , enero de\n1997, pág. 28).\n•¿Cuáles son algunos de los problemas y dificultades que pueden experimentar\nlos matrimonios? (Considere el escribir las respuestas de los participantes en lapizarra. Entre las respuestas podrían estar las que se dan a continuación.)\na. Desacuerdos.b. Egoísmo.c. Sentimientos heridos.d. Mala salud.e. El no tener hijos.f. El envejecer.g. Miembros de la familia con\nimpedimentos físicos.h. El tratar de encontrar satisfacciones\nen la vida una vez que se hayan idolos hijos de casa.\ni. El fallecimiento de seres queridos.j. Problemas económicos.kHijos desobedientes.\nl. Desastres naturales.22Haga notar que algunos de los desafíos son el resultado de dificultades en la\nrelación matrimonial. Otros llegan como una cosa natural de la vida.\nEl marido y la mujer pueden solucionar cualquier desafío si consideran el\nmatrimonio como una relación de convenio. \nExplique que la reacción que pueda tener una pareja ante los desafíos será\ndiferente de la de otras, de acuerdo con la forma en que consideren la relaciónque hay entre ellos como matrimonio. Escriba en la pizarra las palabras contrato y\nconvenio .\nExplique que un contrato es un acuerdo escrito entre dos personas o grupos depersonas y se puede hacer cumplir según la ley del país. Un convenio es similar aun contrato, pero de mucho mayor alcance. La palabra convenio a veces se refiere\na un acuerdo entre personas, pero en el contexto del Evangelio se refiere a unacuerdo hecho entre nosotros y el Señor. En un convenio, el Señor establece lostérminos y nosotros prometemos guardarlos (véase “Convenio” en la Guía para el\nEstudio de las Escrituras, pág. 38). Si nosotros cumplimos nuestras promesas, el\nSeñor está obligado a cumplir Sus promesas (véase D. y C. 82:10).\nHaga notar que en la sociedad actual, muchas personas ven el matrimonio nada\nmás que como un contrato. Pida a los participantes que piensen en las siguientespreguntas, sin contestarlas en voz alta.\n•Cuando llegan los problemas a un matrimonio, ¿qué podrían hacer el marido\ny la mujer si ven su relación como un contrato? ¿Qué harán si ven su relacióncomo un convenio?\nEl élder Bruce C. Hafen, de los Setenta, observó: “Cuando se presentan las\ndificultades, las partes de un matrimonio por contrato buscan la felicidad por\nmedio del divorcio; se casan para obtener beneficios y permanecen casadossólo mientras reciban aquello por lo cual hicieron el trato. Pero cuando lasdificultades le sobrevienen a un matrimonio por convenio , marido y mujer se\nesfuerzan juntos por superarlas; ... Los cónyuges por contrato dan el cincuenta\npor ciento cada uno; los cónyuges por convenio dan el cien por ciento cada\nuno. El matrimonio es por naturaleza un convenio y no tan sólo un contratoparticular que se puede cancelar a voluntad” (“El matrimonio por convenio”,Liahona , enero de 1997, pág. 28).\nCuando se presentan los desafíos, podemos decidir enfrentarlos conpaciencia y amor en vez de con frustración e ira.\nSeñale que aun cuando siempre habrá algunas dificultades que el marido y la\nmujer no pueden evitar, sí pueden decidir la forma de reaccionar ante ellas. Elélder Lynn G. Robbins, de los Setenta, explicó: “Nadie nos hace enojar. Otraspersonas no nos hacen enojar. No hay fuerza de por medio. El enojarse es unaelección consciente, es una decisión; por lo tanto podemos decidir no enojarnos.¡Nosotros elegimos! (“El albedrío y la ira”, Liahona ,julio de 1998, pág. 86).\nRecalque que nuestro Padre Celestial nos ha dado el albedrío, o sea, el poder deelegir y actuar por nosotros mismos. Podemos ejercer nuestro albedrío al decidirser pacientes y amorosos cuando llegan las dificultades.\nHaga que los participantes se turnen para leer los siguientes pasajes de las\nEscrituras. A medida que leen, anímelos a analizar por qué se aplican esosLección 4: Cómo enfrentar los desafíos en el matrimonio\n23pasajes a los esposos y esposas al hacer frente a los desafíos del matrimonio y de\nla vida diaria. \nMosíah 18:21.1 Juan 4:18.1 Pedro 4:8 (véase la Traducción deJosé Smith, pág. 234).Juan 13:34–35.Juan 16:33.2 Nefi 31:20.Doctrina y Convenios 24:8.Alma 38:12.3 Nefi 11:29–30.Santiago 1:19–20.Mosíah 3:19.\n•Si empezamos a sentirnos frustrados o enojados, ¿qué podemos hacer parasobreponernos a esos sentimientos? (Entre las respuestas podrían estar las quese dan a continuación.)\na. Alejarnos del lugar donde se produce la situación hasta que nos\nhayamos calmado.\nb. Orar pidiendo ayuda y guía.\nc. En el caso de un desacuerdo, tomar tiempo para considerar las motivaciones\ny los sentimientos de la otra persona.\nd. Buscar la ayuda de los líderes locales de la Iglesia y, si fuera necesario,\nasesoramiento profesional de personas cuyos puntos de vistas y prácticasestén en armonía con las enseñanzas de la Iglesia.\nPara demostrar que los esposos y las esposas pueden decidir cómo reaccionar antelas dificultades, lea el siguiente relato. Explique que es un ejemplo de lospequeños desafíos cotidianos que pueden suceder durante el matrimonio.\n“Era uno de esos días cuando nada sale bien. No importaba cuánto se apresuraba\nDelia para cumplir con sus responsabilidades de la casa, era imposible ponerse aldía. Su vecina, con más niños y responsabilidades que ella, parecía siemprealegre, al grado que Delia comenzó a dudar de sus habilidades como mujer,esposa y madre.\n“Benjamín iba camino a casa con más hambre que ningún otro día. Había tenido\nque viajar 130 kilómetros adicionales para entregar una maquinaria en unagranja y, por lo tanto, se sentía muy cansado. La idea de llegar a casa parecía cadavez mejor. Paz, comida, descanso.\n“Delia oyó llegar a Benjamín a casa y echó una mirada al reloj. ¡Oh, no! Eran casi\nlas siete de la tarde. ¿Qué haría? Había tenido la intención de preparar la cena,pero...\n“Escuchó cuando se abrió la puerta y se apresuró para poner los últimos\npanecillos en el horno.\n“Benjamín entró y le sonrió a su esposa. Ella se veía tensa, y él se fijó en que la\nmesa estaba vacía. Se detuvo y dio un gran suspiro”.\nHaga las siguientes preguntas a los participantes:•Si Benjamín piensa sólo en sí mismo, ¿qué podrá suceder?\n•Si a Benjamín le preocupa más el bienestar de su esposa que el de él, ¿cómo\nreaccionará?\nLuego de analizar las preguntas, continúe con el relato:24“Benjamín exhaló, le volvió a sonreír y dijo: ‘Me parece que he llegado a tiempo\npara ayudarte’. La tensión desapareció. Más aliviada, ella se le acercó, le dio unbeso y dijo: ‘¡Qué bueno que llegaste, Benjamín! Sé que tuviste más trabajo quede costumbre y quería tener la cena lista para ti’, y señaló hacia la mesa vacía.\n“ ‘La prepararemos juntos’, dijo Benjamín dándole un cariñoso abrazo. Entonces\nempezaron a compartir los problemas que cada uno había tenido que enfrentar.Mientras Benjamín ponía la mesa, Delia terminaba con la cena y le explicaba a sumarido lo terrible y abrumada que se había sentido durante todo el día. Benjamínolvidó el hambre que tenía y pensó en las maneras en que podría ayudarla a quesus días fueran más fáciles de llevar” (véase Manual de sugerencias para la noche de\nhogar, 1983, pág. 265; se han modificado los párrafos).\nConclusión\nRefiérase a las páginas 16–17 de Matrimonio y relaciones familiares, Guía de estudio\npara el participante . Aliente a los participantes a repasar las doctrinas y los\nprincipios de esta lección al: 1) seguir por lo menos una de las sugerencias de\n“Ideas para poner en práctica” y : 2) leer el artículo “El albedrío y la ira”, por elélder Lynn G. Robbins. Haga notar que los matrimonios pueden recibir grandesbeneficios al leer y analizar juntos los artículos de la guía de estudio.\nMateriales de\nconsultaadicionales El maltrato al cónyuge es una ofensa ante Dios\nExplique que cuando el marido y la mujer se enojan o se sienten frustrados, aveces dejan que su comportamiento se transforme en abusivo y destructivo.Los esposos jamás deben maltratarse en ninguna forma. El abuso viola losmandamientos de Dios y las declaraciones enfáticas al respecto de los líderesde la Iglesia. El presidente George Albert Smith, octavo Presidente de la Iglesia,declaró: “Nunca nadie que haya tenido el Espíritu del Señor ha maltratado aotra persona. Eso sólo ocurre cuando tenemos algún otro espíritu” (“El sermarido y padre con rectitud”, Liahona , enero de 1995, pág. 58).\nEn forma breve comparta la siguiente información:\nEl maltrato al cónyuge puede ser emocional, físico o sexual.El maltrato emocional incluye acciones como gritos; palabras malsanas,\ninsultantes o degradantes; el actuar en forma dictatorial; el humillar a la esposadelante de los hijos u otras personas; el quitarle el apoyo o el afecto como castigoy el pasar por alto los sentimientos del cónyuge o el restarles importancia.\nEl maltrato físico incluye empujones, encierro, sacudidas, golpes, coacción y el\nno proveer de necesidades.\nEl maltrato sexual, o abuso, puede ser emocional o físico. Incluye acoso sexual,\ncausar dolor, uso de fuerza o de intimidación y persistir en hacer algo que seadesagradable a la otra persona durante los momentos de intimidad.\nExplique que si los participantes tienen más dudas con respecto a lo que\nconstituye el maltrato, deben buscar el asesoramiento de su obispo. Lección 4: Cómo enfrentar los desafíos en el matrimonio\n25Comparta la siguiente declaración del presidente Gordon B. Hinckley,\ndecimoquinto Presidente de la Iglesia. Haga notar que aun cuando el presidenteHinckley hizo esta advertencia relativa a los hombres que maltratan a sus esposas,también se aplica a las mujeres. Pida a los participantes que evalúen en silenciosu propio comportamiento a media que escuchen este consejo:\n“Algunos [hombres] aparentan ser muy buenos ante el mundo durante el día,\npero al llegar a la casa por la noche se quitan la coraza del autocontrol y ante lamás insignificante provocación se dejan arrastrar por el desenfreno.\n“Ningún hombre que actúa de manera tan malvada e impropia es digno del\nsacerdocio de Dios. Ningún hombre que se conduzca así es digno del privilegio dela Casa del Señor. Lamento que haya algunos hombres que no sean merecedoresdel amor de su esposa y de sus hijos. Hay hijos que temen a su padre y mujeresque temen a su esposo. Si hubiere hombres tales entre quienes me escuchan, comosiervo del Señor los amonesto y los llamo al arrepentimiento. Tengan disciplina;controlen su temperamento. La mayoría de las cosas que les enceguecen son demuy poca importancia, mas cuán terrible el precio a pagar por ese enojo. Pidan alSeñor que les perdone. Pidan a su esposa que les perdone y pidan perdón a sushijos” (“Las mujeres de la Iglesia”, Liahona , enero de 1997, pág. 76).\nExplique que algunas personas desarrollan aspectos de un comportamientoabusivo sin darse cuenta. Otros reconocen que deben cambiar su conducta, peroconsideran que es imposible hacerlo sin ayuda.\nAquellos que quieren ayuda para entender y cambiar su comportamiento abusivo\npueden hacer el cambio al buscar en forma humilde la ayuda y guía del Señor.Pueden ir al obispo, quien podrá aconsejarlos. Él también puede recomendarles la asesoría de “LDS Family Services” u otras organizaciones de la comunidad queofrezcan asistencia que esté de acuerdo con las normas de la Iglesia.\n•¿Qué efecto tiene en los hijos el maltrato al cónyuge?Además de pedir las respuestas de los participantes, señale que el maltrato al\ncónyuge establece un ejemplo perdurable de tratar de resolver las dificultadespor medio de formas destructivas. Las personas que han sido testigos desdeniños de tal tipo de maltrato a menudo maltratan a los demás y esa tendenciacontinúa después de casarse.\n•¿Qué influencia ejerce sobre los niños el ver a sus padres resolver lasdificultades con bondad y paciencia?\nExplique que los padres y las madres que son cariñosos y maduros al enfrentarlas dificultades enseñan buenos hábitos a sus hijos, los que pueden durar todala vida. Cuando servía como Obispo Presidente, el obispo Robert D. Hales dijo:“Es bueno para los hijos ver que los padres pueden tener diferencias deopinión, y que las pueden resolver sin necesidad de pegar, gritar ni rompercosas. Necesitan ver y entender que se puede comunicar en forma tranquila ycon el respeto debido a pesar de los puntos de vista diferentes que tengan eluno y el otro, a fin de que ellos sepan cómo resolver las diferencias es suspropias vidas” (véase “¿Cómo nos recordarán nuestros hijos”, Liahona , enero\nde 1994, pág. 9).26CÓMO ENFRENTAR LOS DESAFÍOS POR\nMEDIO DE LA COMUNICACIÓN POSITIVA\nObjetivo Enseñar a los participantes la forma de prevenir y resolver las dificultades en el\nmatrimonio por medio de la comunicación cariñosa.\nPreparación 1. A medida que usted se prepara para enseñar, busque la forma de seguir los\nprincipios que se dan bajo “Sus responsabilidades como maestro” (páginas\nX–XIII de este manual).\n2. Lea los encabezamientos de la lección que están en negrilla, los que dan una\nreseña de las doctrinas y los principios de ésta. Como parte de su preparación,medite con respecto a las formas de ayudar a los participantes a aplicar estasdoctrinas y principios. Busque la guía del Espíritu para decidir en qué debehacer hincapié a fin de satisfacer las necesidades de los participantes.\nSugerencias para el\ndesarrollo de lalección Todo matrimonio tendrá algunas diferencias de opinión.\nPida a los participantes que lean la siguiente declaración que hizo el élder Joe J.Christensen, de los Setenta (página 20 de Matrimonio y relaciones familiares, Guía\nde estudio para el participante ):\n“A veces escuchamos expresiones como ésta: ‘Nosotros hemos estado casadosdurante cincuenta años y nunca hemos tenido una diferencia de opinión’. Si ésees literalmente el caso, uno de los dos está dominando al otro, o como alguiendijo, ‘está lejos de la verdad’. Cualquier pareja inteligente tendrá diferencias deopinión. Nuestro cometido es estar seguros de saber cómo resolverlas. Eso es partedel proceso de hacer que un buen matrimonio sea mejor” (“El matrimonio y elgran plan de felicidad”, Liahona , julio de 1995, pág. 74).\nExplique que en esta lección se analizan principios específicos que pueden ayudara los esposos a prevenir y resolver dificultades en su relación matrimonial.\nEl marido y la mujer deben fijarse en las cualidades admirables del uno y\ndel otro.\nHaga notar que cuando el marido y la mujer se fijan en las cualidades admirables\nel uno del otro, tienen mayor capacidad para prevenir las dificultades. Ademáspueden trabajar juntos para resolver los problemas que se presenten. Relate lasiguiente historia:\nEn repetidas ocasiones una mujer fue a su obispo para quejarse de su esposo.\nFinalmente el obispo le preguntó: “¿Por qué se casó con este hombre queconsidera tan insensible e intolerable?” La mujer pensó por un momento, y dijo:“Bueno, supongo que tenía algunas buenas cualidades, pero no puedo recordarninguna. Tiene que haber cambiado”. El obispo le pidió que se fuera a su casa yLECCIÓN\n5orara para que se ablandara su corazón y empezara a recordar las características\nque una vez había admirado de su marido. Se dio cuenta de que, con el tiempo,pudo recordar las cualidades admirables de su esposo y centrar su atención enellas. Anteriormente había dedicado tanto tiempo a ver las faltas de su esposo quehabía perdido la noción de sus buenas cualidades.\n•¿Cuáles son algunos de los beneficios que han obtenido al fijarse en las\ncualidades admirables de los demás? ¿Por qué el fijarse en las cualidadesadmirables el uno del otro ayuda a los cónyuges a fortalecer su matrimonio?\nRecuerde a los participantes que, aun cuando toda persona es diferente, todossomos hijos de Dios. Invite a un participante a leer la siguiente declaración de “La familia: Una proclamación para el mundo” (página IX de este manual y en lapágina IV de Matrimonio y relaciones familiares, Guía de estudio para el participante ):\n“Todos los seres humanos, hombres y mujeres, son creados a la imagen de Dios.Cada uno es un amado hijo o hija espiritual de padres celestiales y, como tal,cada uno tiene una naturaleza y un destino divinos”.\n•¿Por qué el recordar esa verdad sería útil para los cónyuges en sus esfuerzos por\ncomprenderse el uno al otro?\nExplique que a medida que los esposos y las esposas tratan de ver todo lo\nque es hermoso y divino el uno en el otro, encuentran más gozo en sucompañía y tienen más posibilidades de ayudarse mutuamente para lograrsu potencial divino.\nMientras servía en el Quórum de los Doce Apóstoles, el élder Gordon B.\nHinckley habló de “la clase de respeto que nos lleva a considerar a nuestrocompañero como el amigo más valioso sobre la tierra”. Él dijo: “Elcompañerismo en el matrimonio está propenso a convertirse en algo comúny aun tedioso. No sé de ninguna otra manera más segura de mantenerlo enun nivel elevado e inspirado que el que el hombre reflexione de vez encuando en el hecho de que la compañera que está a su lado es una hija deDios, trabajando con él en el gran procedimiento creador de llevar a caboSus propósitos eternos. No sé de ninguna manera más eficaz por medio de lacual una mujer puede mantener siempre radiante el amor de su esposo, quebuscando y recalcando las buenas cualidades que forman parte de cada hijode nuestro Padre Celestial, las cuales pueden evocarse cuando existe respeto,admiración y estímulo. El solo procedimiento de tales actividades cultivaráun aprecio constantemente recompensador del uno por el otro” (véase “SiJehová no edificare la casa…”, Liahona , octubre de 1971, págs. 29–30).\nLa comunicación positiva ayuda a prevenir y a resolver las dificultades.\nExplique que además de reconocer las cualidades admirables de cada uno, los\nesposos y las esposas deben esforzarse por que haya entre ellos una buenacomunicación. La comunicación es esencial para que aumente el amor y launidad en el matrimonio así como la habilidad de resolver las dificultades quese puedan presentar. \nEscriba los siguientes principios en la pizarra:Lección 5: Cómo enfrentar los desafíos por medio de la comunicación positiva\n2728Explique que esos principios ayudan a los matrimonios a mejorar su\ncomunicación. Valiéndose del siguiente material, someta a discusión de clasecada uno de los principios:\nEscucharse el uno al otro.\nComparta el siguiente consejo del élder Russell M. Nelson, del Quórum de los\nDoce Apóstoles:\n“Esposos, esposas, aprendan a escuchar y escuchen para aprender el uno del\notro... El tomar tiempo para hablar es esencial para mantener intactas las vías decomunicación. Si el matrimonio es primordial en su vida, merece que también sele dé un tiempo primordial. Sin embargo, a menudo, asuntos menos importantesreciben mayor atención, dejando sólo los momentos que sobran para escuchar anuestro maravilloso cónyuge” (“Escuchar para aprender”, Liahona , julio de 1991,\npág. 25).\n•Si el esposo y la esposa se escuchan atentamente y con amor el uno al otro,\n¿qué beneficios recibirán? (Entre las respuestas podrían estar las que se dan acontinuación.)\na. Aprenderán más sobre los verdaderos sentimientos y las motivaciones el uno\ndel otro.\nb. Tratarán de entender antes de emitir juicios u ofrecer consejos.\nc. Habrá más posibilidades de que cada persona se sienta más valorada y amada.d. Habrá menos posibilidades de que cada persona se ponga a la defensiva y,\npor el contrario, cada uno estará más dispuesto a una comunicación abierta. \n•¿Qué se puede interponer para que no se escuchen realmente el uno al otro?(Entre las respuestas se podría incluir los horarios muy ocupados, el no tomartiempo para escuchar y el no tener interés en las responsabilidades de la otrapersona.)\n•¿Qué pueden hacer los matrimonios para llegar a ser mejores oyentes?(Además de pedir ideas a los participantes, considere el compartir las que seanotan más abajo.)\na. Dediquen tiempo para hablar juntos; eliminen las distracciones para dar\ntoda la atención el uno al otro.\nb. Escuchen para entender; no interrumpan a la persona que esté hablando. \nSi es necesario, hagan preguntas como: “¿Me puedes decir más sobre eso?” o\n“¿Cómo te sentiste cuando eso sucedió?” o “No estoy muy seguro deentenderte. ¿Quieres decir que…?”Escucharse el uno al otro.\nAnalizar abiertamente y con calma los problemas.Comunicarse en forma cariñosa y positiva.Lección 5: Cómo enfrentar los desafíos por medio de la comunicación positiva\n29c. Eviten el enojarse o sentirse ofendidos. Recuerden que en muchos casos,\nmás de una opinión puede ser la correcta.\nAnalizar abiertamente y con calma los problemas.\n•¿Por qué es importante que los cónyuges hablen abiertamente sobre los\nproblemas que enfrenten en su matrimonio?\nHaga notar que las conversaciones con respecto a los problemas que haya sedeben hacer en forma respetuosa, sin discusiones ni gritos ni contención.Mientras servía en el Quórum de los Doce Apóstoles, el élder Gordon B.Hinckley enseñó:\n“Muy raras veces nos metemos en dificultades cuando hablamos suavemente;\nes únicamente cuando alzamos nuestras voces que las chispas vuelan y esaspequeñas partículas se convierten en grandes montañas de contención. La vozde los cielos es un silbo apacible y delicado; del mismo modo, la voz de la pazfamiliar es una voz suave” (“Si Jehová no edificare la casa…”, Liahona , octubre\nde 1971, pág. 30).\nEl presidente David O. McKay dijo: “Que el marido y la mujer nunca se hablen\nen voz subida de tono, ‘a menos que la casa se esté incendiando’ ” ( Stepping\nStones to an Abundant Life , compilado por Llewelyn R. McKay, 1971, pág. 294).\nComunicarse en forma cariñosa y positiva.\n•¿Cuáles son algunas de las formas en que las expresiones de aprecio, de apoyo\ny de afecto influyen en el matrimonio? ¿En que forma afectan el matrimoniola comunicación negativa, como por ejemplo el criticar, el fastidiar y el buscarlos defectos en la otra persona?\nPida a los participantes que lean el consejo que da el élder Joe J. Christensen\n(página 19 de Matrimonio y relaciones familiares, Guía de estudio para el\nparticipante ):\n“Eviten los comentarios hirientes. No critiquen las faltas del otro. Reconozcanque ninguno de nosotros es perfecto. A todos nos falta mucho para llegar a sercomo Cristo, como nos lo han pedido nuestros líderes.\n“Los comentarios hirientes, como dijo el presidente Kimball, pueden debilitar\ncasi cualquier matrimonio... Por lo general, todos conocemos demasiado biennuestras debilidades y no necesitamos que nos las recuerden a menudo. Muypocas han sido las personas que han cambiado en forma positiva debido a lasconstantes críticas y al sermoneo. Si no se hace con prudencia, algo de lo queofrecemos como crítica constructiva es en realidad destructiva ” (véase “El\nmatrimonio y el gran plan de felicidad”, Liahona , julio de 1995, pág. 73).\n•¿Cuál puede ser el resultado de los reclamos y la crítica constantes?\n•Una forma de criticar es comparar las flaquezas de una persona con lasfortalezas de otras. ¿En qué forma puede afectar el matrimonio esa práctica?\n•¿Qué experiencias han tenido ustedes que demuestren el valor de felicitar yalentar a otras personas en vez de criticarlas constantemente? ¿En qué formapueden fortalecer el matrimonio las expresiones positivas?30Una mujer explicó que su esposo a menudo halaga sus talentos de esposa y\nama de casa, no sólo cuando están en el hogar sino también cuando estáncon los amigos. Jamás menciona sus flaquezas, sino que prefiere centrarseen sus fortalezas. Ella dice que sus comentarios le dan esperanza y lamotivan a mejorar.\nConclusión\nComparta el siguiente consejo del élder Marvin J. Ashton, que fue miembro del\nQuórum de los Doce Apóstoles:\n“En las discusiones familiares, no deben pasarse por alto las diferencias, sino\nque éstas deben considerarse y evaluarse con calma; por lo general el punto devista o la opinión de una persona no es tan importante como una relaciónsaludable y continua. La cortesía y el respeto al escuchar y al responder duranteuna discusión son ingredientes benéficos en un diálogo apropiado... ¡Cuánimportante es saber cómo estar en desacuerdo con el punto de vista de otrapersona sin mostrar un desacuerdo abierto!” (“La comunicación familiar”,Liahona , agosto de 1976, pág. 45).\nRepase en forma breve los principios que se hayan analizado. Aliente a losparticipantes a aplicar esos principios a su vida. Dé su testimonio de acuerdo conlo que le dicte el Espíritu.\nRefiérase a las páginas 18–20 de Matrimonio y relaciones familiares, Guía de estudio\npara el participante . Aliente a los participantes a repasar las doctrinas y los\nprincipios de esta lección al: 1) seguir por lo menos una de las sugerencias de\n“Ideas para poner en práctica” y: 2) leer el artículo “El matrimonio y el gran plande felicidad”, por el élder Joe J. Christensen. Haga notar que los matrimoniospueden recibir grandes beneficios al leer y analizar juntos los artículos de la guíade estudio.31ELFORTALECIMIENTO DEL MATRIMONIO\nPOR MEDIO DE LA FE Y LA ORACIÓN\nObjetivo Ayudar a los participantes a entender las bendiciones que se obtienen cuando los\nmatrimonios ejercen la fe en Jesucristo y oran juntos, y a esforzarse por recibir\nesas bendiciones.\nPreparación 1. Repase los principios que se dan bajo “Sus responsabilidades como maestro”\n(páginas X-XIII de este manual). Busque la forma de aplicar esos principios al\nprepararse para enseñar.\n2. Lea los encabezamientos de la lección que están en negrilla, los que dan una\nreseña de las doctrinas y los principios de ésta. Como parte de su preparación,medite sobre estas doctrinas y principios durante la semana, buscando la guíadel Espíritu, para decidir en qué debe hacer hincapié a fin de satisfacer lasnecesidades de los participantes. \nSugerencias para \nel desarrollo de lalección El marido y la mujer deben esforzarse juntos por aumentar su fe \nen Jesucristo.\nComparta la siguiente historia que relató el presidente James E. Faust, de la\nPrimera Presidencia:\n“El élder Orin Voorheis... es un joven grande de contextura, apuesto y\nespléndido, que sirvió en la Misión Argentina Buenos Aires Sur. Una noche,cuando llevaba unos once meses en la misión, unos ladrones armados asaltaronal élder Voorheis y a su compañero. En un insensato acto de violencia, uno deellos le pegó un tiro en la cabeza al élder Voorheis.\n“Si bien el élder Voorheis todavía está completamente paralizado e imposibilitado\nde hablar, tiene un espíritu maravilloso y responde, con un movimiento de lamano, a las preguntas que se le hacen. Todavía usa la placa de misionero. Suspadres no preguntan: ‘¿Por qué le sucedió esto a nuestro noble hijo, que servía enobediencia al Maestro?’. Nadie puede responder a ciencia cierta por qué; sólo quequizá haya en ello un propósito más elevado. Debemos andar por fe” (“Laesperanza, ancla del alma”, Liahona , enero de 2000, págs. 70–71).\nLea Hebreos 11:1 y Alma 32:21 con los participantes. Haga notar que en Hebreos11:1, se nos dice que la fe es “la certeza de lo que se espera”.\n•De acuerdo con esos versículos, ¿cuál es la definición de fe?\n•¿Cuáles son algunas de las situaciones que obligan a un matrimonio a “andar\npor fe”, como dijo el presidente Faust? \nConsidere el pedir a los participantes que compartan ejemplos de sus vidas.\nEntre las respuestas se podría mencionar la mala salud, el no tener hijos, laancianidad, hijos con discapacidades, el fallecimiento de seres queridos,LECCIÓN\n6problemas económicos, hijos díscolos y desastres naturales. Aclare que los\ndesafíos se pueden presentar en nuestras vidas aun cuando nos estemosesforzando por vivir en forma recta.\nLea con los participantes Moroni 7:32–33; Recalque que nuestra fe debe estarcentrada en Jesucristo. El élder Richard G. Scott, del Quórum de los DoceApóstoles, explicó que cuando ejercemos la fe en Jesucristo, recibimos fortalezapara enfrentar los desafíos:\n“Si buscas la liberación con humildad y fe en Jesucristo , el Señor te dará alivio con\nSu poder divino... Nadie podrá ayudarte si no tienes fe y haces el esfuerzo. Tu\nprogreso personal lo necesita. No desees una vida completamente libre demolestias, dolor, presiones, problemas o aflicción, porque ésas son lasherramientas que nuestro amoroso Padre emplea para estimular nuestro progresoy comprensión. Según lo afirman repetidamente las Escrituras, recibirás la ayudaal ejercer la fe en Jesucristo . Esa fe se demuestra con la disposición a confiar en las\npromesas que Él ha hecho por medio de Sus profetas y en Sus Escrituras” (“Paraser sanado”, Liahona , julio de 1994, pág. 8).\nHaga notar que el marido y la mujer deben trabajar juntos para centrar susvidas en el Salvador. El élder Jeffrey R. Holland, del Quórum de los DoceApóstoles, dijo:\n“¿Desean ustedes capacidad, seguridad y protección... en la vida matrimonial y\nen la eternidad? Sean fieles discípulos de Jesús. Sean Santos de los Últimos Díasgenuinos, devotos y de palabra y hechos. Crean que su fe tiene que ver en todo lo\nrelacionado con su romance, porque así es…  Jesucristo, la Luz del Mundo, es laúnica lámpara por medio de la cual pueden ver con éxito el sendero del amor yde la felicidad, tanto el de ustedes como así también el de su ser amado” ( “How Do\nI Love Thee?”, discurso dado en una reunión espiritual en la Universidad Brigham\nYoung, 15 de febrero de 2000, pág. 6).\n•¿Por qué el tener una fe mayor en Jesucristo ayuda a los cónyuges a fortalecerla relación que tienen el uno con el otro? (Entre las respuestas podrían estar lasque se dan a continuación.)\na. Llegan a ser más como Cristo en el tratamiento del uno hacia el otro. Llegan\na ser más cariñosos, tiernos, pacientes y deseosos de ayudarse y escucharse el\nuno al otro.\nb. Son más humildes y dispuestos a arrepentirse y a seguir las enseñanzas del\nSalvador. Cuanto más dispuestos sean los cónyuges a arrepentirse y ser máscomo Cristo, más armonioso será el matrimonio.\n•¿En qué formas pueden colaborar los matrimonios para aumentar la fe quetienen en el Salvador? (Invite a los participantes a compartir experiencias queles hayan fortalecido su fe en el Salvador. Además de pedir a los participantesque den sus observaciones, considere el compartir los principios que figuran acontinuación.)\na. Obedecer las leyes y las ordenanzas del Evangelio. Comparta la siguiente\ndeclaración hecha por el obispo Robert D. Hales mientras servía en calidad\nde Obispo Presidente: “La obediencia a las leyes y las ordenanzas delEvangelio es fundamental para tener fe en el Señor Jesucristo” (“ElSacerdocio Aarónico: ‘Regresemos con honor’ ”, Liahona ,julio de 1990,\npág. 49).\n32Lección 6: El fortalecimiento del matrimonio por medio de la fe y la oración\n33b. Estudiar juntos las Escrituras. (Lea con los participantes Helamán 15:7–8.)\nc. Confiar en el Señor. (Lea con los participantes Proverbios 3:5–6. Señale que\ncuando los matrimonios se enfrentan con problemas, pueden decidir buscarla ayuda del Señor con mayor fervor, haciendo así que la fe sea una partemás integral de sus vidas diarias.)\nEl marido y la mujer reciben bendiciones cuando oran juntos.\n•¿Qué bendiciones se pueden obtener cuando los esposos se arrodillan en forma\nregular para orar juntos? (Aliente a los participantes a compartir lasexperiencias que hayan tenido y que se relacionen en forma apropiada conesta pregunta. Además, lea la siguiente cita y uno o dos de los siguientesejemplos.)\nMientras servía en el Quórum de los Doce Apóstoles, el élder Gordon B.\nHinckley aconsejó:\n“No sé de una sola práctica que pueda tener un efecto más saludable sobre sus\nvidas, que la práctica de arrodillarse juntos al empezar y al terminar cada día.De alguna manera, las pequeñas tormentas que parecen afligir a cadamatrimonio se disipan cuando, al estar arrodillados ante el Señor, le dan lasgracias por su compañero, en su presencia, y entonces juntos invocan Susbendiciones sobre sus vidas, su hogar, sus seres queridos y sus sueños.\n“Entonces Dios será su socio, y sus conversaciones diarias con Él traerán paz a\nsus corazones y un gozo a sus vidas que no pueden lograrse de ninguna otramanera. Durante los años su compañerismo se volverá más dulce, su amor seráfortalecido; su aprecio mutuo crecerá” (“Si Jehová no edificare la casa…”,Liahona , octubre de 1971, págs. 30–31).\nUn esposo dijo que las oraciones de su cónyuge le inspiran a ser un mejoresposo y padre. Cuando se arrodilla en oración al lado de su esposa, tomadosde la mano, él escucha sus ruegos a nuestro Padre Celestial con respecto a lascosas que hay en su corazón. Su amor hacia ella aumenta porque sabe que sucorazón es puro y sus intenciones genuinas. Sabe que cuando ella habla connuestro Padre Celestial, lo único que desea realmente es servirle en rectitud.\nEn otra familia, el esposo sufrió un impedimento físico de larga duración. Cada\nnoche antes de irse a la cama, él y su esposa agradecían a nuestro PadreCelestial las bendiciones recibidas y pedían Su guía para criar a sus cuatro hijosdentro de sus escasos ingresos. Años más tarde, cuando el esposo fue capaz deregresar al trabajo, se les preguntó cómo habían podido subsistir durante esostiempos difíciles. Ellos testificaron que pudieron hacerlo porque colaboraron yoraron juntos. Sus oraciones sinceras habían sido contestadas con muchasbendiciones, incluso con la esperanza que recibieron por medio de lainfluencia consoladora del Espíritu.\n•¿Cómo puede el orar juntos ayudar a los esposos a resolver las dificultades ensu relación matrimonial? (A medida que los participantes analizan estapregunta, haga notar que cuando hay contención entre los cónyuges, a vecesdejan de orar juntos. Sin embargo, el orar juntos es un medio poderoso que lesayudará a sobreponerse a esas dificultades.)\nEl presidente Thomas S. Monson, de la Primera Presidencia, habla del día en\nque él y su esposa Frances fueron sellados en el Templo de Salt Lake. Benjamin34Browring, la persona que efectuó la ceremonia, les dio el siguiente consejo:\n“Quisiera darles una fórmula infalible para que ningún desacuerdo que surjaentre ustedes dure más de un día. Todas las noches, arrodíllense al lado de sucama. Una noche, usted, hermano Monson, ofrezca la oración en voz alta, derodillas. Una noche, usted, hermana Monson, ofrezca la oración en voz alta, derodillas. Y yo les aseguro que cualquier malentendido que haya surgidodurante el día se desvanecerá al orar juntos. Simplemente no podrán orarjuntos sin experimentar los mejores sentimientos el uno hacia el otro”(“Distintivos de un hogar feliz”, Liahona , enero de 1989, pág. 72).\nEl élder David B. Haight, del Quórum de los Doce Apóstoles, expresó: “Si comoesposo o esposa están teniendo serios malentendidos, o si sienten que laspresiones y tensiones están infiltrándose en su matrimonio, debenhumildemente ponerse de rodillas juntos y pedir a Dios, nuestro Padre, con unsincero corazón y propósito, que disipe esa niebla que ahora cubre su relación,para que reciban la luz adicional, vean sus errores, se arrepientan de sus faltas yse perdonen el uno al otro y así puedan aceptarse como lo hicieron en elprincipio. Les aseguro solemnemente que Dios vive y contestará sus súplicashumildes” (“Matrimonio y divorcio”, Liahona , julio de 1984, pág. 18).\nPida a los participantes que estén casados, que en silencio evalúen sus esfuerzospor orar con su cónyuge. Haga hincapié en que en aquellos hogares donde hayasólo uno de los padres, la oración ferviente hace llegar las bendiciones de Diosal hogar.\nConclusión\nHaga hincapié en que cuando los esposos colaboran para ejercer su fe en\nJesucristo y para orar, sienten mayor felicidad y unidad y pueden enfrentar conmás éxito sus desafíos.\nDe acuerdo con lo que le dicte el Espíritu, testifique sobre las verdades analizadas\ndurante la lección.\nRefiérase a las páginas 21–24 de Matrimonio y relaciones familiares, Guía de estudio\npara el participante . Aliente a los participantes a repasar las doctrinas y los\nprincipios de esta lección al: 1) seguir por lo menos una de las sugerencias de\n“Ideas para poner en práctica” y: 2) leer el artículo “Cómo hallar gozo en la vida”,por el élder Richard G. Scott. Haga notar que los matrimonios pueden recibirgrandes beneficios al leer y analizar juntos los artículos de la guía de estudio.\nRecuerde a los participantes que lleven a la clase su guía de estudio para la\npróxima lección.35ELPODER SANADOR\nDEL PERDÓN\nObjetivo Ayudar a los participantes a experimentar la paz que llega a aquellos que se perdonan\nmutuamente y alentarlos a alimentar el espíritu del perdón en sus hogares.\nPreparación 1. Repase los principios que se dan bajo “Sus responsabilidades como maestro”\n(páginas X-XIII de este manual). Busque la forma de aplicar esos principios al\nprepararse para enseñar.\n2. Lea los encabezamientos de la lección que están en negrilla, los que dan una\nreseña de las doctrinas y los principios de ésta. Como parte de su preparación,medite sobre estas doctrinas y principios durante la semana, buscando la guíadel Espíritu, para decidir en qué debe hacer hincapié a fin de satisfacer lasnecesidades de los participantes. \n3. Recuerde a los participantes que lleven a la clase sus ejemplares de Matrimonio \ny relaciones familiares, Guía de estudio para el participante . Se beneficiarán al\nutilizarlos durante la lección.\nNota: A medida que enseña esta lección, sea sensible a las circunstancias\nindividuales de los participantes. Si los participantes hacen preguntas conrespecto al recibir o el dar perdón en cuanto a problemas familiares serios, comoel abuso o la infidelidad, aconséjeles con cortesía que hablen en forma individualcon el obispo.\nSugerencias para \nel desarrollo de lalección Un espíritu de perdón entre marido y mujer ayuda a crear sentimientos \nde paz, confianza y seguridad entre ellos.\nLea la siguiente historia que relató el élder Hugh W. Pinnock, de los Setenta:“Una pareja... se casó siendo los dos ya mayores; ella había estado casada, pero él\nno. Después de unos meses de gran felicidad, tuvieron un serio desacuerdo quehirió al marido en tal forma que le fue imposible seguir cumpliendo bien con sutrabajo.\n“Medio atontado todavía por el impacto, se detuvo a analizar el problema y se\ndio cuenta de que él había tenido parte de la culpa; así es que fue a hablar con sumujer y, tartamudeando torpemente le dijo, varias veces: ‘Perdóname, querida’.Ella estalló en lágrimas diciendo que gran parte de la culpa era de ella y tambiénle pidió perdón. Mientras permanecían abrazados, ella confesó que no habíatenido nunca la experiencia de escuchar de su cónyuge palabras de disculpa o depronunciarlas ella misma, y que sabía que no habría problemas que no pudieranser resueltos por ambos a partir de ese momento. Se sentía segura al saber que losdos habían aprendido a decir ‘Perdóname’ y a ‘perdonar’ (“El matrimonio: ¿Unéxito o un fracaso?”, Liahona , abril de 1982, págs. 19–20).LECCIÓN\n7Compare esa historia con el relato que hace el presidente Gordon B. Hinckley de\nuna entrevista con una pareja que experimentaba dificultades en su matrimonio(página 26 en Matrimonio y relaciones familiares, Guía de estudio para el\nparticipante ):\n“Recuerdo haber escuchado detenidamente a una pareja que me fue a visitar.Había enojo entre ambos. Sé que en una época su amor había sido profundo yverdadero; pero se habían acostumbrado a hablar de las faltas mutuas. Noestando dispuestos a perdonar ni siquiera la clase de errores que todoscometemos, y sin el más mínimo interés en olvidarlos y vivir por encima de ellosy con paciencia, se criticaron mutuamente hasta que el amor que un día setuvieron se apagó. Se había convertido en cenizas por medio del decreto de undivorcio del cual supuestamente nadie tenía la culpa. Ahora sólo existe la soledady la recriminación. No me cabe duda de que si hubiera habido una pequeñacuota de arrepentimiento y perdón, aún estarían juntos, disfrutando delcompañerismo que otrora les había bendecido tan abundantemente” (véase “Avosotros os es requerido perdonar”, Liahona , noviembre de 1991, pág. 5).\n•¿Qué podemos aprender de esos dos ejemplos?\nExplique que esta lección trata la necesidad de pedir perdón y la importancia deperdonarse el uno al otro. Haga hincapié en que una pareja puede sobreponerse amuchos desafíos en su relación matrimonial si ambos se esfuerzan por tener elespíritu del perdón en su matrimonio. Si lo hacen, sabrán de la veracidad de lapromesa que hace el presidente Gordon B. Hinckley a aquellos que se perdonanel uno al otro: “Su corazón se verá colmado de una paz que no se puede obtenerde ninguna otra forma” ( Ibíd, pág. 5).\nEl marido y la mujer deben pedirse perdón el uno al otro por susimperfecciones y hacer esfuerzos sinceros por mejorarse.\n•¿Por qué es importante que los esposos y las esposas digan “lo siento” y pidan\nel uno al otro perdón por sus imperfecciones?\n•¿Por qué a veces es difícil pedir perdón? (Entre las respuestas se podríamencionar que el egoísmo y el orgullo se interponen, o que a veces culpamos aotras personas por nuestros problemas.)\n•¿Cómo podemos encontrar la fortaleza para pedir perdón a otras personas?\nRecalque que a medida que buscamos el perdón, es importante hacer esfuerzossinceros por cambiar y, cuando sea necesario, arrepentirnos de nuestros pecados.No basta con simplemente expresar nuestro pesar por nuestras acciones, sino quedebemos esforzarnos por ser dignos del perdón de los demás y también delperdón del Señor. \n•¿Cuál es el peligro de buscar el perdón sin hacer esfuerzos por mejorar?\nAl término de esta sección de la lección, considere la posibilidad de compartir\nuna o ambas de las siguientes historias de la vida real:\nDespués de haber salido una tarde con su esposa y unos amigos, un hombre notó\nque su esposa estaba inusitadamente en silencio. Le preguntó si sucedía algo yella le explicó que se había sentido avergonzada y herida varias veces durante latarde porque él había contado experiencias relacionadas con ella. Al principio, él\n36Lección 7: El poder sanador del perdón\n37se defendió argumentando que sólo estaba bromeando y que sólo deseaba que\ntodos pasaran un buen rato, y que ella estaba reaccionando en forma exagerada.Sin embargo, al conversar sobre el asunto, se dio cuenta de que en realidad lahabía ofendido. Cuando entendió que su actitud indiferente había avergonzadovarias veces a su esposa, se sintió muy mal. Le pidió perdón y le prometió quenunca más la avergonzaría. Y guardó su promesa; desde entonces buscó la formade halagarla sinceramente en la presencia de otras personas. \nUn esposo y padre que se había involucrado en la pornografía cuando era\nadolescente, todavía no dejaba esa práctica. Se sentía desanimado porque nosabía cómo podría cambiar. Finalmente, oró diligentemente pidiendo ayuda, sehumilló y empezó a estudiar la vida y las enseñanzas del Salvador. Al entendermejor las bendiciones que se ofrecen por medio de la expiación del Salvador, sedio cuenta de que le era posible cambiar su comportamiento. Vio que su adicciónlo estaba destruyendo y destruía su matrimonio y su familia. La comprensión quetenía ahora sobre la misión de Jesucristo le permitió hacer los cambios necesariosy salvar su matrimonio.\nComparta la siguiente declaración hecha por el élder Spencer W. Kimball\nmientras servía en el Quórum de los Doce Apóstoles:\n“Para todo perdón hay una condición. La venda debe ser tan extensa como la\nherida. El ayuno, las oraciones, la humildad deben ser iguales o mayores que elpecado. Debe haber un corazón quebrantado y un espíritu contrito. Debe haber‘cilicio y cenizas’. Debe haber lágrimas y un cambio sincero de corazón. Debehaber convicción del pecado, abandono de la maldad, confesión del error a lasautoridades del Señor debidamente constituidas. Debe haber restitución y uncambio confirmado y resuelto en cuanto a nuestros pasos, dirección y destino. Sedeben controlar las condiciones y corregir o reemplazar nuestras amistades. Debehaber un lavamiento de las ropas para emblanquecerlas, y debe haber una nuevaconsagración y devoción al cumplimiento de todas las leyes de Dios. En unapalabra, debe haber dominio de uno sobre sí mismo, sobre el pecado y sobre elmundo” ( El milagro del perdón , pág. 361).\nEl marido y la mujer deben perdonarse el uno al otro.\nExplique que además de buscar el perdón por nuestros pecados y por los errores\nque hayamos cometido, debemos saber perdonar. A veces podemos sentirnosofendidos por las pequeñas cosas que hace la gente, pero el Señor ha mandadoque nos perdonemos los unos a los otros. Lea con los participantes Doctrina yConvenios 64:8–10 y Mateo 6:14–15.\n•¿En qué forma se fortalecen los matrimonios cuando los esposos y las esposas,\nde buena voluntad, se perdonan el uno al otro?\nEl presidente Gordon B. Hinckley aconsejó: “Si hubiera alguien que anidara en\nsu corazón la ponzoña de la enemistad hacia otra persona, le ruego que pida alSeñor la fuerza necesaria para perdonar. Ese deseo será la substancia misma delarrepentimiento. Tal vez no sea fácil, y no llegue en seguida, mas si buscan estocon sinceridad y lo cultivan, de seguro llegará .Su corazón se verá colmado de\nuna paz que no se puede obtener de ninguna otra forma” (“A vosotros os esrequerido perdonar”, Liahona , noviembre de 1991, pág. 5).38•¿Por qué a veces es difícil perdonar? (Algunas de las respuestas podrían ser que\nlas personas tratan de protegerse para no verse heridas en el futuro, quepiensan que el perdonar es lo mismo que aprobar las acciones ofensivas, o queencuentran difícil perdonar a la persona que espera recibir perdón sin hacer unesfuerzo por sobreponerse a su comportamiento ofensivo.)\n•¿Cuáles son los peligros si el marido y la mujer rehusan perdonar?\n•¿Por que el perdón es una bendición para los que lo reciben? ¿Por qué el perdónde otras personas ayuda a cambiar el comportamiento indeseable de alguien?\n•¿En qué formas puede el espíritu del perdón ser una bendición para la personaque perdona?\nSugiera que cuando consideremos que alguien nos ha hecho un mal, deberíamospreguntarnos cómo desearía el Salvador que respondiéramos. El presidenteHoward W. Hunter, decimocuarto Presidente de la Iglesia, aconsejó: “Debemospensar más en las cosas sagradas y comportarnos más como el Salvador esperaque Sus discípulos lo hagan. En todo momento debemos preguntarnos: ‘¿Quéharía Jesús?’ y luego actuar con más valor de acuerdo con la respuesta” (“Sigamosal Hijo de Dios”, Liahona , enero de 1995, pág. 100).\nLea el siguiente consejo del presidente Joseph F. Smith, sexto Presidente de la Iglesia:\n“Todos tenemos debilidades y faltas. A veces, el marido nota una falta en su\nmujer y se la reprocha; a veces, la mujer piensa que el esposo no ha hecho locorrecto y se lo recrimina. ¿Qué bien se saca de ello? ¿No es mejor el perdón?¿No es mejor la caridad? ¿No es mejor el amor? ¿No es mejor no hablar de faltas,no destacar las debilidades reiterándolas una y otra vez? ¿No es mejor eso? Y launión que se ha cimentado entre ustedes, con el nacimiento de los hijos y conlas ligaduras del nuevo y sempiterno convenio, ¿no será más segura si se olvidande mencionarse mutuamente las debilidades y las faltas? ¿No es mejor olvidarlasy no decir nada al respecto, enterrarlas y hablar sólo de lo bueno que conocen yque perciben el uno del otro, relegando al olvido las mutuas faltas sindestacarlas? ¿No es mejor eso?” ( Enseñanzas de los presidentes de la Iglesia , Joseph\nF. Smith, pág. 194).\nConclusión\nComparta la siguiente declaración del élder Spencer W. Kimball: “¡Qué alivio! ¡Qué consuelo! ¡Qué gozo! Los que se encuentran bajo la carga de la\ntransgresión y las aflicciones y pecados pueden ser perdonados, limpiados ypurificados si se vuelven a su Señor, aprenden de Él y guardan Susmandamientos. Y todos nosotros que tenemos necesidad de arrepentirnos de lasimprudencias y debilidades diarias, igualmente podemos compartir este milagro”(véase El milagro del perdón , pág. 376).\nDe acuerdo con lo que le susurre el Espíritu, testifique que cuando losmatrimonios están dispuestos a perdonar el uno al otro sus defectos, disfrutanpaz. Se tornan más unidos y son más capaces de enfrentar los problemas quepresente el matrimonio y la paternidad. Invite a los participantes a alimentar elespíritu del perdón en sus hogares.Lección 7: El poder sanador del perdón\n39Refiérase a las páginas 25–27 de Matrimonio y relaciones familiares, Guía de estudio\npara el participante . Aliente a los participantes a repasar las doctrinas y los\nprincipios de esta lección al: 1) seguir por lo menos una de las sugerencias de\n“Ideas para poner en práctica” y: 2) leer el artículo “A vosotros os es requeridoperdonar”, por el presidente Gordon B. Hinckley. Haga notar que losmatrimonios pueden recibir grandes beneficios al leer y analizar juntos losartículos de la guía de estudio.\nRecuerde a los participantes que lleven a la clase su guía de estudio para la\npróxima lección.40LAADMINISTRACIÓN DE LAS\nFINANZAS DE LA FAMILIA\nObjetivo Ayudar a los participantes a practicar principios sólidos de administración de\nfinanzas en sus hogares.\nPreparación 1. Considere las formas en que se pueden aplicar los principios que se dan bajo\n“Sus responsabilidades como maestro” (páginas X-XIII de este manual).\n2. Lea los encabezamientos de la lección que están en negrilla, los que dan una\nreseña de las doctrinas y los principios de ésta. Además, estudie con\ndetenimiento el artículo “Los cinco principios de la estabilidad económica”,por el presidente N. Eldon Tanner, en las páginas 28–31 de Matrimonio y\nrelaciones familiares, Guía para el participante . Los principios que se dan en ese\nartículo constituyen el centro principal de esta lección. Medite sobre estosprincipios durante la semana como parte de su preparación. Busque la guía delEspíritu para decidir en qué debe hacer hincapié a fin de satisfacer lasnecesidades de los participantes.\n3. Recuerde a los participantes que lleven a la clase sus ejemplares de Matrimonio y\nrelaciones familiares, Guía de estudio para el participante . Deberán referirse al\nartículo del presidente Tanner durante la lección.\n4. Si tiene a su disposición el artículo “ Una guía para la economía familiar ”, de la\nrevista Liahona de abril de 2000, página 42, estúdielo. Considere la idea de\nusarlo como parte de la lección.\n5. Si piensa hacer en clase la actividad que se detalla bajo “Materiales de consulta\nadicionales”, que se encuentra en las páginas 45–46, lleve a la clase una hoja depapel y un lápiz o un bolígrafo para cada participante.\nSugerencias para \nel desarrollo de lalección La apropiada administración financiera es esencial para la felicidad \ndel matrimonio.\nInvite a un matrimonio a pasar al frente de la clase (sea consciente de las\npersonas que invita). Explique que va a demostrar cómo algo pequeño puedefortalecer el matrimonio o causarle serios problemas. Luego muestre un billete.\nEntregue el billete a una de las personas que pidió que pasara al frente de la clase.•¿En qué forma se ve afectada la relación matrimonial cuando sólo el esposo o\nla esposa controla las finanzas de la familia?\nLuego de que los participantes hayan conversado sobre la pregunta, retire el billete.\n•¿En qué forma se ve afectada la relación matrimonial cuando ninguno\ncontrola las finanzas de la familia o cuando las deudas que acumulan interéscontrolan las finanzas?LECCIÓN\n8Luego de que los participantes hayan conversado sobre la pregunta, entrégueles\nde nuevo el billete. Pida al marido que lo sostenga en la mano y pida a su esposaque coloque su mano sobre la de él. Explique que la administración del dinero noes la clave más importante de la relación cariñosa de un matrimonio; sinembargo, cuando el marido y la mujer colaboran en la administración de lasfinanzas, hay mayor unidad entre ellos a medida que hacen el importanteesfuerzo por mantener en orden el hogar. Además, previenen así seriosproblemas. Algunos de esos problemas más serios en el matrimonio se presentancuando no se administran bien los recursos financieros y cuando no se haceteniendo en mente lo que más le conviene para la familia.\n•¿De qué forma se fortalece el matrimonio cuando ambos esposos colaboran en\nla administración de las finanzas?\nEl marido y la mujer deben trabajar juntos para ceñirse a los principiosbásicos de la administración del dinero.\nPida a los participantes que se refieran a las páginas 28–31 de Matrimonio y\nrelaciones familiares, Guía de estudio para el participante . Pídales que lean\nrápidamente el artículo “Los cinco principios de la estabilidad económica” y\nbusquen esos principios de la estabilidad económica que menciona el presidenteN. Eldon Tanner. Una vez que los participantes encuentren esos principios,anótelos en la pizarra.\nCuando haya anotado los cinco principios en la pizarra, utilice el siguiente\nmaterial para dirigir un análisis sobre ellos:\nPagar honestamente el diezmo.\nInvite a los participantes a leer la siguiente declaración hecha por el presidente N.\nEldon Tanner (página 29 de Matrimonio y relaciones familiares, Guía de estudio para\nel participante ):\n“El pago del diezmo es un mandamiento que lleva aparejada una promesa; si loobedecemos, se nos promete que ‘prosperar[emos] en la tierra’. Esta prosperidadconsiste en algo más que bienes materiales; puede referirse a gozar de salud y deuna mente alerta, a tener solidaridad familiar y progreso espiritual. Espero que sihay alguno de ustedes que no esté pagando el diezmo honestamente, procureencontrar la fe y la fortaleza para hacerlo. Al cumplir con esta obligación haciaPagar honestamente el diezmo.\nGastar menos de lo que se gana.Aprender a distinguir entre las necesidades y los\ncaprichos.\nOrganizar un presupuesto y vivir dentro de sus límites.Tener honestidad en todos los asuntos económicos.Lección 8: La administración de las finanzas de la familia\n4142nuestro Hacedor, encontramos una grande y maravillosa felicidad, una felicidad\nque sólo llegan a conocer aquellos que son fieles a este mandamiento” (véase “Loscinco principios de la estabilidad económica”, Liahona ,mayo de 1982, pág. 41).\n•¿Cómo ha proporcionado bendiciones el pago de los diezmos a su familia o aotras personas que conozcan?\nGastar menos de lo que se gana.\nPida a uno de los participantes que lea la siguiente declaración hecha por el\npresidente Tanner (página 29 de Matrimonio y relaciones familiares, Guía de estudio\npara el participante ):\n“He descubierto que no hay ninguna forma de conseguir jamás ganar más de lo\nque podemos gastar, y estoy convencido de que lo que nos brinda paz deconciencia no es la cantidad de dinero que ganamos, sino el tener control sobre lo\nque gastemos. El dinero puede ser un siervo obediente; pero también puede serun exigente tirano. Aquellos que son capaces de planificar su nivel de vida a finde tener siempre un pequeño sobrante, tienen absoluto control de su situación;pero los que gastan más de lo que ganan son controlados por su situación; soncomo esclavos de ésta. El presidente Heber J. Grant dijo: ‘Si hay algo que puedetraer paz y contentamiento personales y familiares, es vivir dentro de los límitesde nuestras entradas. Y si hay algo desalentador y que corroe el espíritu, es tenerdeudas y obligaciones que no podemos cumplir’ ( Gospel Standards , sel. G. Homer\nDurham, pág. 111).\n“La clave para gastar menos de lo que ganamos es simple; se llama disciplina. Ya\nsea que lo aprendamos temprano o tarde en la vida, todos tenemos que aprendera disciplinarnos, a controlar nuestros apetitos y nuestras tentaciones económicas.Bendecido es aquel que aprende a controlar sus gastos y puede ahorrar paracuando lleguen tiempos difíciles” (véase “Los cinco principios de la estabilidadeconómica”, Liahona , mayo de 1982, págs. 39–44).\nConsidere el compartir la siguiente declaración del presidente Gordon B.Hinckley, decimoquinto Presidente de la Iglesia:\n“Ha llegado el momento de poner nuestra casa en orden.“Muchos de nuestros miembros viven al borde de sus ingresos; de hecho, algunos\nviven con dinero prestado ...\n“...me preocupa la enorme deuda a plazos que pesa sobre la gente de esta nación,\nincluida nuestra propia gente...\n“...los insto a evaluar su situación económica. Los exhorto a gastar en forma\nmoderada, a disciplinarse en las compras que hagan para evitar las deudashasta donde sea posible. Liquiden sus deudas lo antes posible y líbrense dela servidumbre” (“A los jóvenes y a los hombres”, Liahona ,enero de 1999,\npágs. 65–66).\n•¿Por qué se puede considerar la deuda como una servidumbre?Lección 8: La administración de las finanzas de la familia\n43•¿Qué prácticas les han ayudado a salir de las deudas o a evitarlas? ¿Qué han\nhecho para poder ahorrar un poco de sus entradas?\nAprender a distinguir entre las necesidades y los caprichos.\nPida a uno de los participantes que lea la siguiente declaración hecha por el\npresidente Tanner (página 30 de Matrimonio y relaciones familiares, Guía de estudio\npara el participante ):\n“La satisfacción de todos los deseos y la mala administración económica son unlastre para las relaciones matrimoniales. Gran parte de los conflictos maritalestienen su origen en problemas económicos; a veces se trata de que las entradasson insuficientes para mantener a la familia, y otras de que no se sabe cómoadministrarlas” (véase “Los cinco principios de la estabilidad económica,Liahona , mayo de 1982, pág. 42).\n•¿Qué podemos hacer para distinguir entre las necesidades y los caprichos?\n¿Por qué es esencial que los esposos hagan eso juntos?\nOrganizar un presupuesto y vivir dentro de sus límites.\nExplique que sin importar cuáles sean las entradas de la familia, el esposo y la\nesposa deben trabajar juntos para elaborar un presupuesto familiar. Unpresupuesto es un bosquejo de los ingresos y gastos planificados para un ciertoperiodo de tiempo y ayuda a las familias para que sus gastos no excedan susentradas. Los matrimonios deben analizar su presupuesto a medida quedeterminan sus necesidades, sus caprichos y sus metas financieras. Por ejemplo,después de calcular sus entradas para las próximas dos semanas, el matrimoniopuede determinar cuánto gastarán en diferentes categorías, como el diezmo yotros donativos a la Iglesia, ahorros, comida e hipoteca o alquiler. Durante esasdos semanas, anotan todos sus ingresos y gastos. Deliberan en consejo antes dehacer compras importantes o de hacer otras cosas que afecten el presupuesto quehan establecido. Después del periodo de dos semanas pueden comparar susentradas y gastos reales con su plan inicial.\nPara ayudar a los participantes a entender la forma de elaborar un presupuesto,\npídales que se fijen en la siguiente muestra de un presupuesto, la que también seencuentra en la página 32 de Matrimonio y relaciones familiares, Guía de estudio\npara el participante . 44Invite a los participantes a leer la siguiente declaración hecha por el presidente\nTanner (página 31 de Matrimonio y relaciones familiares, Guía de estudio para el\nparticipante ):\n“A través de los años, al entrevistar a mucha gente, he observado que hay muchaspersonas que no tienen un presupuesto de gastos, ni la disciplina necesaria paralimitarse a tal; hay quienes piensan que el hacerlo les coarta su libertad; mas porel contrario, un presupuesto ayuda a obtener libertad económica” ( Ibíd, pág. 44).Presupuesto desde el al ——————————————fecha ——————————————fecha \nPLANIFICADO\nPLANIFICADOSREAL\nREALESINGRESO\nGASTOSIngreso o salario después de impuestos\nOtros ingresosTotal de ingresos\nDiezmoOtros donativos a la IglesiaAhorros a largo plazoAhorros para emergenciasAlimentosHipoteca o alquilerServicios públicosTransporte\nPagos por deudasSeguroGastos médicosRopaOtrosOtrosOtrosTotal de gastosLección 8: La administración de las finanzas de la familia\n45Tener honestidad en todos los asuntos económicos.\nPida a los uno de los participantes que lea la siguiente declaración hecha por el\npresidente Tanner (página 31 de Matrimonio y relaciones familiares, Guía de estudio\npara el participante ):\n“El ideal de la integridad jamás pasará de moda, y se aplica a todo lo quehacemos. Como líderes y miembros de la Iglesia debemos dar el ejemplo perfectode integridad” ( Ibíd, pág. 44).\n•¿Por qué la honradez es una parte importante en todos nuestros tratosfinancieros? ¿Por qué la honradez en las finanzas familiares es esencial entrelos esposos?\nConclusión\nPonga de relieve el hecho de que los cónyuges deben trabajar juntos para\nadministrar sus finanzas. Pida a los participantes que piensen en cuán bien estánsiguiendo los principios que se analizaron durante la lección e invítelos a hacerplanes para mejorar en la administración de su dinero.\nDe acuerdo con lo que le dicte el Espíritu, testifique sobre las verdades analizadas\ndurante la lección.\nRefiérase a las páginas 28–32 de Matrimonio y relaciones familiares, Guía de estudio\npara el participante . Aliente a los participantes a repasar las doctrinas y los\nprincipios de esta lección al: 1) seguir por lo menos una de las sugerencias de\n“Ideas para poner en práctica” y: 2) leer el artículo “Los cinco principios de laestabilidad económica”, del presidente N. Eldon Tanner. Haga notar que losmatrimonios pueden recibir grandes beneficios al leer y analizar juntos losartículos de la guía de estudio.\nMateriales de\nconsultaadicionales Repaso de las lecciones de la parte A del curso Matrimonio \ny relaciones familiares\nCon esta lección se termina la parte A del curso Matrimonio y relaciones\nfamiliares. Si usted va a enseñar el curso completo, considere el hacer la siguienteactividad:\nDé a cada participante una hoja de papel y un lápiz o bolígrafo. Pida a los\nparticipantes que durante tres minutos anoten las doctrinas y los principios querecuerden de las primeras ocho lecciones del curso. Hágalos subrayar lasdoctrinas o los principios que hayan sido los más valiosos para ellos. Anímelespara que estén preparados para hablar de algunos de los puntos que hayansubrayado. Si necesitan ayuda, puede valerse del índice de temas que seencuentra en las páginas V–VIII de este manual o la reseña del curso que seencuentra en las páginas VII–VIII de Matrimonio y relaciones familiares, Guía de\nestudio para el participante .\nUna vez pasados los tres minutos, pida a cada participante que lea uno de lospuntos de su lista y que explique la razón por la cual le es de particular46importancia. Resuma en la pizarra los puntos de vista de los participantes y\nreconozca la importancia de cada comentario. Luego comparta una observaciónsuya al respecto. Si el tiempo lo permite, repita esta actividad.\nAgradezca a los miembros de la clase su participación en la primera parte de este\ncurso. Explique que la segunda parte del curso consiste en ocho lecciones sobre laforma en que los padres pueden fortalecer a sus familias y tener gozo en susresponsabilidades. Invite a todos los participantes a seguir asistiendo a la clase.PARTE B:\nLARESPONSABILIDAD DE LOS PADRES DE\nFORTALECER A LA FAMILIA\n49“HERENCIA DE JEHOVÁ\nSON LOS HIJOS ”\nObjetivo Recordar a los participantes que cuando los padres terrenales reciben en su hogar\na los hijos de nuestro Padre Celestial, asumen la responsabilidad de amarlos,valorarlos, enseñarles y guiarlos hacia la vida eterna.\nPreparación 1. A medida que usted se prepara para enseñar, busque la forma de seguir los\nprincipios que se dan bajo “Sus responsabilidades como maestro” (páginas\nX–XIII de este manual).\n2. Lea los encabezamientos de la lección que se encuentran en negrilla, los que\ndan una reseña de las doctrinas y los principios de ésta. Como parte de supreparación, medite sobre la forma de ayudar a los participantes a aplicar estasdoctrinas y principios. Busque la guía del Espíritu para decidir en qué debehacer hincapié a fin de satisfacer las necesidades de los participantes.\n3. Con anticipación, pida a unos pocos niños de la Primaria que vayan a su clase,\nal principio de la lección, y canten “Soy un hijo de Dios” ( Canciones para los\nniños , pág. 2; Himnos , Nº 196), o haga los preparativos para cantarlo con los\nparticipantes.\n4. Invite con anticipación a uno o dos participantes a que se preparen para hablar\nsobre el gozo que les traen sus hijos. Sugiérales que compartan experienciaspersonales al respecto como parte de sus presentaciones. Busque la guía delEspíritu al decidir a quiénes pedirá que cumplan esta asignación.\nSugerencias para \nel desarrollo de lalección Nuestro Padre Celestial confía Sus hijos espirituales a padres terrenales.\nPida a los niños asignados de la Primaria que canten “Soy un hijo de Dios”(véase “Preparación”, punto 3). Haga posible que los niños regresen a sus clasesde la Primaria inmediatamente después de la canción. Si no pidió a niños de laPrimaria que fueran a su clase, invite a los participantes a que canten la cancióncon usted.\n•¿Qué verdades se enseñan en esa canción?\n•¿Qué podemos aprender de esta canción con respecto a la responsabilidad de\nlos padres? (Considere el uso de la letra del coro: “Guíenme, enséñenme lasenda a seguir para que algún día yo con Él pueda vivir”.)\nEl presidente Gordon B. Hinckley, decimoquinto Presidente de la Iglesia,\naconsejó: “Nunca olviden que estos pequeñitos son los hijos y las hijas de Diosy que la de ustedes es una relación tutelar, que Él fue padre antes que ustedes yque Él no ha abandonado Sus derechos paternales ni Su interés en éstos, Suspequeñitos. Quiéranlos, cuiden de ellos. Padres, controlen su temperamentoLECCIÓN\n9ahora y en los años venideros. Madres, controlen su voz, refrénense de gritar.\nCríen a sus hijos con amor, en la disciplina y amonestación del Señor. Cuidena sus pequeñitos; acójanlos en sus hogares y críenlos y quiéranlos con todo sucorazón” (“Las palabras del Profeta viviente”, Liahona , mayo de 1998, pág. 26).\nEl élder M. Russell Ballard, del Quórum de los Doce Apóstoles, enseño: “Todoser humano es un hijo espiritual de Dios y ha vivido con nuestro PadreCelestial antes de llegar a la tierra. Él confía el cuidado de Sus hijosespirituales a padres terrenales que les brindan un cuerpo mortal porintermedio del milagro del nacimiento físico. Esto les da a los padres laoportunidad y la responsabilidad sagrada de amar, proteger, enseñar y criar asus hijos en la luz y la verdad para que un día, por medio de la expiación y laresurrección de Jesucristo, puedan regresar a la presencia del Padre”(“Eduquemos a los niños”, Liahona , julio de 1991, pág. 85).\n•El saber y comprender eso, ¿por qué debe influir en la forma en que los padrestratan a sus hijos?\nLea el siguiente consejo que dio el obispo Robert D. Hales mientras servía encalidad de Obispo Presidente: “De muchas maneras los padres terrenalesrepresentan a su Padre Celestial en el proceso de criar, amar y enseñar a loshijos. Éstos, de manera natural, observan a sus padres para aprender lascaracterísticas de su Padre Celestial. Una vez que aprenden a amar, respetar ytener confianza en sus padres terrenales, con frecuencia y sin darse cuenta,empiezan a sentir lo mismo hacia su Padre Celestial” (“¿Cómo nos recordaránnuestros hijos?”, Liahona , enero de 1994, pág. 9).\nInvite a los participantes a meditar en cuanto a la forma en que la actitud y lasacciones de los padres pueden influir en lo que sienten sus hijos por nuestroPadre Celestial.\nLos padres deben procurar satisfacer las necesidades individuales \nde cada uno de sus hijos.\nExplique que cada uno de los hijos tiene sus propios deseos, talentos y\nnecesidades. Es importante que los padres se esfuercen por entender lascapacidades y necesidades individuales de cada uno de sus hijos.\nMuchos niños son bastante diferentes de sus padres. Su temperamento puede ser\ndistinto y puede que tengan diferentes fortalezas y flaquezas. Esas diferenciaspueden presentar una frustración para los padres y tal vez les sea difícil guiar yayudar a los hijos cuando éstos pasan por experiencias que ellos nunca tuvieron.Sin embargo, los padres deben entender que nuestro Padre Celestial les haconfiado a ellos esos hijos en particular y que les ayudará a saber cómo guiar acada uno hacia el cumplimiento de su potencial divino. La hermana MichaeleneP. Grassli, ex presidenta general de la Primaria, dijo:\n“Necesitamos descubrir quiénes son en realidad nuestros hijos, qué les interesa,qué les preocupa y qué harían si se les cumpliesen sus sueños más anhelados…Casi siempre sus sueños más anhelados son maravillosos. Debemos permitir quenuestros hijos tengan su propia personalidad y no esperar que sean un calco desus padres. Pongan a su alcance, o expónganlos a diferentes experiencias para quede esa forma ellos puedan descubrir lo que les interesa y después anímenlos a\n50Lección 9: “Herencia de Jehová son los hijos”\n51desarrollar las habilidades y talentos que posean, aunque no sean las mismas de\nustedes” (véase “Mirad a vuestros pequeños”, Liahona , octubre de 1994, pág. 42).\n•¿Por qué es importante que los padres entiendan las características ynecesidades individuales de cada uno de sus hijos? \n•¿Qué peligro podría sobrevenir si los padres obligan a sus hijos a participar enactividades o experiencias que no coincidan con los intereses y talentosindividuales de ellos?\n•¿Qué pueden hacer los padres para ayudar a cultivar los talentos y las aptitudesde cada uno de sus hijos?\nPara ayudar a los participantes a aplicar este principio, pídales que anotenalgunos de los aspectos en que los hijos podrían ser diferentes unos de otros yde los padres. Al hacerlo, los participantes podrían basarse en las experienciasque hayan tenido como padres o las que hayan tenido con sus propios padresy hermanos. Escriba las ideas de ellos en la pizarra y luego, de la lista que hayaescrito, someta a discusión de clase talentos y características específicos.Refiérase a características y talentos específicos al hacer preguntas como lasque figuran a continuación:\n•¿Qué podrían hacer los padres para alentar a sus hijos a seguir desarrollando\nese talento?\n•Si un hijo tiene esa característica, ¿qué podrían hacer los padres para enseñarlea ser cariñoso y amable?\n•¿En qué forma un hijo con ese talento podría contribuir a la noche de hogarpara la familia?\nHaga notar que los padres que entiendan las habilidades y las características decada uno de sus hijos estarán más capacitados para disciplinarlos. Invite a losparticipantes a leer el siguiente consejo que dio el élder James E. Faust mientrasservía en el Quórum de los doce Apóstoles (página 49 de Matrimonio y relaciones\nfamiliares, Guía de estudio para el participante ):\n“Una de las cosas más difíciles que deben hacer los padres es disciplinardebidamente a los hijos, porque cada uno es diferente. Muchas veces cuando unmétodo resulta con uno, falla con otro. Y no hay nadie mejor que los padres paradeterminar con precisión cuál es el método disciplinario demasiado severo odemasiado indulgente para los hijos. Todo es cuestión de discernimiento yoración de parte de los padres. Por cierto que el principio que se aplica en todoslos casos es que la disciplina debe ser motivada por el amor y no por el castigo”(“Lo más difícil del mundo: ser buenos padres”, Liahona , enero de 1991, pág. 38).\n•¿Qué experiencias les han ayudado a entender que la disciplina se debe aplicarde acuerdo con las necesidades y las circunstancias de cada hijo?\nLos hijos tienen el derecho de disfrutar de una relación amorosa con sus padres.\nHaga notar que una de las cosas más importantes que pueden hacer los padres es\nestablecer un ambiente de amor, amistad y felicidad en su hogar. Comparta lassiguientes declaraciones:52Mientras servía en el Quórum de los Doce Apóstoles, el élder Gordon B. Hinckley\ndijo: “¡Qué afortunado, qué bendecido es el niño que siente el cariño de suspadres! Esa ternura, ese amor, darán un dulce fruto en los años venideros”(“Mirad a vuestros hijos”, Liahona , febrero de 1978, pág. 24).\nEl élder Marlin K. Jensen, de los Setenta, dijo: “Al igual que mucho de lo que vale la pena en la vida, la necesidad que tenemos de amistad a menudo sesatisface mejor en el hogar. Si nuestros hijos sienten amistad dentro de la familia,entre ellos mismos y con los padres, no sentirán tanta desesperación de seraceptados fuera de ella” (“La amistad: un principio del Evangelio”, Liahona , \njulio de 1999, pág. 74).\n•¿Qué recuerdan de su juventud que les haya hecho sentir amor? ¿En qué forma\nel sentir ese amor ha tenido una influencia en ustedes durante la vida?\n•¿Qué pueden hacer los padres en el hogar para que sus hijos sepan que los aman?\nHaga notar que, al esforzarse los padres por tener con sus hijos una relación en la que se demuestre el amor que entre ellos hay, es vital la buena comunicación.El élder M. Russell Ballard aconsejó: “Nada es más importante para las relacionesentre los miembros de una familia que la comunicación franca y honrada. Esto es particularmente así con los padres que tratan de enseñar a sus hijos losprincipios y las normas del Evangelio. La capacidad para asesorar a nuestrosjóvenes —y quizás lo que es más importante, para escucharles de verdad encuanto a sus problemas— es el cimiento sobre el cual se edifica una relación de éxito. Frecuentemente, lo que vemos en sus ojos y lo que sentimos en elcorazón nos comunicará mucho más de lo que oímos y decimos” (“Como unallama inextinguible”, Liahona , julio de 1999, pág. 103).\n•¿Qué pueden hacer los padres para comunicarse bien con sus hijos? (Entre lasrespuestas podrían estar las que se dan en la lista que figura a continuación.)\na. Saber escuchar incansablemente. Cuando sea necesario, repetir lo que creen\nhaber entendido de lo que dicen los niños, con lo que les demostrarán que\nrealmente están escuchando y les servirá para estar seguros de que ustedesentendieron.\nb. Dedicar tiempo para conversar y escuchar a los hijos, aun cuando sean\nmenores y aun antes de que aprendan a hablar.\nc. Interesarse en sus ideas.d. Iniciar una conversación a la hora de comer.e. Pasar tiempo conversando a solas con cada uno de ellos.\nPara poner de relieve que los padres deben dedicar tiempo para estar a solas\ncon cada uno de sus hijos, comparta el siguiente consejo que da el élderRobert D. Hales, del Quórum de los Doce Apóstoles: “Pasemos tiempo connuestros hijos individualmente, permitiendo que elijan la actividad y el temade la conversación. Eliminemos las distracciones” (“El fortalecimiento de lasfamilias: nuestro deber sagrado”, Liahona ,julio de 1999, pág. 38).\nEn las páginas 27–30, de la lección 5, puede encontrar más ideas sobre principiosde comunicación.Lección 9: “Herencia de Jehová son los hijos”\n53a. Enojarse en forma violenta.\nb. Gritar.c. Amenazar.d. Agredir físicamente.e. Cualquier contacto sexual o el\ntocar en forma inapropiada.\nf. Comentarios denigrantes.g. No demostrar cariñoh. Exponerlos a películas, cuentos,\nvocabulario, revistas o materialesde Internet inapropiados. \ni. Exponerlos inapropiadamente a\nlos elementos.\nj. Negligencia, entre lo que se\nincluye la falta de atenciónmédica y la supervisión odisciplina insuficientes.\n•¿Por qué hace daño esa clase de comportamiento a los niños?\nDespués de analizar esa pregunta, explique que a veces los adultos que hanrecibido maltrato durante su niñez tratan a sus hijos en esa misma formanegativa, sin darse cuenta de lo perjudicial que es esa clase de conducta. A vecesconsideran que les es imposible cambiar ese comportamiento por ellos mismos.Ponga de relieve que la gente que ha sido abusiva puede cambiar sucomportamiento si busca, en forma humilde, la ayuda y la guía del Señor.\nLas personas que deseen ayuda para entender y cambiar su comportamiento\nabusivo pueden conversar con el obispo, quien podrá aconsejarles. Él tambiénpuede recomendarles la asesoría de “LDS Family Services” (servicio disponible enciertos lugares) o de otras organizaciones de la comunidad que ofrezcan asistenciaque esté de acuerdo con las normas de la Iglesia.\nLea Doctrina y Convenios 121:41–44 con los participantes.•¿En qué se relaciona este pasaje con la forma en que los padres deben\ndisciplinar a sus hijos?\nMientras servía como Primer Consejero de la Primera Presidencia, el presidente\nGordon B. Hinckley enseñó:\n“Los niños no necesitan golpes, sino que necesitan amor e incentivos;\nnecesitan un padre al que puedan mirar con respeto y no con temor. Sobretodo, necesitan el… ejemplo... \n“Mi súplica… es el ruego ferviente de salvar a los niños. Demasiados de ellos\nviven con dolor y temor, en la soledad y la desesperación. Los niños necesitanla luz del sol; necesitan felicidad; necesitan amor y cuidado; necesitan bondad,alimento y cariño. Todo hogar, no importa lo que cueste la vivienda que locobije, puede proporcionar un ambiente de amor que sea un ambiente desalvación” (“Salvemos a los niños”, Liahona , enero de 1995, pág. 67).El abuso infantil es una ofensa ante Dios.\nLea Mateo 18:6 con los participantes. Explique que los padres nunca deben\nmaltratar en ninguna forma a sus hijos.\n•¿Cuáles son algunas de las formas del abuso infantil? (Considere la idea de\nanotar las respuestas de los participantes en la pizarra. Las respuestas podríanincluir las que se dan en la lista que figura a continuación.)54El presidente Brigham Young, segundo Presidente de la Iglesia, enseñó:\n“Críen a sus hijos en el amor y el temor del Señor; estudien su modo de ser y\nsu temperamento, y trátenlos como corresponda, jamás permitiéndose ustedesmismos corregirlos bajo el calor de la pasión; enséñenles a que les amen en vezde que les teman” ( Discourses of Brigham Young , selecciones de John A. Widtsoe,\n1954, pág. 207).\nLos hijos traen un gran gozo a la vida de los padres.\nSeñale que es importante que los padres recuerden sus responsabilidades sagradas\ny solemnes, pero también es importante que reflexionen en el gozo que les traenlos hijos. Mientras servía en el Quórum de los Doce Apóstoles, el élder James E.Faust observó que “si bien hay pocos desafíos que sean mayores que el de lapaternidad, pocas son las cosas que ofrecen un grado mayor de gozo” (“Lo másdifícil del mundo: ser buenos padres”, Liahona , enero de 1991, pág. 37).\nInvite a los participantes asignados a hablar en forma breve sobre el gozo querepresentan los hijos en sus vidas (véase “Preparación”, punto 4). Si el tiempo lopermite, considere la posibilidad de compartir sus sentimientos sobre el gozo quesus hijos le han traído.\nConclusión\nHaga hincapié en que los hijos son un regalo de nuestro Padre Celestial. Como lo\ndijo el salmista: “He aquí, herencia de Jehová son los hijos” (Salmos 127:3).Cuando los padres terrenales reciben en sus hogares a los hijos de nuestro PadreCelestial, asumen la responsabilidad de amarlos, valorarlos, enseñarles y guiarloshacia la vida eterna.\nRefiérase a las páginas 35–38 de Matrimonio y relaciones familiares, Guía de estudio\npara el participante . Aliente a los participantes a repasar las doctrinas y los\nprincipios de esta lección al: 1) seguir por lo menos una de las sugerencias de\n“Ideas para poner en práctica” y: 2) leer el artículo “Nuestros queridos niños sonun regalo de Dios” por el presidente Thomas S. Monson. Haga notar que losmatrimonios pueden recibir grandes beneficios al leer y analizar juntos losartículos de la guía de estudio.\nAliente a los participantes a que lleven a la clase su guía de estudio para la\npróxima lección.\nMateriales de\nconsultaadicionales Declaraciones que hablan sobre las necesidades de las personas que no viven enuna situación familiar tradicional\nPara tratar las circunstancias de los participantes que no vivan en una situación\nfamiliar tradicional, lea una o más de las siguientes declaraciones:\nEl élder Boyd K. Packer, del Quórum de los Doce Apóstoles, explicó: “A cualquier\npersona que, por circunstancias ajenas, no tenga la bendición de casarse ni de serpadre o madre, o que deba criar sola a sus hijos, teniendo que trabajar paraLección 9: “Herencia de Jehová son los hijos”\n55mantenerlos, no se le negará ninguna bendición en las eternidades, si cumple\ncon los mandamientos. Como prometió el presidente Lorenzo Snow [quintoPresidente de la Iglesia]: ‘Eso es definitivamente seguro’ ” (“Por esta vida y por laeternidad”, Liahona , enero de 1994, pág. 26).\nEl presidente Harold B. Lee, undécimo Presidente de la Iglesia, dijo: “[Lasmujeres] a quienes les han sido negadas las bendiciones del matrimonio o de lamaternidad en esta vida —que íntimamente saben que si hubieran podidohacerlo lo habrían hecho, o que darían si tuvieran, pero no pueden dar porqueno tienen— el Señor les bendecirá como si lo hubieran hecho, y el mundovenidero compensará a las que desean en su corazón las cosas justas que nopudieron hacer por motivos ajenos a su voluntad” (véase “Mantén tu lugarcomo mujer”, Liahona , julio de 1972, pág. 7).\nEl élder Gene R. Cook, de los Setenta, explicó: “A veces en una familia haysolamente un padre debido al fallecimiento a al divorcio. A veces sólo uno delos padres es miembro de la Iglesia. A veces uno es menos activo que el otro.En todo caso, el padre o la madre que esté espiritualmente motivado puedecriar con éxito una familia para el Señor. Algunos de los mejores hombres ymujeres que conozco han venido de familias así. Ruego que el Señor siemprebendiga a esos buenos padres y madres que consideran que tienen que ‘hacerlopor sí solos’ pero que en realidad crían a sus hijos bajo la dirección del Señor”(Raising Up a Family to the Lord, 1993, pág. XV).56LAFUNCIÓN SAGRADA DEL\nPADRE Y DE LA MADRE :\nParte 1: La función del padre\nObjetivo Ayudar a los participantes a comprender cómo el padre cumple su función\nsagrada y cómo el padre y la madre pueden ayudarse mutuamente como\ncompañeros iguales.\nPreparación 1. Considere las formas en que se pueden aplicar los principios que se dan bajo\n“Sus responsabilidades como maestro” (páginas X-XIII de este manual).\n2. Medite sobre las doctrinas y los principios que se bosquejan en los\nencabezamientos en negrilla de la lección. Durante la semana, piense en\nalgunas formas para enseñar estas doctrinas y principios. Busque la guía delEspíritu para decidir en qué debe hacer hincapié a fin de satisfacer lasnecesidades de los participantes.\n3. Recuerde a los participantes que lleven a la clase sus ejemplares de Matrimonio y\nrelaciones familiares, Guía de estudio para el participante .\nSugerencias para \nel desarrollo de lalección El padre y la madre deben trabajar unidos para proveer a cada uno \nde sus hijos con un escudo de fe.\nEscriba en la pizarra Escudo de la fe . Lea Doctrina y Convenios 27:15, 17 con los\nparticipantes.•¿En qué se parece la fe a un escudo?\nLea la siguiente declaración hecha por el presidente Boyd K. Packer, Presidente\nen Funciones del Quórum de los Doce Apóstoles. Pida a los participantes quepongan atención para ver por qué los niños deben recibir el “escudo de la fe”en sus hogares. \n“Nuestro Padre Celestial requiere que, al igual que la concepción de la vida\nmisma, esa armadura de fe se haga individualmente a la medida, dentro delseno familiar. No puede haber dos exactamente iguales, sino que cada una debeconfeccionarse ‘a mano’ con las especificaciones apropiadas para cada persona.\n“El plan diseñado por el Padre propone que, el hombre y la mujer, el esposo y la\nesposa, trabajen juntos para proteger a cada hijo con una armadura de fe tanresistente y segura que sea imposible que se la quiten o que la atraviesen losdardos ardientes.\n“Se requiere la firme fortaleza del padre para moldearla y las tiernas manos de la\nmadre para pulirla. Quizás a veces uno de los padres tenga que hacerlo solo, y esdifícil, pero se puede lograr.LECCIÓN\n10“En la Iglesia enseñamos acerca de los elementos con los cuales se debe\nconfeccionar la armadura de la fe: la reverencia, la valentía, la castidad, elarrepentimiento, el perdón y la compasión. En la Iglesia aprendemos a armarla ya ajustarla, pero el acabado y los ajustes finales de la armadura de fe debenhacerse en el círculo familiar. De otra forma, en un momento de crisis, puedesoltarse y caerse” (“La armadura de la fe”, Liahona , julio de 1995, pág. 8).\n•¿Qué nos enseña esa declaración con respecto a la función del padre y de\nla madre?\nPida a los participantes que busquen “La Familia: Una proclamación para elmundo”, en la página IV de Matrimonio y relaciones familiares, Guía de estudio\npara el participante , (véase también la página IX de este manual). Lea con ellos\nlos siguientes principios del séptimo párrafo de la proclamación:\n“Por designio divino, el padre debe presidir sobre la familia con amor y rectitud y\ntiene la responsabilidad de protegerla y de proveerle las cosas necesarias de lavida. La responsabilidad primordial de la madre es criar a los hijos. En estasresponsabilidades sagradas, el padre y la madre, como iguales, están obligados aayudarse mutuamente. Las incapacidades físicas, la muerte u otras circunstanciaspueden requerir una adaptación individual”.\nExplique que esta lección y la lección 11 tratan acerca de la función sagrada del\npadre y de la madre. Aun cuando una lección se centra en la función del padrey la otra en la de la madre, las dos lecciones se aplican para ambos, dado que“el padre y la madre, como iguales, están obligados a ayudarse mutuamente”.Las lecciones también son de ayuda para los padres que no tienen uncompañero y que hacen todo a su alcance, con la ayuda del Señor, por cumplircon ambas funciones.\nEl padre debe presidir con amor y rectitud.\nRefiera a los participantes a la siguiente declaración de la proclamación para la\nfamilia: “Por designio divino, el padre debe presidir sobre la familia con amor yrectitud”. Explique que la palabra presidir significa guiar y responsabilizarse por\nel bienestar de la familia.\nPonga de relieve que el hombre, al cumplir sus responsabilidades de presidir en el\nhogar, trabaja en sociedad con su esposa. El presidente Howard W. Hunter, eldecimocuarto Presidente de la Iglesia, aconsejó: “El hombre que posee elsacerdocio debe aceptar a su esposa como compañera en la dirección del hogar yde la familia, por lo que ella debe participar de forma total, y con unconocimiento pleno de los detalles, en todas las decisiones que atañan a éstos...Por decreto divino, la responsabilidad de presidir en el hogar descansa sobre elposeedor del sacerdocio” (véase Moisés 4:22). La intención del Señor fue que laesposa fuera ayuda idónea para el hombre (que significa igual), o sea, unacompañera por igual y necesaria en una sociedad completa. Para presidir conrectitud, es preciso que se compartan las responsabilidades entre marido y mujer;deben actuar juntos con conocimiento y participación en lo que respecta a todoslos asuntos familiares. El que el hombre actúe por su propia cuenta, sin pedir laopinión y el consejo de su esposa en el gobierno de la familia, es ejercer injustodominio” (“El ser marido y padre con rectitud”, Liahona , enero de 1995, pág. 58).Lección 10: La función sagrada del padre y de la madre: (Parte 1: La función del padre)\n5758El presidente Spencer W. Kimball, duodécimo Presidente de la Iglesia, enseñó que\nlos padres “deben presidir como Jesucristo preside Su Iglesia: con amor, servicio,ternura y ejemplo” (véase “Los héroes de la juventud”, Liahona , agosto de 1976,\npág. 39).\n•¿Por qué es importante que el padre presida con amor y rectitud?Mientras servía como Primer Consejero de la Primera Presidencia, el presidente\nGordon B. Hinckley declaró a los padres: “De ustedes es la básica e ineludibleresponsabilidad de estar a la cabeza de su familia. Eso no quiere decir en formaalguna que actúen como dictadores ni que ejerzan injusto dominio. Esaresponsabilidad conlleva el mandato de que el padre atienda a las necesidadesde su familia. Esas necesidades son más que alimento, ropa y techo. Entre ellasse encuentran el dirigir y el enseñar con rectitud, tanto con el ejemplo comopor el precepto, los principios de la honradez, la integridad, el servicio, elrespeto por los derechos de los demás y el entendimiento de que somosresponsables de lo que hagamos en esta vida, no sólo unos ante otros, sinotambién ante el Dios del Cielo, que es nuestro Padre Eterno” (“Instruye al niñoen su camino…”, Liahona , enero de 1994, pág. 69).\nEl presidente Howard W. Hunter dijo: “Los exhortamos, hermanos, a recordarque el sacerdocio es una autoridad que obra únicamente en rectitud. Gánenseel respeto y la confianza de sus hijos, tratándolos con cariño” (“El ser maridoy padre en rectitud”, Liahona , enero de 1995, pág. 58).\nCon objeto de que los participantes entiendan lo que debe hacer el padre paradar liderazgo espiritual a sus hijos, pídales que abran su ejemplar de Matrimonio\ny relaciones familiares, Guía de estudio para el participante , en las páginas 41–42.\nCon los participantes lea y analice la siguiente declaración del presidente EzraTaft Benson, decimotercer Presidente de la Iglesia:\n“Con el corazón lleno de amor, quisiera sugerir a los padres en Israel diez modosen que pueden ejercer un liderazgo espiritual para con sus hijos:\n“1. Den bendiciones de padre a sus hijos. Bautícenlos y confírmenlos.\nOrdenen a sus hijos al sacerdocio. Ésos serán los puntos sobresalientes en lavida espiritual de ellos.\n“2. Dirijan personalmente las oraciones familiares, la lectura de las Escrituras y\nlas noches de hogar semanal. Cuando ustedes participan con dedicación en estasactividades, sus hijos se darán cuenta de lo importantes que son esas actividadespara ustedes.\n“3. Siempre que sea posible, vayan todos juntos a las reuniones de la Iglesia. Ir a\nla Iglesia todos juntos y participar juntos en las reuniones es vital para elbienestar espiritual de los hijos.\n“4. Dediquen tiempo a cada uno de los hijos por separado. Como familia, vayan\nde paseo y a acampar, a competencias deportivas y a recitales, a programas de susescuelas, etc. Es muy importante para todos que el padre los acompañe.\n“5. Establezcan tradiciones familiares como paseos al campo, viajes, etc. Estos\nrecuerdos serán imborrables para los hijos.Lección 10: La función sagrada del padre y de la madre: (Parte 1: La función del padre)\n59“6. Tengan entrevistas personales con los hijos. Permítanles que hablen de lo que\nellos quieran. Enséñenles principios del Evangelio y valores importantes. Dígalesque los quieren. Todas estas cosas demuestran a los hijos que ellos sonimportantes para ustedes.\n“7. Enseñen a sus hijos a trabajar y muéstrenles el valor de esforzarse por alcanzar\nuna meta apropiada. Cuando el padre abre una cuenta bancaria para la misión yla educación de sus hijos, demuestra a éstos lo que él considera importante.\n“8. Escuchen buena música y tengan a mano buenos libros en casa. Los hogares\nen los que se cultiva el gusto por las obras de arte tienen una influenciabeneficiosa sobre los hijos para siempre.\n“9. Si la distancia lo permite, vayan al templo con su esposa con regularidad. \nDe esa forma los hijos comprenderán mejor la importancia del matrimonio en eltemplo y de los convenios que allí se hacen, como también la importancia de lafamilia eterna. \n“10. Permitan que sus hijos vean la satisfacción que sienten al servir en la Iglesia.\nEsto les servirá de ejemplo, y es probable que también ellos quieran servir en laIglesia y encuentren satisfacción al hacerlo” (“Para el padre de la familia”,Liahona , enero de 1988, págs. 50–51).\nEl padre debe satisfacer las necesidades básicas de la familia y le debebrindar protección.\nRecuerde a los participantes que la proclamación para la familia declara que los\npadres tienen “la responsabilidad... de proveerle [a la familia] las cosas necesariasde la vida”.\n•¿Cuáles son algunas de las necesidades temporales de la vida? (Las respuestas\npodrían incluir comida, dinero, ropa y habitación.) ¿En qué forma debenproveer los padres para esas necesidades?\nEl presidente Howard W. Hunter dijo: “Ustedes, los que poseen el sacerdocio,\ntienen la responsabilidad, excepto que sean minusválidos, de proporcionar elsustento temporal de su esposa y de sus hijos. Ningún hombre puede trasladaresta responsabilidad a otra persona, ni siquiera a su mujer. El Señor hamandado que las mujeres y los niños tienen el derecho de recibir sostén de sumarido y de su padre respectivamente (véase D. y C. 83; 1 Timoteo 5:8)... Losinstamos a hacer todo lo que esté a su alcance por permitir que su esposa sequede en el hogar cuidando a los hijos mientras ustedes proveen para lafamilia lo mejor que puedan” (“El ser marido y padre con rectitud”, Liahona ,\nenero de 1995, pág. 63).\n•¿Cuáles son algunas de las necesidades espirituales de la vida? (Las respuestas\npodrían incluir el testimonio, el amor, la oración y el estudio de las Escriturasa diario, las enseñanzas del Evangelio y las ordenanzas del sacerdocio.) ¿Quépuede hacer el padre para satisfacer ese tipo de necesidades familiares?\n•¿Qué pueden hacer la esposa y los hijos por apoyar los esfuerzos del esposo ypadre por proveer para ellos?60Refiera a los participantes al siguiente consejo de la proclamación para la familia:\n“...el padre... tiene la responsabilidad... de proteger [a su familia]”.\n•¿Contra qué necesita protegerse la familia?\n•¿En qué formas pueden los esposos y padres dar protección a sus familias?El presidente Howard W. Hunter dijo:“Un padre recto y justo protege a sus hijos dándoles de su tiempo y su\npresencia en las actividades y los deberes sociales, escolares y espirituales deellos...\n“El hombre que posee el sacerdocio está a la cabeza de su familia en lo que toca\na participar en la Iglesia para que ellos conozcan el Evangelio y estén bajo laprotección de los convenios y las ordenanzas. Si desean recibir las bendicionesdel Señor, tienen que poner su propia casa en orden. Junto con su esposa,determinan el ambiente espiritual de su hogar. La primera obligación deustedes es poner en orden su propia vida espiritual valiéndose del estudioregular de las Escrituras y de la oración diaria. Afiancen y honren su sacerdocioy sus convenios del templo e insten a su familia a hacer lo mismo” (“El sermarido y padre con rectitud”, Liahona , enero de 1995, págs. 58, 63).\n•¿Cuáles son algunos de los ejemplos que ustedes han visto de padres quecumplen sus sagradas responsabilidades?\nNota: Si va a enseñar esta lección en forma separada y no piensa enseñar la\nlección 11, considere la idea de analizar la siguiente declaración de laproclamación para la familia: “En [sus] responsabilidades sagradas, el padre y lamadre, como iguales, están obligados a ayudarse mutuamente”. En la lección 11se encuentran ayudas para analizar esta verdad (véase la página 64).\nConclusión\nDe acuerdo con lo que le dicte el Espíritu, testifique sobre las verdades analizadas\ndurante la lección.\nRefiérase a las páginas 39–42 de Matrimonio y relaciones familiares, Guía de estudio\npara el participante . Aliente a los participantes a repasar las doctrinas y los\nprincipios de esta lección al: 1) seguir por lo menos una de las sugerencias de\n“Ideas para poner en práctica” y: 2) leer el artículo “ Para el padre de familia”,por el presidente Ezra Taft Benson. Haga hincapié en que los matrimoniospueden recibir grandes beneficios al leer y analizar juntos los artículos de la guíade estudio.\nRecuerde a los participantes que lleven a la clase su guía de estudio para la\npróxima lección.61LAFUNCIÓN SAGRADA DEL\nPADRE Y DE LA MADRE :\nParte 2: La función de la madre\nObjetivo Ayudar a los participantes a comprender cómo la madre cumple su función\nsagrada y cómo el padre y la madre pueden ayudarse mutuamente como\ncompañeros iguales.\nPreparación 1. Repase los principios que se dan bajo “Sus responsabilidades como maestro”\n(páginas X-XIII de este manual). Busque la forma de aplicar esos principios al\nprepararse para enseñar.\n2. Lea los encabezamientos en negrilla de la lección, los que dan una reseña de\nlas doctrinas y los principios de ésta. Como parte de su preparación, meditesobre estas doctrinas y principios durante la semana, buscando la guía delEspíritu, para decidir en qué debe hacer hincapié a fin de satisfacer lasnecesidades de los participantes. \n3. Recuerde a los participantes que lleven a la clase sus ejemplares de Matrimonio y\nrelaciones familiares, Guía de estudio para el participante .\nSugerencias para \nel desarrollo de lalección La madre participa en la obra de Dios.\nComo introducción para esta lección, lea con los participantes el siguiente pasajede un discurso pronunciado por el élder Jeffrey R. Holland, del Quórum de losdoce Apóstoles (página 44 en Matrimonio y relaciones familiares, Guía de estudio\npara el participante ):\n“Hace poco una joven madre me escribió diciéndome que su angustia parecíatener tres orígenes. Uno era que cada vez que escuchaba un discurso sobre lamaternidad en la Iglesia, se preocupaba porque sentía que no estaba a la altura delo que se esperaba de ella o que iba a ser incapaz de llevar a cabo la labor.Segundo, sentía que el mundo esperaba que ella enseñara a los hijos lectura,escritura, decoración de interiores, latín, cálculo integral y la red Internet, todoantes de que el bebé siquiera balbuceara. Tercero, muchas veces sentía que lagente la trataba con aire condescendiente, casi siempre sin proponérselo, ya queel consejo e incluso los elogios que ella recibía parecían no reflejar la inversiónmental, el esfuerzo espiritual y emocional, las exigencias intensas de toda lanoche y todo el día que agotan la energía pero que a veces son necesarias si unodesea y trata de ser la madre que Dios espera que sea.\n“Pero dijo que había una cosa que la hacía seguir adelante. Según dijo: ‘A través\nde los altibajos y de las lágrimas que en ocasiones he derramado, sé muy dentro de\nmí que estoy llevando a cabo la obra de Dios . Sé que por medio de la maternidad\nparticipo con Él en una asociación eterna. Me conmueve profundamente queDios considere la paternidad como Su máxima finalidad y satisfacción, auncuando algunos de Sus hijos le hagan llorar’.LECCIÓN\n11“ ‘Es esa comprensión’, dice, ‘la que trato de recordar durante esos inevitables\ndías difíciles cuando todo esto me abruma tanto. Quizás sea precisamente nuestraincapacidad e inquietud las que nos instan a acercarnos a Él, y a Él, a intensificarSu facultad para acercarse a la vez a nosotros. Es posible que Él tenga la secretaesperanza de que sintamos inquietud y que supliquemos humildemente Su ayuda.\nCreo que entonces Él podrá enseñar a esos niños directamente, por nuestrointermedio, sin que opongamos resistencia. Esa idea me gusta, y me brindaesperanza’, concluye. ‘Si vivo con rectitud delante de mi Padre Celestial, tal vez laguía que Él les dé a nuestros hijos no sea obstruida. Acaso entonces pueda llevarsea cabo Su obra y Su gloria en el verdadero sentido de la palabra’ ” (“Porque ella esmadre”, Liahona , julio de 1997, pág. 39).\nInvite a las personas que enseña a que compartan sus opiniones con respecto a laforma en que la madre participa en la obra de Dios.\nLa responsabilidad primordial de la madre es la de criar a sus hijos.\nPida a los participantes que abran en la página IV de Matrimonio y relaciones\nfamiliares, Guía de estudio para el participante .Refiéralos a la siguiente declaración\nen el séptimo párrafo de la proclamación para la familia: “La responsabilidad\nprimordial de la madre es criar a los hijos”.\n•¿Cuáles son algunas de las formas en que las madres cumplen con esa\nresponsabilidad? (Invite a los participantes a relatar experiencias que muestrenla influencia positiva de la madre. Luego comparta las declaraciones quefiguran a continuación.)\nEl élder Richard G. Scott, del Quórum de los Doce Apóstoles, dijo: “Guiada\npor el Señor, tú, como madre, tejes la trama del carácter de tus hijos con loshilos de la verdad por medio de la enseñanza cuidadosa y del ejemplo digno.Tú les inculcas en su mente y en su corazón, los rasgos de la honradez, de la feen Dios, del cumplimiento del deber, del respeto hacia los demás, de labondad, de la confianza en sí mismos, así como los deseos de contribuir, deaprender, de dar. Ninguna guardería puede hacerlo; ese sagrado derecho yprivilegio es tuyo” (“El gozo de vivir el gran plan de felicidad”, Liahona, enero\nde 1997, pág. 84).\nEl presidente Boyd K. Packer, Presidente en Funciones del Quórum de los Doce\nApóstoles, observó: “Ninguna enseñanza es semejante ni es másespiritualmente gratificante ni más sublime que la de la madre que enseña asus hijos” (“Enseñen a los niños”, Liahona , mayo de 2000, pág. 22).\nPara más ideas con respecto a la forma en que las madres pueden educar y criar asus hijos, pida a los participantes que abran su manual Matrimonio y relaciones\nfamiliares, Guía de estudio para el participante en las páginas 46–47. Pídales que\nbusquen las 10 sugerencias que da el presidente Ezra Taft Benson sobre lo quepueden hacer las madres para que resulte eficaz el tiempo que dediquen a sushijos. A medida que los participantes encuentran las sugerencias, anótelas en lapizarra como se muestra a continuación. Analicen los beneficios de ceñirse a cadauna de las sugerencias.\n62Lección 11: La función sagrada del padre y de la madre: (Parte 2: La función de la madre)\n63Haga notar que los profetas de los últimos días han hecho hincapié en la\nimportancia de que las madres permanezcan en el hogar con sus hijos en vez desalir a trabajar. Comparta la siguiente declaración del presidente Gordon B.Hinckley, decimoquinto Presidente de la Iglesia:\n“Hay mujeres (de hecho, las hay muchas) que tienen que trabajar para atender\nlas necesidades de su familia. A ustedes les digo: Hagan lo mejor que puedan.Confío en que si están trabajando durante jornadas enteras, lo estén haciendopara cumplir con las responsabilidades básicas del hogar y no para darse gustos yhasta lujos materiales. El deber mayor de toda mujer es el de amar a sus hijos,enseñarles, animarlos y guiarlos hacia la rectitud y la verdad. No hay ningunaotra persona que pueda sustituirla adecuadamente” (“Las madres de la Iglesia”,Liahona , enero de 1997, págs. 77–78).\n•¿Qué sacrificios tendrían que hacer las familias para seguir ese consejo?\nAl término de esta sección de la lección, considere la idea de compartir una oambas de las siguientes declaraciones:\nMientras servía como Primer Consejero de la Primera Presidencia, el presidente\nGordon B. Hinckley dijo: “Recuerdo a las madres de todas partes la santidad desu llamamiento. Nadie más puede ocupar adecuadamente el lugar de ustedes.Ninguna responsabilidad es mayor, ninguna obligación es más apremiante quela de criar con amor, con paz y con integridad a los hijos que han traído almundo” (“Instruye el niño en su camino…”, Liahona , enero de 1994, pág. 70).\nDirigiéndose a las madres, el élder Jeffrey R. Holland dijo: “De ustedes es lagrandiosa tradición de Eva, la madre de toda la familia humana, quecomprendió que ella y Adán tenían que caer ‘para que los hombres [y las\nmujeres] existiesen’ [2 Nefi 2:25] y para que hubiera gozo. Suya es la grandiosatradición de Sara, de Rebeca y de Raquel. Sin ellas no hubieran existido esasextraordinarias promesas patriarcales dadas a Abraham, Isaac y Jacob que nosbendicen a todos. También [es de ustedes] la grandiosa tradición de Loida yEunice [véase 2 Timoteo 1:5] y de las madres de los dos mil jóvenes guerreros, yla extraordinaria tradición de María, quien fuera elegida y preordenada, desdeantes que el mundo fuese, para concebir, llevar en su vientre y dar a luz al Hijodel mismo Dios. A todas ustedes les damos las gracias, incluso a nuestras propiasmadres, y les decimos que no hay nada más importante en este mundo que elparticipar tan directamente en la obra y la gloria de Dios, al brindar la1. Estén siempre\ndisponibles.\n2. Sean amigas de sus\nhijos.\n3. Léanles a menudo.\n4. Oren con sus hijos.5. Lleven a cabo\nsemanalmente la\nnoche de hogar.6. Estén con ellos a la\nhora de comer.\n7. Lean diariamente las\nEscrituras.\n8. Tengan actividades\ncon toda la familia.\n9. Enseñen a sus hijos.\n10. Amen sinceramente a\nsus hijos64mortalidad y la vida terrenal a Sus hijos, para que la inmortalidad y la vida\neterna puedan lograrse en los reinos celestiales” (“Porque ella es madre”,Liahona , julio de 1997, pág. 40; véanse también la página 45 de Matrimonio y\nrelaciones familiares, Guía de estudio para el participante ).\nEl padre y la madre, como iguales, deben ayudarse el uno al otro.\nNota: Si usted está enseñando esta lección en forma separada y no ha enseñado\nla lección 10, considere el empezar esta sección de la lección con la declaración\nhecha por el presidente Boyd K. Packer en las páginas 56–57 de este manual.\nRefiera a los participantes a la siguiente declaración de la proclamación para la\nfamilia: “En [sus] responsabilidades sagradas, el padre y la madre, como iguales,están obligados a ayudarse mutuamente”.\n•¿Qué significa que el marido y la mujer sean iguales en sus responsabilidades?Señale que el esposo y la esposa que trabajan unidos como compañeros\niguales están unidos en sus esfuerzos. Se apoyarán mutuamente y recibiránfortaleza de los talentos y puntos fuertes el uno del otro. Todo matrimoniopuede recibir la guía del Señor para decidir la forma de apoyarse el uno al otro en sus responsabilidades. Pueden basar sus decisiones en los principiosdivinamente revelados y en las fortalezas y destrezas particulares de cada uno.\n•¿Qué puede hacer el esposo para apoyar a su esposa en sus responsabilidadesde criar a los hijos?\n•¿Qué puede hacer la esposa para apoyar a su esposo en sus responsabilidadesde presidir y proveer para la familia?\n•¿Qué ejemplos han visto de casos en que los esposos y las esposas dan unapoyo eficaz, el uno al otro, en el cuidado y en la enseñanza de los hijos? \nConclusión\nLea Doctrina y Convenios 64:33–34 con los participantes.•¿En qué se relacionan estos pasajes con las responsabilidades de la paternidad \ny maternidad?\nHaga hincapié en que las madres y los padres realmente están “poniendo los\ncimientos de una gran obra”. A veces las tareas cotidianas de criar a los niñospueden parecen pequeñas e insignificantes, pero “de las cosas pequeñasproceden las grandes”. Si los padres y las madres trabajan en conjunto paracumplir con sus responsabilidades sagradas, sus respectivas familias recibirángrandes bendiciones del Señor.\nDe acuerdo con lo que le dicte el Espíritu, comparta su convicción de las verdadesanalizadas durante la lección.\nRefiérase a las páginas 43–47 de Matrimonio y relaciones familiares, Guía de estudio\npara el participante . Aliente a los participantes a repasar las doctrinas y los\nprincipios de esta lección al: 1) seguir por lo menos una de las sugerencias de“Ideas para poner en práctica” y: 2) leer los artículos “Porque ella es madre”, porel élder Jeffrey R. Holland, y “A las madres en Sión”, por el presidente Ezra TaftBenson. Haga notar que los matrimonios pueden recibir grandes beneficios alleer y analizar juntos los artículos de la guía de estudio.65LAENSEÑANZA DE LOS HIJOS\nPOR MEDIO DEL EJEMPLO\nYD EL A INSTRUCCIÓN\nObjetivo Ayudar a los participantes a entender que los padres son responsables de enseñar\na sus hijos por medio del ejemplo y de la instrucción, y de buscar la inspiración\ndivina en todos sus esfuerzos por enseñar.\nPreparación 1. A medida que usted se prepara para enseñar, busque la forma de seguir los\nprincipios que se dan bajo “Sus responsabilidades como maestro” (páginas\nX–XIII de este manual).\n2. Lea los encabezamientos de la lección que se encuentran en negrilla, los que\ndan una reseña de las doctrinas y los principios de ésta. Como parte de supreparación, medite con respecto a las formas de ayudar a los participantes aaplicar estas doctrinas y principios. Busque la guía del Espíritu para decidir enqué debe hacer hincapié a fin de satisfacer las necesidades de los participantes.\n3. Si tiene a disposición el Manual de sugerencias para la noche de hogar (31106 002),\nestudie “La enseñanza por medio del ejemplo”, en las páginas 266–268 y“Razonemos con los niños”, en la página 269. Considere el referirse a esosartículos durante la lección.\nSugerencias para \nel desarrollo de lalección Los padres son responsables de enseñar a sus hijos.\nComparta la siguiente historia relatada por el presidente Gordon B. Hinckley,decimoquinto Presidente de la Iglesia:\n“Poco después de que mi esposa y yo nos casamos, edificamos nuestra primera\ncasa. Teníamos muy poco dinero e hice yo mismo gran parte del trabajo... Eljardín tuve que hacerlo yo solo. El primero de los muchos árboles que planté fueuna acacia negra sin espinas... Era un arbolito pequeño, quizás de unos doscentímetros de diámetro, y era tan flexible que podía doblarlo con facilidad encualquier dirección. No le presté mucha atención al pasar los años.\n“Hasta que un día invernal en que el árbol no tenía hojas, lo vi casualmente al\nmirar por la ventana; me fijé entonces en que se inclinaba hacia el poniente, queestaba deforme y desequilibrado. Me costó creerlo. Salí y traté con todas misfuerzas de enderezarlo, pero el tronco ya medía casi 30 centímetros y mi fuerzano era nada en contra de él...\n“Cuando lo planté, un pedacito de cuerda lo hubiera mantenido derecho en\ncontra de la fuerza del viento. Yo habría podido y debí haberle puesto esacuerdecita con tan poco esfuerzo; pero no lo hice, y se dobló ante las fuerzas queLECCIÓN\n12cayeron sobre él” (“Instruye al niño en su camino…”, Liahona , enero de 1994,\npágs. 68–69).\n•¿Se aplica la experiencia del presidente Hinckley a la responsabilidad de los\npadres de enseñar a sus hijos? ¿Por qué? (A medida que los participantesanalicen esta pregunta, lea con ellos Proverbios 22:6.)\nAl referirse a esa experiencia con el árbol, el presidente Hinckley dijo: “He\nvisto algo similar, muchas veces, en niños cuyas vidas he observado. Lospadres que los trajeron al mundo virtualmente abdicaron su responsabilidad y los resultados han sido trágicos. Unos pocos y sencillos soportes les habríandado la fortaleza para resistir las fuerzas que han dado forma a su vida” ( Ibíd,\npág. 69).\nExplique que el Señor ha dado a los padres el deber sagrado de enseñar a sushijos. Esa responsabilidad no se debe tomar a la ligera ni dejar a cargo de otraspersonas. El élder M. Russell Ballard, del Quórum de los Doce Apóstoles, recalcó:\n“No podemos y no debemos permitir que la escuela, la comunidad, la televisión e\ninclusive las organizaciones de la Iglesia establezcan los valores de nuestros hijos.\nEl Señor ha depositado ese deber en las manos de padres y madres y no podemoslibrarnos de él ni delegarlo. A pesar de que otras personas colaboren, los padresson los responsables. Por tanto, debemos proteger la santidad de nuestros hogaresya que es allí donde los niños adquieren sus valores éticos y forman sus actitudesy hábitos para toda la vida” (“Eduquemos a los niños”, Liahona , julio de 1991,\npág. 86).\n•¿Por qué es esencial que los padres enseñen a sus hijos en vez de dejar esa\nresponsabilidad en otras manos? ¿Cuál es el riesgo que se corre cuando lospadres no cumplen esa responsabilidad?\n•¿En qué forma pueden los familiares, por ejemplo los abuelos y los tíos,apoyar los esfuerzos de los padres por enseñar a sus hijos?\nLos padres pueden recibir inspiración para enseñar a sus hijos.\nPida a los participantes que abran sus ejemplares de las Escrituras en Doctrina y\nConvenios 42:14 y explique que ese versículo tiene una clave importante paralos padres en relación con la enseñanza de sus hijos. Luego lea el versículo conlos participantes.\n•¿Cuál es la clave que se encuentra en este versículo? (Debemos enseñar por el\nEspíritu.) ¿Qué significa enseñar por el Espíritu?\nLea 2 Nefi 32:5 y 33:1 con los participantes. Haga notar que el Espíritu Santo\nnos puede ayudar a saber lo que debemos hacer y decir. Cuando los padresenseñen de acuerdo con lo que dicte el Espíritu Santo, el Espíritu Santo llevaráel mensaje al corazón de los hijos.\nComparta el siguiente consejo que da el presidente Gordon B. Hinckley:\n“Padres, amen a sus hijos y valórenlos. ¡Son tan preciosos y tan extremadamente\nimportantes! Ellos son el futuro. Para criarlos, necesitan algo más que su propioconocimiento, necesitan la ayuda del Señor; oren para obtenerla y obedezcan lainspiración que reciban” (“La trama de la fe y del testimonio”, Liahona , enero de\n1996, págs. 102–103).\n66Lección 12: La enseñanza de los hijos por medio del ejemplo y de la instrucción\n67•¿Por qué necesitan los padres inspiración en sus esfuerzos por enseñar a sus\nhijos? ¿Qué pueden hacer los padres para tener la influencia del Espíritu Santoal enseñar a sus hijos?\nComparta el siguiente relato del élder F. Enzio Busche, de los Setenta:\n“En una ocasión en que las circunstancias hicieron necesario que yo me\nencontrara en mi hogar a una hora fuera de lo normal, pude oír a mi hijo de 11años, que en ese momento llegaba de la escuela, dirigirse a su hermana menorcon palabras poco alabadoras. Esas palabras me ofendieron, porque nunca penséque las oiría de un hijo mío. En mi enojo, mi reacción natural fue levantarme dela silla y disciplinarlo. Afortunadamente, para poder ir a donde él estaba, teníaque cruzar el cuarto y abrir la puerta. Recuerdo que en esos segundos que mellevó atravesar la corta distancia, oré fervorosamente a mi Padre Celestial paraque me ayudara a resolver esa situación. Una gran calma me sobrevino y dejé desentirme enojado.\n“Mi hijo, sorprendido al verme en casa, se mostró atemorizado cuando meacerqué. Me sorprendí yo mismo al oírme decirle: ‘¡Bienvenido a casa, hijo!’ y leextendí la mano para saludarlo. Y en un estilo muy formal lo invité a sentarsejunto a mí en la sala para que pudiéramos tener una pequeña conversación. Leexpresé mi amor y hablamos de las batallas que cada uno de nosotros debeenfrentar a diario.\n“Cuando le estaba manifestando la confianza que le tenía, él comenzó a llorar,me confesó sus debilidades y se sintió sumamente culpable. Me correspondió amí entonces poner sus sentimientos de culpabilidad en un plano adecuado yofrecerle mi apoyo y consuelo. Un hermoso espíritu se apoderó de nosotros yterminamos llorando, abrazados en amor y finalmente en gozo. Lo que pudohaber sido una desagradable confrontación entre padre e hijo se convirtió, pormedio del poder de ese amor al cual me he estado refiriendo, en una de las máshermosas experiencias que hemos tenido” (véase “Los lazos familiares sefortalecen con amor”, Liahona , julio de 1982, pág. 140.).\n•¿Qué habría sucedido si ese padre se hubiera dejado llevar por su impulso yhubiera actuado con ira? \nPida a los participantes que relaten alguna experiencia en la que el Espíritu Santoles haya guiado a enseñar o a ayudar a un hijo de una forma distinta a la quequizá habían planeado originalmente.\n•¿Qué pueden hacer los padres para prepararse para recibir la guía del Espíritu\nSanto? (A medida que los participantes analicen esta pregunta, invítelos a leeralgunos o todos los siguientes pasajes de las Escrituras: Alma 17:2–3; D. y C.11:21; 20:77; 121:45–46; 136:33.)\nLos padres enseñan por medio del ejemplo y de la instrucción.\nExplique que los padres enseñan a los hijos en dos formas generales: por medio\ndel ejemplo y por medio de las palabras.\n•¿De qué forma el ejemplo de los padres da un significado adicional a lo que\nenseñan en forma verbal a sus hijos?68Pida a los participantes que lean la siguiente declaración que dio el élder James\nE. Faust mientras servía en el Quórum de los Doce Apóstoles (página 49 deMatrimonio y relaciones familiares, Guía de estudio para el participante ):\n“Cuando los padres enseñan a sus hijos a evitar el peligro, no es apropiadodecirles: ‘Tenemos más experiencia y conocimiento que ustedes sobre las cosasdel mundo; nosotros podemos arriesgarnos’. La hipocresía de los padres puedehacer que los hijos... duden de lo que éstos les enseñen. Por ejemplo, cuandolos padres van a ver películas que prohiben a sus hijos, éstos luego dudan delas enseñanzas de sus progenitores. Si se espera que los hijos sean honrados, lospadres también deben serlo. Si se espera que los hijos sean virtuosos, los padrestambién deben serlo. Si se espera que los hijos sean honorables, los padresdeben serlo” (“Lo más difícil del mundo: ser buenos padres”, Liahona , enero de\n1991, pág. 38).\n•¿Qué pueden hacer los padres para enseñar los principios del Evangelio pormedio del ejemplo?\nMientras servía como Obispo Presidente, el obispo Robert D. Hales dijo: “Al\nmeditar sobre mi... relación con los miembros de mi propia familia, recuerdosin querer el ejemplo que recibí de mis padres” (“¿Cómo nos recordaránnuestros padres?”, Liahona , enero de 1994, pág. 8). Los siguientes recuerdos\nmuestran la forma en que el obispo Hales aprendió de sus padres:\n“Mi padre me enseñó a respetar el sacerdocio. Mientras desempeñaba mis\ndeberes en el Sacerdocio Aarónico, solíamos pasar la Santa Cena en bandejasde aluminio, las cuales a menudo estaban opacas con manchas de agua quese derramaba. Como poseedor del sacerdocio, yo tenía la responsabilidad deayudar a preparar la Santa Cena. Papá me pidió que llevara las bandejas acasa, y juntos las limpiamos hasta que quedaron relucientes. Cuando repartíala Santa Cena, sabía que habíamos ayudado a hacer esa ordenanza un pocomás sagrada” ( Ibíd, pág. 8).\n“Estoy agradecido por una madre que vivía dedicada a su marido y a sus hijos,una madre que nos enseñó con el ejemplo; agradecido por su abnegadoservicio en la Sociedad de Socorro durante más de treinta años. Cuando teníadieciséis años, tuve el privilegio de aprender de ella porque me llevaba consigomientras ayudaba al obispo a cuidar de los pobres y necesitados” (“Gratitudpor la bondad de Dios”; Liahona , julio de 1992, pág. 71).\n•¿Qué oportunidades tienen los padres de enseñar a sus hijos por medio dela palabra?\nA medida que los participantes analizan esta pregunta, explique que en la\nlección 16 se hablará de la oración familiar, del estudio de las Escrituras enfamilia y de la noche de hogar para la familia. Además de esas oportunidadesestablecidas para enseñar hay muchas otras imprevistas que se presentandurante la vida diaria. Esas oportunidades pueden ser momentos de enseñanzapoderosos debido a que están estrechamente relacionados con lo que estánexperimentando en ese momento los hijos. Dado que tales oportunidades vany vienen en forma rápida, los padres tienen que saber reconocerlas a tiempo yestar preparados para enseñar los principios que sus hijos estén en condicionesde aprender.Lección 12: La enseñanza de los hijos por medio del ejemplo y de la instrucción\n69•¿Cuáles son algunos de los momentos propicios para la enseñanza, aun cuando\nno sean planificados, que los padres pueden aprovechar y de los cuales debenestar pendientes? (Si los participantes tienen dificultades en contestar,considere mencionar las siguientes sugerencias para iniciar el análisis.)\nLos padres encontrarán momentos propicios para la enseñanza cuando los\nhijos tengan dudas y preocupaciones o problemas para llevarse bien con susamigos, cuando se les presenten oportunidades de tomar decisiones o cuandotengan dudas con respecto a ideas que se exponen en los medios decomunicación. Otras oportunidades para la enseñanza se presentan cuando loshijos tienen que aprender de sus errores, cuando prestan algún servicio,cuando tienen que controlar su ira o cuando necesitan ayuda para reconocer lainfluencia del Espíritu Santo.\n•¿En qué forma algunas rutinas familiares, como la hora de comer o de ir a lacama, presentan oportunidades para enseñar?\n•¿En que forma el pasar tiempo a solas, con cada uno de sus hijos en formaindividual, brinda oportunidades a los padres para enseñar? ¿Qué puedenhacer los padres para asegurarse de que pasen tiempo a solas con cada uno desus hijos?\n•¿Qué han podido enseñar a sus hijos durante esos momentos imprevistos peropropicios para la enseñanza?\nExplique que las próximas cuatro lecciones de este curso tratarán principios quelos padres deben enseñar a sus hijos y las oportunidades que tienen los padresde enseñar.\nConclusión\nPonga de relieve que cuando los padres buscan la dirección del Señor, Él les\nguiará en sus esfuerzos por enseñar a sus hijos. Los padres deben ser diligentes yconstantes en sus esfuerzos por enseñar por medio del ejemplo y de la palabra.\nDe acuerdo con lo que le dicte el Espíritu, testifique sobre las verdades analizadas\ndurante la lección.\nRefiérase a las páginas 48–53 de Matrimonio y relaciones familiares, Guía de estudio\npara el participante . Aliente a los participantes a repasar las doctrinas y los\nprincipios de esta lección al: 1) seguir por lo menos una de las sugerencias de\n“Ideas para poner en práctica” y: 2) leer los artículos “Lo más difícil del mundo:ser buenos padres”, por el presidente James E. Faust y “Una mesa rodeada deamor familiar”, por el élder LeGrand R. Curtis. Haga notar que los matrimoniospueden recibir grandes beneficios al leer y analizar juntos los artículos de la guíade estudio.70LAENSEÑANZA DE LOS PRINCIPIOS\nDELEVANGELIO A LOS HIJOS\nParte 1\nObjetivo Ayudar a los participantes a aumentar su deseo y sus habilidades de enseñar los\nprincipios y ordenanzas básicos del Evangelio a sus hijos.\nPreparación 1. Considere las formas en que se pueden aplicar los principios que se dan bajo\n“Sus responsabilidades como maestro” (páginas X-XIII de este manual).\n2. Medite sobre las doctrinas y los principios que se bosquejan en los\nencabezamientos en negrilla de la lección. Durante la semana, busque algunas\nformas de enseñar estas doctrinas y principios. Busque la guía del Espíritu paradecidir en qué debe hacer hincapié a fin de satisfacer las necesidades de losparticipantes.\nSugerencias para \nel desarrollo de lalección Las enseñanzas de los padres pueden ayudar a que sus hijos se mantengan\nfirmes en la fe.\nDibuje las siguientes figuras en la pizarra:\n•¿Qué representan estas dos figuras? ¿Qué enseñan las figuras con respecto a la\ncrianza de los hijos?\nSi los participantes tienen dificultades para contestar esas preguntas,\nrecuérdeles la historia del árbol que plantó el presidente Hinckley, de la lección12. (Si está enseñando esta lección por separado y no ha enseñado la lección12, relate la historia que se encuentra en las páginas 65–66 antes de analizar lasfiguras de la pizarra.)\nEl árbol de la izquierda representa a un niño que se está alejando del Evangelio\nporque sus padres no le han enseñado ni vivido el Evangelio en el hogar. Elárbol de la derecha representa a un niño que está aprendiendo el EvangelioLECCIÓN\n13debido al ejemplo y a las palabras de los padres. Cuando soplen los vientos\nfuertes, el árbol guiado por las amarras continuará creciendo derecho. De lamisma manera, cuando los padres les han enseñado principios simples delEvangelio, los hijos tienden a permanecer firmes en la fe.\nLea Doctrina y Convenios 68:25–28 con los participantes.\n•De acuerdo con estos pasajes de las Escrituras, ¿qué dice el Señor que los padres\ntienen que enseñar a sus hijos? (Anote en la pizarra las respuestas de losparticipantes, tal como se muestra a continuación.)\n•¿Por qué es importante que los padres enseñen esos principios y ordenanzas alos hijos mientras son todavía niños?\nCuando servía como Obispo Presidente, el obispo Robert D. Hales explicó:\n“A los hijos a quienes se les enseña a orar y que oran con sus padres cuandoson pequeños es más probable que oren cuando sean mayores. A aquellos alos que se les enseñe cuando son pequeños a amar a Dios y a creer que Élvive, frecuentemente continuarán su desarrollo espiritual y aumentarán sussentimientos de amor a medida que maduran” (“¿Cómo nos recordaránnuestros hijos?”, Liahona , enero de 1994).\nLos padres deben enseñar a sus hijos los primeros principios y ordenanzasdel Evangelio.\nValiéndose de las siguientes preguntas, analice con los participantes las formas\nen que los padres pueden ayudar a los niños a aplicar los principios de la fe y\ndel arrepentimiento, y a prepararse para el bautismo y para recibir el don delEspíritu Santo. A medida que usted guíe el análisis, aliente a los participantes aque den ejemplos de sus propias vidas al respecto.\n•Para ejercer la fe en Jesucristo, debemos tener un conocimiento correcto de\nSu carácter y de Sus atributos. ¿Qué pueden hacer los padres para ayudar asus hijos a comprender el carácter y los atributos del Salvador?\n•Repase en forma breve el relato de cuando Jesús sana a la hija de Jairo (Marcos5:21–24; 35–43) y de cuando Nefi responde al mandato de ir por las planchasde bronce (1 Nefi 3:1–7). ¿Cómo pueden esos relatos de las Escrituras ser deayuda a los hijos para que ejerzan más fe en Jesucristo?Fe en Cristo.\nArrepentimiento.Bautismo.Recibir el don del Espíritu Santo.Orar.Andar rectamente delante el Señor.Lección 13: La enseñanza de los principios del Evangelio a los hijos (Parte 1)\n7172•¿Por qué el compartir experiencias que hayamos tenido puede servir para\nfortalecer la fe de los hijos?\nSeñale que los padres deben estar pendientes de las oportunidades de enseñar asus hijos que la fe nos ayuda a sobreponernos a los problemas y las dificultadesque enfrentamos en la vida. Por ejemplo, si un niño tiene dificultades en laescuela o con un amigo, los padres podrían leer con él un pasaje de las Escrituras,ayudarle a orar en busca de guía y consuelo y luego explicar la forma en que elSeñor proporciona ayuda.\n•¿Por qué es importante que los padres que se esfuerzan por enseñar a sus hijos\nsobre el arrepentimiento estén pendientes de los momentos propicios para laenseñanza de la vida cotidiana?\nExplique que cuando los padres ven a sus hijos tomar una decisión incorrecta,\npueden preguntarles cómo se sienten con respecto a esa decisión y qué podríanhaber hecho en su lugar. Les pueden permitir que corrijan el error y, si esnecesario, expresar pesar ante el Señor y ante las personas que pudieron habersido ofendidas. Los padres también pueden ayudar a que los hijos reconozcanla felicidad y la paz que se siente gracias al arrepentimiento sincero.\n•En forma breve repase la conversión de Alma, hijo (Mosíah 27; Alma 36) y delos anti-nefi-lehitas (Alma 23). ¿Cómo pueden ser de ayuda a los niños esosrelatos de las Escrituras para que sepan valorar las bendiciones delarrepentimiento y del perdón? \n•Repase el convenio del bautismo al leer Mosíah 18:8–10 y Doctrina yConvenios 20:37 con los participantes. ¿Cómo pueden ayudar los padres a sushijos a prepararse para hacer y guardar el convenio bautismal?\n•¿En qué forma pueden los padres ayudar a sus hijos a que sientan el deseo deser bautizados y de recibir el don del Espíritu Santo?\nLos padres deben enseñar “a sus hijos a orar y a andar rectamente delante del Señor”.\n•¿Por qué el ejemplo de los padres es el mejor maestro para que los niños hagan\nde la oración regular una parte de su vida?\n•Además de dar el ejemplo en cuanto a la oración, ¿cuáles son algunos de losprincipios que pueden enseñar los padres a sus hijos sobre la oración? (Amedida que los participantes respondan a esta pregunta, lea y analice con elloslos pasajes de las Escrituras y la cita que figuran a continuación. Aliente a losparticipantes a expresar sus experiencias que se relacionen con esasenseñanzas.)\na. Santiago 1:5–6 (Dios nos dará sabiduría si le pedimos con fe.)\nb. 2 Nefi 32:9 (Debemos orar siempre. Oramos a nuestro Padre en nombre de\nJesucristo.)\nc. Alma 37:37 (Si consultamos al Señor sobre todo lo que hacemos, Él nos\ndirigirá para bien.)\nd. 3 Nefi 18:19–21 (Si oramos al Padre en el nombre de Jesucristo, recibiremos\nlo que pedimos, si es justo. Debemos orar con nuestras familias.)\ne. Doctrina y Convenios 112:10 (Si somos humildes, el Señor contestará\nnuestras oraciones.)Lección 13: La enseñanza de los principios del Evangelio a los hijos (Parte 1)\n73El élder Dallin H. Oaks, del Quórum de los Doce Apóstoles, habló sobre la\nimportancia de utilizar “el lenguaje de la oración”. Dijo que los hijos puedenaprender ese lenguaje de los padres. \n“Aprendemos nuestro idioma natal simplemente escuchando a quienes lo\nhablan. Esto se aplica también al lenguaje que usamos al dirigirnos a nuestroPadre Celestial. El lenguaje de la oración es mucho más fácil y placentero paraaprender que cualquier otra lengua. Debemos brindarles a nuestros hijos elprivilegio de aprender ese lenguaje al escuchar a sus padres durante lasoraciones diarias que ellos ofrecen en el hogar” (“El lenguaje de la oración”,Liahona , julio de 1993, pág. 20).\n•¿Cómo pueden los padres valerse de la oración familiar como una oportunidadpara enseñar a sus hijos?\n•¿Qué pueden hacer los padres para alentar a sus hijos a orar en formaindividual?\n•E l Señor ha dicho que los padres deben enseñar a sus hijos a “andar\nrectamente” delante de Él (D. y C. 68:28). ¿En qué forma pueden los padresaprovechar el ambiente del hogar y de la familia para alentar a sus hijos a“andar rectamente delante del Señor”? (Entre las respuestas se podríamencionar que los padres pueden enseñar a los hijos a obedecer las leyes ylas ordenanzas del Evangelio y a ser testigos de Dios en todo tiempo y entodo lugar.)\n•¿Qué pueden hacer los abuelos y otros familiares para ayudar a los padres aenseñar los principios del Evangelio a sus hijos? ¿Qué casos han visto ustedesen que el buen ejemplo de los familiares haya sido de ayuda a los niños?\nConclusión\nPonga de relieve que Dios ha dado a los padres la responsabilidad de enseñar\nprincipios de rectitud a sus hijos. Aliente a los participantes a que se esfuercenpor vivir los principios que se enseñan en esta lección y por determinar lasformas mediante las cuales pueden enseñar mejor esos principios a los niños. \nDe acuerdo con lo que le dicte el Espíritu, comparta sus convicciones de las\nverdades analizadas durante la lección.\nRefiérase a las páginas 54–57 de Matrimonio y relaciones familiares, Guía de\nestudio para el participante . Aliente a los participantes a repasar las doctrinas y\nlos principios de esta lección al: 1) seguir por lo menos una de las sugerencias\nde “Ideas para poner en práctica” y: 2) leer el artículo “El fortalecimiento de lasfamilias: nuestro deber sagrado”, por él élder Robert D. Hales. Haga notar quelos matrimonios pueden recibir grandes beneficios al leer y analizar juntos losartículos de la guía de estudio.74LAENSEÑANZA DE LOS PRINCIPIOS\nDELEVANGELIO A LOS HIJOS\nParte 2\nObjetivo Ayudar a los participantes a aumentar su deseo y sus habilidades de enseñar a sus\nhijos a desarrollar la compasión y el servicio, la honradez y el respeto por la\npropiedad ajena, el gozo del trabajo honrado y la pureza moral. \nPreparación 1. Repase los principios que se dan bajo “Sus responsabilidades como maestro”\n(páginas X-XIII de este manual). Busque la forma de aplicar esos principios al\nprepararse para enseñar.\n2. Lea los encabezamientos en negrilla de la lección, los que dan una reseña de\nlas doctrinas y los principios de ésta. Como parte de su preparación, meditesobre estas doctrinas y principios durante la semana, buscando la guía delEspíritu, para decidir en qué debe hacer hincapié a fin de satisfacer lasnecesidades de los participantes. Si fuera necesario, use dos períodos de clasepara enseñar estos principios.\n3. Si se dispone de los siguientes materiales, repáselos y llévelos a la clase:\na.La fortaleza de la juventud (34285 002).\nb.Una guía para los padres (31125 002).\nc.Manual de sugerencias para la noche de hogar (31106 002). Al repasar este\nmaterial de consulta, ponga atención especial a “Enseñar los principios de responsabilidad”, en las páginas 271–272 y “Enseñar acerca de laprocreación y la castidad”, en las páginas 279–286. Considere lasoportunidades de referirse a estos artículos durante la lección.\nSugerencias para \nel desarrollo de lalección Los padres demuestran amor por sus hijos cuando les enseñan.\nRelate la siguiente experiencia del élder Loren C. Dunn, de los Setenta:\n“Mientras vivíamos en una pequeña comunidad cuando éramos niños, mi \npadre consideró la importancia de inculcarnos a mi hermano y a mí el principiodel trabajo. Como resultado de esa preocupación, nos puso a trabajar en unapequeña granja que se encontraba en las afueras del pueblo donde vivíamos. Él era el encargado del periódico local y no tenía mucho tiempo para estar connosotros, excepto temprano por la mañana y a últimas horas de la tarde. Ésta era una responsabilidad bastante grande para dos adolescentes y a vecescometíamos errores.\n“Nuestra granja estaba rodeada por otras similares. En una oportunidad uno de\nnuestros vecinos fue a hablar con mi padre para contarle lo que había visto y queconsideraba que estábamos haciendo mal. Mi padre lo escuchó atentamente yluego le respondió: ‘Jim, creo que no comprendes. Estoy criando muchachos y noLECCIÓN\n14ganado’. Después de la muerte de mi padre, Jim me contó esa anécdota. Cuán\nagradecido estoy por ese padre que había decidido criar muchachos y no ganado.A pesar de los errores que cometíamos, aprendimos a trabajar en aquella pequeñagranja, y pienso que aun cuando nunca nos lo dijeron con muchas palabras,nosotros sus ‘muchachos’, éramos para mamá y papá mucho más importantesque el ganado, o que cualquier otra cosa” (véase “Nuestras inapreciablesfamilias”, Liahona , abril de 1975, pág. 36).\n•¿Qué les impresiona de esa historia?\nHaga hincapié en que el élder Dunn y su hermano siempre supieron que suspadres los amaban. Una forma en que los padres demuestran su amor por loshijos es el dedicar tiempo para ayudarles a que aprendan y apliquen losprincipios del Evangelio. En esta lección se analiza la forma de enseñar a losniños sobre cinco principios básicos del vivir el Evangelio: La compasión y elservicio, la honradez, el respeto por la propiedad ajena, el gozo del trabajohonrado y la pureza moral.\nLos padres deben enseñar a sus hijos a tener compasión y a dar servicio.\nExplique que a lo largo de Su ministerio, el Salvador enseñó sobre la importancia\nde amar al prójimo y de prestarle el servicio. Enseñó ese principio por medio de lapalabra y el ejemplo.\n•¿Qué beneficios obtienen los niños que han aprendido de sus padres a amar y\na servir a sus semejantes? (Además de pedir las respuestas de los participantes,comparta los siguientes ejemplos.) \nEl presidente Boyd K. Packer, Presidente en Funciones del Quórum de los\nDoce, observó:\n“Durante varios años, he venido observando a una querida hermana prestar unservicio mucho mayor que el de cualquier llamamiento para enseñar o dirigiren la Iglesia. Si alguien necesita algo, ella responde; no dice: ‘Si necesita ayuda,llámeme’; sino: ‘Aquí estoy; ¿qué puedo hacer por usted?’. Hace muchas cosassencillas tales como tomar en brazos a una criatura en una reunión o llevar a laescuela a un niño que no haya alcanzado a tomar el autobús. Siempre estáatenta para recibir a la gente nueva de la Iglesia y se adelanta a darle labienvenida... \n“Ella obtuvo de su madre ese espíritu de servicio. El espíritu de servicio seaprende mejor en el hogar. Debemos enseñar a nuestros hijos mediante elejemplo y decirles que el espíritu generoso es esencial para la felicidad”(“Llamados a servir”, Liahona , enero de 1998, pág. 6).\nEn una familia, uno de los hijos estaba pasando por dificultades. Para ayudarlea enfrentar sus problemas, sus padres lo alentaron a que llevara a cabo todoslos días un acto secreto de servicio para otro miembro de la familia. Al final dela semana, sentía menos preocupación por sus propios problemas y habíaempezado a disfrutar las bendiciones y la paz que se siente de ayudar a losdemás.\n•¿Qué podemos aprender en el hogar con respecto al servicio, que no podemosaprender en otra parte?Lección 14: La enseñanza de los principios del Evangelio a los hijos (Parte 2)\n7576•¿Qué sugerencias podrían compartir ustedes que sirvieran a los padres para\nenseñar a sus hijos sobre el prestar servicio a los semejantes?\nConsidere escribir las respuestas en la pizarra. Aliente a los participantes a\ncompartir ejemplos de sus vidas. Pídales también que compartan ideas encuanto a actividades que podrían llevar a cabo las familias para prestar servicioa los demás. Al guiar el análisis, mencione las siguientes ideas:\na. Los padres pueden dar el ejemplo al servir a los miembros de la familia, al\ncumplir con sus asignaciones de la Iglesia y al ayudar a otras personas.\nb. Pueden buscar oportunidades para que los hijos sirvan a los miembros de la\nfamilia y a las personas a su alrededor. Incluso los niños más pequeños\npueden sentir el gozo de servir.\nLos padres deben enseñar a sus hijos a ser honrados y a tener respeto por la propiedad ajena.\nComparta el siguiente consejo del presidente N. Eldon Tanner, que sirvió como\nPrimer Consejero de la Primera Presidencia:\n“La preparación para la honradez comienza en el hogar. Cada uno de nosotros\ntiene cosas personales que nos pertenecen y que podemos y debemos compartirlos unos con los otros, así como nuestra ayuda y servicio a los demás; perotenemos otras que son propiedad privada de cada uno, y tales cosas no deberíantomarse sin el consentimiento del dueño. El niño que tiene honradez en el hogar,probablemente no violará el principio fuera del hogar. Por otro lado, la falta detal enseñanza fomenta la falta de respeto por los derechos y la propiedad ajenos”(véase “Dignos de recomendación”, Liahona , agosto de 1978, págs. 66–67). \n•¿Qué puede suceder si no se les enseña a los niños a respetar la propiedad ajena?\n•¿Cuáles son las formas en que los niños aprenden, en el hogar, a ser honradosy a respetar la propiedad ajena? ¿Cuándo deberían empezar los padres aenseñar esos principios a sus hijos?\nLos padres deben enseñar a sus hijos en cuanto a las recompensas del trabajo honrado. \nExplique que con frecuencia los líderes de la Iglesia han aconsejado a los padres\nsobre la importancia de enseñar a trabajar a los niños. Aun cuando a veces esdifícil enseñar a trabajar a los hijos, los padres deben insistir en sus esfuerzos. Elélder L. Tom Perry, del Quórum de los Doce Apóstoles, aconsejó, “El enseñar a loshijos el gozo del trabajo honrado es uno de los dones más grandes que podemosotorgarles” (“El gozo del trabajo honrado”, Liahona , enero de 1987, pág. 61).\n•¿Cuáles son los beneficios de enseñar a los hijos el principio del trabajo y de laindustria mientras son pequeños? ¿Cómo pueden los padres enseñar a trabajara sus hijos? (A medida que los participantes analizan esta pregunta, anímelos acompartir ejemplos de sus vidas al respecto. Considere el mencionar lassiguientes ideas para alentar el análisis.)\na. Dar el ejemplo a los hijos al ayudar alegremente en los quehaceres del hogar.\nb. Dar responsabilidades que se ajusten a la capacidad de los niños.Lección 14: La enseñanza de los principios del Evangelio a los hijos (Parte 2)\n77c. Dedicar tiempo para enseñar a los niños la forma de tener éxito en sus\nresponsabilidades.\nd. Mostrar agradecimiento por la ayuda de los niños.\nLea una o ambas de las siguientes declaraciones:\nEl presidente Gordon B. Hinckley, decimoquinto Presidente de la Iglesia,\naconsejó: “Los niños deben trabajar con sus padres, lavar platos con ellos, trapearel piso, cortar el césped, podar árboles y arbustos, pintar y reparar y limpiar yhacer cientos de otras cosas con ellos de las cuales aprenderán que el trabajo es elprecio de la limpieza, del progreso y de la prosperidad” ( Teaching of Gordon B.\nHinckley, 1997, pág. 707).\nMientras servía en el Quórum de los Doce Apóstoles, el élder James E. Faustenseñó: “Una parte esencial al enseñar [a los hijos] a ser disciplinados yresponsables es enseñarles a trabajar... los mejores maestros que pueden enseñarel principio del trabajo son los padres. En mi caso, el comenzar a trabajar juntoa mi padre y abuelo, tíos y hermanos, me brindó una gran satisfacción. Estoyseguro de que más de una vez fui más un estorbo que una ayuda, pero losrecuerdos que guardo de esa época son hermosos y las lecciones que aprendífueron realmente valiosas. Es imperante que los hijos aprendan responsabilidade independencia. ¿Dedican tiempo los padres para demostrar y enseñar a sushijos a fin de que éstos puedan, como lo enseñó Lehi, ‘actuar por sí mismos… yno para que se actúe sobre ellos’? (2 Nefi 2:26)” (“Lo más difícil del mundo: serbuenos padres”, Liahona , enero de 1991, págs. 38–39).\n•¿Por que es importante que los hijos trabajen al lado de sus padres y de otrosmiembros de la familia? El trabajar juntos, ¿de qué forma influye en lasrelaciones de la familia?\n•¿Cuáles son algunas de las recompensas del trabajo honrado? (Las respuestaspodrían incluir las que se dan en la siguiente lista.)\na. Sentir satisfacción y gozo por un trabajo bien hecho.\nb. Sentir satisfacción por lo que se haya logrado.c. Recibir capacitación en habilidades esenciales prácticas.d. Darse cuenta del valor de uno mismo.e. Recibir una recompensa material, como reconocimientos académicos y\nbeneficios financieros.\n•¿Por qué es el trabajo una bendición espiritual y a la vez temporal?\n•¿Qué pueden hacer los padres para ayudar a sus hijos a ganar dinero y a\ngastarlo en forma prudente? ¿Cómo pueden los padres ayudar a sus hijos aque sepan manejar bien el tiempo que deben dedicar al empleo al igual que alos otros deberes tales como los de la Iglesia, de la escuela y del hogar? \n•¿Cuáles son algunos de los peligros que se presentan cuando los padrespermiten que los hijos eviten la responsabilidad que les corresponde detrabajar?\nEl élder Neal A. Maxwell, del Quórum de los Doce Apóstoles, enseñó:78“El Evangelio de trabajo es parte de ‘la plenitud del evangelio’. Aun cuando sea\ngozosa, la obra misional es trabajo; aun cuando sea gozosa, la obra del temploes trabajo; de ahí que algunos de nuestros jóvenes un tanto indiferentestrabajen, pero mayormente para complacerse...\n“Tengan cuidado al desear en forma desmesurada que las cosas sean más fáciles\npara sus hijos de lo que fueron para ustedes; sin embargo, tampoco empeorenla situación sin querer eliminando el requisito del trabajo razonable comoparte de la experiencia de ellos, ¡privándolos así precisamente de aquello quecontribuyó a que ustedes sean lo que son!” (“Pon tu hombro a la lid”, Liahona ,\njulio de 1998, pág. 41).\nLos padres deben enseñar a sus hijos a mantener su pureza moral.\nPonga de relieve que los padres tienen la obligación de enseñar a sus hijos las\nnormas del Señor en cuanto a la pureza moral. Eso ayudará a los hijos a resistir latentación.\n•¿Por qué deben los padres tomar la iniciativa para conversar sobre la pureza\nsexual y la sexualidad con sus hijos? ¿Cuáles son los riesgos que se correncuando los padres no toman esa iniciativa?\nHaga notar que en el mundo de hoy es imposible que los niños eviten el\nescuchar sobre la sexualidad. Sin embargo, la mayor parte de lo que escuchanen el mundo promociona el abuso del sagrado poder de la procreación. Loshijos, en especial los adolescentes, necesitan información exacta y doctrinaverdadera con respecto a esos temas. Los padres deben ayudarles a tener lafortaleza que se necesita para resistir las enseñanzas falsas del mundo. Debenenseñar a sus hijos el plan del Señor con respecto al uso del poder de laprocreación.\nInvite a los participantes que sean padres que hablen sobre algunas experienciasde éxito que hayan tenido al enseñar sobre esos temas a sus hijos. Además depedir las ideas de los participantes, comparta los siguientes principios:\nA los niños muy pequeños se les debe dar una información clara y sencilla sobre\nla naturaleza sagrada de sus cuerpos. El tener esa información les servirá deprotección contra aquellos que traten de aprovecharse de ellos. A medida que losniños se acerquen a la edad de la pubertad, los padres deben explicarlescuidadosamente los cambios que se producirán en sus cuerpos. Deben explicarlesque la maduración física es normal y parte del plan de Dios.\nLos padres también deben ayudar a sus hijos a entender que la sexualidad es\nbuena cuando se usa dentro de los límites establecidos por el Señor, pero quees un serio pecado cuando se usa en violación a los mandamientos del Señor.Los adolescentes necesitan pautas claras de sus padres con respecto a lasnormas del Señor.\nMuestre el folleto La fortaleza de la juventud .Explique que ese folleto es una\nexcelente ayuda para la juventud y los padres; incluye información sobre las\nnormas de la Iglesia con respecto a las salidas de jóvenes con jovencitas,vestimenta, vocabulario, medios de comunicación y la música y el baile.Lección 14: La enseñanza de los principios del Evangelio a los hijos (Parte 2)\n79Exhorte a los padres a leer y analizar este folleto en forma individual con cada\nuno de los hijos que empiecen la adolescencia. El hacerlo da la oportunidad alos padres de enfocar temas de los que puede ser difícil hablar. Además, da laoportunidad a los jóvenes de hacer preguntas específicas con respecto a normasde moralidad. Comparta los siguientes pasajes que se encuentran en las páginas15–17 del folleto.\n“Nuestro Padre Celestial ha aconsejado a sus hijos que reserven la intimidad\nsexual únicamente para el matrimonio. La relación física entre un marido y sumujer puede ser hermosa y sagrada; es ordenada por Dios para la procreación dehijos y para la expresión de amor dentro del matrimonio: ‘Por tanto, dejará elhombre a su padre y a su madre, y se unirá a su mujer, y serán una sola carne’(Génesis 2:24).\n“Debido al carácter tan sagrado de la intimidad sexual, el Señor requiere el\nautocontrol y la pureza antes del matrimonio al igual que la plena fidelidaddespués de casados. Al salir en citas con jóvenes del sexo opuesto, trata conrespeto a tu pareja y espera que te muestre ese mismo respeto a ti. Nunca trates atu pareja como un objeto a usar para tus propios deseos lujuriosos o tu propioego. El contacto físico incorrecto puede ocasionar la pérdida del autocontrol.Siempre debes permanecer en control de ti mismo y de tus sentimientos físicos.\n“El Señor específicamente prohibe cierto comportamiento, incluso toda relación\nsexual antes del matrimonio, las caricias impúdicas fuera del matrimonio, laperversión sexual (como la homosexualidad, la violación sexual y el incesto), lamasturbación, y el interés desmedido en el sexo, ya sea en el pensamiento, lapalabra o la acción...\n“La participación en actividades homosexuales y lesbianas constituye un pecado\ny es una abominación ante el Señor (véase Romanos 1:26–27, 31). El afecto que escontra naturaleza, incluso entre personas del mismo sexo, es contrario al planeterno de Dios para Sus hijos. Tú tienes la responsabilidad de tomar decisionescorrectas. Los sentimientos y deseos lujuriosos, sean dirigidos hacia personas delmismo sexo o del sexo opuesto, pueden llevar a pecados más graves. Todos losSantos de los Últimos Días deben aprender a controlarse y a disciplinarse”.\nMuestre Una Guía para los padres y el Manual de sugerencias para la noche de hogar .\nExplique que estos materiales de consulta son una ayuda para los padres que se\nesfuerzan por enseñar a sus hijos sobre la castidad. La publicación Una guía para\nlos padres está dedicada completamente a ese tema. El Manual de sugerencias para\nla noche de hogar trata el tema en las páginas 279–286.\nHaga hincapié en que, cuando los padres hablan sobre la sexualidad con sushijos, les pueden testificar que la pureza moral lleva al gozo y a la paz.\n•¿Por qué es esencial que los padres den el ejemplo de la pureza moral además\nde enseñarla? ¿Cómo pueden los padres dar ese ejemplo de la pureza moral?\nHaga resaltar el hecho de que los niños aprenden los principios de la pureza\nmoral al observar la forma en que los padres se tratan el uno al otro, el tipo deliteratura y los medios de comunicación que los padres permiten en el hogar yla forma en que los padres hablan acerca del sagrado poder de la procreación.80Conclusión\nPonga de relieve que los padres tienen la responsabilidad de enseñar principios de\nrectitud a sus hijos. Aliente a los participantes a que se esfuercen por vivir losprincipios que se enseñan en esta lección y a determinar las formas por medio delas cuales pueden enseñarlos mejor a los niños. \nDe acuerdo con lo que le dicte el Espíritu, comparta sus convicciones de las\nverdades analizadas durante la lección.\nRefiérase a las páginas 58–63 de Matrimonio y relaciones familiares, Guía de estudio\npara el participante . Aliente a los participantes a repasar las doctrinas y los\nprincipios de esta lección al: 1) seguir por lo menos una de las sugerencias de\n“Ideas para poner en práctica” y: 2) leer el artículo “Enseñen a los niños”, por elpresidente Boyd K. Packer. Haga notar que los matrimonios pueden recibirgrandes beneficios al leer y analizar juntos los artículos de la guía de estudio.81CÓMO GUIAR A LOS HIJOS A MEDIDA\nQUE ELLOS TOMAN DECISIONES\nObjetivo Enseñar principios que ayudarán a los padres a guiar a sus hijos a tomar\ndecisiones. \nPreparación 1. A medida que usted se prepara para enseñar, busque la forma de seguir los\nprincipios que se dan bajo “Sus responsabilidades como maestro” (páginas\nX–XIII de este manual).\n2. Lea los encabezamientos de la lección que se encuentran en negrilla, los dan\nuna reseña de las doctrinas y los principios de ésta. Como parte de supreparación, medite con respecto a las formas de ayudar a los participantes aaplicar estas doctrinas y principios. Busque la guía del Espíritu para decidir enqué debe hacer hincapié a fin de satisfacer las necesidades de los participantes.\n3. Si tiene a disposición el Manual de sugerencias para la noche de hogar (31106\n002), estudie “Libre albedrío: La llave del desarrollo”, en las páginas 261–262 y“Reconocer a un hijo descarriado”, en la página 278. Considere el referirse aestos artículos durante la lección.\n4. Lleve una piedrecita a la clase, la que utilizará durante la última sección de\nla lección.\nSugerencias para \nel desarrollo de lalección Los hijos necesitan guía a medida que toman decisiones.\nLea el siguiente poema que compartió el presidente Thomas S. Monson, de laPrimera Presidencia, en una conferencia general:\nEn un cruce del camino,con el rostro iluminado por el sol,solo y ante lo desconocido,permanecía listo y sin temorpara alcanzar la gloria de su destino.Pero las sendas iban en opuesta dirección;escogió la senda equivocaday perdió su galardón.Atrapado de amargura, en las garras del error,porque nunca hubo alguien en ese cruceque lo guiara hacia el camino mejor.\nOtro día, en el mismo sitio,\notro joven anhelosoa iniciarse se hallaba prestoal camino hacia su gozo.LECCIÓN\n15Pero había alguien a su lado que el camino conocía\ny que compartió gustoso su dirección y su guía.El joven no escogió el error y obtuvo el galardón.Él camina hoy el sendero justoporque alguien estuvo allí, en el cruce del camino,para mostrarle el sendero de su glorioso destino.[Citado de Central Christian Monitor , en Liahona, enero de 1994, pág. 56].\nExplique que los niños y la juventud a menudo están ante un cruce del camino:momentos en que se enfrentan con decisiones que puedan tener un efectoduradero en sus vidas. Los padres, que conocen el camino, deben estar allí paraayudar a sus hijos a tomar decisiones justas. Aun cuando los padres no puedanestar con sus hijos durante los momentos de tomar decisiones, los hijos podránrecibir guía y confiar en los susurros del Espíritu Santo al recordar las enseñanzasde ellos.\nLos padres pueden ayudar a sus hijos a ejercer su albedrío en forma justa.\nExplique que el albedrío es uno de los dones más grandes que nos ha dado\nnuestro Padre Celestial. El albedrío es el poder de elegir y actuar por nosotrosmismos. Es por medio del albedrío que decidimos seguir al Salvador y recibir labendición de la vida eterna (véase 2 Nefi 2:25–28).\nLea Doctrina y Convenios 58:27–28 con los participantes.•¿En qué forma se aplica este pasaje a los padres a medida que ayudan a sus\nhijos a tomar decisiones?\n•¿Cuáles son algunos de los beneficios de permitir a los hijos que tomendecisiones?\nEl siguiente material bosqueja algunos principios que pueden seguir los padrespara ayudar a sus hijos a ejercer su albedrío en rectitud. Analice estos principioscon los participantes.\nEnseñar a los hijos el gran plan de felicidad de nuestro Padre Celestial.\nLea con los participantes el siguiente pasaje de Alma 12:32:“Por tanto, después de haberles dado a conocer el plan de redención, Dios les dio\nmandamientos...”\n•¿Por qué es significativo el que Dios haya dado mandamientos después de\nhaber dado a conocer el plan de redención? ¿Por qué se aplica este principio a\nlos esfuerzos que hacen los padres por alentar a sus hijos a obedecer losmandamientos?\nEl élder Boyd K. Packer, del Quórum de los Doce Apóstoles, enseñó:“La gente joven se pregunta ‘por qué’. ¿Por qué se nos manda hacer cosas y\npor qué se nos manda nohacer otras? El conocimiento del plan de felicidad…\npuede dar a las mentes jóvenes la respuesta...“Ustedes no estarán con sus hijos al momento de las tentaciones. En esos\nmomentos peligrosos ellos dependen de sus propios recursos. Si se pueden\n82Lección 15: Cómo guiar a los hijos a medida que ellos toman decisiones \n83ubicar ellos mismos dentro del esquema del plan del Evangelio, estarán\ninmensamente fortalecidos. \n“El plan es digno de repetirse una y otra vez; luego el propósito de la vida, la\nrealidad del Redentor y la razón por la cual los mandamientos permanecencon ellos.\n“Su estudio del Evangelio y sus experiencias en la vida se sumarán a un\ntestamento en aumento sobre Jesucristo, la Expiación y la restauración delEvangelio” ( The Great Plan of Happiness [El gran plan de felicidad], discurso a\nlos educadores de religión, 10 de agosto de 1993, pág. 3).\nDar pautas claras a los niños basadas en principios del Evangelio.\nExplique que los padres deben dar a sus hijos pautas claras en qué basarse cuando\ntengan que tomar decisiones. Esto incluye enseñar el Evangelio y establecernormas de comportamiento en el hogar. El élder Joe J. Christensen, de losSetenta, enseñó:\n“No tengan temor de fijar normas claras de comportamiento .Digan ‘no’ cuando se\nrequiera... Díganles que hay ciertas cosas que como miembros de la familia\nsimplemente no pueden hacer. Algunos padres tienen una preocupación hastamorbosa de que sus hijos no sean aceptados en la sociedad y les permiten hacermuchas cosas que saben que no están bien, como comprar ropa costosa oindecente, regresar tarde a la casa, tener novio o novia antes de los dieciséisaños, ver películas indecorosas, etc. Tanto los hijos como los padres que hacenlo correcto muchas veces se sentirán solos. A veces tendrán que quedarse encasa mientras otros van a las fiestas, dejar de ver algunas películas y hastadivertirse n poco menos.  Pero la paternidad no es un concurso de popularidad”(véase “La crianza de los hijos en un ambiente contaminado”, Liahona ,enero de\n1994, pág. 12).\n•¿Qué pueden hacer los padres para establecer pautas de moral claras para la\nfamilia? A medida que los participantes analizan esta pregunta, aliéntelos acompartir ejemplos y sucesos de sus vidas.\nLea con los participantes Moroni 7:15–19.\n•¿Qué se nos aconseja en este pasaje sobre la forma de discernir el bien del mal?\n¿En qué forma pueden aplicar este consejo los padres al establecer pautas para\nsus hijos?\n•¿En qué aspectos de su diario vivir necesitan a veces ayuda los hijos paradiscernir el bien del mal? ¿En qué forma pueden emplear los padres el consejode Moroni 7:15–19 para ayudar a sus hijos a tomar decisiones rectas?\nAyudar a los niños a reconocer la influencia del Espíritu Santo en sus vidas.\nExplique que en Moroni 7:15–19, se habla sobre la Luz de Cristo, que nos ayuda adiscernir el bien del mal. Además de seguir la Luz de Cristo, podemos recibir laguía del Espíritu Santo, que nos “mostrará todas las cosas que [debemos] hacer”(2 Nefi 32:5) y nos ayudará a “conocer la verdad de todas las cosas” (Moroni10:5). A medida que los niños aprendan a reconocer y a seguir los susurros delEspíritu Santo, recibirán más ayuda al tomar decisiones. Después de que los niños84hayan recibido el don del Espíritu Santo, los padres podrán ayudarles a\ndesarrollar el deseo de ser dignos de la compañía constante del Espíritu.\nEl élder Robert D. Hales, del Quórum de los Doce Apóstoles, cuenta sobre la\nforma en que su madre le ayudó a reconocer la influencia del Espíritu Santo:\n“Después de que fui bautizado y confirmado, mi madre me llevó a un lado y\npreguntó: ‘¿Qué sientes?’. Yo le describí lo mejor que pude mis cálidos sentimientosde paz, consuelo y felicidad. Mi madre me explicó que lo que sentía era el don queacababa de recibir: el don del Espíritu Santo. Me dijo que si vivía de tal forma quefuese digno de él, tendría siempre ese don conmigo. Ese momento de enseñanza hapermanecido conmigo durante toda mi vida” (“El fortalecimiento de las familias:nuestro deber sagrado”, Liahona , julio de 1999, pág. 39).\n•¿Qué pueden hacer los padres para ayudar a sus hijos a sentir y a reconocer lainfluencia del Espíritu Santo? (Entre las respuestas está el que los padrespueden alentar a los hijos a leer las Escrituras, a escuchar música sagrada, aguardar los mandamientos y a orar con verdadera intención. También puedenrelatarles sus experiencias espirituales y expresar amor por ellos.)\nHaga hincapié en que es esencial que los padres alienten el comportamiento\nreligioso privado de sus hijos, como el estudio personal de las Escrituras, laoración y el ayuno. La participación en las actividades religiosas de la familiaes importante, pero no es suficiente.\nDar a los niños la oportunidad de tomar decisiones simples.\nSeñale que los padres pueden dar oportunidades a sus hijos pequeños para que\ntomen decisiones. Para hacerlo, deben asegurarse de que las decisiones seansencillas, generalmente del tipo que ofrecen sólo dos opciones, y que ambas seanaceptables. Por ejemplo, uno de los padres podría decir: “¿Te gustaría usar lacamisa azul o la roja hoy día?”, o “¿Prefieres que te cuente un cuento o quieresseguir jugando hasta la hora de ir a la cama?” Una vez que los padres hayanofrecido tal elección, deben aceptar la decisión del niño.\n•¿Por qué el haber tomado esas decisiones sencillas servirá de utilidad a los\nniños cuando más adelante tengan que tomar decisiones más difíciles y demayores consecuencias? \nAyudar a los niños a entender que algunas decisiones tienen consecuencias eternas.\nExplique que cuando los niños se enfrentan con decisiones serias, tales como laselección de actividades para el día de reposo, el elegir amigos, el hacer planesrelacionados con su educación o el fijar metas en cuanto a la carrera que piensanseguir, es importante que sepan juzgar basados en las verdades del Evangelio. Esesencial que entiendan que sus decisiones pueden tener consecuencias eternas.Los padres deben dedicar tiempo a sus hijos, desde pequeños, para hablarlessobre esos principios.\n•¿Cuáles son algunas formas en que los padres pueden guiar a sus hijos\nmientras los aconsejan? (Entre las respuestas podrían estar que los padrespueden compartir sus propias experiencias, recordar a sus hijos losmandamientos del Señor y ayudarles a entender las consecuencias eternas de las diferentes decisiones.)Lección 15: Cómo guiar a los hijos a medida que ellos toman decisiones \n85•“¿Qué situaciones podrían necesitar la intervención de un padre cuando un\nhijo está tomando decisiones erradas?\nPida a los participantes que lean el siguiente consejo del élder M. Russell\nBallard, del Quórum de los Doce Apóstoles (página 66 de Matrimonio y\nrelaciones familiares, Guía de estudio para el participante ):\n“Los padres tienen el deber de intervenir cada vez que perciban que se estántomando decisiones equivocadas. Esto no quiere decir que los padres debenprivar a los hijos del precioso don del albedrío. Debido a que el albedrío es undon de Dios, al fin y al cabo, lo que ellos decidan hacer, la manera comohabrán de comportarse y lo que decidan creer es cosa de ellos. Pero, comopadres, debemos asegurarnos de que ellos entiendan lo que es una conductaapropiada y cuáles serán las consecuencias si deciden seguir el caminoequivocado. Recuerden que no hay tal cosa como una censura ilícita en elhogar. Las películas, las revistas, la televisión, los videos, el Internet y otros\nmedios de comunicación entran ahí como huéspedes y sólo debe dárseles labienvenida cuando son apropiados para el disfrute de la familia. Hagan de sushogares un refugio de paz y rectitud; no permitan que las malas influenciascontaminen su propio ambiente espiritual. Sean bondadosos, atentos, amablesy considerados en lo que digan y en el modo en que se traten mutuamente.Entonces, los objetivos de la familia, basados en las normas del Evangelio,facilitarán el tomar buenas decisiones” (“Como una llama inextinguible”,Liahona , julio de 1999, pág. 103).\nLos padres deben dejar que los hijos aprendan de las consecuencias queresulten de las decisiones poco prudentes. \nHaga notar que, aun cuando a veces los padres deben intervenir para ayudar \na sus hijos a tomar decisiones rectas, no deben intervenir para impedir lasconsecuencias de las decisiones equivocadas de ellos.\n•¿Cuál podría ser el resultado si los padres protegieran a sus hijos de las\nconsecuencias de sus decisiones? ¿Qué beneficios se derivan de dejar que losniños experimenten las consecuencias naturales de sus decisiones? (Anime alos participantes a compartir ejemplos de sus propias vidas al respecto. Luegolea las siguientes declaraciones.)\nEl élder Richard G. Scott, del Quórum de los Doce Apóstoles, dijo: “Padres, \nno cometan el error de intervenir para evitar o atenuar las consecuencias quedeben sufrir sus hijos cuando desobedecen deliberadamente losmandamientos. El hacerlo da validez a principios falsos; puede dar lugar apecados más serios y disminuir la posibilidad de arrepentirse” (“El poder de los principios correctos”, Liahona , julio de 1993, pág. 40).\nEl élder Robert D. Hales enseñó: “Nos llena de temor el dejar que nuestros hijosaprendan de los errores que cometen, pero su disposición a elegir la manera del Señor y los valores de la familia es mayor cuando la elección nace de ellosmismos que cuando tratamos de imponerles esos valores. El método de amor y de aceptación del Señor es mejor que el de fuerza y coerción de Satanás,especialmente en la crianza de los adolescentes” (“El fortalecimiento de lasfamilias: nuestro deber sagrado”, Liahona , julio de 1999, pág. 39). 86Los padres deben demostrar amor inquebrantable por los hijos \nque se descarríen.\nHaga notar que incluso después de los mejores esfuerzos de los padres, algunos\nhijos toman decisiones que causan gran dolor tanto para ellos como para otraspersonas. Los padres nunca deben dejar de amar a los hijos que se desvíen. Elélder Richard G. Scott dijo:\n“Algunos de ustedes tienen hijos que no siguen sus enseñanzas y eligen caminos\ncompletamente diferentes. Nuestro Padre Celestial ha tenido repetidamente esamisma experiencia. Aunque algunos de Sus hijos han empleado su albedrío paratomar decisiones contrarias a los consejos de Él, el Padre continúa amándolos. Ysin embargo, estoy seguro de que nunca se ha echado la culpa de las decisionesinsensatas de Sus hijos” (véase “El poder de los principios correctos”, Liahona ,\njulio de 1993, pág. 40).\nMientras servía en el Quórum de los Doce Apóstoles, el presidente Howard W.\nHunter, decimocuarto Presidente de la Iglesia, dio el siguiente consejo a lospadres que han hecho todo a su alcance, pero que se lamentan por los erroresde un hijo:\n“Los padres que han tenido éxito son los que han amado, los que se han\nsacrificado, los que se han preocupado, han enseñado y han atendido lasnecesidades de sus hijos. Si han hecho todo eso y aún así su hijo es desobediente,contencioso o mundano, puede muy bien ser que, a pesar de ello, ustedes hayansido buenos padres. Es posible que entre los jóvenes que han venido al mundohaya hijos que serían un problema para cualquier pareja de padres, bajo cualquiercircunstancia. En la misma manera, quizás haya otros que serían una bendición\nyu n gozo para cualquier padre o madre” (“¿Se ha extraviado vuestro hijo?”,\nLiahona ,enero de 1984, pág. 115).\nEntregue a uno de los participantes la piedrecita que llevó a la clase (véase“Preparación”, punto 4). Pida al participante que ponga la piedrecitadirectamente en frente del ojo. Luego pregunte a la persona qué es lo que ve.Lea la siguiente analogía, dada por el élder Richard G. Scott mientras servía enlos Setenta:\n“Cuando coloco una piedrecita enfrente de mi ojo, parece ser enorme de tamaño,\ny no me deja ver nada más ni pensar en cosa alguna. A menudo los problemas deun ser querido pueden afectar nuestra vida de esa misma forma y ocupar todonuestro tiempo. Cuando hayan hecho todo lo posible por ayudar a la personacausante de su aflicción, dejen el asunto en manos del Señor y no se preocupenmás. No se sientan culpables porque no pueden hacer más. No desperdicienenergía en preocupaciones innecesarias.El Señor sacará la piedrecita que impidesu visión y la arrojará de entre los desafíos que enfrentarán durante su progresoeterno. Y entonces se verá en perspectiva. Con el tiempo, se sentirán inspirados ysabrán cómo dar más ayuda. Encontrarán más paz y felicidad, no descuidarán aotros que tengan necesidad de la ayuda de ustedes y podrán ayudar mejor a esapersona gracias a esa perspectiva eterna” (véase “Ayudad al ser querido que osnecesita”, Liahona , julio de 1988, pág. 60).Lección 15: Cómo guiar a los hijos a medida que ellos toman decisiones \n87•¿En qué formas pueden demostrar un amor constante los padres a un hijo o a\nuna hija que se haya desviado? ¿Cómo pueden demostrar ese amor sin aprobarlas acciones del hijo o de la hija?\nLea con los participantes Lucas 15:11–32. Explique que a menudo se refieren aestos pasajes como la parábola del hijo pródigo. Sin embargo, también se podríareferir a ella como la parábola del padre amoroso.\n•¿Qué podemos aprender de esta parábola sobre la forma en que el amor de un\npadre puede influir en los hijos desobedientes?\nMientras servía como Primer Consejero de la Primera Presidencia, el presidente\nGordon B. Hinckley enseñó:\n“A través de la historia de las generaciones humanas, las acciones de hijos\nrebeldes han causado tristeza y angustia, pero a pesar de ellas, los fuertes lazosde la vida familiar han entrelazado al hijo descarriado.\n“No conozco una historia más hermosa en toda la literatura que la que contó\nel Maestro y que se encuentra en el capítulo 15 de Lucas. Es la historia del hijoengreído y ambicioso que exigió que se le diera su herencia y la despilfarrócompletamente. Arrepentido, regresó a su casa, y su padre, al verlo venirdesde lejos, corrió a encontrarlo, lo abrazó, se le echó sobre el cuello y lobesó” (véase “Lo que Dios ha unido”, Liahona , julio de 1991, pág. 78).\nConclusión\nPonga de relieve la importancia de guiar a los hijos a medida que toman\ndecisiones y luego de dejar que aprendan de las consecuencias de sus decisiones.Recuerde a los participantes que el Señor bendecirá a los padres a medida quesiguen amando a sus hijos y trabajando con ellos. Luego lea la siguientedeclaración hecha por el obispo Robert D. Hales mientras servía en calidad deObispo Presidente:\n“Seguramente los padres cometerán errores en el proceso de la paternidad, pero\npor medio de la humildad, la fe, la oración y el estudio, toda persona puedeaprender a superarse y, al hacerlo, traer bendiciones a los miembros de la familiay enseñarles tradiciones correctas para las generaciones futuras” (“¿Cómo nosrecordarán nuestros hijos?”, Liahona , enero de 1994, pág. 10).\nDe acuerdo con lo que le dicte el Espíritu, testifique sobre los principiosanalizados durante la lección.\nRefiérase a las páginas 64–67 de Matrimonio y relaciones familiares, Guía de estudio\npara el participante . Aliente a los participantes a repasar las doctrinas y los\nprincipios de esta lección al: 1) seguir por lo menos una de las sugerencias de\n“Ideas para poner en práctica” y: 2) leer el artículo “Como una llamainextinguible”, por el élder M. Russell Ballard. Haga notar que los matrimoniospueden recibir grandes beneficios al leer y analizar juntos los artículos de la guíade estudio.88ORACIÓN FAMILIAR , ESTUDIO DE LAS\nESCRITURAS EN FAMILIA Y NOCHE\nDE HOGAR PARA LA FAMILIA\nObjetivo Animar a las familias a tener en forma regular la oración familiar, el estudio de las\nEscrituras y la noche de hogar para la familia y a enseñar el Evangelio en cadauna de esas ocasiones.\nPreparación 1. Considere las formas en que se pueden aplicar los principios que se dan bajo\n“Sus responsabilidades como maestro” (páginas X-XIII de este manual).\n2. Medite sobre las doctrinas y los principios que se bosquejan en los\nencabezamientos en negrilla de la lección. Durante la semana, piense en\nalgunas formas de enseñar estas doctrinas y principios. Busque la guía delEspíritu para decidir en qué debe hacer hincapié a fin de satisfacer lasnecesidades de los participantes.\n3. Si se dispone de los siguientes materiales, lleve algunos o todos ellos a la clase:\nHaga los preparativos para mostrarlos al analizar la noche de hogar para lafamilia. \na. Las Escrituras.\nb.Manual de sugerencias para la noche de hogar (31106 002).\nc.Guía para la organización familiar (31180 002).\nd.Noche de hogar – Suplemento en video (Español) (53736 002).\ne.Principios del Evangelio (31110 002).\nf. Revistas de la Iglesia.g.Nuestro legado: Una breve historia de La Iglesia de Jesucristo de los Santos de losÚltimos Días (35448 002).\nh. Manuales del Sacerdocio de Melquisedec y de la Sociedad de Socorro.i. Guías de estudio para los miembros de la clase del curso Doctrina del\nEvangelio.\nj.La fortaleza de la juventud (34285 002).\nkLibros de relatos de las Escrituras producidos por la Iglesia, como Relatos del\nLibro de Mormón (35666 002).\nl. Juego Las bellas artes del Evangelio (34730 002).\n4. Si piensa hacer el ejercicio de repaso que se encuentra en la página 94, lleve a\nla clase una hoja de papel y un lápiz o un bolígrafo para cada participante.LECCIÓN\n16Sugerencias para\nel desarrollo de lalección En toda familia Santo de los Últimos Días, se debe dar la más alta\nprioridad a la oración familiar, al estudio de las Escrituras en familiayala noche de hogar.\nExplique que en febrero de 1999, la Primera Presidencia envió una carta a losmiembros de la Iglesia de todo el mundo, en la que se dio la siguienteinstrucción:\n“Aconsejamos a los padres y a los hijos dar una prioridad predominante a la\noración familiar, a la noche de hogar para la familia, al estudio y a la instruccióndel Evangelio y a las actividades familiares sanas. Sin importar cuán apropiadaspuedan ser otras exigencias o actividades, no se les debe permitir que desplacenlos deberes divinamente asignados que sólo los padres y las familias puedenllevar a cabo en forma adecuada” (Carta de la Primera Presidencia, 11 de febrerode 1999).\n•¿Por qué es de importancia especial ese consejo en la actualidad?\nExplique que en esta lección se analizará lo que los padres pueden hacer para\ntener a diario la oración familiar y el estudio de las Escrituras en familia y enforma semanal la noche de hogar para la familia.\nLas familias reciben grandes bendiciones cuando oran juntas.\nLea con los participantes 3 Nefi 18:21. Luego comparta el siguiente consejo del\npresidente Gordon B. Hinckley, decimoquinto Presidente de la Iglesia:\n“Únase cada familia de la Iglesia y oren juntos. Es importante tener oración\npersonal, pero es maravilloso tener oración familiar. Oren con fe a nuestro PadreCelestial; Oren en el nombre del Señor Jesucristo. No hay nada mejor quepodrían hacer por sus hijos que pedirles que se turnen para orar durante laoración familiar, para expresar gratitud por sus bendiciones. Si hacen eso durantela niñez, se criarán con un espíritu de agradecimiento en el corazón”(“Pensamientos de inspiración”, Liahona , agosto de 1997, pág. 7).\n•¿Qué pueden hacer las familias para establecer la costumbre de tener a diario laoración familiar? ¿Qué desafíos han enfrentado que impidan tener la oraciónfamiliar a diario, y cómo los han resuelto? \n•¿Qué pueden hacer las familias para que la oración familiar sea un momentosignificativo para ellos? (Además de las respuestas de los participantes,comparta algunas o todas las siguientes sugerencias.)\na. Los padres pueden tomar un momento antes de la oración para preguntar si\nhay algo en particular por lo que la familia debería agradecer a nuestro Padre\nCelestial o si existe alguna preocupación que deberían recordar en la oración.\nb. Los padres se pueden asegurar que se dé la oportunidad regularmente a los\nniños de decir la oración familiar.\nc. La familia puede recordar en sus oraciones a los líderes de la Iglesia, a los\nmisioneros y a los miembros de la familia que necesiten una bendiciónespecial.Lección 16: Oración familiar, estudio de las Escrituras en familia y noche de hogar para la familia\n8990d. Los padres pueden valerse de la oración como un momento para enseñar.\nPor ejemplo, sus expresiones de agradecimiento pueden fomentar\nsentimientos similares en sus hijos.\ne. Los padres pueden mencionar a cada uno de sus hijos por nombre durante\nlas oraciones, con lo que los niños sentirán el amor que tienen por ellostanto su Padre Celestial como sus padres terrenales.\n•¿Qué bendiciones han recibido usted y su familia debido a la oración familiar?\nEl estudio de las Escrituras en familia ayuda a ésta a acercarse más a Dios.\nEscriba las siguientes frases en la pizarra, o léalas en voz alta:Mayor reverencia.Mayor respeto y consideración.Menos contención.La habilidad de aconsejar a los hijos con más amor y sabiduría.Mayor receptividad a los consejos de los padres.Más rectitud.Fe, esperanza y caridad en abundancia.Paz, gozo y felicidad.Pida a los participantes que mediten en la siguiente pregunta, sin contestarla en\nvoz alta.\n•¿Qué podrían hacer para tener esas bendiciones en mayor abundancia en\nsus hogares?\nExplique que el presidente Marion G. Romney, en ese entonces miembro de la\nPrimera Presidencia, testificó que esas bendiciones pueden llegar másabundantemente a nuestros hogares por medio del estudio de las Escrituras, enparticular el Libro de Mormón: \n“Estoy seguro de que si los padres leen el Libro de Mormón en forma regular y\ncon oración, solos y con sus hijos, el gran espíritu de este libro penetrará en sushogares y morará con ellos; el espíritu de reverencia aumentará y el respeto y laconsideración mutuos serán aún mayores desvaneciéndose el ánimo decontención; los padres aconsejarán a sus hijos con más amor y sabiduría, y loshijos serán más sumisos al consejo de sus padres; la justicia aumentará; la fe, laesperanza y la caridad —el amor puro de Cristo— engalanarán su hogar y su vida,llevándoles paz, gozo y felicidad” (“El Libro de Mormón”, Liahona , julio de 1980,\npág. 109).\nRefiriéndose a las promesas hechas por el presidente Romney, el presidente Ezra\nTaft Benson, decimotercer Presidente de la Iglesia, dijo: “Esas promesas —el\naumento de amor y armonía en el hogar, un mayor respeto entre padres e hijos,mayor espiritualidad y rectitud— no son promesas vanas, sino es exactamente loque el profeta José Smith quiso decir cuando declaró que el Libro de Mormón nosayudará a acercarnos más a Dios” (“El Libro de Mormón: La clave de nuestrareligión”, Liahona , enero de 1987, pág. 6).Lección 16: Oración familiar, estudio de las Escrituras en familia y noche de hogar para la familia\n91Invite a los participantes a hablar sobre bendiciones que hayan recibido sus\nrespectivas familias por medio del estudio en familia de las Escrituras.\n•¿Qué han hecho para que el estudio en familia de las Escrituras sea un éxito?\n¿Qué problemas han encontrado y cómo los han resuelto? (Además de lasrespuestas de los participantes, comparta algunas o todas las siguientessugerencias.)\na. Ponerse todos de acuerdo para establecer una hora fija para el estudio de las\nEscrituras en familia todos los días. A menudo ésa es la parte más difícil del\nestudio de las Escrituras en familia. Sin embargo, las familias pueden buscarla guía del Espíritu al decidir qué funcionará mejor en sus circunstancias.\nb. Considerar la idea de establecer cuánto tiempo se apartará todos los días\npara leer o cuántos versículos, capítulos o páginas se leerán.\nc. Si es posible, ver que cada miembro de la familia tenga acceso a un ejemplar\nde las Escrituras. Incluso los niños pequeños que no pueden leer sebeneficiarán al tener sus propias Escrituras. Los padres pueden regalar libroscanónicos a sus hijos cuando se bautizan, para los cumpleaños u otrasocasiones especiales, o los niños podrían ganar dinero para comprar suspropios ejemplares de las Escrituras.\nd. Turnarse para leer, ayudado a los menores que necesiten ayuda. Después de\nleer un pasaje, repasen lo que hayan leído y exprésenlo de una forma que loentiendan los hijos menores.\ne. Hacer que los niños más pequeños hagan dibujos sobre los relatos de las\nEscrituras. Por ejemplo, la familia podría crear un mural en el que se muestrela visión de Lehi del árbol de la vida.\nf. Memorizar juntos algunos versículos favoritos.g. Leer pasajes de las Escrituras que se relacionen con ocasiones especiales,\ncomo la Pascua, la Navidad, un bautismo, una ordenación al sacerdocio o ladedicación de un templo.\nh. Investigar juntos algún tema del Evangelio, haciendo uso de la Guía para el\nEstudio de las Escrituras .\ni. En un cuaderno, llevar un registro de las preguntas, metas o impresiones\nrelacionadas con la lectura de las Escrituras.\nHaga notar que si se torna difícil reunir a la familia para estudiar las Escrituras, lospadres deben recordar que sus esfuerzos por hacerlo pueden tener un efectomucho más duradero de lo que se imaginan. La hermana Susan L. Warner, quesirvió como segunda consejera de la presidencia general de la Primaria, dijo:\n“Nuestra familia se ha esforzado por estudiar las Escrituras por la mañana, pero\nmuchas veces nos frustrábamos cuando uno de nuestros hijos se quejaba yteníamos que insistir en que saliera de la cama; cuando por fin iba para estar conel resto de la familia, muchas veces recostaba la cabeza sobre la mesa. Añosdespués, mientras estaba en la misión, nos escribió una carta en la que nos decía:‘Gracias por enseñarme las Escrituras. Quiero que sepan que todas aquellas vecesen que me hacía el dormido, en realidad estaba escuchando con los ojos cerrados’”(“Acuérdate… de lo que has recibido y oído”, Liahona , julio de 1996, pág. 86).92La noche de hogar para la familia las ayuda a fortificarse en contra \nde las influencias mundanas.\nExplique que en 1915 el presidente Joseph F. Smith y sus Consejeros de la\nPrimera Presidencia dieron instrucciones a los padres de que empezaran a teneruna “noche de hogar” en forma regular. Éste iba a ser un tiempo para que lospadres enseñaran a sus familias los principios del Evangelio. La PrimeraPresidencia escribió: “Si los santos obedecen este consejo, les prometemos que elresultado se traducirá en grandes bendiciones. Aumentará el amor en el hogar yla obediencia a los padres. Se desarrollará la fe en el corazón de la juventud deIsrael y obtendrán poder para combatir la influencia maligna y las tentacionesque les acosan” (en James R. Clark, compilación, Messages of the First Presidency\nof the Church of Jesus Christ of Latter-day Saints , 6 tomos , 1965–1975, tomo IV ,\npág. 339).\nCon respecto a cómo sus padres siguieron el consejo del presidente Smith, el\npresidente Gordon B. Hinckley dijo:\n“En 1915 el presidente Joseph F. Smith pidió a los miembros de la Iglesia que\ntuvieran la noche de hogar para la familia. Mi padre dijo que lo haríamos, así esque solíamos calentar la sala donde estaba el piano de mi madre y hacer lo quehabía pedido el Presidente de la Iglesia.\n“Como niños éramos pésimos como actores o cantantes. Podíamos hacer\ncualquier cosa juntos mientras jugábamos, pero el que uno de nosotros tuvieraque cantar solo ante los demás era como pedir a un helado que se mantuvieraespeso sobre la estufa de la cocina. Al principio, nos reíamos y hacíamoscomentarios simpáticos sobre las actuaciones de los demás, pero nuestros padrespersistieron. Cantábamos juntos, orábamos juntos. Escuchábamos con atenciónmientras nuestra madre leía historias de la Biblia y del Libro de Mormón. Nuestropadre nos relataba historias de cosas que recordaba...\n“De esas simples y pequeñas reuniones en la sala de nuestro viejo hogar, resultó\nalgo indescriptible y maravilloso. Se fortaleció nuestro amor hacia nuestrospadres. Creció el amor entre hermanos y hermanas. Aumentó nuestro amor porel Señor. En nuestros corazones se desarrolló el aprecio por la bondad. Esas cosasmaravillosas sucedieron debido a que nuestros padres siguieron el consejo delPresidente de la Iglesia. Aprendí algo de un significado tremendo de todoaquello” ( Teachings of Gordon B. Hinckley, 1997, págs. 211–212).\nExplique que todos los Presidentes de la Iglesia, desde el presidente Joseph F.Smith, han recalcado la importancia de la noche de hogar para la familia. Hoyen día la Primera Presidencia ha aconsejado que las familias tengan su noche dehogar cada lunes por la noche.\nIndique que la noche de hogar para la familia debe contar con una oración\nfamiliar y una lección presentada por uno de los padres o por uno de los hijos.Los padres pueden ayudar a los hijos más pequeños a preparar y a presentar laslecciones.\nExplique que la Iglesia ha producido materiales que ayudan a las familias a\nrealizar la noche de hogar para la familia con éxito. Ponga a la vista los materialesproducidos por la Iglesia que haya llevado a la clase (véase “Preparación”, punto3). En especial haga hincapié en el Manual de sugerencias para la noche de hogar ,Lección 16: Oración familiar, estudio de las Escrituras en familia y noche de hogar para la familia\n93que es una ayuda valiosa para los padres. Este libro es el material principal de\nconsulta para la familia y le es de mucha utilidad para planificar y llevar a cabo lanoches de hogar. Incluye lecciones e ideas para las actividades.\n•Además de la oración y la lección, ¿qué otras actividades se pueden incluir en\nlas noches de hogar para la familia? (Entre las respuestas podrían estar elparticipar en juegos, el leer las Escrituras, también cantar himnos o canciones,tomar parte de un consejo familiar y disfrutar de algún refrigerio.)\n•¿Cómo pueden valerse los padres de la noche de hogar para satisfacer lasnecesidades de la familia? (Además de pedir ideas a los participantes, compartael siguiente ejemplo.) \nUn padre elaboró sus lecciones para la noche de hogar conversando en forma\nindividual con sus hijos. Al conversar con ellos, a menudo les preguntaba sobretemas específicos que les interesaban, como por ejemplo: “¿Qué dicen losniños en la escuela con respecto a las niñas?”, o “¿Hay alguien que hableacerca de drogas ilegales?”. Las respuestas de los niños le sirvieron para saber loque debían aprender y analizar. Luego él y su esposa se sentaban a planificarlecciones basadas en esas necesidades. Los hijos disfrutaban del compartir susideas y estaban preparados para enfrentar situaciones de la vida real.\n•¿Qué pueden hacer los padres para alentar a cada miembro de la familia a queparticipe en la noche de hogar para la familia?\n•¿Qué bendiciones ha recibido su familia como resultado de efectuar la nochede hogar?\nConclusión\nHaga hincapié en que el tener a diario la oración familiar y el estudio de las\nEscrituras y el efectuar cada semana la noche de hogar para la familia fortaleceránlas relaciones familiares, fortificarán los testimonios de los miembros de la familiay los prepararán para enfrentar los desafíos de la vida.\nDe acuerdo con lo que le dicte el Espíritu, exprese su amor por su familia y\ntestifique sobre las verdades analizadas durante esta lección y a través del curso.\nRefiérase a las páginas 68–72 de Matrimonio y relaciones familiares, Guía de estudio\npara el participante . Aliente a los participantes a repasar las doctrinas y los\nprincipios de esta lección al: 1) seguir por lo menos una de las sugerencias de\n“Ideas para poner en práctica” y: 2) leer los artículos “Las bendiciones de laoración familiar”, por el presidente Gordon B. Hinckley y “Recibí, por tanto,alguna instrucción”, por el élder L. Tom Perry. Haga notar que los matrimoniospueden recibir grandes beneficios al leer y analizar juntos los artículos de la guíade estudio.\nMateriales de\nconsultaadicionales La participación en actividades recreativas sanas en familia \nExplique que además de la oración familiar, el estudio de las Escrituras y la nochede hogar, las actividades recreativas sanas pueden servir para que la familiadesarrolle lazos fuertes de amor y unidad. Los padres deben apartar tiempo para94esas actividades en el que toda la familia pueda participar unida. El presidente\nEzra Taft Benson aconsejó: “Establezcan tradiciones familiares como paseos alcampo, viajes, etc. Estos recuerdos serán imborrables para los hijos” (“Para elpadre de familia”, Liahona , enero de 1988, pág. 50).\n•¿Cuáles son los beneficios de participar en actividades recreativas como familia?\nConsidere el compartir las siguientes sugerencias o algunas propias para\nempezar el análisis:\na. Los miembros de la familia que, en unión, participen en actividades\nsentirán mayor amor y armonía.\nb. Se divertirán unidos y edificarán una relación que perdurará a través de\nsus vidas.\nc. Los hijos disfrutarán del tiempo con sus padres y estarán más dispuestos a\nescuchar y a seguir sus consejos.\n•¿Qué recuerdos tienen ustedes de actividades familiares cuando eran\npequeños? ¿En qué forma influyeron en ustedes esas actividades? Invite a losparticipantes a compartir ideas para tener actividades familiares divertidas,interesantes y memorables, que cuesten poco o nada.\nRepaso de las lecciones de la parte B del curso Matrimonio y relacionesfamiliares\nCon esta lección se termina la parte B del curso Matrimonio y relaciones\nfamiliares. Si usted ha enseñado el curso completo, considere el emplear elsiguiente ejercicio:\nDé a cada participante una hoja de papel y un lápiz o bolígrafo. Pida a los\nparticipantes que durante tres minutos hagan una lista de las doctrinas y losprincipios que recuerden de las lecciones 9 a la 16 del curso. Pídales quesubrayen las doctrinas o los principios que les hayan sido de mayor valor.Anímeles a que estén preparados para hablar de algunos de los puntos quehayan subrayado. Si necesitan ayuda, puede valerse del índice de temas que seencuentra en las páginas V–VII de este manual o la reseña del curso que seencuentra en las páginas VII–VIII de Matrimonio y relaciones familiares, Guía de\nestudio para el participante .\nUna vez pasados los tres minutos, pida a cada participante que lea uno de lospuntos de su lista y que explique la razón por la cual lo considera de particularimportancia. Resuma en la pizarra los puntos de vista de los participantes yreconozca la importancia de cada comentario. Luego comparta un punto de vistasuyo. Si el tiempo lo permite, repita este ejercicio.\nExprese su agradecimiento a la clase por su participación durante el curso y\naliéntelos a seguir viviendo de acuerdo con las doctrinas y los principios que sehan analizado a través del curso. Aliéntelos también a leer en forma periódica“La familia: Una proclamación para el mundo” con sus familias y a seguir en elhogar los consejos que ésta encierra.", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}