{"title": "PDF", "author": "PDF", "url": "www.sanitas.es/media/documento/archivo/notapreviainformativasanitasbasico/nt_sanitas_basico.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Para más información consulte las Condiciones Generales del producto en la web www.sanitas.es \nNOTA PREVIA INFORMATIVA REALIZADA EN JUNIO DE 2017 NOTA INFORMATIVA PREVIA: \nSANITAS BÁSICO \n   1. DENOMINACIÓN Y DOMICILIO SOCIAL DE LA ASEGURADORA\nSANITAS SOCIEDAD ANÓNIMA DE SEGUROS, (en adelante S anitas) con domicilio social en Calle Ribera del Lo ira, \n52, 28042 Madrid, España. CIF A28037042, Inscrita e n el Registro de la Dirección General de Seguros y Fondo de \nPensiones, clave C-320. Inscrita en el Registro Mer cantil de Madrid, hoja 4.530, tomo 1.241, libro 721 , Secc. 3ª, insc.1ª.\n  2. NOMBRE DEL PRODUCTO\nSanitas Básico\n  3. TIPO DE SEGURO\nProducto de asistencia sanitaria,  con acceso a todas las especialidades médicas, pruebas diagnósticas y \nmétodos terapéuticos, a través del amplio cuadro médico de Sanitas ,  formado por más de 40.000 profesionales \ny 1.200 centros médicos, 4 hospitales propios, 20 centros Milenium Multiespecialidad y más de 180 Clínicas \nMilenium Dental.\nEn esta modalidad de seguro la cobertura se presta exclusivamente a través de cuadro médico, a diferencia de los \nproductos de reembolso, donde el asegurado abona al profesional sus honorarios y solicita a la aseguradora su \nreembolso en los términos pactados en la póliza.\n  4. CUESTIONARIO DE SALUD \nEl cuestionario de salud, incluido en la solicitud de seguro, es una declaración ﬁrmada por parte del tomador de \nla póliza antes de su formalización e  incluye un listado de preguntas relevantes sobre el estado de salud de cada \nposible asegurado. El tomador del seguro tiene obligación de contestar con veracidad a dicho cuestionario que \npermitirá a la entidad aseguradora hacer una correcta valoración del riesgo. En caso de falsedad u omisión en \ndicha declaración, la compañía aseguradora podrá rescindir la póliza de seguro.\nCOBERTURAS INCLUIDAS \n• Medicina Primaria: medicina general, pediatría, ATS. \n• Acceso a todas las especialidades médicas: \ndermatología, oftalmología, ginecología, \ntraumatología, etc.\n• Pruebas diagnósticas:  ecografías, análisis, radiografías, \netc.• Métodos terapéuticos simples:  sesiones de \nrehabilitación, ventiloterapia, control de \nmarcapasos, etc.\n• Cobertura dental: consultas, limpiezas, curas y \nextracciones.\nCOBERTURAS OPCIONALES \n• Farmacia:  50% de reembolso en gastos de \nmedicamentos, hasta 200€/asegurado y año.\n• Óptica:  50% de reembolso en tus gastos de material \nóptico (gafas y lentillas) hasta 300€/asegurado y a ño.\n• Medicina alternativa: 50% de reembolso en consultas \nde homeopatía y acupuntura hasta 400€/asegurado \ny año.\n• Asistencia familiar:  ayuda cualiﬁcada ante situaciones \ncomo hospitalización o permanencia en domicilio por \nenfermedad.• Accidentes:  indemnización en caso de fallecimiento \no incapacidad permanente a consecuencia de un \naccidente.\n• Dental: Sanitas Dental One, Sanitas Dental Milenium, \no Sanitas Dental con gran número de servicios \nincluidos y descuentos de hasta el 40% en el resto \nde tratamiento respecto a lo que pagarías sin tener  \nseguro. \n \n   5. DESCRIPCIÓN DE LAS GARANTÍAS Y OPCIONES OFRECIDAS   6. EXCLUSIONES SANITAS BÁSICO 2016 \nPara más información consulte las Condiciones Generales del producto en la web www.sanitas.es \nNOTA PREVIA INFORMATIVA REALIZADA EN JUNIO DE 2017 NOTA INFORMATIVA PREVIA: SANITAS BÁSICO \n• Complemento digital blua: Incluye las siguientes \ncoberturas: \n• Cobertura de farmacia:  50% de reembolso en \ngastos de medicamentos, hasta 200€/asegurado \ny año.\n• Envío de medicamentos a domicilio: un \nservicio de mensajería acudirá al domicilio del \nasegurado para recoger la prescripción médica \ncorrespondiente para realizar la compra del \nmedicamento y entregarlo de nuevo en el \ndomicilio.\n• Analítica a domicilio:  un profesional de \nlaboratorio acudirá al domicilio del asegurado \npara realizar la analítica y Sanitas le reembolsará \nlos gastos del desplazamiento.\n• Vídeo consulta:  a través del cual los asegurados \nobtendrán una atención médica personalizada \nevitando desplazamientos y de una manera rápida y sencilla en las siguientes especialidades:  \npediatría, dermatología, medicina general, \nginecología, urología, endocrinología y \nalergología, además de contar con la prestación \nde acceder a una segunda opinión médica, \ntambién en la modalidad de video consulta.\n• Programas de asesoramiento especializados en: \n•  Nutrición: para fomentar hábitos de vida \nsaludables.\n• Psicología: para mantener el bienestar mental \nde los asegurados.\n• Entrenador personal: que ayuda a mejorar la \ncondición física.\n• Además de un Asesor médico que estará \ndisponible para resolver dudas relacionadas \ncon la salud en cualquier momento.\nToda clase de enfermedades, lesiones, dolencias, \ndefectos constitucionales o congénitos, \ndeformaciones, estado o situación médica (como \nembarazo o gestación) preexistentes a la fecha de \nalta de cada Asegurado en la póliza y/o los que sean \nconsecuencia de accidentes o enfermedades y sus \nsecuelas que sean de origen anterior a la fecha de \ninclusión de cada asegurado en la póliza.\nEl Tomador del seguro, en su nombre y en el de los \nasegurados, debe hacer constar en el cuestionario de \nsalud incluido en la solicitud de seguro, cualquier tipo \nde lesión, patología congénita, enfermedades, pruebas \ndiagnósticas, tratamientos y la sintomatología que \npudiera considerarse como el inicio de alguna patología. \nEn caso de ocultación, quedará excluida cualquier \ncobertura asegurada que guarde relación directa o \nindirecta con la declaración no realizada. SANITAS \nvalorará la información facilitada por el Tomador y en \nbase a la misma podrá aceptar o rechazar la contratación \ndel seguro o bien aceptarlo excluyendo determinadas \ncoberturas aseguradas \nCualquier tipo de asistencia sanitaria prestada en \nrégimen asistencial de hospitalización según se \ndeﬁne éste en el glosario, así como cualquier intervención \nquirúrgica que se realice en cualquier tipo de régimen \nasistencial. \nCualquier tipo de prueba diagnóstica, tratamiento o \nasistencia médica relativa al embarazo, parto o puerperio. \nCualquier servicio asistencial, prueba diagnóstica \no método terapéutico prescrito o realizado por las \nespecialidades médicas o unidades asistenciales de \nradioterapia, radiología intervencionista, electroﬁsiología \ndel corazón o hemodinamia. \nTodos los métodos terapéuticos de alta tecnología \nentre las que se encuentran los siguientes, cualquiera que \nsea la zona del cuerpo a que se reﬁeran, la técnica que se \nutilice o la especialidad médica por la que se prescriban \no realicen: ablación foramen auricular, administración de \nquimioterapia , angioplastia , cardioversión, cateterismo \ncardiaco, dilatación de estenosis, dilataciones uretrales, embolizaciones, estudio electroﬁsiológico, ﬁbrinólisis, \nhemodiálisis, heparinización, litotricia, trasplante de \nmédula ósea, valvuloplastia.\nCualquier otra prueba o método terapéutico distinto  de \nlos ya mencionados que no sea considerado como bási co. \nLa asistencia sanitaria relacionada con enfermedade s \naccidentes, lesiones, malformaciones o defectos: \n• Producidos como consecuencia de guerras civiles, \ninternacionales, actos de carácter terrorista en cu alquiera de \nsus formas (química, biológica, nuclear, etc.), rev oluciones \ny maniobras militares, aún en tiempo de paz, y epid emias \ndeclaradas oficialmente. \n• Que guarden relación directa o indirecta con radiac ión nuclear \no contaminación radiactiva, así como los que proven gan \nde fenómenos naturales como terremotos, inundacione s, \nerupciones volcánicas y otros fenómenos sísmicos o \nmeteorológicos. \n• Los derivados de accidentes laborales y profesional es. \n• Los derivados de la utilización de vehículos a moto r que \nsean objeto de cobertura por el Seguro del Automóvi l de \nSuscripción Obligatoria. \n• Los producidos practicando el Asegurado, como afici onado, \nse encuentre federado o no, o como profesional, dep ortes \nde riesgo, como por ejemplo actividades aéreas, pru ebas de \nvelocidad con vehículos a motor, submarinismo, esca lada, \nboxeo, toreo, artes marciales, rugby, o cualquier o tra actividad \nde riesgo análogo, así como los derivados de las co mpeticiones \ndeportivas. \nLa asistencia sanitaria prestada en centros o servi cios \nde la Seguridad Social o integrados en el Sistema N acional \nde Salud. Queda igualmente excluida la Asistencia s anitaria \nTransfronteriza. \nLa hospitalización por problemas de tipo social. A\nEF\nG\nB\nC\nD\nH\nILa asistencia médica y/u hospitalaria prestada al \nAsegurado por personas que se encuentren ligadas \ncon el Tomador del Seguro o con el Asegurado por \nrelación conyugal o de parentesco hasta el cuarto grado \nde consanguinidad o de aﬁnidad, inclusive. \nLa asistencia sanitaria derivada de alcoholismo \ncrónico, drogadicción, intoxicaciones debidas al \nabuso del alcohol, de psicofármacos, estupefacientes \no alucinógenos, intento de suicidio y autolesiones, de \nenfermedades o accidentes sufridos por culpa grave o \nnegligencia del Asegurado, de la infección por el Virus de \nla Inmunodeﬁciencia Humana, SIDA y las enfermedades \nrelacionadas con éste. \nTodos los procedimientos diagnósticos, quirúrgicos \no terapéuticos cuya seguridad y eﬁcacia clínicas no estén \ndebidamente contrastadas cientíﬁcamente o que sean de \naparición nueva, posterior a la ﬁrma de la presente póliza; \nlos procedimientos no universalizados, ni consolidados \nen la práctica clínica habitual, los que hayan quedado \nmaniﬁestamente superados por otros disponibles y los \nprocedimientos de carácter experimental o que no tengan \nsuﬁcientemente probada su contribución eﬁcaz a la \nprevención, tratamiento o curación de las enfermedades. \nSe considera, a efectos de la presente póliza, que un \nprocedimiento diagnóstico, quirúrgico o terapéutico es \nseguro y eﬁcaz cuando está aprobado por la Agencia \nEuropea del Medicamento y/o la Agencia Española del \nMedicamento y Productos Sanitarios.\nAsimismo, se considera que un procedimiento se \nencuentra universalizado y consolidado cuando el mismo \nse realiza en la práctica clínica habitual en al menos \nnueve Comunidades Autónomas españolas de forma \ngeneralizada en sus centros hospitalarios públicos, no \nsolo en Hospitales de Referencia. \nCualquier tipo de servicio relacionado con:\n• Patologías o tratamientos no cubiertos, así como \ncomplicaciones que se deriven de éstos. \n• El diagnóstico específico y tratamientos, inclusive  la cirugía, \nencaminados a solventar la esterilidad o infertilid ad en ambos \nsexos (fecundación in vitro, inseminación artificia l, etc.), o de la \nimpotencia y la disfunción eréctil, incluida la cir ugía de cambio \nde sexo. \n• La interrupción voluntaria del embarazo. \n• Cualquier asistencia derivada de la donación de órg anos por \nparte del Asegurado. \n• Cualquier intervención asistencial sobre el no naci do. \n• Cualquier técnica asistencial que utilice equipos d e cirugía \nrobótica. \n• Las determinaciones del mapa genético, que tienen c omo \nfinalidad conocer la predisposición del Asegurado o  de su \nascendencia o descendencia presente o futura a pade cer todas \nlas enfermedades relacionadas con alteraciones gené ticas. \nTambién quedan expresamente excluidos los mapas gen éticos \nde tumores y la farmacogenética. \n• Cualquier tipo de prótesis, material de osteosíntes is, ortopédico \ny material implantable (internos o externos) así co mo cualquier \nasistencia sanitaria relacionada con su colocación,  revisión o \nextracción en/del paciente. \n• Las intervenciones, infiltraciones y tratamientos a sí como \ncualquier otra intervención que tenga un carácter p uramente estético o cosmético. Igualmente queda expresamente \nexcluido el tratamiento de cualquier tipo de patolo gías o \ncomplicaciones que pudieran manifestarse en un mome nto \nposterior y que estén directa y/o principalmente ca usadas por \nhaberse sometido el Asegurado a una intervención, i nfiltración \no tratamiento de los anteriormente señalados de nat uraleza \npuramente estética o cosmética. \n• Tratamientos con plasma rico en plaquetas o en fact ores de \ncrecimiento. \n• La terapia educativa y la educación del lenguaje en  procesos sin \npatología orgánica del aparato fonador y la educaci ón especial \npara enfermos con afección psíquica. \n• Reconocimientos médicos generales de carácter preve ntivo, \nsalvo las coberturas mencionadas en las presentes C ondiciones \nGenerales. \n• Medicinas alternativas, entre otras: naturopatía, h omeopatía, \nacupuntura mesoterapia , hidroterapia , magnetotera pia, \npresoterapia, ozonoterapia, aromaterapia, ayurveda,  etc. \n• Servicios o técnicas que consisten en meras activid ades de \nocio, descanso, confort o deporte, así como los tra tamientos en \nbalnearios y curas de reposo. \nTodas las técnicas asistenciales o procedimientos \nterapéuticos que usan el láser salvo: \n• La fotocoagulación oftálmica. \n• Tratamientos vasculares periféricos con patología ( no estética). \n• En fisioterapia músculo-esquelética. \nLos gastos por viaje y desplazamiento salvo los \ncontemplados en el apartado de ambulancias \nde estas Condiciones Generales o en las garantías \ncomplementarias de Evacuación y Repatriación cuando \néstas hayan sido adquiridas. \nLa administración intravenosa de medicamentos en \ncualquier régimen  asistencial así como los siguientes \nproductos farmacéuticos: \n• Los que sean administrados al paciente fuera del ré gimen \nde hospitalización; vacunas y autovacunas de todo t ipo; \nmedicación en ventiloterapia y aerosolterapia así c omo \nproductos de parafarmacia. \n• Los medicamentos no comercializados en España. \n• Las terapias avanzadas (medicamentos de uso humano basado \nen genes, células y terapia celular y que incluyen productos de \norigen autólogo, alogénico o xenogénico). \nPara más información consulte las Condiciones Generales del producto en la web www.sanitas.es \nNOTA PREVIA INFORMATIVA REALIZADA EN JUNIO DE 2017 NOTA INFORMATIVA PREVIA: SANITAS BÁSICO \nNJ\nK\nL\nMÑ\nO\nRespecto a las exclusiones propias de cada garantía  nos remitimos al Condicionado General. \nPERIODOS DE CARENCIA \nSERVICIOS PERIODOS DE CARENCIA\nPruebas diagnísticas de alta tecnología 6 meses Para más información consulte las Condiciones Generales del producto en la web www.sanitas.es \nNOTA PREVIA INFORMATIVA REALIZADA EN JUNIO DE 2017 NOTA INFORMATIVA PREVIA: SANITAS BÁSICO \n  7. FORMA DE COBRO DE LA PRESTACIÓN \nESTRUCTURA DE COPAGOS \nSanitas Básico es un producto con copago, en el que  los 6 primeros servicios son sin coste:       \nNº DE SERVICIOSIMPORTE \nCOPAGO \nDe 0 a 6 0 €\nDe 7 a 10 4 €\nDe 11 a 15 7 €\n> 15 10 €Copago único en servicios de alta \nfrecuentación*: 20€ \nPruebas diagnósticas y métodos terapéuticos: 12€   \n*Fisioterapia (10 sesiones), ventiloterapia y aerosolterapia (15 sesiones), resto de \nterapias tespiratorias (oxígeno, BPAP y CPAP 30 días).\n  8. CONDICIONES, PLAZOS Y VENCIMIENTOS DE LAS PRIMAS \n8.1 CUESTIONES GENERALES \nEl pago de la prima se puede realizar con periodici dad mensual, trimestral, semestral o anual, a travé s de domiciliación \nbancaria en la cuenta corriente, titularidad del to mador, expresamente indicada en la solicitud de seg uro.\n8.2 COMUNICACIÓN ANUAL DEL VENCIMIENTO DE LAS PRIMA S  \nEn cada renovación anual de la póliza Sanitas podrá  modiﬁcar la prima aplicable a la siguiente anualid ad y en su caso \nel importe de los copagos, de acuerdo a los cálculo s técnico-actuariales realizados y basados en el IP C sanitario, la \nfrecuencia en la utilización de las prestaciones ga rantizadas y la inclusión de innovaciones tecnológi cas médicas o \nnuevas coberturas aseguradas.\nLa prima aplicable a la siguiente anualidad será co municada por escrito por Sanitas al tomador con al menos dos \nmeses de antelación a la fecha de renovación.\n8.3 EVOLUCIÓN ANUAL DE LA PRIMA \nLas primas a satisfacer por el tomador, variarán en  función de la edad alcanzada por cada uno de los a segurados, la \nzona geográﬁca correspondiente al lugar de prestaci ón de los servicios, aplicando las tarifas establec idas por Sanitas \nen la fecha de renovación de cada póliza. \n8.4 RENOVACIONES \nEl contrato de seguro es anual, computándose dicha anualidad desde su fecha de entrada en vigor. A su vencimiento, \nse prorrogará tácitamente por periodos sucesivos de  una anualidad salvo que una de las partes se opong a a una \nde dichas prórrogas comunicándoselo a la otra con d os meses de antelación si es la aseguradora quien r ealiza la \ncomunicación y un mes si es el tomador.\nNo obstante lo anterior, la entidad aseguradora cum plirá: \n1. No oponerse a la prórroga de contratos de seguro qu e tengan asegurados con determinadas situaciones \nde enfermedad grave, siempre y cuando el primer dia gnóstico se haya producido durante su período de \nalta en la póliza. Serán enfermedades con tratamien to en curso dentro del contrato de las que se enume ran \na continuación: \n• Procesos oncológicos activos.\n• Enfermedades cardiacas tributarias de tratamiento q uirúrgico o intervencionista.\n• Trasplante de órganos.\n• Cirugía ortopédica compleja en fase de evolución.\n• Enfermedades degenerativas y desmielinizantes del s istema nervioso.\n• Insuﬁciencia renal aguda.\n• Insuﬁciencia respiratoria crónica tórpida.\n• Hepatopatías crónicas (excluidas las de origen alco hólico).\n• Infarto Agudo de Miocardio con insuﬁciencia cardiac a.\n• Degeneración macular.\n2. No ejercitar oposición a la prórroga respecto de co ntratos de seguro que tengan asegurados mayores \nde 65 años, cuando su permanencia acreditada en la entidad, sin impagos, alcanzara una antigüedad \ncontinuada de 5 o más años.\n3. Los compromisos anteriores no serán de aplicación o  quedarán sin efecto en aquellos supuestos en los q ue: \nEl asegurado hubiese incumplido sus obligaciones o hubiese existido reserva o inexactitud por parte de l \nmismo a la hora de declarar el riesgo.\nSe produjese impago de la prima o negativa a acepta r su actualización por parte del tomador.Para más información consulte las Condiciones Generales del producto en la web www.sanitas.es \nNOTA PREVIA INFORMATIVA REALIZADA EN JUNIO DE 2017 NOTA INFORMATIVA PREVIA: SANITAS BÁSICO \n4. La renuncia por parte de la compañía a su derecho d e oponerse a la continuidad de la póliza requiere d e \nforma inexcusable que el tomador acepte la prima y la participación en el coste de los servicios que l e \ncorrespondan, y que la aseguradora podrá actualizar  periódicamente para adecuarlos a la evolución de l os \ncostes del seguro, siempre conforme a criterios act uariales y dentro de los límites de la ley y del co ntrato.\n8.5 TRIBUTOS REPERCUTIBLES \nLas primas están sujetas a la aplicación del recarg o del 1,5 por mil, a favor del Consorcio de Compens ación de Seguros \nque se cobra en el primer recibo de cada anualidad.   \n 9. INSTANCIAS DE RECLAMACIÓN \nEl escrito de reclamación deberá dirigirse al Depar tamento de Reclamaciones de Sanitas, calle Ribera d el Loira  \nNº 52 (28042 Madrid) o al fax 91 585 24 68 o a la d irección de correo electrónico reclamaciones@sanita s.es.\nSi la resolución de la reclamación es desestimatori a o bien han trascurrido más de dos meses sin obten er respuesta, \ntambién se podrá iniciar el procedimiento administr ativo de reclamación ante el Servicio de Reclamacio nes de la \nDirección General de Seguros y Fondo de Pensiones, Paseo de la Castellana, 44, 28046 Madrid. \nEn cualquier caso podrá acudir a los Juzgados y Tri bunales competentes.\n \n  10. LEGISLACIÓN APLICABLE Y JURISDICCIÓN\n• Ley 50/1980 de 8 de octubre de contrato de seguro y  su normativa de desarrollo \n• Ley 20/2015 de 14 de julio de ordenación, supervisi ón y solvencia de las entidades aseguradoras y \nreaseguradoras y Real Decreto 1060/2015, de 20 de n oviembre, de ordenación, supervisión y solvencia de  las \nentidades aseguradoras y reaseguradoras \n• Ley 22/2007, de 11 de julio, sobre comercialización  a distancia de servicios ﬁnancieros destinados a l os \nconsumidores \n• Ley 26/2006, de 17 de julio, de mediación de seguro s y reaseguros privados \nLa jurisdicción competente en caso de controversia y/o litigio, será la del domicilio del asegurado, t al y como establece \nla Ley de Contrato de Seguro.\n  11. RÉGIMEN FISCAL\nLas primas de seguro de salud están exentas del Imp uesto Sobre Primas de Seguro (IPS), con excepción d e aquella \nparte de la prima, en su caso, destinada a cubrir g arantías de Asistencia en Viaje.\nCon carácter general, las primas abonadas por el pr esente seguro no dan derecho a ningún beneﬁcio ﬁsca l, no son \ndeducibles en el IRPF, ni dan derecho a deducción o  boniﬁcación alguna.\nSi el tomador fuese empresario o profesional en rég imen de estimación directa por el IRPF, podrá deduc irse la prima \npagada hasta 500 euros por persona y año natural, c omputando a estos efectos exclusivamente su propia cobertura, \nla de su cónyuge y sus hijos/as menores de 25 años que convivan con el tomador.\nEn caso de contratarse la póliza en Vizcaya, Guipúz coa o Álava se aplicará el régimen ﬁscal foral, que  corresponda \na ese territorio.\nSi el tomador estuviera asegurando a sus empleados/ as, la prima pagada será gasto deducible en su impu esto \npersonal (Impuesto de Sociedades o IRPF). La prima no constituirá retribución en especie del trabajado r/a con los \nmismos límites cuantitativos por persona asegurada y año natural señalados en el párrafo anterior. La cuantía que \nexcediera de estos límites sí se consideraría retri bución en especie y estaría sometida al correspondi ente ingreso a \ncuenta.\nLas prestaciones de servicios sanitarios obtenidas no se consideran renta en el IRPF del beneﬁciario/a .\nDebe de tener en cuenta que la normativa ﬁscal apli cable será la que se encuentre en vigor en el momen to de \nproducirse el hecho imponible que da lugar a su apl icación.", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}