{"title": "PMV®-01 para el cultivo de tomate", "author": null, "url": "https://pmv-01.com/", "hostname": "pmv-01.com", "description": "Vacunación contra PepMV en tomates", "sitename": "pmv-01.com", "date": "2019-03-15", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "¿Qué es el virus del mosaico del pepino?\nEl virus del mosaico del pepino (PepMV) es un virus formado por ARN monocatenario (del género Potexvirus perteneciente a la familia Flexiviridae) que se aisló por primera vez del pepino (Solanum muricatum), una fruta de Sudamérica parecida al melón. Desde la temporada 1999-2000, el virus comenzó a dañar los cultivos de tomates en invernaderos de Europa. Si bien el virus solamente causa problemas importantes en los cultivos de tomate, otras plantas de la familia de las Solanaceae (solanáceas), como la berenjena, la hierba mora y algunas variedades de papa y pimiento, y algunas plantas pertenecientes a los géneros Nicotiana (por ej., la planta de tabaco), Dantura (por ej., el estramonio) y Physalis (por ej., la Physalis floridana), también pueden actuar como huéspedes.\nEl virus es muy infeccioso y se transmite mecánicamente. Las posibles formas de transmisión mecánica son herramientas, empleados, visitantes, teléfonos celulares, insectos, etc. Es decir, todos los medios por los que la savia de una planta entra en contacto con una planta no infectada. Tan pronto como una sola planta del invernadero se infecta con el virus, es imposible proteger de la infección a otras plantas del invernadero, debido a la rápida propagación del virus. Además, el virus se propaga de manera heterogénea, lo que hace que sea muy difícil controlar el cultivo.\nEl síntoma más típico de una infección con el virus PepMV es la apariencia jaspeada del tomate. Otros síntomas característicos del PepMV incluyen sépalos marrones, manchas amarillas brillantes en las hojas y extremos con aspecto de ortiga. Además de estos síntomas típicos, la presencia del PepMV también puede potenciar algunos tipos de daños por una causa fisiológica, como los frutos flameados o los frutos abiertos.\nDebido a que el PepMV es un virus formado por ARN, el proceso de replicación en la célula de la planta avanza de una manera menos controlada, y las mutaciones ocurren regularmente. Por ejemplo, el mutante de lesiones amarillentas y el mutante de lesiones necróticas son dos formas atípicas causadas por una mutación del material genético viral. Ambos mutantes pueden causar daños graves en el cultivo.\nSymptomen PepMV\nTomate jaspeado\nSépalos marrones\nExtremos con aspecto de ortiga\nMutante de lesiones amarillentas\nMutante de lesiones necróticas\nManchas amarillas\nSe conocen cuatro cepas diferentes del virus: la cepa chilena (CH2), la cepa europea (EU), la cepa peruana (LP) y la cepa estadounidense (US1). Dentro de estas cepas, se pueden observar muchos individuos diferentes, conocidos como «aislados». En Europa, la cepa chilena (CH2) es la dominante y está presente en 90 % de las infecciones. Si en el caso de una infección se encuentran más cepas, dicha infección es normalmente más agresiva que cuando está presente una sola cepa. Sin embargo, dentro de las cepas, también existe variabilidad entre los diferentes aislados que pertenecen a la misma cepa. Si bien los diferentes aislados dentro de una misma cepa son genéticamente muy similares, también pueden mostrar niveles muy diferentes de agresividad en la planta y, como consecuencia, en la gravedad de los síntomas y del daño que causan. Por ejemplo, existen aislados chilenos muy agresivos, pero también aislados leves que pueden causar menos síntomas.\nEl impacto de una infección de PepMV en los productores de tomate es variable. A partir de una encuesta realizada en productores belgas y en varios ensayos prácticos con diversos aislados del PepMV, se estimaron pérdidas de calidad de entre el 4 y el 15 %, con pérdidas de producción de entre el 4 y el 12 %. Muchos factores contribuyen con esta variabilidad. La identidad genética del virus —qué aislado de qué cepa— es uno de ellos. El momento en el ciclo del cultivo en el que tiene lugar la infección es otro factor que podría tener un impacto importante en el daño causado. Por ejemplo, una infección a principios de la temporada, cuando la planta todavía no dio frutos, normalmente causará menos pérdidas que cuando la infección tiene lugar cuando las plantas tienen una carga pesada. Una característica típica del daño que causa el PepMV es que este es muy intenso durante algunas semanas, luego desaparece y eventualmente regresa más tarde en la temporada. Esto significa que el daño puede ser más grave durante un cierto período del año, y genera entre un 50 y un 60 % de frutas que no pueden comercializarse. Además, algunas variedades de tomate pueden generar más pérdidas de calidad a causa del PepMV que otras variedades, y el clima también repercutir en el daño causado. En general, si por cualquier motivo una planta tiene más estrés, las pérdidas serán mucho mayores.\nTen slotte zijn sommige tomatenvariëteiten gevoeliger voor kwaliteitsverlies door PepMV dan andere en heeft ook het klimaat een impact. In het algemeen is het zo dat wanneer de plant meer stress heeft door welke reden dan ook, de verliezen groter zijn.\nA principios de la década de 2000, el PepMV se volvió un problema tan grande en Bélgica y en los Países Bajos que se produjo una demanda urgente de medidas de control y ayuda por parte del sector del tomate. Como primer paso, se llevaron a cabo investigaciones importantes para identificar el problema, y se desarrolló un estricto protocolo de higiene para evitar las infecciones del PepMV. Estas medidas estrictas de higiene resultaron insuficientes para garantizar que los productores obtuvieran cultivos libres del PepMV. Luego, las investigaciones se orientaron hacia herramientas concretas de control biológico y, paso a paso, se desarrolló la estrategia de vacunación con PMV®-01 para inmunizar a las plantas, con el objetivo de prevenir la infección.", "language": null, "image": null, "pagetype": null, "links": ["https://www.pmv-01.com/es/#contact", "/en", "/fr", "/nl", "/de", "/it", "/es", "https://pmv-01.com/es/622-2/", "https://pmv-01.com/es/como-funciona-pmv-01/", "https://pmv-01.com/es/xxx/", "https://pmv-01.com/es/cuales-son-los-resultados-de-pmv-01/", "https://pmv-01.com/es/las-ultimas-informaciones-de-pmv01/", "https://www.pmv-01.com/es/#contact", "/en", "/fr", "/nl", "/de", "https://www.dcm-info.com", "https://pmv-01.com/es/622-2/", "https://pmv-01.com/es/como-funciona-pmv-01/", "https://pmv-01.com/es/xxx/", "https://pmv-01.com/es/cuales-son-los-resultados-de-pmv-01/", "https://pmv-01.com/es/las-ultimas-informaciones-de-pmv01/", "http://www.pmv-01.com/es/#what-is-pmv-01", "http://www.pmv-01.com/es/#contact", "http://www.pmv-01.com/nl#contact", "http://www.pmv-01.com/nl#contact", "https://www.hortidaily.com/article/9325780/first-aid-with-tobrfv/", "https://www.hortidaily.com/article/9082958/vaccine-against-pepmv-authorized-in-north-america/", "mailto:tdl@dcm-info.com", "tel:0032499381243", "mailto:nvc@dcm-info.com", "tel:0032476764388", "http://www.dcm-info.com", "mailto:dcm@dcm-info.com", "https://dcm-info.com/int/en/privacy"]}