{"title": "PDF", "author": "PDF", "url": "https://digitallibrary.un.org/record/4011153/files/A_HRC_53_50-ES.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "GE.23-06151  (S)     030523    040523  \nConsejo de Derechos Humanos  \n53er período de sesiones  \n19 de junio a 14 de julio de 2023  \nTemas 2 y  3 de la agenda  \nInforme anual del Alto Comisionado de las Naciones Unidas  \npara los Derechos Humanos e informes de la Oficina  \ndel Alto Comisionado y del Secretario General  \nPromoción y protección de todos los derechos humanos,  \nciviles, políticos, económicos, sociales y c ulturales,  \nincluido el derecho al desarrollo  \n  Compendio de buenas prácticas relacionadas \ncon el acceso  a los medicamentos, las vacunas y otros \nproductos  sanitarios en el contexto del derecho  \nde toda persona al disfrute del más alto nivel  \nposible de sa lud física y mental  \n  Informe de la Oficina del Alto Comisionado de las Naciones Unidas  \npara  los Derechos Humanos  \n Resumen  \n El presente compendio, elaborado en cumplimiento de la resolución 50/13 del \nConsejo de Derechos Humanos, contiene una reseña general de buenas prácticas relacionadas \ncon el acceso a medicamentos, vacunas y otros productos sanitarios, incluidas políticas e \nintervenciones que pueden contribuir a garantizar el acceso a ese tipo de productos sanitarios \nesenciales.  \n Para garantizar la disponibilidad, la accesibilidad, la aceptabilidad y la calidad de \nmedicamentos, vacunas y otros productos sanitarios, es necesaria la colaboración de \ngobiernos, empresas farmacéuticas, proveedores de asistencia sanitaria y organizaciones \ninternacionale s. Entre las buenas prácticas reseñadas, destaca la gestión de los derechos de \npropiedad intelectual orientada al acceso, unos marcos reglamentarios sólidos e inversión en \ninvestigación y desarrollo de nuevos medicamentos y vacunas, en particular a través de \nalianzas público -privadas, así como políticas y medidas que fomentan la producción de \nmedicamentos genéricos.  \n \n   \nNaciones Unidas  A/HRC/53/50  \n Asamblea General  Distr. general  \n17 de  abril de 2023  \nEspañol  \nOriginal: inglés  \nA/HRC/53/5 0 \n2 GE.23 -06151   I. Introducción  \n1. En su resolución 50/13, el Consejo de Derechos Humanos pidió a la Oficina del Alto \nComisionado de las Naciones Unidas para los Derechos Humanos (ACNUDH) que \npresentara al Consejo, en su 53er período de sesiones, un compendio de buenas prácticas \nrelacionadas con el acceso a los medicamentos, las vacunas y otros productos sanitarios en \nel contexto del derecho de toda  persona al disfrute del más alto nivel posible de salud física \ny mental. Este compendio se complementará con un estudio analítico sobre las principales \ndificultades, que se presentará al Consejo en su 56º período de sesiones.  \n2. El ACNUDH desea agradecer a todas las partes interesadas su participación en el \ntaller virtual de expertos sobre buenas prácticas para garantizar el acceso a los medicamentos, \nlas vacunas y otros productos sanitarios, celebrado el 14 de febrero de 2023, y sus \naportaciones para la e laboración del presente compendio. Las comunicaciones recibidas \npueden consultarse en el sitio web del ACNUDH1, y orientarán también la preparación del \ninforme exhaustivo sobre el acceso a los medicamentos, las vacunas y otros productos \nsanitarios que se presentará al Consejo de Derechos Humanos en su 59 º período de sesiones.  \n II. La medicina y la equidad vacunal desde un enfoque \nbasado  en los derechos humanos  \n A. Dimensión de derechos humanos del acceso a los medicamentos, \nlas vacunas y otros productos sanitarios  \n3. La falta de acceso a medicamentos, vacunas y otros productos sanitarios2 es un \nproblema complejo y multidimensional y un obstáculo importante para la efectividad del \nderecho a la salud3. Para garantizar el acceso a medicamentos y vacunas, es necesario contar \ncon un sistema sanitario que funcione y que englobe los elementos fundamentales del derecho \na la salud. Como señala el Comité de Derechos Económicos, Sociales y Culturales en su \ninterpretación del contenido normativo del derech o a la salud, eso implica garantizar la \ndisponibilidad, accesibilidad, aceptabilidad y buena calidad de los medicamentos y las \nvacunas para todos4. También es necesaria la colaboración de gobiernos, empresas \nfarmacéuticas, proveedores de asistencia sanita ria y organizaciones internacionales. El \nobjetivo del presente compendio es reseñar prácticas, políticas e intervenciones que puedan \ncontribuir a mejorar el acceso a los medicamentos, las vacunas y otros productos sanitarios.  \n4. La pandemia de enfermedad p or coronavirus (COVID -19) demostró una vez más la \ninterconexión de la salud humana, pues la salud de una persona que vive en un país repercute \nen la salud de otra que se encuentra en un país distinto. Los esfuerzos orientados a hacer \nefectivo el derecho a la salud a nivel nacional han de tener en cuenta el hecho de que las \ndecisiones de los Estados y las empresas afectan a los derechos de las personas en múltiples \njurisdicciones. El sector farmacéutico, que habitualmente representa una parte importante de \nlos presupuestos de salud a escala mundial5, obtuvo unas ganancias extraordinarias debido a \nla pandemia y todavía sigue haciéndolo6, mientras que el acceso a las vacunas contra \n  \n 1 Véase https://www.ohchr.org/en/calls -for-input/2023/call -contributions -good -practices -ensuring -\naccess -medicines -vaccines -and-other . \n 2 La Organización Mundial de la Salud (OMS) engloba en el concepto de “otros productos sanitarios ” a \ndispositivos médicos, medios de diagnóstico, equipos de protección y ayudas técnicas. OMS, Road \nMap for Access to Medicines, Vaccines and Other H ealth Products  2019 –2023 (2019) , pág. 2.  \n 3 Véase, en particular, OMS, Road Map for Access to Medicines . \n 4 Observación general núm. 14 (2000), párr. 12.  \n 5 Jillian Clare Kohler y otros,  “Corruption in the pharmaceutical sector: diagnosing the challenges ” \n(Transparency International UK , 2016), pág. 4.  \n 6 Esther de Haan y Albert ten Kate, Pharma’s Pandemic Profits: Pharma Profits from COVID -19 \nVaccines  (Ámsterdam, Centre for Research on Multinational Corporations , febrero de 2023), pág. 11.  A/HRC/53/50  \nGE.23 -06151  3 la COVID -19, que permiten salvar vidas, ha seguido caracterizándose por una al armante \ndesigualdad7. \n5. Si bien la pandemia ha impulsado la innovación y la cooperación, también ha puesto \nde manifiesto las importantes deficiencias que existen en el acceso universal y equitativo a \nlos medicamentos y las vacunas8. Asimismo, ha vuelto a confirmar las importantes \nrepercusiones que la falta de acceso a medicamentos y vacunas tiene en una serie de derechos \nhumanos, como el derecho a la salud, a la vida, a la no discriminación y al desarrollo9.  \n6. Aproximadamente 2.000 millones de persona s carecen de acceso a medicamentos \nesenciales y el 80  % de la población mundial vive en países con acceso escaso o nulo a \nmedicamentos fiscalizados para el alivio del dolor10. Solo en 2021, cerca de 25 millones de \nniños se quedaron sin recibir vacunas que podían salvarles la vida debido a la pandemia \nde COVID -19 y a las perturbaciones asociadas a esta última, que sometieron a mucha presión \na los sistemas de salud11. \n7. La falta de acceso equitativo a medicamentos, vacunas y otros productos sanitarios \nafecta  de manera desproporcionada a determinados grupos, como las personas que viven en \nla pobreza, las personas de edad, las personas con discapacidad, las que tienen enfermedades \ncrónicas, las mujeres y los niños. Sin acceso al seguro médico o a la protección social, las \npersonas que viven en la pobreza, las personas de edad y los migrantes no pueden permitirse \nsiquiera los medicamentos esenciales, como los necesarios para tratar dolencias crónicas. A \nmenudo, la carga de morbimortalidad es menor en los hombres que en las mujeres y los niños, \nquienes pueden enfrentarse a dificultades adicionales para acceder a la atención sanitaria y a \nlos medicamentos12. Casi 1.000 millones de niños, personas de edad y personas con \ndiscapacidad carecen de acceso a tecnologías de  apoyo, como prótesis, audífonos y \ndispositivos de comunicación13. \n8. La denegación de acceso a medicamentos esenciales, vacunas y otros productos \nsanitarios genera discriminación o la perpetúa y exacerba las desigualdades existentes en la \nefectividad del derecho a la salud. Para garantizar el respeto del derecho a la no \ndiscriminación es preciso que los medicamentos esenciales y las vacunas sean accesibles para \ntodos. Los Gobiernos tienen la responsabilidad primordial de garantizar la disponibilidad y \nla asequibilidad de las vacunas y los medicamentos para todos, así como de abordar los \nfactores sociales y económicos subyacentes que contribuyen a las desigualdades sanitarias y \na la discriminación14. \n9. Mientras que la disponibilidad es un prerrequisito para  el acceso, la asequibilidad es \nuna de sus dimensiones. En los países de ingreso bajo y mediano, hasta el 90  % de la \npoblación adquiere los medicamentos pagándolos de su bolsillo. Una familia que se ve \nobligada a vender un bien, como la vaca familiar, o a sacar a los niños de la escuela para \npagar medicamentos puede verse abocada a la pobreza intergeneracional15. Otros factores, \ncomo las deficiencias en las infraestructuras y los sistemas de salud locales, determinan si la \npoblación tiene acceso a los medic amentos, las vacunas y los productos sanitarios que \nnecesita. El acceso depende también de las prácticas de compra y de la solidez de los \norganismos nacionales de reglamentación farmacéutica. Si bien el acceso a los medicamentos \nesenciales para tratar enfe rmedades no transmisibles es menor que para las transmisibles, \nmuchos medicamentos para el tratamiento de enfermedades no transmisibles han de tomarse \n  \n 7 Véanse A/HRC/49/35  y A/HRC/52/56 . \n 8 Para consultar información sobre los desafíos de derechos humanos derivados de la falta de acceso \nuniversal y equitativo a las vac unas contra la COVID -19, véanse A/HRC/49/35  y A/HRC/52/56 . \n 9 Ibid. Véase también Veronika J. Wirtz y otros, “Essential medicines for universal health coverag e”, \nThe Lancet , vol. 389 (enero de 2017).  \n 10 OMS, “Access to medicines: making market forces serve the poor ” (2017), págs. 14 y 15.  \n 11 OMS y Fondo de las Naciones Unidas para la Infancia (UNICEF), “La pandemia de COVID -19 causa \nel mayor retroceso ininterr umpido de la vacunación en treinta años ”, 15 de julio de 2022.  \n 12 Véase https://www.who.int/health -topics/gender#tab=tab_1 .  \n 13 OMS, “Casi mil millones de niños y adultos con discapacidad y personas mayores que necesitan \ntecnología de apoyo no tienen acceso a ella, según un nuevo informe ”, 16 de mayo de 2022.  \n 14 Véanse A/HRC/49/35  y A/HRC/52/56 . \n 15 OMS, “Access to medicines ”, pág. 15.  A/HRC/53/5 0 \n4 GE.23 -06151  de por vida, por lo que repercuten gravemente en el gasto familiar y hunden a muchas familias \nen la pobre za16. Además de ser asequibles y de buena calidad, los medicamentos deben ser \nseguros. Es necesaria una gestión segura de la cadena de suministro para proteger a la \npoblación de productos médicos de calidad subestándar o falsificados17. \n B. Maximizar la disponibilidad y la accesibilidad  \n10. El llamamiento para que los medicamentos esenciales, las vacunas y otros productos \nsanitarios estén disponibles y sean accesibles para todos y en todas partes se basa en un \nenfoque de cobertura sanitaria u niversal18. Para maximizar la disponibilidad y accesibilidad, \ny en particular la asequibilidad, de medicamentos y vacunas, es necesario adoptar un enfoque \nmultifacético que implique aumentar la financiación destinada a investigación y desarrollo, \nfomentar la fabricación de medicamentos genéricos, regular precios, aumentar la \nconcienciación pública y abordar las cuestiones relacionadas con la propiedad intelectual.  \n11. Es preciso asimismo respetar los Principios Rectores sobre las Empresas y los \nDerechos Hum anos, para lo que es necesario que las empresas evalúen los principales riesgos \npara los derechos humanos en toda la cadena de valor, tanto en las fases iniciales como en \nlas finales. La falta de asequibilidad y la consiguiente repercusión en el disfrute d el derecho \na la salud deben incluirse sistemáticamente en los debates sobre precios.  \n12. Los dispositivos médicos son esenciales para la prevención, el diagnóstico y el \ntratamiento de enfermedades, así como para la rehabilitación de los pacientes. Sin emba rgo, \nel 13  % de la población mundial hace uso del 76  % de dispositivos médicos mundiales19. \nIncluso cuando se dispone de ellas, las tecnologías médicas suelen diseñarse sin tener \ndemasiado en cuenta su uso en entornos con altas temperaturas, fluctuaciones del suministro \neléctrico o falta de agua limpia. A menudo también faltan servicios de instalación, \nmantenimiento y formación de los usuarios, lo que lleva a prácticas de manejo poco seguras \ncon posibles consecuencias negativas, como errores de diagnóstico20. \n 1. Financiación y alianzas para la investigación y el desarrollo  \n13. Las alianzas público -privadas, que reúnen a gobiernos, empresas farmacéuticas y \notras partes interesadas, pueden facilitar el desarrollo y el suministro de medicamentos y \nvacunas a po blaciones subatendidas cuando las consideraciones de derechos humanos pasan \na estar entre los resultados que se espera obtener de esas alianzas. Asimismo, pueden facilitar \nla invención de tecnologías y el reparto de los costos y los riesgos de la investiga ción y el \ndesarrollo, además de contribuir a aumentar la disponibilidad y el acceso a la atención \nsanitaria. Pueden desempeñar un papel importante en la mejora del acceso a los \nmedicamentos y las vacunas en los países de ingreso bajo y mediano movilizando recursos \nadicionales, promoviendo la colaboración, fomentando la innovación, mejorando la \neficiencia y garantizando la sostenibilidad21. \n14. Varias alianzas público -privadas han contribuido al desarrollo de medicamentos y \nvacunas y a facilitar el acceso a ellos en los países de ingreso bajo y mediano. El desarrollo \ny la producción de la vacuna antineumocócica, por ejemplo, fue posible gracias a un \ncompromiso anticipado de mercado, un mecanismo de financiación innovador que garantiza \nlos fondos para financia r el desarrollo y la producción de vacunas, a un precio asequible, para \nenfermedades que afectan de manera desproporcionada a los países de ingreso bajo y \nmediano. En virtud del compromiso anticipado de mercado, a cambio de la financiación de \n  \n 16 A/HRC/17/43 , párr. 32. Véase también OMS, Access to NCD Medicines: Emergent Issues during the \nCOVID -19 Pandemic and Key Structural Factors  (2023) . \n 17 OMS, “Access to medicines ”, pág. 15. Véase también la comunicación de la República Árabe Siria \n(en árabe).  \n 18 A/HRC/49/35 , párr. 45.  \n 19 Davide Piaggio y otros, “A framework for designing medical devices resilient to low -resource \nsettings”, Globalization and Health , vol. 17, núm. 64 (2021).  \n 20 OMS, Road Map for Access to Medicines , pág. 16.  \n 21 Florian Till y otros, “Governing the public private partnerships of the future: learnings from the \nexperie nces in pandemic times ”, Eurohealth , vol. 27, núm. 1 (2021).  A/HRC/53/50  \nGE.23 -06151  5 los donantes,  los fabricantes se comprometen a suministrar el medicamento o la vacuna a un \nprecio asequible a los países de ingreso bajo y mediano. Este mecanismo proporciona un \nmercado para los fabricantes de vacunas y constituye un incentivo para que inviertan en \ninvestigación y desarrollo22. \n15. La Alianza Gavi, otro ejemplo de alianza público -privada, contribuyó a vacunar a más \nde 822 millones de niños y ayudó a prevenir más de 14 millones de muertes mejorando el \nacceso a las vacunas en países de ingreso bajo y medi ano. Además, codirige COVAX, el pilar \nde las vacunas del Acelerador del Acceso a las Herramientas contra la COVID -19 \n(Acelerador ACT)23. Del mismo modo, el Fondo Mundial de Lucha contra el Sida, la \nTuberculosis y la Malaria financia y coordina programas de  prevención y tratamiento de \nenfermedades a través de alianzas público -privadas24. Medicines for Malaria Venture  ha \ncontribuido a desarrollar nuevos tratamientos contra la malaria25. En 2008 se creó la Iniciativa \nde Medicamentos Innovadores con objeto de desarrollar nuevos tratamientos para \nenfermedades como el alzhéimer, la diabetes y el cáncer, partiendo de la colaboración de \nempresas farmacéuticas, instituciones de investigación y grupos de pacientes26. En el ámbito \nde las enfermedades no tran smisibles, la Coalición para el Acceso a Medicamentos \nOncológicos (ATOM)27, por ejemplo, tiene por objeto incrementar el acceso a medicamentos \noncológicos esenciales y la capacidad de utilizarlos adecuadamente28. \n 2. Precios justos y equitativos  \n16. Los me dicamentos esenciales y las vacunas deben ser considerados bienes públicos, \npero su costo actual representa una significativa carga financiera para los países de ingreso \nbajo y constituye un obstáculo importante para la equidad farmacológica y vacunal a es cala \nmundial. Los medicamentos y las vacunas deben tener un precio justo y equitativo y han de \nser asequibles para que no supongan una carga desproporcionada para las personas que viven \nen la pobreza. Se ha afirmado que, en virtud del derecho a la salud, l os Estados han de regular \nla producción del sector privado de medicamentos esenciales si dicha producción pone en \npeligro la asequibilidad y accesibilidad de ese tipo de medicamentos29. \n17. Los intereses comerciales pueden agravar las desigualdades en el a cceso a los \nmedicamentos y las vacunas. Al mismo tiempo, cuando los precios son demasiado bajos e \nimpiden obtener beneficios, las empresas abandonan el mercado, lo que provoca carencias \nen la disponibilidad de productos de calidad30. Es esencial, por tanto , que el precio de los \nnuevos medicamentos y vacunas garantice su asequibilidad para todos los pacientes y \nsistemas de salud y que, al mismo tiempo, permita que las empresas farmacéuticas obtengan \nun margen de beneficios razonable y sirva de estímulo para seguir innovando31. \n18. Basándose en consideraciones como la asequibilidad, el acceso y la relación calidad -\nprecio, la Organización Mundial de la Salud (OMS) establece directrices y formula \nrecomendaciones para fijar precios justos para medicamentos y vacu nas. Al aplicar esas \nrecomendaciones, las empresas farmacéuticas y otras partes interesadas pueden colaborar \npara garantizar que los medicamentos y las vacunas tengan un precio justo y que el acceso a \nla atención sanitaria sea equitativo a escala nacional y mundial32. \n19. En consonancia con los Principios Rectores sobre las Empresas y los Derechos \nHumanos, las empresas farmacéuticas deben respetar los derechos humanos en el ejercicio \n  \n 22 Véase, por ejemplo, Ernst R. Berndt y otros, “Advance market commitments for vaccines against \nneglected diseases: estimating costs and effectiveness ”, Health Economics , vol. 16, núm. 5 (2005).  \n 23 Véase https://www.gavi.org/news/media -room/covax -announces -new-agreement -plans -first-\ndeliveries . \n 24 Véase https://www.theglobalfund.org/en/ . \n 25 Véase https://www.mmv.org/ .  \n 26 Véase https://www.imi.europa.eu/ .  \n 27 Véase https://globalhealthprogress.org/collaboration/access -to-oncology -medicines -atom -coalition/ . \n 28 Comunicación de la International Federation of Pharmaceutical Manufacturers & Associations . \n 29 A/HRC/23/42 , párr. 21.  \n 30 OMS, “Access to medicines ”, págs. 15 y 16.  \n 31 Ibid., pág. 24.  \n 32 Véase OMS, “WHO guideline on country pharmaceutical pricing policies ” (2020).  A/HRC/53/5 0 \n6 GE.23 -06151  de su actividad. Deben abstenerse de infringir los derechos humanos de terceros y han de \nadoptar medidas para hacer frente a las consecuencias negativas sobre los derechos humanos \nderivadas de sus acciones33. Para cumplir con esa responsabilidad, es preciso actuar con la \ndiligencia debida en materia de derechos humanos a fin de identificar, prev enir, mitigar y \nabordar cualquier riesgo o consecuencia real de sus actividades y operaciones sobre los \nderechos humanos34. Asimismo, es necesario que las empresas tengan en cuenta las \nconsecuencias adversas que las decisiones sobre fijación de precios y d istribución pueden \ntener sobre la igualdad de acceso a los medicamentos y las vacunas, en particular para las \npersonas en situación de vulnerabilidad y marginación35. \n20. Las propias empresas farmacéuticas pueden desempeñar un papel importante a la hora \nde fijar precios justos adoptando estrategias transparentes y optando por la fijación \ndiferenciada de precios, además de colaborar con las partes interesadas. Han de ser \ntransparentes en lo relativo a los costos de investigación y desarrollo, fabricación y \ndistribución. A fin de garantizar la transparencia de los procesos, es esencial disponer de una \nestructura de gobernanza bien establecida y llevar a cabo evaluaciones de las tecnologías \nsanitarias para fijar los precios en función del valor; por otro lado, los informes de evaluación \ny las decisiones han de difundirse públicamente. La estructura de gobernanza debe implicar \nla promulgación de leyes, reglamentos o normas que obliguen a fijar precios transparentes y \na informar sobre los mismos, cuando proceda36. \n21. Gracias a la fijación diferenciada de precios, las empresas farmacéuticas pueden \nestablecer el precio de los medicamentos y las vacunas con arreglo al poder adquisitivo del \npaís o de la región donde se venden. Ello contribuye a garantizar que los país es de ingreso \nbajo y mediano tengan acceso a medicamentos y vacunas asequibles. La Alianza Gavi, por \nejemplo, negocia los precios con los fabricantes de vacunas en función de la capacidad de \npago del país y del volumen de dosis adquiridas. Varias empresas farmacéuticas han aplicado \ntambién precios diferenciados para los medicamentos contra el VIH/sida, como los modelos \nde precios escalonados, según el nivel de renta del país, así como precios diferenciados para \nlos antimaláricos, y han ofrecido antineoplási cos a un precio más bajo en los países de ingreso \nbajo y mediano37. \n22. Las alianzas público -privadas pueden contribuir también a desvincular el costo de la \ninvestigación y el desarrollo del precio del producto final, proporcionando mecanismos de \nfinanciac ión alternativa, como la financiación pública mediante subvenciones o ayudas u \notros mecanismos de financiación innovadores, como los compromisos anticipados de \nmercado. Los modelos que desvinculan el costo de investigación del precio permiten vender \nun pr oducto sanitario a un precio inferior y pueden ayudar a incentivar a las empresas \nfarmacéuticas para que desarrollen y produzcan medicamentos y vacunas para enfermedades \nolvidadas o poblaciones subatendidas38. \n23. En el contexto de la respuesta a la COVID -19, las alianzas público -privadas \ndesempeñaron un papel fundamental en el desarrollo de vacunas, si bien demostraron \ntambién que la propiedad intelectual financiada con fondos públicos terminó siendo \ngestionada por completo por agentes no gubernamentales, lo que dio lugar a que se ejercieran \nderechos de monopolio y se fijaran precios para las dosis de vacunas muy por encima de los \ncostos reales de fabricación39. Los Estados deben introducir medidas para garantizar que \naquellas tecnologías médicas que reciba n subvenciones públicas para su proceso de \n  \n 33 Principios Rectores sobre las Empresa s y los Derechos Humanos, principio 11.  \n 34 Ibid., principio 15.  \n 35 A/HRC/49/35 , párr. 16.  \n 36 Véase OMS, “WHO guideline on country pharmaceutical pricing policies ”, y OMS, Country \nPharmaceutical Pricing Policies: A Handbook of Case Studies  (2021).  \n 37 Suerie Moon y otros, “A win -win solution? A critical analysis of tiered pricing to improve access to \nmedicines in developing countries”, Globalization and Health , vol. 7 (2011).  \n 38 Report of the Unite d Nations Secretary -General’s High -Level Panel on Access to Medicines  \n(septiembre de 2016), pág. 29.  \n 39 A/HRC/52/56 , párr. 52.  A/HRC/53/50  \nGE.23 -06151  7 desarrollo estén disponibles y sean accesibles para quienes las necesiten, tanto a nivel \nnacional como mundial40. \n24. Hay países que recurren a regular los precios de los fármacos para garantizar el acceso \na los m edicamentos esenciales y permitir al mismo tiempo a las empresas farmacéuticas \ncubrir sus costos y obtener un beneficio razonable. Algunos ejemplos son la fijación de \nprecios de referencia, que consiste en establecer un precio máximo para un grupo de \nmedic amentos con efectos terapéuticos similares41, la fijación de precios de referencia \nexternos, que basa el precio de un medicamento en el precio al que se vende en otros países42, \nlas negociaciones de precios con las empresas farmacéuticas para garantizar qu e los \nmedicamentos sean asequibles y accesibles para los pacientes43, y los controles de precios, \nque se establecen al fijar un precio máximo para un medicamento o un grupo de \nmedicamentos que se consideran esenciales para la salud pública44. En cuanto a l a fijación de \nprecios de referencia externos, para garantizar que los medicamentos se adquieran al precio \nmás bajo y mejorar el acceso asequible y equitativo a los medicamentos esenciales, los \nEstados compradores han de seleccionar países de referencia con  un nivel de desarrollo \neconómico similar al suyo45. Se suele recurrir a acuerdos voluntarios entre las empresas \nfarmacéuticas y los gobiernos u otras organizaciones responsables de fijar el precio de un \nmedicamento en los casos de medicamentos nuevos e in novadores que aún no están \nregulados46. Otras medidas de control indirecto para regular los precios de los medicamentos \nson los incentivos fiscales a fabricantes47, mayoristas y minoristas, así como las subvenciones \npúblicas a los fabricantes48. \n25. La inc lusión de medicamentos como los referenciados en la Lista Modelo de \nMedicamentos Esenciales de la OMS en los regímenes de protección social es crucial para \ngarantizar que los grupos en situación de vulnerabilidad, en particular los de los países de \ningreso  bajo y mediano, tengan acceso a los medicamentos que necesiten; para reducir la \ncarga de morbimortalidad; y para promover un acceso equitativo a los servicios de salud. El \nuso de planes de seguro médico para reembolsar a los pacientes el costo de los medi camentos \nesenciales también es habitual en algunos Estados.  \n26. Las organizaciones no gubernamentales desempeñan un papel crucial a la hora de \ngarantizar unos precios justos para los medicamentos y vacunas49. Mediante la promoción, la \ninvestigación, la col aboración con otras partes interesadas y el fomento de la capacidad, las \norganizaciones no gubernamentales pueden trabajar a fin de mejorar el acceso a los \nmedicamentos esenciales y las vacunas para todas las personas y comunidades, en particular \npara trat ar las enfermedades olvidadas que afectan a la población de los países de ingreso \nbajo y mediano.  \n  \n 40 Consejo de la OMS sobre los Aspectos Económicos de la Salud para Todos, “Gove rning health \ninnovation for the common good ”, informe núm. 1 del Consejo (2021).  \n 41 Sabine Vogler y otros, “Pharmaceutical policies in European countries in response to the global \nfinancial crisis”, Southern Med Review , vol. 4, núm. 2 (2011). Véase también  la comunicación de la \ninstitución nacional de derechos humanos de la Argentina y la comunicación de la Argentina.  \n 42 Jaime Espín, Joan Rovira y Antonio Olry de Labry, “External reference pricing”, Review Series on \nPharmaceutical Pricing Policies and Inter ventions , documento de trabajo núm. 1 (OMS y Health \nAction  International , 2011), pág. 1. Véanse también las contribuciones de Luxemburgo (en francés) y \nMalasia (en inglés).  \n 43 OMS, informe sobre el Foro sobre la Fijación de Precios Justos de 2017, pág. 7 ( en inglés).  \n 44 Véase, por ejemplo, Sarah L. Barber, Luca Lorenzoni y Paul Ong, Price Setting and Price Regulation \nin Health Care: Lessons for Advancing Universal Health Coverage (OMS y Organización de \nCooperación y Desarrollo Económicos, 2019).  \n 45 A/HRC/20/15/Add.2 , párr. 31.  \n 46 Véase, por ejemplo, National Institute for Health and Care Excellence, “Patient Access Schemes \nLiaison Unit ”. \n 47 Comunicación de Burundi (en francés).  \n 48 A/HRC/23/42 , párr. 22.  \n 49 Entre las organizaciones no gubernamentales activas en este ámbito, figuran Médicos sin Fronteras, la \niniciativa Medicamentos para Enfermedades Olvidadas, Health Action International  y Access to \nMedicine Foundation . A/HRC/53/5 0 \n8 GE.23 -06151   3. Enfoques de la gestión de la propiedad intelectual orientados al acceso  \n27. Los enfoques de la gestión de la propiedad intelectual orientados al acceso se  \ncaracterizan por unas políticas de patentes responsables, la transparencia en torno a las \npatentes existentes y la disposición a conceder licencias voluntarias y no exclusivas50. \n28. El debate continuado en torno a los aspectos de los derechos de propiedad intelectual \nrelacionados con el comercio de las vacunas y los medicamentos ha generado opiniones \ndispares sobre el equilibrio adecuado entre la protección de la propiedad intelectual y la \ngarantía de acceso a medicamentos y vacunas asequibles, es pecialmente en los países de \ningreso bajo y mediano. El artículo 15 del Pacto Internacional de Derechos Económicos, \nSociales y Culturales no solo consagra el derecho a gozar de los beneficios del progreso \ncientífico y de sus aplicaciones, sino que afirma l os beneficios que derivan de la cooperación \ncientífica internacional. De acuerdo con el derecho humano a disfrutar de los beneficios del \nprogreso científico, los conocimientos, la información y los avances científicos deben \ncompartirse y ponerse a disposic ión de todas las personas, sin discriminación. Los Estados \ndeberían, por tanto, dirigir sus propios recursos y coordinar las medidas de los demás para \nvelar por el progreso científico y asegurarse de que las aplicaciones y beneficios de este se \ndistribuyan  y estén disponibles, en particular para los grupos vulnerables y marginados51. \n29. El Acuerdo sobre los Aspectos de los Derechos de Propiedad Intelectual Relacionados \ncon el Comercio (Acuerdo sobre los ADPIC) incluye disposiciones relativas al uso de \nlicencias obligatorias por las que se permite a los Gobiernos conceder licencias a terceros, en \ndeterminadas condiciones, para producir y vender medicamentos o vacunas patentados sin el \nconsentimiento del titular de la patente52. Estas disposiciones pueden con tribuir a aumentar \nel acceso a medicamentos esenciales y vacunas en zonas subatendidas. Si bien los Estados \nno aprobaron la exención propuesta inicialmente de determinadas protecciones establecidas \nen el Acuerdo sobre los ADPIC, en la duodécima Conferencia  Ministerial de la Organización \nMundial del Comercio (OMC), que se celebró en Ginebra en junio de 2022, acordaron \npermitir a los países conceder licencias obligatorias, no solo a efectos de producción y uso \ninterno, sino también de exportación53. Las empresas farmacéuticas no deben tratar de limitar, \ndisminuir o comprometer las flexibilidades y demás características del régimen de propiedad \nintelectual concebidas para proteger y promover el acceso a los medicamentos existentes54. \nAsimismo, deben absten erse de invocar los derechos de propiedad intelectual de manera \nincompatible con el derecho de toda persona a tener acceso a medicamentos esenciales y a \nvacunas seguras y eficaces55. \n30. Las empresas farmacéuticas pueden conceder voluntariamente licencias de sus \npatentes y sus conocimientos técnicos a fabricantes de genéricos de países de ingreso bajo y \nmediano, que pueden producir y distribuir versiones genéricas asequibles de medicamentos \ny vacunas. Los términos de tales acuerdos pueden incluir disposicio nes sobre precios, \ndistribución, control de calidad y otros aspectos de producción y venta. Los acuerdos de \nconcesión voluntaria de licencias que tienen un alcance geográfico limitado pueden \ncontribuir a garantizar que el producto se destine a las zonas má s necesitadas protegiendo al \nmismo tiempo el mercado de la especialidad farmacéutica original en otras regiones. Las \nlicencias voluntarias no exclusivas se han utilizado, por ejemplo, en los tratamientos para el \nVIH y la hepatitis, y algunas empresas acord aron durante la pandemia de COVID -19 \nconceder licencias voluntarias no exclusivas para sus medicamentos y vacunas contra la \n  \n 50 OMS, “Access to medicines ”, pág. 22.  \n 51 A/HRC/52/56 , párr. 50.  \n 52 Report of the United Nations Secretary -General’s High -Level Panel on Access to Medicines , pág. 18; \nvéase también la Declaración relativa al Acuerdo sobre los ADPIC y la Salud Pública.  \n 53 Véase OMC, Decisión Ministerial relativa al Acuerdo sobre los ADPIC, documento WT/MIN(22)/30. \nVéase también Gita Sen, declaración en el taller de expertos del ACNUDH sobre bu enas prácticas \npara garantizar el acceso a medicamentos, vacunas y otros productos sanitarios (Ginebra, 14 de \nfebrero de 2023) (en inglés).  \n 54 A/63/263 , anexo, párr. 32; véase también el párr. 26.  \n 55 E/C.12/2021/1 , párr. 6. y A/HRC/49/35 , párr. 18.  A/HRC/53/50  \nGE.23 -06151  9 COVID -19. Recientemente, y por primera vez, una empresa utilizó una licencia voluntaria \npara un medicamento contra una enfermedad no  transmisible: el cáncer56. \n31. Los consorcios de patentes pueden ser una estrategia eficaz para ampliar el acceso a \nlas vacunas y los medicamentos, especialmente en los países de ingreso bajo y mediano. Con \neste mecanismo, las empresas o instituciones que  poseen patentes relacionadas con una \ntecnología o un producto específicos acuerdan compartir sus derechos de propiedad \nintelectual recíprocamente o con un tercero. De este modo se amplía la reserva de propiedad \nintelectual, lo que facilita a los fabricant es de genéricos la producción y distribución de \nmedicamentos esenciales y vacunas. Esta fórmula aumenta la competencia y puede reducir \nel precio de los medicamentos esenciales y las vacunas, haciéndolos más accesibles a los \npacientes, en particular a aquel los que de otro modo no podrían permitírselos. También puede \ncontribuir a aumentar la innovación y reducir costos57. \n32. Un ejemplo es el Medicines Patent Pool  (MPP), creado en 2010 como iniciativa de \nsalud pública para promover el acceso a medicamentos as equibles y de calidad para tratar \nenfermedades como el VIH, la tuberculosis y la hepatitis C58. El MPP negocia licencias \nvoluntarias con empresas farmacéuticas para permitir la producción y venta de versiones \ngenéricas de medicamentos patentados en países de ingreso bajo y mediano a precios más \nbajos59. En el contexto de la pandemia de COVID -19, el MPP llegó a un acuerdo con varias \nempresas farmacéuticas para conceder sublicencias no exclusivas para la fabricación de sus \nmedicamentos antivirales60. \n33. Con el mecanismo de consorcios de patentes se ha acelerado la concesión de licencias \npor parte de los titulares, ampliando la cobertura geográfica y ofreciendo mejores \ncondiciones, lo que ha permitido una competencia más sólida. A su vez, los titulares de las \npatentes se ven recompensados con regalías justas que se multiplican a medida que los \ngenéricos de bajo precio provocan un aumento de la demanda. Los fabricantes de genéricos \nse benefician de ese procedimiento simplificado, por el que tratan con un único o rganismo \nnegociador, así como de la posibilidad de entrar en el mercado antes de que expiren las \npatentes61. \n34. El acceso a información transparente sobre patentes es un elemento clave para \ngarantizar la efectividad del derecho a la salud. Las empresas qu e participan en consorcios \nde patentes están obligadas, por ejemplo, a divulgar información sobre sus patentes, que el \nconsorcio hace pública62. Cuando se puede acceder con facilidad a la información relativa al \nestado y los detalles de la protección de la  propiedad intelectual, los competidores pueden \nintroducir con confianza tecnologías sanitarias asequibles similares a los productos no \nprotegidos por patentes63. Por otro lado, los gobiernos, las empresas de genéricos, los \ninvestigadores y la sociedad civ il pueden controlar e impugnar más fácilmente las solicitudes \ny aprobaciones de patentes cuestionables. Para ello, varios países y organizaciones han \npublicado bases de datos de patentes y han realizado sondeos y análisis64. \n35. El Access to Medicine Index  es otro ejemplo de escrutinio público orientado a mejorar \nlos comportamientos de la industria y la gestión responsable de la propiedad intelectual. El \n  \n 56 Access to Medicine Foundation, “First voluntary licence for a cancer treatment is a promising sign for \nfuture expa nsion of access to innovative medicines ”, 15 de noviembre de 2022.  \n 57 Véase https://www.wipo.int/patent -law/en/developments/standards.html ; y Esteban Burrone, “Patent \npooling fo r global health ”, en The Cambridge Handbook of Public -Private Partnerships, Intellectual \nProperty Governance, and Sustainable Development , Margaret Chon, Pedro Roffe y Ahmed Abdel -\nLatif, eds. (2018).  \n 58 Medicines Patent Pool , “A decade of making medicines accessible: 18 billion doses of treatment in 10 \nyears – annual report 2020 ”. \n 59 OMS, “Access to medicines ”, pág. 22.  \n 60 Véase Medicines Patent Pool , “COVID -19”, y A/HRC/49/35 , párr. 54.  \n 61 OMS, “Access to medicines ”, pág. 23.  \n 62 Ibid., pág. 23.  \n 63 Véase OMS, Organización Mundial de la Propiedad Intelectual (OMPI) y OMC, Promoting Access to \nMedical Technologies and Innovation , 2ª ed. (2020); y Programa de las Naciones Unidas para el \nDesarrollo (PNUD) , Patent Information and Transparency: A Methodology for Patent Searches on \nEssential Medicines in Developing Countries  (2012), págs. 5 y 9 a 11.  \n 64 Report of the United Nations Secretary -General’s High -Level Panel on Access to Medicines , pág. 36.  A/HRC/53/5 0 \n10 GE.23 -06151  informe titulado Access to Medicine Index 2022  mostró que cada vez más empresas \nempezaban a conceder lic encias voluntarias y realizar transferencias de tecnología65. \n36. La pandemia de COVID -19 puso de manifiesto también que cumplir las obligaciones \nen materia de derechos humanos relacionadas con la asistencia y la cooperación \ninternacionales es crucial para  garantizar que los medicamentos esenciales, las vacunas y los \nproductos sanitarios se compartan ampliamente como un bien público mundial. La \ncomunidad internacional debe ayudar a los países de ingreso bajo a financiar un paquete \nbásico de medicamentos ese nciales para todos cuando estos no puedan hacerlo internamente.  \n 4. Potenciar la producción regional y local  \n37. Una de las enseñanzas extraídas de la respuesta a la pandemia de COVID -19 es que \nel reducido número de fabricantes de vacunas66 fue un factor c lave de inequidad vacunal67. \nLas iniciativas encaminadas a reforzar la producción regional y local de productos sanitarios, \nmedicamentos y vacunas pueden contribuir a aumentar el acceso a los servicios de salud \nesenciales, reducir la dependencia de los productos importados y favorecer el desarrollo \neconómico de regiones concretas.  \n38. Entre esas iniciativas, cabe destacar el Plan para África sobre la Fabricación de \nProductos Farmacéuticos, auspiciado por la Unión Africana. El objetivo de este plan es \naumentar la producción local de medicamentos esenciales fomentando la inversión en \ninvestigación y desarrollo y en fabricación farmacéutica local. El plan tiene puede reducir la \ndependencia de África de los medicamentos importados y aumentar el acceso a los \nmedicamentos esenciales en la región. Por otro lado, el objetivo de Access and Delivery \nPartnership , una alianza liderada por el Programa de las Naciones Unidas para el Desarrollo, \nes reforzar la fabricación y la distribución locales de productos sanitarios  en los países en \ndesarrollo. Se centra en el fomento de la capacidad nacional para producir medicamentos y \ntecnologías sanitarias, como instrumentos diagnósticos y dispositivos médicos. En el ámbito \nde la equidad vacunal, pueden extraerse valiosas enseñan zas del Mecanismo COVAX para \nel Acceso Mundial a las Vacunas contra la COVID -19, cuyo objetivo es garantizar un acceso \nequitativo a las vacunas contra la COVID -19 favoreciendo el fomento de la capacidad \nregional y local de fabricación de vacunas.  \n 5. Refor zar la gobernanza  \n39. La contratación pública transparente, competitiva y justa y la sustitución de genéricos \ntambién han demostrado su eficacia para mejorar la asequibilidad de los medicamentos \nesenciales68. En este sentido, los Principios Rectores sobre las Empresas y los Derechos \nHumanos se aplican también a las transacciones mercantiles de los Estados, en particular a \nla contratación pública. Los Principios Rectores establecen que los Estados han de ejercer \nuna supervisión adecuada, entre otras cosas co municando a los proveedores de servicios, \nmediante los contratos de prestación de servicios o la legislación que la habilite, que han de \nrespetar los derechos humanos69. El Banco Mundial, por ejemplo, ayuda a países de todo el \nmundo a adquirir y distribuir  vacunas mediante operaciones de financiación de vacunas70. \n40. Otro elemento clave para garantizar el acceso a medicamentos y vacunas es respetar \nlas normas relativas a las donaciones. Por ejemplo, uno de los principales obstáculos para el \nacceso universa l a las vacunas contra la COVID -19 en el contexto de la pandemia ha sido la \n  \n 65 Véase  Access to Medicine Foundation, Access to Medicine Index 2022 . \n 66 Comunicaciones de Australia (en inglés) y Burundi (en francés).  \n 67 A/HRC/52/56 , párr. 19; y Victor J. Dzau, Celynne A. Balatbat y Anaeze C. O ffodile II, “Closing the \nglobal vaccine equity gap: equitably distributed manufacturing”, The Lancet , vol. 399, (mayo de \n2022), pág. 1924.  \n 68 Loraine Hawkins, “Competition policy”, Review Series on Pharmaceutical Pricing Policies and \nInterventions , documento de trabajo núm. 4 (OMS y Health Action International , 2011). Véase \ntambién la comunicación de la República Árabe Siria (en árabe).  \n 69 Principio rector 5. Véase también Claire Methven O ’Brien y otros,  Public Procurement and Human \nRights: A Survey of Twenty Jurisdictions  (International Learning Lab on Public Procurement and \nHuman Rights , julio de 2016), pág. 19.  \n 70 Véase https://blogs.worldbank.org/voi ces/tackling -vaccine -inequity -africa . A/HRC/53/50  \nGE.23 -06151  11 asignación de las dosis, ya que los países en desarrollo fueron los últimos en recibirlas71. La \npandemia también puso de manifiesto la necesidad de sistematizar las donaciones de d osis \ncon una fecha de caducidad suficiente para que los países receptores puedan desplegar sus \nprogramas de vacunación72. Aplicar las directrices de la OMS sobre donaciones de \nmedicamentos implica facilitar la entrada de medicamentos y vacunas y garantizar  su \ndistribución equitativa73. \n41. Se ha señalado que, en el marco de su obligación de corregir las prácticas que impiden \nel acceso equitativo a los medicamentos y las vacunas, los Estados deben regular las políticas \nde toda la cadena de valor farmacéutica , tanto en las fases iniciales como en las finales, para \nsalvaguardar los derechos, y especialmente los derechos de las personas en contextos de \ndesarrollo en los que los costos para el usuario final son prohibitivos. La cadena de valor \nengloba la fijación  de precios, la investigación y el desarrollo, la fabricación, el registro, la \ndistribución, la adquisición y la comercialización74. \n42. Algunos Estados utilizan las leyes de competencia para garantizar el acceso a los \nmedicamentos, promoviendo un mercado competitivo que pueda impedir los monopolios y \nlas prácticas anticompetitivas que pueden restringir o limitar la disponibilidad de \nmedicamentos esenciales. Estos planteamientos incluyen medidas contra prácticas como el \ncobro de precios excesivos, las restr icciones que impiden a otras empresas acceder al \nmercado, las prácticas colusorias en las licitaciones y los acuerdos restrictivos75. Por ejemplo, \nlas leyes de competencia pueden utilizarse para impedir que las empresas farmacéuticas \nabusen de sus derechos  de patente o participen en lo que se conocen como tácticas de pago \npor demora, que retrasan la entrada en el mercado de medicamentos genéricos, limitando de \nese modo la competencia y haciendo subir los precios76. \n43. Las leyes de competencia bien formulad as y aplicadas pueden contrarrestar las \nprácticas anticompetitivas en todas las fases de la cadena de suministro farmacéutica77. \nAdemás, pueden utilizarse para fomentar la innovación y el desarrollo de nuevos \nmedicamentos garantizando que las empresas farm acéuticas puedan competir e invertir en \ninvestigación y desarrollo sin restricciones indebidas. Eso puede mejorar el acceso a los \nmedicamentos esenciales mediante un mercado competitivo con precios justos, libertad para \nelegir entre varias producciones, in novación y disponibilidad de medicamentos de alta \ncalidad78. \n44. Una forma de abordar el problema de los complicados y lentos procesos de registro \nmédico es agilizar los procedimientos sin comprometer las estrictas normas de seguridad y \ncalidad. Los Estado s han adoptado medidas como reducir el papeleo innecesario y los \nprocesos burocráticos, y simplificar el proceso de examen y autorización de medicamentos. \nAdemás, aumentar la transparencia y la participación de las partes interesadas podría \ncontribuir a ga rantizar que el proceso de registro sea eficaz y eficiente y tenga en cuenta las \n  \n 71 A/HRC/52/56 , párr. 51.  \n 72 A/HRC/49/35 , párr. 53.  \n 73 Veronika J. Wirtz, declaración en el taller de expertos del ACNUD H sobre buenas prácticas para \ngarantizar el acceso a medicamentos, vacunas y otros productos sanitarios (Ginebra, 14 de febrero \nde 2023) (en inglés).  \n 74 Relatora Especial sobre el derecho de toda persona al disfrute del más alto nivel posible de salud \nfísica y mental, declaración en el taller de expertos del ACNUDH sobre buenas prácticas para \ngarantizar el acceso a medicamentos, vacunas y otros productos sanitarios (Ginebra, 14 de febrero \nde 2023) (en inglés).  \n 75 Véase, por ejemplo, Estados Unidos de Améric a, Comisión Federal de Comercio, “Agreements filed \nwith the Federal Trade Commission under the Medicare Prescription Drug, Improvement, and \nModernization Act of 2003: overview of agreements filed in fiscal year 2012 – a report by the Bureau \nof Competition ” (2013).  \n 76 Estados Unidos de América, Comisión Federal de Comercio, “Pay-for-delay: how drug company pay -\noffs cost consumers billions ” (2010).  \n 77 Hawkins, “Competition policy ”, pág. 41.  \n 78 Comisión Europea, “ Competition enforcement in the pharmaceutical sector (2009 -2017): European \ncompetition authorities working together for affordable and innovative medicines ” (2019), págs. 19 y ss.  A/HRC/53/5 0 \n12 GE.23 -06151  necesidades de los pacientes y los proveedores de asistencia sanitaria79. Los organismos \nnacionales de reglamentación también pueden participar en la fijación de precios justos \nevaluando la seguridad, eficacia y calidad de los medicamentos y vacunas y estableciendo \nnormas de fijación de precios y reembolso80. \n45. Los gobiernos también pueden facilitar la producción de medicamentos genéricos. \nEsto puede hacerse a tr avés de medidas como la agilización de los procesos de examen, el \nuso de vías reglamentarias flexibles y el recurso a datos de otros organismos de \nreglamentación. Al reducir las barreras de entrada para los fabricantes de genéricos, los \ngobiernos pueden fo mentar la competencia en el mercado y bajar los precios para los \nconsumidores81. También es importante colaborar de manera continuada con las partes \ninteresadas para recabar sus comentarios sobre la eficacia de las actividades de \nreglamentación82. \n46. Para que un sistema de adquisiciones sea eficaz, ha de estar basado en una gestión \ntransparente, una selección limitada de medicamentos con arreglo a una lista restringida, una \nprevisión precisa de la demanda, unas licitaciones competitivas, acuerdos multiprod ucto83, \ncompras al por mayor, la precalificación de proveedores y un estrecho seguimiento de los \nproveedores seleccionados, además de una financiación fiable84. Comprar al por mayor \npermite a los gobiernos negociar precios más bajos para los medicamentos e senciales y las \nvacunas85. El aseguramiento de la calidad y las buenas prácticas de contratación exigen que \nlos proveedores cuenten con certificados de prácticas correctas de fabricación. En los \nsistemas descentralizados, algunos Estados han centralizado las negociaciones de precios y \nexigen a los niveles inferiores de la Administración que hagan los pedidos a través del \nadjudicatario al precio que se haya negociado centralmente a fin de mantener los volúmenes \nde compra86. \n47. Los datos sobre precios de compra y certificados de pruebas de calidad son \nfundamentales para que otros gobiernos puedan comparar sus precios de compra y tomar \nbuenas decisiones en materia de adquisiciones. Entre los ejemplos de repositorios públicos \npara fomentar la tran sparencia de los precios y la calidad de los medicamentos, se encuentran \nla plataforma de información sobre el mercado para el acceso a las vacunas (MI4A)87 y la \niniciativa de información de precios y calidad ( Price and Quality Reporting )88 del Fondo \nMundi al. \n48. El desarrollo de dispositivos médicos adecuados que respondan al contexto local y su \naccesibilidad repercuten directamente en la prestación de asistencia sanitaria en los países de \ningreso bajo y mediano. La OMS ha creado un compendio de tecnología s sanitarias \ninnovadoras emergentes para entornos con escasez de recursos, con el fin de apoyar a las \norganizaciones no gubernamentales, los gobiernos y otras partes interesadas en la toma de \ndecisiones sobre adquisiciones y garantizar una mayor inversión en tecnología sanitaria para \navanzar en el acceso universal a las tecnologías sanitarias esenciales89. \n  \n 79 Véase, por ejemplo, la herramienta de análisis comparativo mundial de la OMS para evaluar los sistemas \nnacionales de reglamentación de productos médicos. Véase también https://www.ema.europa.eu/  \nen/human -regulatory/marketing -authorisation ; https://amrh.nepad.org/who -we-are; \nhttps://www.paho.org/en/documents/regulatory -system -strengthening -americas -lessons -learned -\nnational -regulatory -authorities ; y https://www.fda.gov/patients/learn -about -drug-and-device -\napprovals/fast -track -breakthrough -therapy -accelerated -approval -priority -review .  \n 80 Véase, por ejemplo, OMS, Pricing of Cancer Medicines and its Impacts  (2018).  \n 81 Véase TD/RBP/CONF.8/3 . \n 82 Comunicación de Australia (en inglés).  \n 83 Comunicación de Nueva Zelandia (en inglés).  \n 84 OMS, “Operational principles for good pharmaceutical procurement ” (Geneva, 1999).  \n 85 Véase, por ejemplo, el Fondo Rotatorio de la Organización Panamericana de la Salu d; y las \ncomunicaciones de la Argentina, el Ecuador y El Salvador. Véase también la comunicación de \nEspaña.  \n 86 A/HRC/23/42 , párr. 51.  \n 87 Véase https://www.who.int/teams/immunization -vaccines -and-biologicals/vaccine -access/mi4a . \n 88 Véase https://www.theglobalfund.org/en/ sourcing -management/price -quality -reporting . \n 89 Puede consultarse en https://www.who.int/publications/i/item/9789240049505 . A/HRC/53/50  \nGE.23 -06151  13 49. Muchos gobiernos crean una lista nacional de medicamentos esenciales en la que se \nincluyen los medicamentos y vacunas que se consideran esenciales pa ra la salud de la \npoblación. Estas listas pueden utilizarse como referencia para las decisiones en materia de \nadquisiciones, fijación de precios y reembolsos, a fin de garantizar que los medicamentos y \nvacunas esenciales estén siempre disponibles y sean as equibles. Han de adaptarse a cada \ncontexto sanitario específico, teniendo en cuenta las necesidades de los distintos segmentos \nde la población, como las mujeres y los niños, las personas de edad y las personas que viven \nen la pobreza, y han de actualizarse  periódicamente, mediante un proceso participativo90. \n50. Para asegurar el acceso a medicamentos y vacunas para todos, también es importante \nvelar por la solidez, la eficiencia y la resiliencia de la cadena de suministro. Los gobiernos \npueden reforzar la g estión de la cadena de suministro invirtiendo en sistemas logísticos y de \ndistribución y asegurándose de que cuentan con el personal y los equipos adecuados. El \nFondo Mundial de Lucha contra el Sida, la Tuberculosis y la Malaria, por ejemplo, \nproporciona a  los países asistencia en materia de gestión de adquisiciones y suministros y \nfacilita el acceso a servicios de asistencia técnica y fomento de la capacidad en los países \nreceptores en cooperación con organismos técnicos91. \n51. En el marco de su responsabi lidad de garantizar que los medicamentos esenciales, las \nvacunas y otros productos sanitarios estén disponibles y sean accesibles para todos, sin \ndiscriminación, los Estados deben establecer sistemas eficaces de distribución y supervisión. \nAdemás, los prov eedores de asistencia sanitaria deben garantizar que los medicamentos se \nprescriben y se dispensan de manera equitativa y no discriminatoria. Algunos países en \ndesarrollo han puesto en marcha con éxito programas de certificación para distribuidores92. \n52. Teniendo en cuenta que la cadena de distribución implica a varias entidades, incluidos \nlos agentes privados, la mayoría de los Estados cuentan con normativas nacionales para la \ndistribución de medicamentos esenciales tanto en el sector público como en el p rivado. Por \nlo general, esas normativas abarcan el almacenamiento, el transporte y el manejo de \nmedicamentos y de productos sensibles a la temperatura93. \n53. La transparencia es un componente esencial de la buena gobernanza. La sociedad civil \ny los grupos de pacientes confían en la transparencia de la información para exigir \nresponsabilidades a las autoridades gubernamentales, las empresas del sector privado y las \norganizaciones internacionales. La transparencia puede garantizar la equidad durante las \nnegoc iaciones que tienen lugar entre las empresas farmacéuticas y las organizaciones \nresponsables de las adquisiciones de productos sanitarios. Asimismo, es un aspecto esencial \nde la lucha contra la corrupción, que puede darse en cualquier fase de la cadena de los \nmedicamentos. Reducir la corrupción en el sector farmacéutico puede repercutir directamente \nen la inversión de los países en atención sanitaria y mejorar al mismo tiempo el acceso a \nmedicamentos de calidad.  \n54. La labor de los organismos de reglamentac ión para potenciar la innovación y el acceso \npodría verse notablemente respaldada si se dispusiera de información precisa sobre los costos \nde la investigación y el desarrollo, la producción y la distribución de tecnologías sanitarias. \nLa mayoría de los org anismos de reglamentación ya obligan a divulgar información sobre la \ncalidad, la seguridad y la eficacia de las tecnologías sanitarias, y algunas fomentan el \nintercambio de información sobre las inversiones realizadas en su investigación y \ndesarrollo94. Sin embargo, esta información puede ser difícil de desglosar.  \n  \n 90 Véase, por ejemplo, OMS, Model List of Essential Medicines , 22a ed. (2021).  \n 91 A/HRC/17/43 , párr. 33.  \n 92 Center for Global Development, “Drug resistance: improving standards in the medicine distribution \nchain ”. Puede consultarse en https://www.cgdev.org/sites/default/files/archive/doc/DWRG/  \ndistribution_chain.pdf . \n 93 A/HRC/23/42 , párr. 54.  \n 94 Véase, por ejemplo, OMS y Health Action International, Measuring Medicine Prices, Availability, \nAffordability and Price Components , 2ª ed. (2008).  A/HRC/53/5 0 \n14 GE.23 -06151   C. Garantizar la calidad y la seguridad  \n55. Los Estados deben proteger a la población de los medicamentos peligrosos y de mala \ncalidad. El aseguramiento de la calidad de los medicamentos abarca a spectos tales como el \nregistro y la comercialización de productos de buena calidad, seguros y eficaces con arreglo \na ensayos clínicos validados desde los puntos de vista ético y médico, una regulación \nconstante de la calidad de la producción de los medicam entos y la adopción de medidas para \nimpedir que, después de su registro, se vendan medicamentos falsos y de calidad \nsubestándar95. Algunos ejemplos concretos son el control de calidad, las prácticas adecuadas \nde fabricación, los sistemas de gestión de la c alidad, la supervisión reglamentaria y la \nvigilancia poscomercialización96. \n56. Los organismos de reglamentación desempeñan un papel fundamental a la hora de \ngarantizar la calidad de los medicamentos y las vacunas. Se encargan de establecer y hacer \ncumplir  las normas de calidad, realizar inspecciones y auditorías de las instalaciones de \nfabricación y garantizar que los productos cumplen todos los requisitos reglamentarios. Por \ntanto, es importante que cuenten con los recursos adecuados.  \n57. Además, los prov eedores de asistencia sanitaria deben estar formados para administrar \ncorrectamente los medicamentos y vigilar a los pacientes a fin de detectar efectos adversos. \nGarantizar la seguridad y la calidad de los medicamentos y las vacunas97 es esencial para \nfomentar la confianza y la aceptabilidad.  \n58. El Programa de Precalificación de Medicamentos de la OMS98 puede ayudar a mejorar \nlos resultados de salud pública y reducir las disparidades sanitarias garantizando el acceso a \nmedicamentos y vacunas de alta calid ad en los países de ingreso bajo y mediano. Se creó \nen 2001 para garantizar que los tratamientos de bajo costo para el VIH, la tuberculosis y la \nmalaria producidos en grandes cantidades por los fabricantes de genéricos cumplían los \nrequisitos de una evalua ción exigente. El programa incluye un riguroso proceso de \nevaluación en el que se inspeccionan las instalaciones de fabricación, se llevan a cabo pruebas \nde calidad y seguridad de los productos, y se evalúan los datos clínicos sobre el producto. \nEste proce so ayuda a garantizar que los productos incluidos en la lista de precalificación \ncumplen las normas internacionales y son adecuados para su uso en países de ingreso bajo y \nmediano. El programa también negocia con los fabricantes para conseguir precios más bajos \npara los productos precalificados, lo que contribuye a garantizar que tales productos sean \naccesibles para los países con recursos limitados. No obstante, presenta también algunas \nlimitaciones potenciales, por lo que hay que seguir trabajando para ga rantizar que su \naplicación siga siendo transparente, imparcial y eficaz en la consecución de los objetivos99. \n59. El Sistema Mundial OMS de Vigilancia y Monitoreo de Productos Médicos de \nCalidad Subestándar y Falsificados es una herramienta de detección y notificación. La \ninformación se recopila y analiza en colaboración con organismos nacionales de \nreglamentación, organizaciones internacionales y otras partes interesadas. El sistema está \ndiseñado para mejorar la precisión y la exhaustividad de los datos sobre esos productos y \nfacilitar el intercambio de información entre países y regiones. Cuando está justificado, \nla OMS emite una alerta de producto médico mundial para advertir a los países y a la \npoblación de la existencia de un producto médico  peligroso.  \n D. Fomentar la aceptabilidad  \n60. Para fomentar el logro de buenos resultados en términos de salud es necesario \ngarantizar la aceptabilidad de los medicamentos y las vacunas. La aceptabilidad se refiere al \ngrado en que los pacientes o las perso nas en general están dispuestos a cumplir su plan \n  \n 95 A/HRC/23/42 , párr. 61.  \n 96 Véase la comunicación de la ins titución nacional de derechos humanos de la Argentina.  \n 97 Véase OMS, Safety Monitoring of Medicinal Products  (2012).  \n 98 OMS, “Precalificación de los medicamentos por la OMS ”.  \n 99 Elina Urli Hodges y otros, “Navigating complexity to improve global access: supporting a more \nefficient and effective World Health Organization prequalification program ” (Duke Global Health \nInnovation Center  y Global Health Technologies Coalition , 2022).  A/HRC/53/50  \nGE.23 -06151  15 terapéutico. En la aceptabilidad influyen diversos factores, como las creencias culturales, las \npreferencias personales, las experiencias previas con medicamentos o vacunas, el acceso a la \natención sanitari a y la confianza en los proveedores de atención de salud o las autoridades \nsanitarias. Por ejemplo, un medicamento o una vacuna pueden ser eficaces para tratar o \nprevenir una enfermedad concreta, pero si los pacientes o la población en general lo perciben \ncomo peligroso o ineficaz, pueden ser reticentes a usarlo. Del mismo modo, si un \nmedicamento o vacuna es de difícil acceso o complicado de administrar, o si provoca efectos \nsecundarios importantes, es menos probable que los pacientes sigan el tratamiento \nprescrito100. \n61. Las ciencias del comportamiento desempeñan un papel fundamental a la hora de \ngarantizar el acceso a los medicamentos y vacunas, identificando y derribando las barreras \nque pueden disuadir a una persona de acceder a una intervención asistenc ial, como una \nvacuna o un medicamento, o de seguir las indicaciones pautadas. Estos enfoques pueden \nayudar a identificar las razones por las que algunas personas se muestran reticentes a \nvacunarse o medicarse, lo que puede utilizarse para adaptar las campa ñas y los mensajes de \nsalud pública teniendo en cuenta esas preocupaciones. También hay ejemplos de cómo las \nciencias del comportamiento, como la psicología social, pueden contribuir a mejorar la \ncomunicación entre proveedores de asistencia sanitaria y pac ientes, por ejemplo, mediante el \nuso de un lenguaje claro y sencillo, que pueda hacer que los pacientes entiendan mejor los \nbeneficios y riesgos de las vacunas y los medicamentos101. La reciente aprobación por el \nConsejo Ejecutivo de la OMS de una resolució n relativa a los conocimientos en materia de \ncomportamiento para mejorar la salud es un importante reconocimiento de la importancia de \nlas ciencias del comportamiento para promover la efectividad del derecho a la salud102. \n62. Para fomentar la aceptabilidad , los proveedores de asistencia sanitaria y las \nautoridades deben tener en cuenta las perspectivas y las necesidades de los pacientes o de la \npoblación en general a la hora de desarrollar políticas y programas de asistencia sanitaria. \nEso implica abordar l as preocupaciones en materia de seguridad y eficacia, garantizar la \naccesibilidad y promover la educación y la concienciación acerca de la importancia de utilizar \nlos medicamentos y las vacunas siguiendo las indicaciones prescritas103. \n63. Proporcionar info rmación precisa y accesible sobre la seguridad, la eficacia y los \nbeneficios de los medicamentos y las vacunas es esencial para generar confianza y aumentar \nla aceptabilidad. La comunicación sobre salud debe adaptarse a los distintos públicos, \nutilizando u n lenguaje culturalmente apropiado y unos mensajes que logren repercusión en \ncomunidades distintas. Para mejorar los niveles de aceptación, es esencial que las campañas \nde información pública lleguen a todos los grupos sociales, en particular a los más \nmarginados, a fin de lograr que nadie se quede atrás como parte de la obligación de asegurar \nel acceso a las vacunas104. \n64. Del mismo modo, colaborar con las comunidades e implicarlas en el proceso de toma \nde decisiones es fundamental para aumentar la confianza en los medicamentos y las vacunas \ny su aceptabilidad. Para ello puede ser necesario trabajar con líderes comunitarios y \norganizaciones confesionales105, proveedores de asistencia sanitaria y defensores de los \n  \n 100 Kirsi Kvarnström y otros, “Factors contributing to medication adherence in  patients with a chronic \ncondition: a scoping review of qualitative research”, Pharmaceutics , vol. 13, núm. 7 (julio de 2021); y \nK. Rivet Amico y otros, “Advantages to using social -behavioral models of medication adherence in \nresearch and practice”,  Journa l of General Internal Medicine , vol. 33, núm. 2 (febrero de 2018).  \n 101 Véanse A/HRC/52/56 , párr. 23, para consultar otros ejemplos; Fadi Makki, declaración en el taller de \nexpertos del ACNUDH sobre buenas pr ácticas para garantizar el acceso a medicamentos, vacunas y \notros productos sanitario (Ginebra, 14 de febrero de 2023) (en inglés); Malasia, declaración en el \ntaller de expertos del ACNUDH sobre buenas prácticas para garantizar el acceso a medicamentos, \nvacunas y otros productos sanitarios (Ginebra, 14 de febrero de 2023) (en inglés); y la comunicación \nde Nueva Zelandia (en inglés).  \n 102 La resolución se estudiará en la 76ª Asamblea Mundial de la Salud, que se celebrará en Ginebra en \nmayo de 2023. Véase también la comunicación de Malasia (en inglés).  \n 103 Véase también la comunicación de Luxemburgo (en francés).  \n 104 Véase A/HRC/52/56 , párr. 43.  \n 105 Comunicación de Malasia (en inglés).  A/HRC/53/5 0 \n16 GE.23 -06151  pacientes a fin de proporcionar inform ación y abordar las inquietudes que pueda haber106. Las \ncampañas de información, las encuestas, las entrevistas y otros métodos de investigación \npueden ayudar a contextualizar las intervenciones. Comprender las inquietudes de la \npoblación permite diseñar in tervenciones adaptadas y basadas en el comportamiento que sean \nmúltiples, tengan varios niveles y se desplieguen a nivel local, tomando en consideración los \ndistintos contextos107. \n III. Conclusiones y recomendaciones  \n65. Garantizar el acceso a medicamentos , vacunas y otros productos sanitarios es \nparte integrante y fundamental del derecho a la salud.  No obstante, todavía persisten \nenormes desigualdades, pues un tercio de la población mundial no tiene acceso a \nmedicamentos esenciales.  Las necesidades de las personas que viven en la pobreza, las \npersonas mayores, las personas con discapacidad, las mujeres, los niños y las personas \nen situación de vulnerabilidad y marginación son a menudo subestimadas, ignoradas e \ninsuficientemente atendidas.  \n66. La pandemia de  COVID -19 puso de manifiesto que el acceso a los medicamentos \ny las vacunas podía facilitarse u obstaculizarse.  Si bien en algunos países se pudo \ndisponer con rapidez de vacunas que salvaban vidas, factores como el costo, las patentes \ny las reservas nacion ales determinaron qué poblaciones las recibían primero.  Las \ndificultades observadas deben servir de catalizador para crear un entorno mundial \npropicio, sin obstáculos estructurales, en el que pueda hacerse efectivo para todos el \nderecho a la salud, un dere cho que incluye el acceso universal y equitativo a \nmedicamentos, vacunas y otros productos sanitarios.  \n67. Los gobiernos, los agentes nacionales e internacionales, el sector privado y la \nsociedad civil comparten la responsabilidad de facilitar el acceso a los medicamentos y \nlas vacunas para todos.  Es esencial que los Estados garanticen el derecho a la salud en \ncumplimiento de las obligaciones contraídas en el marco de los derechos económicos, \nsociales y culturales, y que las empresas farmacéuticas asuman su  responsabilidad de \nrespetar ese derecho108. \n68. Entre las buenas prácticas que se han identificado que promueven la \ndisponibilidad, la accesibilidad, la aceptabilidad y la calidad de medicamentos \nesenciales, vacunas y otros productos sanitarios, se encuent ran las que se sustentan en \nun enfoque basado en los derechos humanos y que garantizan la participación \nsignificativa de todos los interesados, incluidas las organizaciones de la sociedad civil y \nlas organizaciones de pacientes y consumidores como, por eje mplo:  \n a) La inversión en investigación y desarrollo de nuevos medicamentos y \nvacunas, mediante, entre otras cosas:  \ni) Alianzas público -privadas, como mecanismos innovadores de financiación \ny alianzas para potenciar la transferencia de tecnología y la inve rsión en \ninvestigación y desarrollo, por ejemplo, en medicamentos y vacunas para \nenfermedades no transmisibles;  \nii) Políticas y medidas para fomentar que se fijen precios justos para los \nmedicamentos, las vacunas y otros productos sanitarios a fin de garan tizar su \nasequibilidad, anteponiendo las consideraciones relativas al derecho a la salud a \nlos beneficios, como, por ejemplo:  \n a. La inclusión de los medicamentos esenciales en las políticas de \nprotección social y de reembolso para garantizar el acceso a m edicamentos, \nvacunas y otros productos sanitarios asequibles sin discriminación, en particular \npara las personas y grupos en situación de vulnerabilidad y marginación;  \n  \n 106 Comunicación de la República Dominicana.  \n 107 A/HRC/52/56 , párrs. 25 y 26.  \n 108 Véase A/63/263 , anexo.  A/HRC/53/50  \nGE.23 -06151  17  b. Unas prácticas y procedimientos de adquisición eficientes y \ntransparentes que sean justos y competitivos y exijan una precalificación estricta \nde los proveedores;  \n c. Unos marcos de políticas que estimulen la producción local de \nmedicamentos y vacunas para garantizar su disponibilidad, así como su \naccesibilidad y a sequibilidad a largo plazo;  \n d. Medidas que fomenten la producción de medicamentos genéricos y \nmodelos innovadores de adquisición y distribución;  \n b) Una gestión de los derechos de propiedad intelectual orientada al acceso \nmediante:  \ni) Mecanismos que mitig uen los efectos de los derechos de propiedad \nintelectual y promuevan el acceso sin trabas a medicamentos, vacunas y \nproductos sanitarios en consonancia con el marco del derecho a la salud;  \nii) Enfoques de la gestión de la propiedad intelectual orientados a l acceso, \ncomo los consorcios de patentes y el uso de licencias voluntarias no exclusivas;  \niii) El empleo de las flexibilidades previstas en el Acuerdo sobre los ADPIC \npara fomentar la colaboración regional con el fin de aunar recursos y facilitar la \ncompe titividad de la producción local;  \n c) Unos marcos reglamentarios sólidos, que incluyan:  \ni) Procesos de examen y autorización simplificados para facilitar la \nproducción de medicamentos genéricos, manteniendo al mismo tiempo los más \naltos niveles de calidad y seguridad de los medicamentos y vacunas;  \nii) Procedimientos para aumentar la transparencia y la rendición de cuentas \na fin de erradicar las prácticas corruptas, especialmente en la selección, la \nadquisición y el registro de medicamentos;  \niii) Leyes y políticas de competencia que impidan las prácticas \nanticompetitivas de las empresas farmacéuticas y promuevan la fijación de \nprecios competitivos para los medicamentos, así como una aplicación rigurosa \nde esas leyes y políticas;  \niv) La divulgación de información sobre precios y calidad de los \nmedicamentos, y el intercambio de información sobre patentes e inversiones en \ninvestigación y desarrollo;  \n d) Medidas que fomenten la participación efectiva y la aceptabilidad, como:  \ni) La participación efectiva d e las comunidades y las poblaciones afectadas \nen el proceso de toma de decisiones para aumentar la confianza y la aceptabilidad \nde los medicamentos y vacunas;  \nii) Listas nacionales de medicamentos esenciales, establecidas mediante un \nproceso transparente y  participativo, que reflejen adecuadamente el contexto \nsanitario nacional, en particular las necesidades de los grupos vulnerables, y que \nse actualicen periódicamente;  \niii) Unas intervenciones adaptadas que estén respaldadas por análisis del \ncomportamiento  de base científica para garantizar la aceptabilidad de los \nmedicamentos y las vacunas.  \n    ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}