{"title": "PDF", "author": "PDF", "url": "revista.sebbm.es/revistas/23-estres-oxidativo.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Sociedad eSpañola de Bioquímica y Biología m olecular se bbmNº 193\nSeptiembre 2017\nPublicación  \ntrimestral\nEstrés oxida tivo \nSUMARIO\nTRIBUNA\nPulseras magnéticas para curar el cáncer .......................................................... 4\nFélix M. Goñi\nEDITORIAL\nLa utilidad del conocimiento inútil  ............................................................ 5\nMiguel Ángel de la Rosa\nDOSIER CIENTÍFICO\nDaño oxidativo. Facetas de este complejo proceso biológico  ............................. 6\nFederico V. Pallardó Calatayud\n¿Se oxida el cerebro?  ......................................................................... 10\nJuan Pedro Bolaños\nAntioxidantes: ¿fármacos milagrosos o pócimas de charlatanes?  ........................ 15\nAngelo Azzi JM\n¿Envejecemos porque nos oxidamos o nos oxidamos porque envejecemos?  ......... 20\nJosé Viña\n \nENTREVISTA\nMarina Villegas  ................................................................................ 24\nDirectora de la Agencia Estatal de Investigación (AEI)\nXavier Pujol Gebellí\nPOLÍTICA CIENTÍFICA\nPobres presupuestos  ......................................................................... 28\nXavier Pujol Gebellí\nEDUCACIÓN UNIVERSITARIA  \nDe paternidad, susceptibilidad y otras individualidades  ................................. 32 \nJosé C. Diez y Ángel Herráez\nREFERENCIAS ............................................................................... 37\nJoaquim Ros\nENTIDADES COLABORADORAS\nBarcelona, un congreso XL ........................................................................... 40\nItziar Alkorta\nRESEÑA\nTransgénicos sin miedo.  ...................................................................... 41\nJuli Peretó\nSOCIEDAD\nLa SEBBM participará en la Noche Europea de los Investigadores 2017  \ny la Semana de la Ciencia de Madrid .............................................................. 42\nVarios miembros de la SEBBM, entre el personal investigador del CSIC  \nhomenajeado por los premios recibidos en 2016-2017 ..................................... 44\nEncuentros con la Ciencia  recibe el Premio de Divulgación Científica\nJosé María Savirón 2017 ............................................................................. 45\nPremios de Investigación SEBBM 2017 ........................................................... 46\nIngeniería celular para implementar la biología estructural en células vivas ........... 47\nSimposio en honor de Israel Pecht, socio de honor de la SEBBM ........................... 48\nJuan Lerma, secretario general de FENS .......................................................... 48\nÁngela Nieto, miembro del comité científico-técnico de la AEI ............................. 48\nCamino de los 2000 seguidores en Twitter  ...................................................... 49\nConcurso “Pinacoteca de la Ciencia”, patrocinado por Eppendorf ......................... 49\nAGENDA Y CATABOLITOS ................................................................ 50Número 193 – septiembre 2017\nSEBBM es una publicación periódica de \nla Sociedad Española de Bioquímica  \ny Biología Molecular\n© SEBBM. Los artículos y colaboraciones \nreflejan la opinión de sus autores y \nno necesariamente la opinión de la \nSEBBM. Se autoriza la reproducción del \ncontenido, siempre que se cite  \nla procedencia.\nsociedad española de bioquímica  \ny biología molecular\nRodríguez San Pedro, 2 - 2ª pl.\nDpcho. 210 – 28015 Madrid\nTelf.: 91 561 33 81 – Fax: 91 561 32 99\ne-mail: sebbm@sebbm.es\nhttp://www.sebbm.es\neditor: Miguel Ángel de la Rosa\neditor honorario: Joan J. Guinovart\neditor adjunto: Joaquim Ros\nConsejo editorial: Félix Goñi, Joan J. \nGuinovart, Federico Mayor-Menéndez, \nXavier Pujol, Joaquim Ros, Miguel Ángel \nde la Rosa, Vicente Rubio\nDirector: Xavier Pujol Gebellí\nsecciones:\nreferencias: Joaquim Ros\neducación Universitaria: Ángel Herráez\nreseñas de libros: Juli Peretó\nsociedad: César de Haro\nempresas: Itziar Alkorta\nCoordinación del número 193: \nVicente Rubio Zamora\nredactor jefe: José M. Valdés\nchema@grupoicm.es\npublicidad: Sonia Bautista\nsonia@grupoicm.es\npublica:  \nGrupo iCm Comunicación s.L.\nAvda. de San Luis, 47\n28033 Madrid \ntelf.: 91 766 99 34 – Fax: 91 766 32 65\nwww.grupoicm.es\ne-mail: sebbm@grupoicm.es\nissN: 1696-473X\nDepósito legal: M-13490-2016\nImpreso en España\nedición digital: www.sebbm.es/revista\nSociedad eSpañola de Bioquímica y Biología m olecular se bbmNº 193\nSeptiembre 2017\nPublicación  \ntrimestral\nEstrés oxidativo \nestrés oxidativotribuna\nPulseras magnéticas  \nPara curar el cáncer\nFélix M. Goñi \nPresidente SEBBMPulseras magnéticas, o perlas \nhomeopáticas, o emplastos de hierbas “naturales”, ¿qué más da? Nuestra sociedad padece tal gra\n-\ndo de ignorancia científica que acepta de buen grado supuestos tratamientos sin ninguna base racional para tratar las enferme\n-\ndades más graves, incluso rehu -\nsando tratamientos científicos que la Seguridad Social ofrece sin gasto alguno. Todos cono\n-\ncemos el efecto placebo. Todos sabemos que los medicamentos caros, los médicos con bata im\n-\npoluta, secretaria vistosa y con -\nsulta privada, los hospitales de fama, por supuesto también privados, lo mismo que algunos santos muy milagrosos, obran maravillas en la salud de cuantos los consumen, visitan y rezan. Pero sabemos también que una fracción importante de los pacientes, quizá hasta el 50%, que visitan una consulta de medicina interna, no tienen ninguna lesión orgánica demostrable; es decir, que su en\n-\nfermedad es un producto de su mente y que, por lo tanto, su propia mente puede curar (más bien, que solo su propia mente puede curar). \nLa enfermedad psicosomática y el efecto placebo \nson dos caras de la misma moneda; a saber, la ma\n-\nravillosa complejidad de la mente humana, que a veces nos juega muy malas pasadas. Pero el tema de esta Tribuna no es ese, sino el mucho más grave de los enfermos que voluntariamente renuncian al tratamiento racional de enfermedades orgánicas, bien definidas y graves, particularmente el cán\n-\ncer, para ponerse en manos del primer charlatán, o del primer iluminado. El número de esta revista de junio de 2015 ya dedicó su dosier científico a este tema, pero no está de más mantener viva la denuncia y recordar a los socios de la SEBBM la obligación ética de debelar estas ideas inicialmente estrafalarias, pero que pronto se convierten en cri\n-\nminales. Nuestra Sociedad divulgó hace poco entre sus miembros una carta de la joven científica Elena Campos Sánchez, presidenta de la “Asociación para proteger al enfermo de terapias pseudocientíficas”, en la que denunciaba con energía y pasión estas tropelías. No es, por cierto, que la SEBBM coincida exactamente con todos los plantea\n-\nmientos de dicha asociación, ni que quiera convertirse en su altavoz,  pero sí parece más que justo saludar con alegría movimientos que, en último término, intentan presentar \na lo que se llama “medicina basada \nen pruebas” como el único sistema terapéutico digno de crédito. \nNunca deja de sorprenderme que, \nen una sociedad dependiente al máximo de la tecnología (¿qué ocurrirá si el suministro eléctrico \nde nuestras ciudades se interrumpiera durante 48h? ¿qué ocurrió cuando en 2010 las cenizas del vol\n-\ncán Eyjafjallajökull interrumpieron durante unos pocos días los vuelos en el norte de Europa?), esta misma tecnología sea vista con sospecha creciente por una parte, y no siempre la menos educada, de la población. Las antenas de la telefonía móvil, las vacunas, los organismos genéticamente modifica\n-\ndos, toda una serie de objetos inocuos, cuando no utilísimos, se ponen en cuarentena. Y a cambio se propagan ideas absurdas sobre los beneficios de la homeopatía o de las dietas milagro. Los profesio\n-\nnales de la ciencia no podemos permanecer impasi -\nbles y debemos llamar ignorantes a los ignorantes, y criminales a los criminales. Está al alcance de muy pocos de entre nosotros hacer un descubrimiento importante, pero todos podemos y debemos poner en su lugar a nuestros conciudadanos mal informa\n-\ndos o malintencionados.\n4 se bbm 193 / septiembre 2017El tema de esta Tribuna  es el de \nlos enfermos que voluntariamente \nrenuncian al tratamiento racional de \nenfermedades orgánicas, bien definidas y graves, particularmente el cáncer, \npara ponerse en manos del primer \ncharlatán o del primer iluminado que se la utilidad  \ndel conocimiento inútilEDitOria L\nA finales de junio coincidí con \nHelga Nowotny, miembro fundador y expresidenta del ERC (European Research Council), en un acto celebrado en Rehovot en homenaje a Israel Pecht, anterior secretario general de FEBS, con motivo de su ochenta cumpleaños (pág. 48). La conferencia de Helga se titulaba \nNavigating uncertainty: the usefulness \nof the useless knowledge. Fue todo un alegato a la incertidumbre como incentivo esencial en el camino de búsqueda del conocimiento y, por ende, como componente inherente a la investigación científica. Toda una apuesta por la incertidumbre propia de cualquier evento futuro, a la incertidumbre inevitablemente entrelazada con el regular devenir de la existencia de la humanidad.\nSegún la expresidenta del ERC, «la investigación \ncientífica puede hacernos deambular en la cima de la incertidumbre y, en ocasiones, transformar en certeza la incertidumbre, pero en una certeza siempre provisional». La incertidumbre nunca es estática, está siempre en evolución, ya sea al compás de los cambios geológicos, ya sea al nivel de nuestra experiencia diaria. Las células toman decisiones entre vivir o morir en apenas un guiñar de ojos, en tanto las interacciones del hombre con el medio ambiente pueden dejar su huella durante miles de años. La incertidumbre es maliciosa. Aparece en el momento inesperado, evita la línea recta, sigue rutas curvadas y a veces toma el atajo. Aceptamos, por tanto, que las preguntas científicas que nos hacemos pueden \nproducir resultados provisionales e inciertos.\nLa política científica, en cambio, se suele regir hoy por \ncriterios prácticos y funcionales, viéndose el científico equiparado al ingeniero y apremiado a predecir resultados con años de antelación, a renunciar al cambio de dirección en marcha si la observación de hechos inesperados lo hiciera sugerente. Al igual que el ingeniero diseña el proyecto de construcción de un puente en base a la necesidad social de unir las dos orillas de un río, con objetivos concretos en un plazo preciso de tiempo para la ejecución de la obra, así el científico se ve obligado a diseñar su proyecto con el fin de afrontar un reto social determinado, al que tiene que dar solución con objetivos asimismo concretos y escalonados. De este modo se impide la serendipia, la profundización en el hallazgo casual e inesperado, base de \ninfinidad de descubrimientos cruciales \nen la historia de la ciencia, como son la penicilina, el viagra, los rayos X y tantos otros. \nHelga también nos recordaba en \nRehovot que «la  ciencia de hoy se ve condicionada por un sistema de \nevaluación dominado por los índices bibliométricos». En \nefecto, los evaluadores, seleccionados como especialistas \nexpertos, caen con frecuencia en la cómoda tentación de actuar como administrativos “pesadores” más que como científicos “pensadores” de las publicaciones y logros de los investigadores. Y de manera involuntaria contribuyen al lucrativo negocio impuesto por las casas editoriales y sus revistas indexadas, un negocio privado, ideado por Robert Maxwell en la pasada década de los años cincuenta, a cuyo florecimiento asimismo contribuyen los responsables políticos con los fondos públicos que gestionan y del que se encuentran excluidos los actores principales, cuales son los científicos y sus conciudadanos (véase The Guardian, 27 de junio de 2017). Pero esto \nsería objeto de otro debate.\nLa estrategia de la política científica actual de ignorar \nla incertidumbre se traduce, en esencia, en renunciar al gran descubrimiento, revolucionario y único. El mensaje final de Helga Nowotny a los gobernantes fue claro: «No se dejen tentar por ganancias pequeñas, controlables a corto plazo, a cambio de renunciar a oportunidades grandes e inciertas. Antes al contrario, apuesten por la utilidad del conocimiento inútil». \nMiguel Ángel de la Rosa\nEditor de SEBBM\n193 / septiembre 2017 se bbmLa estrategia de la política científica \nactual de ignorar la incertidumbre se \ntraduce, en esencia, en renunciar al \ngran descubrimiento, revolucionario y único.se bbm 193 / SEPTIEMBRE 2017 6\ndosier científicoDaño oxidativo. Facetas  \nde este complejo proceso biológico\nFederico V. Pallardó Calatayud\nCatedrático de Fisiología. Facultad de Medicina y Odontología \nUniversidad de Valencia\nIntro DuccIón\nComo dijo Heráclito de Éfeso «τα πάντα ρέει» (ta \npánta réei) “todo fluye, nada se detiene”. De la misma forma el oxígeno molecular, clave de la vida en nues\n-\ntro planeta, fluye a través de nuestro organismo y sus múltiples organelas generando un elevado número de reacciones químicas, constituyéndose en la piedra de bóveda de los procesos de óxido-reducción en distin\n-\ntas estructuras biológicas. En las siguientes páginas y de la mano de tres autores pioneros en el estudio del daño oxidativo se intentará responder a sendas pregun\n-\ntas aparentemente simples pero de las que se pueden extraer interesantes enseñanzas. Cada autor analizará desde la visión que posee en su campo de estudio las distintas facetas de este complejo proceso biológico de múltiples connotaciones fisiopatológicas.\nEn las últimas décadas hemos pasado de los momentos \niniciales en los que entendíamos al estrés oxidativo como un proceso puramente patológico a, como veremos en el \ncapítulo escrito por el profesor José Viña, una concep\n-\nción en la que este es un proceso que puede ser necesario \ny habitual (y por tanto fisiológico). \nPor eso ¿es bueno o malo que los órganos se oxiden? El \ncerebro, uno de nuestros órganos favoritos, ¿se oxida? y es eso ¿bueno o malo?. El profesor Bolaños nos respon\n-\nderá a la pregunta y abrirá el debate a nuevos retos. Por último, el profesor Ángelo Azzi, pionero en el campo de los estudios con vitaminas antioxidantes se atreverá con la pregunta más incómoda: “Antioxidantes: ¿fárma\n-\ncos milagrosos o pócimas de charlatanes? ¿Son útiles los antioxidantes? Es más ¿pueden llegar a ser perjudiciales? Es evidente que si el estrés oxidativo ya no puede ser considerado un proceso deletéreo en sí mismo,  incluso es necesario y fisiológico, su abolición puede ser por tan\n-\nto dañina para la salud.\nQuizá al final, como tantas veces nos ha ocurrido en la \nvida y pese a que simplificar entraña innegables ries -\ngos, el saber popular atesora un conocimiento ances -tral e intuitivo nada despreciable. Y todo, como en el refranero, tenga que ser tenido en su justa medida y en el momento adecuado y que tanto un exceso como una carencia pueden ser gravosos para el organismo. La existencia de estrés oxidativo no es intrínsecamente beneficioso o perjudicial. Depende de en qué célula o incluso en qué compartimentos subcelulares o en qué momento del ciclo celular el estrés oxidativo podría ser beneficioso o incluso absolutamente esencial para \nla fisiología celular. Es conocido que la falta de estrés \noxidativo durante el proceso de hipertrofia celular blo\n-\nquea señales celulares necesarias. La administración de antioxidantes bloquea la hipertrofia de la musculatura esquelética durante el proceso de entrenamiento evi\n-\ntando la adaptación necesaria.\nOs animo a que disfrutéis de las siguientes líneas en \nlas que de forma muy amena y sin entrar en excesivos detalles moleculares veremos lo poliédrico que puede llegar a ser un simple proceso químico y las impor\n-\ntantes consecuencias y enseñanzas que entraña y que pueden ser extrapolables a los distintos campos de la investigación biológica.\noxIDacIón y en Ferme DaD:  \nconexI ones basa Das en la ev IDencIa\nLa visión clásica del daño oxidativo como proceso de -\nletéreo.\n¿Quién no se ha puesto un poco de “agua oxigenada” \ncuando tenía una herida?. De la misma forma nuestro organismo responde ante las infecciones, entre otros mecanismos de defensa, con la liberación de H2O2 al medio extracelular o a las propios patógenos para intentar destruirlos y acabar con la infección como cuando nos limpiamos una herida. Sin embargo y salvo \neste mecanismo “inmunitario” y en principio “bueno” \npara el organismo, se consideraba que la generación de especies oxidantes del oxígeno o del nitrógeno era la consecuencia o el subproducto del metabolismo se bbm 193 / SEPTIEMBRE 2017 8\ndosier científicooxidativo celular y al igual que un coche o cual -\nquier sistema de combustión interna genera además de \nenergía subproductos “tóxicos” como el monóxido de carbono del escape de un coche, nuestras células pro\n-\nducían radicales libres y otros agentes oxidantes como un subproducto del metabolismo celular, en especial en las mitocondrias. Pero también en otras organelas en menor medida. De esta forma, e imbuidos de una vi\n-\nsión teleológica de la biología, se pensaba que las célu -\nlas habían desarrollado unos sistemas antioxidantes que nos “defendían” de las sustancias oxidantes. Una visión maniquea de la biología celular donde había “buenos y malos” como en las viejas películas del oeste americano con indios y vaqueros…\nEvidentemente, ahora sabemos que el proceso es mucho \nmás complejo y que como también ocurre en la vida dia\n-\nria la frontera entre lo “bueno” y lo “malo” es muy difusa \n(si la hay). Y lo que en unos momentos puede ser benefi -\ncioso otras veces es perjudicial. \nDicho esto y advertido el sufrido lector de la situación, \nes obvio que existen una serie de situaciones donde el daño oxidativo es intrínsecamente lesivo para la inte\n-\ngridad celular, tisular, orgánica o incluso del organismo en su conjunto. Es en esta situación cuando hablamos específicamente del estrés oxidativo como “DAÑO”. En la mayoría de los casos este se asocia directamente con procesos patológicos o al menos con mecanismos fisiopatológicos asociados con la enfermedad, con des\n-\ntrucción de moléculas, estructuras subcelulares, células, tejido e incluso órganos completos. Es posible que la respuesta inicial no “pretenda” generar un daño sino reparar un proceso alterado aunque la situación final resultante produzca un daño superior, incluso una des\n-\ntrucción completa y en última instancia la muerte del organismo.\nQuizá el mejor exponente de este “daño oxidativo”  \nsean los procesos inflamatorios y muy especialmente los procesos inflamatorios crónicos donde se estable\n-\ncen sistemas de daño oxidativo que producen meca -\nnismos de retroalimentación positiva (círculos viciosos) muy lesivos para los tejidos y donde los mecanismos de “defensa antioxidante” se encuentran claramente so\n-\nbrepasados. Uno de los grupos de enfermedades donde estos mecanismos de proceso inflamatorio crónico son especialmente graves, incluso mortales en ocasiones, es en las enfermedades autoinmunes, donde pese a que el origen es de causa posiblemente multigénica e incluso epigenética, al final el ejecutor final es en la mayoría de los casos un proceso inflamatorio donde el daño oxida\n-\ntivo juega un papel clave.\nOtro ejemplo bien estudiado de daño oxidativo son \nlos procesos neoplásicos mediados por las lesiones del ADN de base oxidativa. Como, por ejemplo, las radia\n-\nciones ionizantes. Evidentemente, un buen mecanismo de reparación del ADN, la existencia de la adecuada inducción de las enzimas de reparación del ADN como OGG1, Rad 51, etc. pueden hacer que el daño oxidati\n-\nvo pueda ser completamente revertido. De la misma forma, enfermedades y, en sentido contrario, defectos en los sistemas de repa\n-\nración del ADN (habituales en muchas en -\nfermedades raras), son en última instancia terreno abonado para el daño oxidativo del ADN. En este grupo de enfermedades por defecto en la reparación del ADN y fenó\n-\nmenos de daño oxidativo también podrían encontrarse las telomeropatías. Este grupo de enfermedades genera procesos de estrés oxidativo en su mayor parte con mecanis\n-\nmos asociados prooxidativos en retroali -\nmentación positiva que subsiguientemente darán lugar a daño oxidativo más inestabilidad genómica, envejeci\n-\nmiento acelerado, etcétera.\nPor supuesto, todos aquellos procesos que desarrollen \nsituaciones celulares prooxidantes como el incremento en los acúmulos tisulares de metales, en especial hierro, o una disminución en las formas fisiológicas de las proteí\n-\nnas encargadas de su transporte o almacenamiento, debi -\ndo a un incremento en las reacciones de Fenton pueden dar lugar a un incremento del estrés oxidativo y fenóme\n-\nnos asociados de daño. Se postula que esto podría ocu -\nrrir en la Ataxia de Friedreich y en otras enfermedades neuromusculares, sin embargo el cuadro fisiopatológico completo de este grupo de enfermedades todavía dista de ser conocido en su totalidad.\nCualquier médico avezado nos responderá que si esos \nmecanismos de daño oxidativo fueran tan importantes la administración de fármacos antioxidantes debería mi\n-\ntigar o eliminar el problema. Sin embargo, y como leere -\nmos en los próximos capítulos, esta deducción tan sim -\nplista se aleja de la compleja realidad de los organismos pluricelulares. Los investigadores del campo estamos aburridos de leer (y revisar) artículos sobre las bondades UN BUEN MECANISMO DE REPARACIÓN, \ndel ADN, la existencia de la adecuada inducción de las enzimas \nde reparación del ADN como OGG1, Rad 51, etcetera, pueden hacer que el daño oxidativo pueda ser completamente \nrevertido; de la misma forma enfermedades son en última \ninstancia terreno abonado para el daño oxidativo del ADN.193 / SEPTIEMBRE 2017 se bbm 9\ndosier científicodel antioxidante tal o cual, como el famoso resveratrol, \nen estudios in vitro o en modelos en cultivo celular. Sin embargo, cuando se aplican en ensayos clínicos, ofrecen resultados decepcionantes en la mayoría de los casos. Aunque esto también será abordado después, me gusta\n-\nría recordar que modificar el estado redox sistémico en un ser humano, dentro de los rangos fisiológicos, es casi imposible en la clínica y más por un tiempo prolongado. Las variaciones suelen ser muy leves y las consecuencias poco conocidas. De la misma forma, modificar específi\n-\ncamente el estado redox de un tipo celular e incluso de un tejido (salvo la epidermis y quizá la dermis) es muy difícil con la metodología actual.\nPor ello el hecho de que no exista un tratamiento efi\n-\ncaz para modificar el estado redox sistémico dentro del \nrango de valores compatibles con la vida no quiere decir que el papel del daño oxidativo no sea importante en los mecanismos asociados a la enfermedad.\nUn nuevo campo casi inexplorado en la actualidad es la \ninfluencia del estado redox celular y por ende del daño oxidativo, en los sistemas de regulación epigenética. La epigenética es posiblemente el sistema de regulación \nbiológica más versátil, potente y complejo que existe. \nEstá modulado por los cambios del ambiente que nos rodea y al mismo tiempo el metabolismo celular lo puede también modificar. Incluso las modificaciones epigenéti\n-\ncas pueden ser en algunos casos heredables.\nRecientemente se ha visto que el daño oxidativo \nafecta a los sistemas de control epigenético y que las enzimas de regulación epigenética también puede regular el estrés oxidativo. El fisiológico y el pato\n-\nlógico (daño oxidativo). Un número importante de enfermedades, como leucemias, diabetes tipo II y gran número de enfermedades consideradas como raras, como el síndrome del X frágil o el síndrome de Rett entre otras muchas, son debidas a alteraciones epigenéticas.\nAsí pues, nos esperan años moviditos en cuanto al \nestudio del daño oxidativo, su mecanismo fisiopato\n-\nlógico y el intento de modularlo. Muy posiblemen -\nte los sistemas de regulación epigenética, como los enzimas que modulan la metilación del ADN, o los sistemas enzimáticos que controlan las modificacio\n-\nnes de las histonas o los procesos de maduración de los miARNs puedan en muchos casos ser mediati\n-\nzados por el estado redox celular. Por todo ello el daño oxidativo podría alcanzar un escalón regulador especialmente complejo. ■\nPara saber más\nFouquerel E, et al. “Oxidative guanine base damage regulates human \ntelomerase activity” Nat Struct Mol Biol. 23(2016)1092-100.García-Giménez JL. “Epigenetic Biomarkers and Diagnostics”. Elsevier Science & Technology Books. 2015.Peiris-Pagès M, et al. “Metastasis and Oxidative Stress: Are Antioxidants a Metabolic Driver of Progression?” 22 (2015) 956-58.Roy J , Galano JM, Durand T, Le Guennec JY, Lee JC. “Physiological role of reactive oxygen species as promoters of natural defenses”. Faseb J (2017) Jun 7. pii: fj.201700170R.se bbm 193 / SEPTIEMBRE 2017 10\ndosier científico¿Se oxida el cerebro?\nJuan Pedro Bolaños  \nCatedrático de Bioquímica y Biología Molecular\nUniversidad de Salamanca\nOxidar, según la RAE, es (a) producir óxido al reaccionar \nel oxígeno con una sustancia, (b) que un átomo o un ion pierda electrones, o (c) hacer que alguien o algo deje de funcionar correctamente. Cuando se me invitó a contri\n-\nbuir a la revista de la SEBBM con un artículo con este interrogativo título, y tras leer el resultado de la corres\n-\npondiente consulta a la RAE, comprendí lo generalizada que está la idea de que nuestro cerebro deja de funcionar correctamente a través de un proceso de oxidación. Así, que nuestro cerebro enferma o se deteriora con el paso del tiempo es un hecho incuestionable; ahora bien, que sea precisamente un proceso de oxidación el responsable, no parece haberse demostrado inequívocamente.\nExisten sin duda datos estadísticamente muy signifi\n-\ncativos que demuestran gloriosas correlaciones entre la \nseveridad de enfermedades neurológicas y la abundancia de moléculas oxidadas, principalmente ácidos nucleicos, proteínas, lípidos y glúcidos. Ahora bien, por todos es sa\n-\nbido que las correlaciones no demuestran la causalidad de un fenómeno: el mero progreso de una neuropatología, cualquiera que sea su origen, podría desencadenar ma\n-\nyor oxidación de esas moléculas. Es decir, la oxidación (si existe) de nuestro cerebro podría estar relacionada con otros factores inherentes a la enfermedad, lo que nos lle\n-\nva a admitir que aunque se oxide nuestro cerebro, podría perfectamente tratarse de un epifenómeno. Por lo tanto, la pregunta pertinente a formular sería “¿es la oxidación (si es que existe) del cerebro, causa o consecuencia de la enfermedad cerebral?”\nPero antes de intentar contestar a esta pregunta, detengá\n-\nmonos momentáneamente para repasar estos conceptos. \nSi descartamos que se forma óxido en nuestro cerebro y nos centramos en el punto de vista de la química redox, conviene recordar que la oxidación de cualquier átomo está necesariamente acoplada a la reducción de otro. Es más, el concepto redox en bioquímica está inseparable\n-\nmente unido a la conservación de la energía y su utili -\nzación en trabajo biológico. Así, los nutrientes, o mejor dicho las moléculas procedentes de los nutrientes que son utilizables biológicamente, lo son porque están redu\n-\ncidas. El potencial redox de estas moléculas reducidas es muy negativo y el proceso de transferencia de electrones desde estas moléculas hacia las oxidadas (con potenciales redox más positivos) libera paquetes discretos de energía, \ncuya cantidad puede calcularse con la ecuación de Nernst. Aprovechar; es decir, emplear esta energía para formar un enlace covalente o un gradiente iónico a ambos lados de una membrana, representan dos buenos ejemplos de con\n-\nservación de la energía biológica.\nProbablemente el lugar de la célula donde mayor activi -\ndad redox haya sea la membrana interna de la mitocondria \n(Figura 1 ). Allí, la cadena transportadora de electrones, \nmediante un proceso termodinámicamente muy favore -\ncido formado por numerosas y sucesivas reacciones redox, \ntransfiere electrones desde NADH (a través del complejo I), \nsuccinato  (a través del complejo II), y otros metabolitos \nreducidos a la ubiquinona, que se convierte en ubiquinol. El complejo III reduce el citocromo c  con los electrones \ndel ubiquinol, y el complejo IV transfiere los electrones del citocromo c (junto con protones de la matriz mitocon\n-\ndrial) al O2, formando H2O. La energía liberada por las \nreacciones redox catalizadas por los complejos I, III y IV \nse aprovecha para generar un gradiente de protones (H+) \na ambas partes de la membrana interna mitocondrial. El paso de estos protones, a través de la ingeniosa máquina biológica ATP sintasa, se emplea para formar el enlace entre ADP y Pi, conservando así la energía redox en for\n-\nma de ATP . Siendo un lugar con tanta actividad redox, no debería sorprendernos que la mitocondria sea el compar\n-\ntimento celular con mayor potencial para oxidar. \nEl complejo IV transfiere, desde el citocromo c, cuatro \nelectrones de casi una vez al O2 para formar, junto con los \nH+ transferidos, H2O. Sin embargo, el complejo I y, posi -\nblemente en menor medida desde un punto de vista fisio -\nlógico el complejo III, son también capaces de transferir \nelectrones (desde NADH y ubiquinol, respectivamente) al O\n2, si bien con la particularidad de que sólo le trans -\nfieren un único electrón por molécula de oxígeno. Esto genera una molécula con un electrón desapareado: anión superóxido (O\n2*-), líder de las denominadas especies re -\nactivas de oxígeno (o, en inglés, R eactive Oxygen Species, \no ROS). El metabolismo del O2*- normalmente progresa \na través de la captación de un electrón más (y dos H+) \nmediante la reacción catalizada por la superóxido dismu -\ntasa, que lo transforma en peróxido de hidrógeno (H2O2; \notra ROS), seguido de la transformación en H2O a través 193 / SEPTIEMBRE 2017 se bbm 11dosier científico\nFigura 1de la glutatión peroxidasa o catalasa, entre otras enzimas. \nEn su conjunto, estos sistemas que metabolizan ROS re -\nciben el nombre de antioxidantes, puesto que se asume que eliminar ROS es una forma de prevenir, evitar o re\n-\nvertir oxidación celular. Sin embargo, este es un concepto que habría que revisar, tal y como se po\n-\ndrá deducir tras la lectura completa de este artícu\n-\nlo. En cualquier caso, de esta breve descripción se desprende claramente la idea de que la formación de ROS es inherente al metabolismo energético.\nVinculando estos con\n-\nceptos bioenergéticos \ncon la pregunta for -\nmulada en el título de este artículo, y a juzgar por la generalizada idea de que nuestro cerebro se oxida; esto es, que pierde electrones, nos podríamos preguntar igualmente si nuestro deterioro neurológico se debe a la acumula\n-ción de átomos que se oxidan (estrés oxidativo), o a la acumulación de átomos que se reducen (¿estrés reduc\n-\ntivo?). Resolver empíricamente esta disyuntiva pasa necesariamente por la demostración de que es posible \nevitar la oxidación de nuestro cerebro. En al\n-\ngunos modelos animales (ratón) de enfermeda\n-\ndes neurológicas, la ad -\nministración de ciertos antioxidantes antes del inicio de los síntomas de la enfermedad, ha gene\n-\nrado protección oxida -\ntiva y funcional del ce -\nrebro. Sin embargo, los ensayos clínicos con an\n-\ntioxidantes realizados en pacientes que padecen enfermedades neuroló\n-\ngicas, entre las que es -\ntán Alzheimer, Parkin -\nson, Esclerosis Lateral \nAmiotrófica, Huntington e Ictus, han fallado estrepi -\ntosamente. ¿Por qué hay diferencia entre los resultados de los ensayos preclínicos y los clínicos? ¿Debemos \nse bbm 193 / SEPTIEMBRE 2017 12dosier científico\ndescartar la hipótesis de que los ROS están im -\nplicados en el origen o progreso de las enfermedades \nneurológicas?. Hay que tener en cuenta que los pacien -\ntes reclutados en esos estudios ya mostraban síntomas evidentes de enfermedad al comien\n-\nzo del ensayo. Por tan -\nto, debemos interpretar que el cerebro ya estaba oxidado (y por tanto la presencia de antioxi\n-\ndantes es irrelevante) o que los antioxidantes no se emplearon con la dosis y/o vía de admi\n-\nnistración adecuada.  Además, la farmaco\n-\ncinética en humanos de los antioxidantes es una gran desconocida; por lógica imposibili\n-\ndad técnica, no se monitorizó el estado redox de los ce -\nrebros de los pacientes antes, durante o después de los ensayos clínicos. Por tanto, debemos interpretar que los ensayos clínicos con antioxidantes en enfermeda\n-\ndes neurológicas no son concluyentes.Resulta muy llamativo observar que, de los ensayos clí -\nnicos con antioxidantes en enfermedades neurológicas antes mencionado, un importante número de ellos tuvo \nque ser suspendido por claras evidencias de empeoramiento de los pacientes tratados con el fármaco frente a los que recibieron el place\n-\nbo. Si asumimos que los antioxidantes utilizados en estos estudios fueron, desde el punto de vista bioquímico, efectivos, ¿debemos entonces in\n-\nterpretar que es contra -\nproducente para nues -\ntro cerebro eliminar los ROS?. Hay tres situa\n-\nciones que podrían ayu -\ndarnos a comprender esta aparente paradoja.\nEstudios realizados en ratón con características gené\n-\nticas muy particulares han demostrado que la menor producción de ROS por la mitocondria a lo largo de la vida joven produce envejecimiento no saludable \nFigura 2193 / SEPTIEMBRE 2017 se bbm 13dosier científico\no fragilidad. Por el contrario, permitir que las mito -\ncondrias produzcan los ROS que espontáneamen -\nte deban producir durante la juventud, desencadena \nenvejecimiento saludable. De estos estudios se puede concluir que la producción de ROS, especialmente durante etapas tempranas de nuestra vida, ejerce un \nclarísimo efecto beneficioso (hormesis). Quedaría por \ndetallar dónde están los límites superiores e inferiores de abundancia de ROS, así como la ventana de tiempo durante la cual estos ROS deben actuar para mostrar este efecto beneficioso (Figura 2). Estableciendo me\n-\nticulosamente cuáles son estos límites y su relación con la evolución del funcionamiento cerebral, será de gran ayuda para convertir estos estudios básicos en aproximaciones terapéuticas frente a la oxidación de nuestro cerebro.\nEmpleando modelos experimentales de enferme\n-\ndades neurológicas se ha observado un exceso de ex -\npresión de enzimas antioxidantes antes del inicio de \nlos síntomas de la enfermedad. Sin embargo, tras la aparición de los síntomas, el cerebro se oxida y pierde su función. De estos estudios se deduce que la erra\n-\ndicación de ROS durante etapas de la vida en las que estamos (o deberíamos estar) sanos, tiene consecuen\n-\ncias negativas para nuestro cerebro durante el enve -\njecimiento. Este fenómeno, llamado estrés reductivo, podría, al menos en parte, explicar el fracaso de los ensayos clínicos con antioxidantes en enfermedades neurológicas antes mencionado. Por extensión, po\n-\ndríamos concluir que el (ab)uso de antioxidantes y la consecuente eliminación indiscriminada de ROS, \nparadójicamente, oxida nuestro cerebro. Sin embargo, \nestos resultados no aclaran por qué en ensayos pre\n-\nclínicos, los antioxidantes han mostrado protección \nfrente a oxidación y función cerebral en modelos de enfermedad neurológica. Quizás la explicación esté en que las conclusiones de los estudios realizados en ratón de laboratorio no incluyen la influencia ambien\n-\ntal; esto es, el estilo de vida, entre los factores que de -\nterminan el resultado final.LAS NEURONAS, disponen de una \nmaquinaria oxidativa mitocondrial mucho más \neficiente que los astrocitos y, además, son más dependientes del correcto funcionamiento de \nla mitocondria para mantener la función y la \nsupervivencia.se bbm 193 / SEPTIEMBRE 2017 14\ndosier científicoPor último, es importante tener presente que \nnuestro cerebro está constituido por una compleja \nred de cuatro tipos celulares: neuronas, astrocitos, oligodendrocitos y microglía. Sin embargo, la in\n-\nmensa mayoría de lo que conocemos acerca del me -\ntabolismo energético y redox de este tejido es el re -\nsultado del estudio del tejido como un todo. Por tan -\nto, cabe preguntarse ¿cuál es la contribución de cada uno de los cuatro tipos celulares en el funcionamien\n-\nto global del tejido?. Los datos sobre el estado redox  \ndel cerebro y su relación con la función ¿suceden de forma idéntica en todos estos tipos celulares?. Los estudios más recientes procuran discernir la contri\n-\nbución metabólica y redox de cada tipo celular en la \nfunción cerebral. Las células mejor conocidas son las \nneuronas y los astrocitos, quizás porque son mayo -\nritarias y están bien intercomunicadas. Las neuronas disponen de una maquinaria oxidativa mitocondrial mucho más eficiente que los astrocitos y, además, son más dependientes del correcto funcionamiento de la mitocondria para mantener función y supervivencia. Por tanto, habida cuenta de la inherente relación en\n-\ntre metabolismo energético y redox, tal y como se ha indicado antes, no es descabellado especular que el estado redox de estos dos tipos celulares es diferente. \nEn efecto, recientemente se ha observado que la pro\n-\nducción fisiológica de ROS por la mitocondria de los \nastrocitos es, sorprendentemente, un orden de mag -\nnitud superior al de las neuronas. Esto es debido a que la cadena transportadora de electrones mitocon\n-\ndrial se organiza de forma muy diferente en ambas células. Cabe preguntarse ¿se trata de un fenómeno de hormesis y, por tanto, debemos respetar esta diferencia intercelular en la producción de ROS mitocondrial para mantener sano el cerebro?, o ¿este exceso de ROS mitocondrial por los astrocitos es el responsable de la oxidación del tejido? Para responder a esta pregunta hay que investigar la influencia de la modulación del metabolismo energético y redox de cada tipo celular \nen la oxidación y función del cerebro.\nEn resumen, no se resuelve con un sí o un no a una \npregunta aparentemente tan sencilla. Somos, enve\n-\njecemos y nos oxidamos como consecuencia del re -\nsultado de un diálogo entre nuestros genes y el am -\nbiente, y nuestro cerebro no está fuera de este juego. El cerebro es especialmente complejo, dada la diver\n-\nsidad celular de su estructura y lo rebuscado de la mente que nos entorpece la obtención de conclusio\n-\nnes contundentes. Las diferencias interindividuales en el estilo de vida humano, junto con la ausencia de factores ambientales en los estudios preclínicos, frena el esclarecimiento de la posible relación entre oxidación y (dis)función cerebral, así como los me\n-\ncanismos implicados. Diseccionando la contribución del estado metabólico y redox de cada tipo celular en \nla función del tejido nos ayudará, sin duda, a comen\n-\nzar a dilucidar si nuestro cerebro se oxida, por qué se oxida  y, en su caso, qué influencia ejerce sobre la \nfunción integrada de este órgano.  ■\nPara leer máS\nCamandola S, Mattson MP . “Brain metabolism in health, aging, and \nneurodegeneration”. EMBO J . 36(2017) 1474-92.\nKamat CD, Hensley K. “Antioxidants in central nervous system diseases: preclinical promise and translational challenges”. \nJ Alzheimers. Dis. 15 \n(2008) 473-93.Latorre A, Pellicer A, Enríquez JA. “Mitochondrial and nuclear DNA matching shapes metabolism and healthy ageing”. \nNature . 535 (2016) \n561-65.López Fabuel I, Bolaños JP . “Complex I assembly into supercomplexes determines differential mitochondrial ROS production in neurons and astrocytes”. \nProc. Natl. Acad. Sci. USA 113(2016) 13063-8.\nSastre J, Pallardo FV, Viña J. “The role of mitochondrial oxidative stress in aging”. \nFree Radic Biol Med. 35 (2003) 1-8.193 / SEPTIEMBRE 2017 se bbm 15\ndosier científicoAntioxidantes: ¿fármacos milagrosos  \no pócimas de charlatanes?\nAngelo Azzi JM  \nUSDA-HNRCA at Tufts University, Boston, MA (Estados Unidos)\nTraducción: Vicente Rubio\nResumen\nUna respuesta a la pregunta planteada en el título debe ser \nsimplemente no perturbar en su tumba a Albert Einstein, quien escribió Man muß die Dinge so einfach wie möglich ma\n-\nchen.  Aber nicht einfacher. (NT: Las cosas deben hacerse lo más simples posible. Pero no más simples). Una respuesta simple (no más simple) puede ser: los antioxidantes no son antio\n-\nxidantes, no son drogas maravillosas y no son todos charla -\ntanería; pero no son nada.  Los argumentos en apoyo de esta declaración contradictoria se desarrollan a continuación.\n“Pero, ¿qué es realmente un antioxidante? ¿Se puede, a ni\n-\nvel celular, hablar de antioxidantes directos e indirectos? \n¿Se puede cuantificar y caracterizar el estrés oxidativo? ¿Cuáles son las especies oxidantes que pueden tener fun\n-\nciones reguladoras en una célula?”. Estas son las preguntas que hice a la comunidad científica hace 13 años (Azzi et al., 2004) (Azzi, 2017): estas ideas finalmente han rever\n-\nberado en artículos recientes y se han publicado algunas reflexiones y revisiones de los puntos de vista “clásicos”.\nComencemos de forma sencilla. Los antioxidantes son \nsustancias que previenen las oxidaciones; en biología se les supone la capacidad de eliminar oxidantes potencial\n-\nmente dañinos en un organismo vivo.\nFigura 1  \nPresuntos órganos afectados por “estrés oxidativo” y patologías relacionadas.. Modificado de: Pham-Huy, L.A., He, H., \nPham-Huy, C., 2008. Free radicals, antioxidants in disease and health. Int J Biomed Sci 4 (2), 89-96. (Pham-Huy et al., 2008).Los oxidantes se producen en reacciones químicas, es -\npecialmente en forma de radicales libres, dando lugar a \nreacciones en cadena que pueden dañar las células.\nSe ha denominado “estrés oxidativo” a la rotura del \nequilibrio entre la producción de especies oxidantes y las defensas antioxidantes. Desgraciadamente no pue\n-\nden medirse in vivo las velocidades de producción y de eliminación de especies oxidadas. Lo que se ha anali\n-\nzado es la cantidad de ADN dañado y de productos lipídicos eliminados en la orina o con la respiración. La presencia de estos productos no implica que se haya producido un daño tisular si se ha efectuado la repara\n-\nción simultáneamente. En consecuencia, el estrés oxi -\ndativo sigue siendo una definición bioquímica que ha tenido poco impacto en el diagnóstico, la terapia y el pronóstico de las enfermedades (Azzi, 2007).\nAl principio el paradigma era simple: los radicales li\n-\nbres producen daños y los antioxidantes protegen al \ncuerpo contra este daño y sus consecuencias: la enfer -\nmedad y el envejecimiento. Todos los tejidos y enfer -\nmedades se han implicado en el daño producido por el estrés oxidativo (ver Figura 1).\nesTRÉs OXIDATIVO\nMultiorgánicas:\nCáncer\nEnvejecimiento\nDiabetes\nInflamación\nInfecciónRiñones:\n Glomerulonefritis\nInsuficiencia renal crónicaPulmones:\nAsma\nBronquitis crónica\nArticulaciones:\nArtritis\nReumatismo\nCerebro:\nAlzheimer\nParkinson\nPérdida de memoria\nDepresión\nInfarto cerebralFeto:\nPreeclampsia\nRestricción crecimiento IU\nOjos:\nCataratas\nEnfermedades de la retina\nCorazón-Vasos:\nAterosclerosis\nHipertensión\nIsquemia\nCardiomiopatía\nInsuficiencia cardiacase bbm 193 / SEPTIEMBRE 2017 16\ndosier científicoEn consecuencia, si los eventos oxidativos están en \nla base del daño tisular y de las patologías relacionadas, \nel remedio obvio debería ser el uso de antioxidantes. El antioxidante in vitro mejor conocido es el a -tocoferol. \nSin embargo, aunque algunos estudios epidemiológicos tempranos sugirieron beneficios del a -tocoferol, toda\n-\nvía no se ha demostrado una ventaja clara de la terapia antioxidante en los estudios de intervención clínica. En particular, en cuanto a la enfermedad coronaria, los ensa\n-\nyos clínicos randomizados no arrojaron diferencias en las tasas globales de eventos cardiovasculares con la admi\n-\nnistración de suplementos de a -tocoferol. Los ensayos y \nrevisiones en humanos han encontrado que el a -tocofe -\nrol no es beneficioso en la mayoría de los cánceres. En los trastornos oculares, los suplementos de a -tocoferol, \ntomados aisladamente o en combinación con otros anti\n-\noxidantes no reducen el riesgo de desarrollar cataratas o degeneración macular relacionada con la edad. Adicio\n-\nnalmente, la mayoría de los resultados de las investiga -\nciones no apoyan el uso de suplementos de a -tocoferol \npor individuos sanos o con alteraciones ligeras, para mantener su rendimiento cognitivo o reducir su declive asociado al envejecimiento normal. Añadiendo daño a la lesión, se ha demostrado que los suplementos de a-tocoferol en altas dosis causan hemorragias, aumento de la mortalidad general y elevación del riesgo de cáncer de próstata (ensayo SELECT).\nOtro antioxidante muy estudiado es el b-caroteno. El \nensayo ATBC se detuvo antes de su término cuando los \ninvestigadores observaron un aumento significativo en el cáncer de pulmón entre los que tomaban el suplemen\n-\nto de b -caroteno, en comparación con los que tomaban \nplacebo. En el ensayo CARET en fumadores se combi -\nnaron b-caroteno y vitamina A, observándose de nuevo \nun aumento en el cáncer de pulmón en el que recibía estos suplementos.\n¿Por qué los antioxidantes como el a -tocoferol o el b -\ncaroteno pueden producir más daños que beneficios en \nalgunos casos? Hay experimentos en ratones y gusanos en los que los aumentos en ciertas especies de oxígeno reactivo se correlacionan con una vida más larga de estos animales (Doonan et al., 2008). En ratones, la sobreex\n-\npresión de enzimas antioxidantes no se correlacionó con un aumento en la longitud de su vida (Pérez et al., 2009), y en algunas circunstancias los radicales libres parecen señalizar redes de reparación celular. Estos resultados sugieren que tomar antioxidantes en forma de vitaminas u otros suplementos puede hacer más daño que bien en individuos sanos (Moyer, 2013). Un caso paradigmático es el del ejercicio físico y los antioxidantes. Las especies de oxígeno reactivo inducidas por el ejercicio causan una \nrespuesta adaptativa (hormesis), promoviendo la expre\n-\nsión de enzimas protectoras. Se ha demostrado que la \nsuplementación con los antioxidantes a -tocoferol y áci -\ndo ascórbico impide en humanos estos efectos del ejerci -\ncio promotores de la salud (Ristow et al., 2009).\nEl problema con el a -tocoferol lo ha causado la acep -\ntación frecuente del siguiente silogismo: si, como de -\nmuestra la química de tubo de ensayo, el a -\ntocoferol tiene propiedades de eliminación \nde radicales, todas las enfermedades basadas en oxidantes han de remediarse por el a -\ntocoferol; y cuanto más, mejor. En realidad, como ya hemos indicado antes, no se han podido demostrar efectos beneficiosos del a-tocoferol en la prevención de dolencias \nbasadas en radicales, causando su uso a altas \nconcentraciones más daño que beneficio.\nSin embargo, hay condiciones que se in\n-\nfluencian positivamente por el a -tocoferol. \nEste antioxidante previene la ataxia con deficiencia de \nvitamina E (AVED), una ataxia familiar causada por una deficiencia de a -tocoferol de base genética; es efi\n-\ncaz y se recomienda en la esteatohepatitis no alcohólica (NASH); los suplementos de a -tocoferol disminuyen \nla concentración plasmática de la proteína C reactiva, indicadora de inflamación, y aumentan la protección inmunológica. Estos efectos, únicos para el a -tocoferol \ny no compartidos por otros antioxidantes, son posible\n-\nmente debido a las propiedades no antioxidantes del a-tocoferol y especialmente a sus propiedades de mo\n-\ndulación génica.\n¿Cómo una molécula antioxidante, como el a -tocoferol \npuede perder su propiedad antioxidante cuando se in -\ntroduce en el cuerpo? Hay varias formas de resolver este \nrompecabezas. La primera es que la unión a proteínas celulares tales como las proteínas asociadas al tocoferol (TAPs) evita la oxidación química del a -tocoferol por \nlos radicales libres. Las TAPs actúan como chaperonas que ocultan el residuo hidroxilo antioxidante del a -toco\n-\nferol, haciendo de un antioxidante una molécula inerte, no antioxidante. Además de los TAPs, el a -tocoferol se se denoMinA estrés oxidA tivo a la rotura \ndel equilibrio entre la producción de especies oxidantes y las \ndefensas antioxidantes. Desgraciadamente, no pueden medirse \nin vivo  las velocidades de producción y de eliminación de \nespecies oxidadas. Lo que se ha analizado es la cantidad de ADN dañado y de productos lipídicos eliminados.193 / SEPTIEMBRE 2017 se bbm 17\ndosier científicoune también a uno de los sitios hidrófobos de la albúmi -\nna sérica, con las mismas consecuencias protectoras. Este \ntipo de protección no es exclusivo del a -tocoferol. De \nforma similar, proteínas específicas de unión protegen el todo-trans-retinol o los estrógenos. Estas moléculas son antioxidantes in vitro, pero la unión a sus proteínas de unión específica impide su uso como antioxidantes. Dicha protección es necesaria para permitir que el todo-trans-retinol exprese de forma oxidación-independiente su función molecular como pigmento de la visión aso\n-\nciado con la rodopsina. De forma similar, los estrógenos se unen a proteínas que previenen su destrucción por oxidación, pues dicha oxidación evitaría su unión a sus receptores específicos y su acción en la expresión de los caracteres sexuales secundarios femeninos. El otro modo mediante el que el a -tocoferol pierde en el cuerpo su \npoder antioxidante es por esterificación enzimática celu\n-\nlar. Una a -tocoferol quinasa transfiere un grupo fosforilo \ndesde el ATP al grupo alcohol del tocoferol, produciendo un éster fosfórico muy estable que no tiene propiedades antioxidantes. Por cierto, el a -tocoferol se convierte en \nuna forma más activa de vitamina E al transformarse por fosforilación en fosfato de tocoferilo.\nHay un gran grupo de compuestos bioactivos, los po\n-\nlifenoles, que ejercen como antioxidantes tanto en las \nplantas de las que se extraen como in vitro. El ácido ca -\nfeico (que se encuentra en el café, tomillo, salvia, menta verde y semillas de girasol), la epigalocatequina (del té) y la quercetina (se encuentra en alcaparras, eneldo, ci\n-\nlantro, cebolla roja, achicoria roja y otros vegetales) son ejemplos de polifenoles. Muchos de estos compuestos se han utilizado en medicina tradicional. Más reciente\n-\nmente son objeto de estudio para establecer de forma científicamente probada sus capacidades preventivas o terapéuticas. Una cuestión importante es la escasa bio\n-\ndisponibilidad de los polifenoles, pues su captación es limitada, una vez captados estos compuestos se modi\n-\nfican enzimáticamente rápidamente, lo que bloquea sus grupos hidroxilo que son necesarios para ejercer sus \nse bbm 193 / SEPTIEMBRE 2017 18\ndosier científicopropiedades antioxidantes, y además se eliminan efi -\ncazmente. Dada esta combinación de factores sus niveles \nplasmáticos nunca alcanzan más allá de concentracio -\nnes micromolares bajas, representando solo una peque -\nña fracción de la capacidad antioxidante fisiológica del plasma. El punto de vista emergente es que los polife\n-\nnoles probablemente ejercerán acciones beneficiosas y/o tóxicas en las células no tanto a través de su potencial para actuar como antioxidantes, sino más bien a través de su modulación de la actividad farmacológica sobre receptores, enzimas, factores de transcripción, quinasas lipídicas y cascadas de señalización. Muchos de estos efectos se han demostrado en cultivos celulares, algunos en modelos animales de laboratorio o en estudios de in\n-\ntervención humana. Desafortunadamente, los estudios en humanos han sido de pequeña o muy pequeña escala, con resultados contradictorios en algunos casos. Uno de los polifenoles más estudiados es el resveratrol, presen\n-\nte en varias frutas, como uvas, arándanos, frambuesas y \nmoras. Se ha sugerido el uso del resveratrol para promo -\nver el envejecimiento saludable y para extender la vida, \nposiblemente a través de la activación de las sirtuinas, que son deacetilasas de histonas. Sin embargo, no se han podido confirmar en humanos los resultados positivos para este polifenol encontrados en levadura y en ratón. De hecho, la compañía farmacéutica GlaxoSmithKline (GSK) suspendió, y más tarde terminó, un pequeño en\n-\nsayo clínico sobre el resveratrol por falta de eficacia y por cuestiones de seguridad. La compañía Elysium ha intro\n-\nducido sobre bases experimentales mucho más débiles, como suplemento para uso en humanos, la forma me\n-\ntilada del resveratrol, el pteroestilbeno, compuesto en el que son especialmente ricos los arándanos. Lo han com\n-\nbinado en una misma píldora, Basis, con el ribósido de nicotinamida. La biodisponibilidad del pteroestilbeno es mayor que la del resveratrol. El ribósido de nicotinamida debería actuar como precursor del NAD\n+, cofactor que \nse supone declina a medida que envejecemos. Aunque en los anuncios de Basis se dice que está clínicamente probado que aumenta los niveles de NAD\n+, ninguna de \nlas afirmaciones sobre las acciones de Basis se ha probado en humanos,  Sea fraude, exceso de confianza en la bio\n-\nquímica celular o una intuición extraordinaria lo que esté detrás de las afirmaciones hechas para este y otros polife -\nnoles, lo cierto es que demasiadas de dichas afirmaciones no se corresponden con hechos probados. ¿Cuál es la ra\n-\nzón por la que científicos de renombre abandonan el la -\nboratorio por el mercado? La revista científica Nature  ha \npublicado: “El mercado mundial de antioxidantes, que va desde los alimentos y bebidas hasta los aditivos para piensos, crecerá de 2.100 millones de dólares en 2013 a 3.100 millones de dólares en 2020. (Nature, 528, 2015, \n322). ¿Es esta una respuesta plausible?\nLa revista Scientific American ha publicado el título “El \nmito de los antioxidantes” (Moyer, 2013), pero también \nla revista Nature ( Scudellari, 2015), bajo el título “Los \nmitos de la ciencia que no morirán”, ha publicado como \nMito 2 la frase “Los antioxidantes son buenos y los ra\n-\ndicales libres son malos”, continuando con: “Las creen -\ncias falsas y la ilusión sobre la experiencia humana son comunes. Están haciendo daño a la gente y frenando la \nciencia”. Barry Halliwell, uno de los pione\n-\nros en el desarrollo de antioxidantes contra el estrés oxidativo, escribió: “Impulsada por la industria, existe una obsesión pública por los antioxidantes, que se equiparan a moléculas seguras y saludables que se de\n-\nben tragar a megadosis como suplementos o en alimentos enriquecidos. A veces son buenos para usted, pero a veces pueden no serlo y en algunas circunstancias los pro-oxidantes pueden ser mejores para usted” (Gutteridge y Halliwell, 2010).\nCon la demolición del uso de antioxidantes contra el estrés oxidativo ha llegado el tiempo de acabar con el \nconcepto mismo de estrés oxidativo. Recientemente, el \nestrés oxidativo ha sido dividido por el mismo padre del concepto de “estrés oxidativo”, Helmut Sies, en dos eventos diferentes, el “euestrés oxidativo” y el “disestrés oxidativo”. El primero se define como “señalización re\n-\ndox” y al último se le llama también “daño oxidativo”. En pocas palabras, la señalización redox y el daño oxi\n-\ndativo han matado el concepto vago de estrés oxidativo (Sies et al., 2017).\nEn conclusión, las moléculas que son antioxidantes quí\n-\nmicos no parecen funcionar in vivo  debido a esta propie -\ndad: si tienen un efecto dentro de nuestro cuerpo no es por sus propiedades antioxidantes sino por su capacidad de unirse a dianas involucradas en la señalización celular y la modulación génica.\n¿Son drogas maravillosas? Para el a -tocoferol hay \nevidencia de algunos efectos biológicos en los seres \nhumanos, pero ciertamente no de que sea un medi\n-\ncamento curalotodo. Para los polifenoles, no hay evi -\ndencia de efectos importantes en los seres humanos, uno de los polifenoles más estudiados  es \nel resveratrol, presente en varias clases de frutas, como por \nejemplo uvas, arándanos, frambuesas y moras. Se ha sugerido \nla utilización del resveratrol para promover el envejecimiento \n“saludable” y para extender la vida a través de la activación de las sirtuinas (deacetilasas de histonas).193 / SEPTIEMBRE 2017 se bbm 19\ndosier científicoaunque no puede excluirse la existencia de algunos \nefectos menores a largo plazo; ciertamente hace falta más investigación.\n¿Son todos los antioxidantes pura charlatanería? Las \nmanifestaciones del pasado de que el a -tocoferol era \nuna panacea se han vuelto con el tiempo más razona\n-\nbles, limitando la eficacia de esta vitamina a situacio -\nnes precisas, no caracterizadas por el daño oxidativo. Para otros antioxidantes podría haber algo, pero to\n-\ndavía está por descubrir. Sin embargo, están por sus -\ntanciar la mayoría de las afirmaciones hechas por un agresivo y multimillonario mercado de antioxidantes prometiendo prevención y propiedades curativas para estos compuestos. El ejemplo más claro de este com\n-\nportamiento poco ético es el del acetato de a-tocofe -\nrol, presente en aproximadamente 35.000 productos cosméticos como un agente acondicionador natural de la piel y antioxidante, indispensable también para los labios, el cabello y el cuero cabelludo. En su forma de éster del ácido acético la función antioxidante del ace\n-\ntato de a -tocoferol está obviamente ausente y las es -\nterasas de la piel son incapaces de hidrolizar el acetato de a-tocoferol al antioxidante a -tocoferol. Por tanto, \nel acetato de a -tocoferol de los productos cosméticos \nno está actuando como un antioxidante. ¿Hace algo bueno o algo malo? No hay datos científicos disponi\n-\nbles, así que crucemos los dedos. ■PARA lee R más\nAzzi A, 2007. Oxidative stress: A dead end or a laboratory hypothesis? \nBiochem Biophys Res Commun 362 (2), 230-2.Azzi A, 2017. Many tocopherols, one vitamin E. Mol Aspects Med 58, en prensa.Azzi A, Davies KJ, Kelly F, 2004. Free radical biology - terminology and critical thinking. FEBS Lett 558 (1-3), 3-6.Doonan R, McElwee JJ, Matthijssens F, Walker GA, Houthoofd K, Back P , Matscheski A, Vanfleteren JR, Gems D, 2008. Against the oxidative damage theory of aging: superoxide dismutases protect against oxidative stress but have little or no effect on life span in Caenorhabditis elegans. Genes Dev 22 (23), 3236-41.Gutteridge JM, Halliwell B, 2010. Antioxidants: Molecules, medicines, and myths. Biochem Biophys Res Commun 393 (4), 561-4.Moyer MW, 2013. The myth of antioxidants. Sci Am 308 (2), 62-7.Pérez VI, Van Remmen H, Bokov A, Epstein CJ, Vijg J, Richardson A, 2009. The overexpression of major antioxidant enzymes does not extend the lifespan of mice. Aging Cell 8 (1), 73-5.Pham-Huy LA, He H, Pham-Huy C, 2008. Free radicals, antioxidants in disease and health. Int J Biomed Sci 4 (2), 89-96.Ristow M, Zarse K, Oberbach A, Kloting N, Birringer M, Kiehntopf M, Stumvoll M, Kahn CR, Bluher M, 2009. Antioxidants prevent health-promoting effects of physical exercise in humans. Proc Natl Acad Sci USA 106 (21), 8665-70.Scudellari M, 2015. The science myths that will not die. Nature 528 (7582), 322-5.Sies H, Berndt C, Jones DP , 2017. Oxidative Stress. Annu Rev Biochem, en prensa.se bbm 193 / SEPTIEMBRE 2017 20\ndosier científico¿Envejecemos porque nos oxidamos  \no nos oxidamos porque envejecemos?\nJosé Viña\nDepartamento de Fisiología. Facultad de Medicina. Universidad de Valencia\nEl EnvEjEcimiEnto  \nno Es una E nfErmEdad\nEl cambio de longevidad que ha ocurrido en los últimos \ncien años no había ocurrido en toda la historia escrita. Una persona que naciera a principios del siglo XX, como por ejemplo mi abuela, tenía una expectativa de vida de treinta y cinco años si era mujer y un poco menos, diga\n-\nmos treinta y tres si era hombre. Durante el siglo XX, la expectativa de vida al nacer ha alcanzado los ochenta y tres años en el caso de los hombres y los ochenta y seis en el caso de las mujeres. Es muy improbable que esta tendencia siga adelante si no cambiamos los paradigmas biológicos sobre los que se basa el estudio del envejeci\n-\nmiento. Aunque hay algunos biólogos del envejecimien -\nto que proponen que se puede llegar a vivir hasta ciento cincuenta años, e incluso algunos hablan de vivir hasta mil años, es muy improbable que esto pueda alcanzarse en el futuro previsible y hay estudios epidemiológi\n-\ncos recientes de la Albert Einstein School of Medi\n-\ncine que demuestran que la longevidad máxima tiende a estabilizarse alrededor de los ciento diez años.  \nEn cualquier caso, un \nconcepto fundamental que hay que tener claro \nes que el envejecimiento no es una enfermedad. Hay \nmuchas razones biológicas que apoyan esta idea y que fueron magistralmente resumidas por el gran biólogo Leonard Hayflick, comúnmente conocido por su iden\n-\ntificación del “límite de Hayflick”. Sin embargo, la más sencilla de las razones que podemos atribuir a favor de la idea de que el envejecimiento no es una enfermedad es que ocurre a todas las personas; incluso podemos afirmar sin duda que ocurre a todos los individuos de cualquier especie de animales vertebrados. Si algo ocurre a todas las personas, no podemos considerar que es una enfer\n-\nmedad o bien tendríamos que cambiar el concepto de enfermedad. Las enfermedades más prevalentes en la ac\n-tualidad, como pueden ser la diabetes, la enfermedad de Alzheimer, las enfermedad cardiovasculares, etcétera. no ocurren a toda la población sino a una proporción que en ningún caso llega ni siquiera a la mitad de la población. Por tanto, debemos aclarar que envejecer es normal, que ser viejo no es una enfermedad. Reitero, que si cambia\n-\nmos el concepto clásico de enfermedad que se expone en el primer capítulo de todos los libros de medicina, en ese caso podríamos incluir el envejecimiento, pero no si nos atenemos al concepto de enfermedad clásico.  \nUn corolario importante que hay que señalar es que el \nenvejecimiento no puede curarse. Esto no quiere decir, en absoluto, que no puedan curarse las enfermedades \nasociadas al enveje\n-\ncimiento. De hecho,  muchas se curan. En el contexto de este tipo de enfermedades, la pala\n-\nbra curación se entien -\nde como el retraso de la aparición de la misma y por tanto tiene una im\n-\nportante connotación preventiva. Verdadera\n-\nmente, y refiriéndome ahora a una enfermedad como la de Alzheimer, si consiguiésemos retrasar la transición a la demen\n-\ncia desde el deterioro cognitivo mínimo, unos cinco años, la incidencia de la enfermedad bajaría \na la mitad. La explicación es que en el final, todas las personas se mueren de una cosa u otra. Si retrasamos durante unos cinco años, como digo, la aparición de la demencia de tipo Alzheimer, el número de enfermos ba\n-\njaría dramáticamente, incluso a la mitad.  \nrEtrasando los achaqu Es  \ndE la E dad \nLos párrafos anteriores los he centrado en la idea de que uno no puede curar lo que no es una enfermedad. Esto no quiere decir en absoluto que uno no pueda retrasar las alteraciones que ocurren con el envejecimiento y que \n193 / SEPTIEMBRE 2017 se bbm 21\ndosier científico\ntienden a tornar al individuo más frágil y con mayor ten -\ndencia a contraer enfermedades. Esto sí que se puede, \ny se debe hacer. Muchos de las maniobras para retrasar estos achaques se conocen como maniobras “anti-enve\n-\njecimiento”. Conviene aquí resaltar qué es y qué no es la medicina anti-envejecimiento. Esta no debe conside\n-\nrarse como el elixir de la nueva vida. Muchos prome -\nten “vivir para siempre” o “vivir siempre joven”. Esto es, simplemente, una falsedad y además una mala práctica médica porque se generan falsas expectativas. Mucho menos debe considerarse a la auténtica medicina anti-envejecimiento como un negocio para engañar a tontos dándoles vitaminas a altas dosis u otros variadísimos   compuestos que, sin duda con cierto tinte despectivo, se conocen como la “basura anti-envejecimiento”.  \nMuy importante es darse cuenta que la medicina anti-\nenvejecimiento no es geriatría. La primera nos enseña cómo vivir para envejecer mejor.  Teóricamente, debería practicarse en todas las edades de la vida, pero tiene más sentido (porque los muy jóvenes no se preocupan para nada del problema del envejecimiento que ven como algo muy lejano) aplicarla en edades medias de la vida. Nadie consideraría que una persona de cuarenta a sesenta años está en edad geriátrica. Es en estas edades medias de la vida en las que tiene sentido la auténtica medicina anti-envejecimiento y debe reservarse la ge\n-\nriatría para las edades más avanzadas de la vida; esto es, para  personas de ochenta años en adelante. La geriatría es una especialidad independiente, separada comple\n-\ntamente de otras, tales como la medicina de familia o la medicina interna, por citar solo dos que tratan del cuidado y las enfermedades específicas de las personas mayores. Asimilar la geriatría a la medicina interna es como asimilarla a la pediatría.  \nVolviendo a la medicina anti-envejecimiento, el verda\n-\ndero objetivo de la misma es enseñar prácticas, básica -\nmente estilo de vida que permitan retrasar la morbili -\ndad; esto es, las enfermedades, comprimir las mismas al \nfinal de la vida: en último caso, la medicina antienveje -\ncimiento debe ser medicina preventiva.  \nEnvEjEcimiEnto y oxidación\nEntender un fenómeno tan complejo como el enveje -\ncimiento, del cual acabamos de hablar, ha llevado a los científicos a intentar formular teorías que expliquen el mismo. En una revisión que publiqué hace unos años, Jaime Miquel, Consuelo Borrás y yo identificamos más de trescientas teorías de envejecimiento. El problema es que aunque muchas explicaban parte, ninguna se bbm 193 / SEPTIEMBRE 2017 22\ndosier científicoexplicaba todo el fenómeno asociado al envejeci -\nmiento. Quizás debamos buscar una nueva teoría de \nmucho más poder para explicar el fenómeno del en -\nvejecimiento. En este momento, no disponemos de una que nos explique todos los fenómenos asociados al envejecimiento y por tanto debemos movernos en aproximaciones. Albert Einstein se preguntaba por qué hacemos teorías y la contestación que ofrecía es que en primer lugar nos gusta entender (las ultimas palabras que dijo Jacques Monod antes de morir fueron: Je cher\n-\nche à comprendre…) y porque tendemos hacia la simpli -\nficación. Einstein explicaba que las teorías simplifican los procesos mentales para entender fenómenos tan complejos como, en nuestro caso, el envejecimiento y en el caso de Einstein el universo entero. \nUna de las teorías que más predicamento ha tenido es \nla de los radicales libres. Como antecedentes diré que Rebecca Gershman, una investigadora argentina, iden\n-\ntificó en los años 50 una similitud entre los daños asociados a las radiacio\n-\nnes ionizantes y el enve -\njecimiento. Ese trabajo fue el punto de origen para que un año después Denham Harman pro\n-\npusiese la teoría de los radicales libres en enve\n-\njecimiento dónde literal -\nmente decía que el enve -\njecimiento era el resulta -\ndo del daño producido por radicales libres en las estructuras celulares y al tejido de conexión entre las mismas.\nEsta teoría fue ganando \nimpulso y se mantuvo en boga durante unos \ncincuenta años. La \nmayor parte de los ex\n-\nperimentos apuntaban a la idea de que los radicales libres, cuya formación es inevitable en las células, en realidad estaban causando daño a las mismas y era el origen del envejecimiento.  \nUn aspecto atractivo de esta teoría es que nos permitía \nintervenir. La obvia intervención era mediante antioxi\n-\ndantes. Durante muchos años, se propuso que deberíamos tomar cantidades notables de sustancias antioxidantes, especialmente vitaminas como la C y la E para retrasar los fenómenos asociados al envejecimiento. Un impulso fuerte a la idea de que había que tomar altas dosis de vita\n-\nminas antioxidantes lo dio Linus Pauling quien alrededor de los años sesenta llegó a la convicción de que tomando dosis de vitamina C tan altas como dos o tres y hasta diez gramos al día, se mejoraría mucho la salud de la población. Pauling predicaba con el ejemplo y mantuvo una ingesta muy alta de estas vitaminas hasta su muerte. Escribió un libro llamado Vitamin C, the common cold and the flu donde se describían las acciones que él estimaba favorables de la vitamina C para la salud y longevidad. Pero a partir del año 2000 empezó a crecer la idea de que, en primer lugar, los radicales libres no podrían estar allí solamente para dañar a las células y que quizás sirviesen como señales en el entramado de control del metabolismo celular. Estu\n-\ndios epidemiológicos incluyendo meta-análisis serios nos permitieron llegar a la conclusión que la dosificación con altas cantidades de vitaminas antioxidantes no era favor\n-\nable para la prevención, como se decía entonces, del cánc -\ner, de las enfermedades cardiovasculares y de otras, sino más bien o eran inertes o causaban el proceso contrario, es decir, se aceleraban la aparición de estas enfermedades. \nEstos experimentos, que hoy están fuera de duda, pusieron en tela de juicio la teoría de los radicales libres del envejecimiento. En mi opinión, la teoría \nde los radicales libres ha \nservido en gran medida para promover estu\n-\ndios de envejecimiento a la luz de una teoría coherente pero que es claramente insufici\n-\nente. En otro orden de cosas muy diferente, lo mismo puede decirse de la gravitación universal. Siguiendo a Karl Popper, toda teoría es científica si se puede diseñar experi\n-\nmentos para demostrar que es falsa. Solo esos experimentos aportan luz para el progreso del \nconocimiento cuando conseguimos por fin demostrar que una teoría no es completamente cierta. Eso es precisa\n-\nmente lo que ocurre con la teoría de los radicales libres y envejecimiento que explica muchos de los hechos asocia\n-\ndos al envejecimiento, pero no todos.  \nHay varias modificaciones de la teoría original de ra -\ndicales libres y envejecimiento. Un hecho fundamental \nes que los radicales libres en sí mismos, no pueden ser malos. Si lo fuesen, en el curso de la evolución los ani\n-\nmales y las plantas hubieran prescindido de la acción de los radicales libres. En realidad, los radicales libres sir\n-\nven como parte de una compleja e interesantísima red \n193 / SEPTIEMBRE 2017 se bbm 23\ndosier científicode señalización celular. En el envejecimiento, y debido \na la inestabilidad termodinámica (como señaló el pro -\npio Hayflick), se pierde fidelidad en la transmisión de \nseñales en las redes de señalización celular. Por tanto, \nnosotros hemos postulado la teoría de disrupción de la señalización celular en el envejecimiento. Lo que ocu\n-\nrre según esta modificación de la teoría de los radicales libres es que la señalización asociada a los radicales li\n-\nbres pierde fidelidad en el envejecimiento. Entonces se alteran muchos mecanismos que conducen a fallos en la homeostasis celular que acaban conllevando alteraciones celulares que en último extremo hace a la célula, y al ser multicelular, más vulnerable y susceptible a daño.  \nconclusión\nA la pregunta si envejecemos porque nos oxidamos o nos oxidamos porque envejecemos la respuesta que cabe \ndar es al envejecer nos oxidamos de una manera inadecuada . \nEn último extremo está la imposibilidad de mantener al 100% los mecanismos de reparación. No me detendré en \nanalizar los aspectos finos de la idea de la inesta\n-\nbilidad termodinámica porque se sale mucho del objetivo de este artículo y de mis propios cono\n-\ncimientos. Baste decir que con el envejecimiento pierden finura los sutiles mecanismos que llevan al equilibrio entre pro-oxidantes y antioxidantes. Ello conlleva una mayor dificultad para mantener la homeostasis celular y \nla homeostasis a nivel de \norganismo. El resultado final es que se altera la función celular y se llega al envejecimiento. A la luz de los paradigmas actuales de la ciencia, evi\n-\ntar el envejecimiento es imposible. No es este un \nmensaje descorazonador. Lo que sí que podemos hacer es mantener el vigor durante el mayor tiempo posible para llegar a un envejecimiento satisfactorio y feliz. ■\nPara l EEr más\nHayflick L. “Biological aging is no longer an unsolved problem” Ann. \nN.Y. Acad. Sci. 1100 (2007) 1–13.\nKelly DP .  “Ageing theories unified”  Nature 470, (2011) 342–3.Viña J, Borras C, Miquel J. “Theories of Ageing” IUBMB Life 59, (2007), 249–54.Viña J, Borras C, Abdelaziz KM, García-Valles R, Gómez-Cabrera \nMC. “The Free Radical Theory of Aging Revisited: The Cell Signaling Disruption Theory of Aging”. Antioxid Redox Signal. 19 \n(2013) 779–87.ENTREVISTA24 se bbm 193 / SEPTIEMBRE 2017Marina Villegas \nDirectora de la Agencia Estatal de Investigación (AEI)\n“No estamos contentos \ncon los presupuestos para \ninvestigación”\nTras una larga espera de más de cinco años, la Agencia Estatal de Investigación ya es una realidad plenamente \noperativa. Su carácter es eminentemente ejecutivo, aunque con una cierta capacidad de influencia. La política científica y la definición de prioridades queda en manos  de su órgano superior, la Secretaría de \nEstado de Investigación, Desarrollo e Innovación, y su presupuesto a expensas de lo que dicte el Ministerio \nde Hacienda. Ello no quita que no sea una “buena noticia”, como opina su directora, Marina Villegas. Por la Agencia debe pasar el 75% del presupuesto destinado a convocatorias competitivas\nXavier Pujol Gebellí\nFotos: redacción SEBBM\nVaya lío con lo de la Agencia Estatal de Investigación.\nPoner una cosa en marcha siempre tiene sus dificulta -\ndes, que no son pocas. Pero es una alegría. Era algo muy \ndemandado por la comunidad científica y creemos que va a servir para mejorar las cosas. O sea que, de prime\n-\nras, es una muy buena noticia.\nUna noticia que llega con retraso.\nSí. La Ley de la Ciencia, que es de 2011, decía que la Agen -\ncia Estatal de Investigación tenía que crearse en el plazo \nde un año, así que debería de haber estado en marcha en \n2012, pero fueron los años duros de la crisis económica. No se pudo concretar efectivamente hasta noviembre de 2015. \n¿Va a ser la AEI la agencia con la que uno se había \natrevido a soñar?\nSomos ya plenamente operativos, pero hay que ser cons -\ncientes de que estamos empezando, estamos al principio del \ncamino. Hay que ver si esa flexibilidad prevista, esa mayor planificación o la plurianualidad, se van cumpliendo. A la AEI hay que dejarla trabajar y que evolucione.A la AEI hay que dejarla trabajar y que \nevolucione. Ahora somos plenamente \noperativos, pero hay que ser conscientes \nde que estamos empezando; estamos al principio del camino. ¿Qué sensaciones tiene?\nEsto se consolidará. Al principio la comunidad científica \narmó cierto revuelo al grito de que vamos tarde y mal, pero ahora está expectante. Hay que crecer, ganar presupuesto y ejecutar. Y por supuesto, influir en la medida de lo posible.\nAsí que, por fin, ya tenemos Agencia.\nLa tenemos desde noviembre de 2015 y trabajando des -\nde junio de 2016. Al principio sin presupuesto propio, lo que nos obligó a trámites administra\n-\ntivos adicionales.\n¿Qué significa a efectos prácticos trabajar \ncomo agencia?\nDe una parte, al disponer de presupuesto propio podremos trabajar con mayor flexibilidad. De \nla otra, al no tener intervención previa, muchas convocatorias, a excepción de las que incluyan el \nCapítulo 8 [activos financieros o préstamos de \nlos Presupuestos Generales del Estado], verán reducida su burocracia. \nSe gana agilidad, pues.\nAgilidad y capacidad de planificación.\nPrecisamente se acaban de aprobar los Presupuestos \nGenerales del Estado. ¿Satisfecha?\nNosotros no estamos contentos con la cantidad. Somos \nconscientes de que necesitamos más presupuesto para investigación e innovación. Es lo que tenemos y con eso ENTREVISTA25 193 / SEPTIEMBRE 2017 se bbmvamos a trabajar para sacar adelante todas las convoca -\ntorias. Desde la Secretaría de Estado de Investigación \ne Innovación, de quienes dependemos, se trabaja para que los próximos presupuestos sean mejores.\nEl presupuesto para la ciencia y la innovación depende \ndel Gobierno. ¿Hay manera de incrementarlo?\nComo Agencia podemos re -\ncibir fondos. Por supuesto, \ndel Gobierno, pero también de empresas o instituciones interesadas en alguna convo\n-\ncatoria específica. Teniendo en cuenta que todo el dinero que maneja la AEI es para convocatorias competitivas; es decir, que en ningún caso se da financiación pactada con instituciones o por con\n-\nvenios. \n¿Cómo se articularía una con -\nvocatoria financiada por una \nempresa?\nUna empresa podría estar interesada en cáncer o en \ntextiles inteligentes o en cualquier otra área. Como agencia recibiríamos el dinero para esa convocatoria, que se haría pública con las condiciones pactadas en\n-\ntre la empresa y la AEI, de manera que quedase claro que el destinario son grupos de investigación del sec\n-\ntor público. A partir de ahí, se reciben las solicitudes, se evalúan y se propone a los mejores.¿Podría ser una forma de incentivar la participación en \nel sistema del sector privado?\nResultaría efectivamente una fórmula para aumentar los \nfondos del sector privado destinados a investigación. Hay que tener en cuenta que como Ministerio el sistema no po\n-\ndía recibir fondos de una empresa, algo que como Agencia sí es posible. También se abren las puertas a fórmulas como \nel micromecenazgo o el mecenazgo. Desde la AEI podemos ingresar di\n-\nnero externo para un fin concreto.\n¿Se atreve a cuantificar estas op -\nciones?\nHoy son todavía irrelevantes. Debe -\nmos publicitar estas vías y ser proac -\ntivos en la captación de estos fondos.\nSería un elemento facilitador.\nPara la colaboración público-priva -\nda, pero fundamentalmente orien -\ntada al público. El CDTI, como agencia de financiación de la inno\n-\nvación, ya se dedica al sector privado.\nMucho se ha hablado de la necesidad de una dirección \nfuerte, independiente y de prestigio para salvaguar -\ndar la independencia de la AEI. ¿Cuál es su valoración?\nSe ha hablado mucho este tiempo sobre ello, en efecto. Hay \nquien ha opinado que la agencia debería ser como un Eu -\nropean Research Council [ERC]. Sin embargo, nuestro mo -\ndelo se parece más a la Agencia Nacional de Investigación [ANR] francesa. Tenga en cuenta que el ERC solo \n \nENTREVISTA26 se bbm 193 / SEPTIEMBRE 2017financia un programa; en cambio, nosotros financia -\nmos todo, lo cual implica la totalidad del sector público.\n¿Todo?\nEs como si se pretendiera que desde el ERC se financia -\nra el programa Horizonte 2020, que viene a ser toda la \nciencia europea. ERC financia una parte, importante y significativa, pero una parte. \nSigamos con el modelo.\nVeamos una segunda cuestión: ERC no es independien -\nte, ya que depende de Horizonte 2020 y debe negociar sus \nfondos con la Dirección General de Investigación de la Co -\nmisión Europea. No obstante, tiene una ventaja, sus fondos \nse negocian para siete años, algo que no ocurre con nosotros. \n¿Sería posible con la AEI?\nNuestra aspiración es negociar los fondos para varios años.\n¿Para cuándo?\nNo lo sabemos. El contrato de gestión que estamos ela -\nborando pide fondos para cuatro años. Deberá pasar pri -\nmero por el Consejo Rector de la agencia y luego por el \nMinisterio de Hacienda. Las negociaciones empezarán en noviembre.\nSería novedoso en el sistema español.\nNo hay muchas agencias que tengan presupuestos plu -\nrianuales, es cierto. El CSIC lleva negociándolo mucho tiempo y todavía no lo ha conseguido. \nDice que el Consejo Rector es quien aprueba sus pla -\nnes. ¿De qué estamos hablando?\nNuestros objetivos se basan en seis ejes: consolidar la es -\ntructura de la agencia; cumplir con la veintena de convocatorias previstas; disponer de los documen\n-\ntos, avalados por el comité científico, de evaluación; \ntambién los de los planes de seguimiento científico y los de seguimiento económico. \n¿Y en lo que se refiere a áreas científicas?\nTenemos las que nos reclama la comunidad cien -\ntífica, pero siempre se puede afinar. Con el comité científico-técnico de la AEI se está trabajando en \nla racionalización de las áreas.\n¿Es que el sistema ha crecido desorganizado?\nNo, no exactamente. Hemos ido incorporando en la ges -\ntión áreas un poco a saltos. Se trata de organizarlo un poco más, de hacer un ajuste fino.\n¿Eso incluye planificar o prever en qué áreas se va a \ninvertir?\nEso no es labor de la agencia sino de quien hace la po -\nlítica científica. Hay que distinguir: la política científica \nse hace en la Secretaria de Estado de Investigación e In -El contrato de gestión que ahora \nestamos elaborando pide fondos para \ncuatro años. Deberá pasar primero por \nel Consejo Rector de la agencia y luego por el Ministerio de Hacienda.  ENTREVISTA27 193 / SEPTIEMBRE 2017 se bbmnovación. Es este el órgano que diseña, prioriza y decide. \nLa AEI es un órgano ejecutivo. \nY de la evaluación  ¿quién se va encargar?\nLa Agencia Nacional de Evaluación y Prospectiva [ANEP] se integró como una subdirección general, con lo que pasó a ser dependiente de la Dirección General de Investigación. Ahora desaparece porque es la AEI quien hace evaluación, concesión y seguimiento, y sus funciones pasan a ser asumidas por una subdivisión de Evaluación y Coordinación. \n¿Y prospectiva?\nNo nos encargamos nosotros. Eso corresponde a la Di -\nrección General de Política.\n¿No cree que el sistema español está muy atomizado, \nque hay demasiados organismos de gestión?\nMás que atomizado está distribuido. Hay muchos orga -\nnismos estatales y además están los de las comunidades \nautónomas. Excluyendo a CDTI y algunos ministerios que tienen algo de competencias de investigación, como \nAgricultura o Defensa, a la AEI le corresponde gestionar \nel 75% de los fondos competitivos. \nO sea, que la AEI pone un poco de orden.\nMás que poner orden aglutina lo que antes estaba en dos direcciones generales, de modo que ahora tenemos un gran núcleo que es Secretaría de Estado y las dos agen\n-\ncias financiadoras. \nTambién están el Instituto de Salud Carlos III y las co -\nmunidades autónomas.\nEl estatuto de la AEI nos obliga a coordinarnos con el Carlos III, de modo que algunas de la convocatorias las debemos gestionar nosotros por convenio. Tenemos po\n-\ncos fondos y debemos ser lo más eficaces posible. Hay que hacer lo mismo con las comunidades autónomas para evitar duplicidades, algo que fundamental.En su particular carta a los Reyes Magos, mu -\nchos habrán sido los científicos que a lo largo \nde este último lustro hayan pedido que se \nmaterializase la Agencia Estatal de Investigación. De \nella se esperaba que fuera el organismo por excelencia, \nel ente desde donde se vehiculara la financiación de la ciencia, se determinaran políticas y se fijaran criterios para que la investigación española pudiera acortar dis\n-\ntancias con la de los países de nuestro entorno. Y sobre \ntodo, que fuera un órgano independiente.\nMarina Villegas (Madrid, 1965), química de forma -\nción y con una larga experiencia como investigadora \ny gestora en el Consejo Superior de Investigaciones \nCientíficas (CSIC), en el que fue vicedirectora del Ins -\ntituto de Cerámica y Vidrio, sostiene que una parte \nesencial de estos objetivos se han cumplido. Todo \ndepende del modelo de referencia al cual te pareces, \nviene a decir. Lo cual tiene su lógica.\nEn España se ha optado finalmente por un organismo \nfinanciador de carácter ejecutivo. La Agencia \nEstatal de Investigación maneja el presupuesto \nde las convocatorias competitivas destinadas al sector público y entre sus funciones se incluyen cuanto tiene que ver con la evaluación, conce\n-\nsión y seguimiento de las solicitudes recibidas. Ello implica gestionar la inversión en ciencia.\n¿Y la independencia? No es el modelo estadou\n-\nnidense, británico o del European Research Cou -\nncil, cuya independencia, tirando por elevación \ntambién es discutible. Tirando a dar, hay que \nreconocer que en estos países se dan mecanis -\nmos políticos para que la investigación se dote de elementos que favorecen la independencia de sus decisiones salvo en la cuantía de los presupues\n-\ntos. El modelo español se inspira en el francés de la Agencia Nacional de Investigación (ANR), la cual no puede decirse que sea obsoleta.\nA su favor, la AEI cuenta con un Consejo Rector en el que abundan científicos en activo o vinculados a la gestión. También de un comité científico-técnico cuya función es \norientar los trabajos de la Agencia. Desde la fecha de sus \nrespectivos nombramientos, las aguas bajan calmas, o al menos silentes, en la comunidad científica. Villegas lo resume con un escueto “están expectantes”. “La gestión de proyectos de investigación debe estar en manos de \ncientíficos”, suele decir. Los resultados dirán hasta qué \npunto tiene razón.\nDefiende Villegas que “la Agencia será, en esencia, inde\n-\npendiente de la entidad ministerial y su funcionamiento \ndebería verse menos afectado por vaivenes políticos de \nlo que ha sido hasta ahora”. Y que con el tiempo  los \npresupuestos se ampliarán. Primero, porque se reducirán \nlas cargas administrativas derivadas del hecho de formar parte de una estructura ministerial; segundo, porque “es \nprevisible” que las dotaciones gubernamentales aumen\n-\nten; y tercero, porque hay la posibilidad, antes inexisten -\nte, de captar dinero privado. ■A Vuelt As con l A \nindependenci A\npolítica científica\n28Pobres Presu Puestos\nSigue la austeridad en investigación, desarrollo e innovación. La mejoría macroeconómica que se presume para \nEspaña, como primer indicador de la salida de la crisis, no se ve reflejada en la inversión que el Gobierno destina al sistema español de I+D+I. En términos generales, aunque puede apreciarse un ligero aumento, la conclusión general, atendiendo la Nota de Alcance de los Presupuestos Generales del Estado para 2017, elaborada por la COSCE, es que seguimos estando donde ya estábamos. \nXavier Pujol Gebellí\nEl pasado mes de noviembre de 2016, el Instituto Na -\ncional de Estadística (INE) dio a conocer los datos de -\nfinitivos correspondientes a 2015, los últimos publica -\ndos hasta la fecha. Según los datos ofrecidos, ese año \nEspaña destinó un total de 13.171 millones de euros a financiar el gasto en I+D. El porcentaje sobre el PIB se situó en el 1,22%. El INE, en su página web, describe que “la Estadística de I+D incluye a todas las empresas, organismos públicos, universidades o institu\n-\nciones privadas sin fines de lucro que ejecuten I+D, ya sea de forma continua o de forma ocasional”. En la misma línea, señala: “El tamaño muestral para la Estadística de I+D es de 51.622 unidades, de las cua\n-\nles 50.153 son empresas, 900 son centros de la administración públi\n-\nca (incluye hospitales públicos), 77 son universidades, 145 centros de enseñanza superior y 347 son instituciones privadas sin fines de lucro”. Entiende “la investigación y el desarrollo experimental (I+D)” como “el trabajo creativo llevado a cabo de forma sistemática para incrementar el volumen de conocimientos, incluido del conocimiento del hom\n-\nbre, la cultura y la sociedad y el uso de esos conocimien -\ntos para crear nuevas aplicaciones”.\nPrácticamente dos años después, es poco probable que \nlas cifras hayan cambiado sustancialmente. Eso, a pesar de que, como señala el propio INE en nota de prensa reciente, el Producto Interior Bruto (PIB) generado por la economía española haya registrado una variación del \n0,9% en el segundo trimestre de 2017 respecto del pri\n-\nmero, y que la tasa anual de crecimiento se haya situado \nen el 3,1%.\nCierto es que los datos ofrecidos por el INE son formal -\nmente una estimación y que hasta \nque no se cierre el ejercicio no se podrá afirmar con propiedad si se han dado o no estos cre\n-\ncimientos. Pero también lo es que son datos ma\n-\ncroeconómicos vali -\ndados desde Europa y que muestran una proyección econó\n-\nmica alentadora.  Desde una pers\n-\npectiva macroeco -\nnómica puede decirse que España se está situando en la senda de salida de la crisis.\nDesde una lectura pretendidamente grosera, \nlos datos indican que España recauda más ingresos, sea cual sea el objeto que los ge\n-\nnere, sea producción industrial, servicios o exportaciones. Si además de grosero uno es ingenuo, la siguiente pregunta es: si hay más dinero, ¿por qué no inver\n-\ntir una parte a la I+D? Para quien diga los datos ofrecidos por \nel iNe iNdicaN que e spaña \nrecauda más i Ngresos, sea \ncual sea el objeto que \nlos ge Nere, sea produc -\ncióN iNdustrial, servicios \no exportacio Nes. ¿p or qué \nNo iNvertir u Na parte de \nlos mismos a la i+d ?\nse bbm 193 / SEPTIEMBRE 2017política científica29 193 / SEPTIEMBRE 2017 se bbm\nque efectivamente así se ha hecho, la respuesta está en \nlos Presupuestos Generales del Estado para 2017. Sin necesidad de recurrir a la lupa, y tampoco a la letra pe\n-\nqueña, la conclusión es que la financiación del sistema español de I+D se queda, otro año más, donde estaba, que no es en buena situación. Los incrementos, si los hay, se han escrito en letra menuda.\nescaso movimiento\nA diferencia de lo ocurrido durante la prolongada y dura etapa de crisis económica que ha vivido España, los PGE para 2017 no recogen un recorte de los fondos destinados a la I+D+I, al menos no a trazos gruesos. Tampoco los hubo en 2016. Pero tampoco hay au\n-\nmentos significativos salvo para programas o proyec -\ntos específicos. Podría decirse que, de algún modo, las grandes cifras denotan una cierta estabilidad y que el detalle nos abocaría a lo que, eufemísticamente, podría calificarse de “ajustes finos”.\nJosé Molero, catedrático de Economía Aplicada de la \nUniversidad Complutense de Madrid, y José de Nó, investigador del CSIC, ambos enrolados en el Insti\n-\ntuto de Estudios de la Innovación (IREIN), constatan política científica\n30 se bbm 193 / SEPTIEMBRE 2017en su informe anual para la Confederación de Socie -\ndades Científicas de España (COSCE) el escaso mo -\nvimiento global en la Política de Gasto 46 (PG46) de \nlos presupuestos. La PG46 es la que la propia Admi -\nnistración clasifica como fondos destinados a I+D+I. No incluye, en este sentido, la financiación que destinan las comunidades autónomas en su conjunto, así como tampoco la procedente de la Unión Euro\n-\npea o de las empresas.\nEn su Nota de Alcance para la \nCOSCE, ambos investigadores señalan que, en cifras globales, el presupuesto de I+D+I aumenta en 84,18 millones de Euros, “que apenas representa un 1,31% más respecto a 2016”. Destaca, sin \nembargo, que el total destinado a \ninvestigación civil aumenta un 4,39%. \nPor su parte, FEDIT, la Federación Española de Cen\n-\ntros Tecnológicos, destaca que esas cifras denotan que \nla I+D+I en su conjunto “crece por debajo de las pre -\nvisiones de incremento del PIB que hace el propio Gobierno”, y que ese incremento representa “una dis -\nminución del peso de la I+D+I” en la economía espa -\nñola. De seguir esta senda, lamenta la organización, se dará “una continuación de la disminución” de los in\n-\ndicadores de inversión en I+D+I que presenta España \ndurante los últimos años.\nUn segundo aspecto que criti -\nca el documento de COSCE \nes la reducción de la cuantía en forma de fondos no finan\n-\ncieros (subvenciones) que caen un 2,36% o, lo que es lo mismo, pierden 63,19 millones de euros. En cambio, los fondos financie\n-\nros (créditos) aumentan 147,37 millones de euros. Las cifras desveladas ponen de relieve que la llamada Investigación Civil aumenta un 2,63%, mientras \nque la Investigación Militar cae un 28,02%.\nLa interpretación de los datos, obviamente, puede \ndepender del color del cristal al través de que se mi\n-\nren. De Nó y Molero emplean el cristal de los euros constantes, en el que anticipan una tasa de inflación eN la Nota de a lcaNce para \nla cosce, e N cifras globa -\nles, se señala que el presu-\npuesto de i+d+i aume Nta eN \n84,18 millo Nes de euros, ta N \nsolo u N 1,31% más respecto \na 2016. si N embargo, el total \ndestiNado a i Nvestigació N \ncivil aume Nta uN 4,39%.política científica\n31 193 / SEPTIEMBRE 2017 se bbmdel 1,5% para 2017. El resultado, ciertamente, es \ndesalentador: la comparativa de la PG46 entre 2016 y 2017 arroja un descenso del 0,38%. O sea, que en términos de “poder adquisitivo” el sistema español de I+D+I a cargo de los Presupuestos Generales del Estado pierde fuelle.\nel análisis en \nindicadores\nDesde que estalló la crisis, la in -\nversión global en I+D+I se ha reducido del 1,39% del PIB de 2010 al 1,22% en 2015. En tér\n-\nminos absolutos, según datos ofrecidos por el INE, se ha pa\n-\nsado de 14.588 millones de euros de 2010 a los 13.172 millones de euros en 2015.\nEn lo que refiere a la PG46, re\n-\nsulta de especial interés el Capítulo 7 (subvenciones ex -\nternas). Los presupuestos recién aprobados prevén una \ncifra de 1.212 millones de euros, muy lejos del máximo histórico alcanzado en 2008, cuando se asignaron 2.485 millones de euros. Quedan, eso sí, ligeramente por en\n-\ncima de los del año del “gran tijeretazo”, 2012, cuando eN el capítulo 7, sobre \nsubve NcioNes exter Nas, \nlos presupuestos prevé N \nuNa cifra de 1.212 millo-\nNes de euros, muy lejos \ndel máximo histórico al -\ncaNzado e N 2008, cua Ndo \nse asigN aroN 2.485 millo-\nNes de euros.este capítulo pasó de los 1.745 millones de Euros a los exiguos 1.093 millones de Euros.\nLa conclusión, si es que hay alguna, es que parece ha\n-\nberse frenado la sangría de la financiación del sistema \nespañol de ciencia, tecnología \ne innovación. La “operación ti -\njeretazo”, los grandes recortes presupuestarios, parecen haber quedado atrás. \nEl estado del enfermo, sin em\n-\nbargo, sigue siendo más que de -\nlicado. Las pérdidas acumuladas \nen los peores años de la crisis no se han revertido, por lo que sigue “faltando sangre” para recuperar músculo. La incertidumbre sobre si las pérdidas habrán ocasionado lesiones graves en el sistema per\n-\nsisten. La tan ansiada Agencia Estatal de Investigación, que va a contar con presupuesto propio por primera vez, está por ver si es una cura, aunque sea parcial o es, como ya ha ocurrido con organismos precedentes sobre los que se basaba la organización y financiación del sistema, un mero paliativo. El tiempo dirá.32EDUCACIÓN UNIVERSITARIA\nse bbm 193 / SEPTIEMBRE 2017De paternidad, susceptibilidad  \ny otras individualidades\nUna ayUD a para apren Der Diagnóstico  \ngenético y me Dicina molec Ular\nintro DUcción\nCada vez en mayor medida, las pruebas analíticas reali -\nzadas sobre el material genético forman parte esencial \ndel diagnóstico de algunas enfermedades, de la valo -\nración de la propensión a otras o de su pronóstico (lo que habitualmente se denomina “factores de riesgo”), así como de la elección de fármacos en función de su efica\n-\ncia prevista para un individuo concreto (“medicina per -\nsonalizada” y “medicina de precisión”). La importancia de iniciar a los estudiantes en este tipo de pruebas como parte de su formación es, pues, indudable. Sin embargo, a menudo las oportunidades de abordarlas en un labora\n-\ntorio docente resultan escasas.\nQueremos en este artículo presentar una aproximación \nque podrá utilizarse para que los alumnos se familiaricen con estos abordajes y con las técnicas de laboratorio im\n-\nplicadas, más allá de una descripción teórica; antes bien, a través de la realización de prácticas virtuales pero rea\n-\nlistas, que permiten un diseño flexible del experimento y proporcionan un resultado en consonancia con las ope\n-\nraciones realizadas.\nDescripción \nEl laboratorio virtual “Cibertorio” es una aplicación disponible como página web\n1. Puede utilizarse sin más \nrequisitos que un navegador de internet, tanto desde un ordenador como empleando una tableta (el navegador debe ser compatible con \nhtml 5 y tener activado el uso \nde JavaScript). Se trata de un software de acceso libre y \ngratuito, bajo licencia gnu gpl2.\nEn este laboratorio se pueden realizar experimentos con muestras simuladas de DNA, tanto de referencia (con\n-\ntroles) como de pacientes (problemas). Dichas muestras se pueden someter a tres técnicas de análisis: digestión con enzimas de restricción, PCR y electroforesis.\n1. Fragmentación  \ncon enzimas D e restricción\nLas muestras de DNA pueden someterse a una diges -\ntión con enzimas de restricción, disponiéndose en el ca -\nNota: \nEste artículo se ha publicado previamente con el título “Iniciación al diagnóstico genético: una aproximación a la medicina molecular” en la revista RIECS 2 (1), 22-27, www.riecs.es \n©2017 J. C. Diez y A. Herráez, licencia CC-by.tálogo previo al laboratorio de 81 enzimas diferentes así \ncomo de una disolución tampón 10x adecuada para el desarrollo de la reacción enzimática de fragmentación del DNA en secuencias específicas. Una posterior sepa\n-\nración electroforética permitirá no solo analizar la acción de las enzimas, sino completar ensayos del tipo RFLP (restriction fragment length polymorphism, polimorfismo \nen la longitud de los fragmentos de restricción).\n1.a. Hemoglobina S, drepanocitosis, anemia de célu\n-\nlas falciformes\nPara plantear un diagnóstico clínico mediante ensayo de RFLP se dispone de muestras del gen de globina beta silvestre (β\nA) y de su variante βS responsable de \nla drepanocitosis y la anemia de células falciformes. El grupo de muestras incluye como referencia dos de in\n-\ndividuos homocigóticos βA,βA y βS,βS, junto con cua -\ntro de pacientes cuyo genotipo debe averiguarse con el ensayo.\n1.b. Pruebas forenses\nPor otro lado, puede hacerse un ensayo similar con un contexto no clínico sino legal, forense o policial, con una muestra de DNA obtenida de la escena de un delito y cinco muestras de sospechosos.\n2. pcr\nTambién es posible plantear experimentos en los que las muestras de DNA se utilizan en reacciones de PCR. Se dispone de varias familias de oligonu\n-\ncleótidos cebadores con secuencias específicas para amplificar diversos alelos de los respectivos polimor\n-\nfismos. Tras la reacción de PCR gracias a una mezcla adecuada de nucleótidos, polimerasa similar a Taq y medio tamponado, se analizará el tamaño de los am\n-\nplicones resultantes empleando la electroforesis. Es posible realizar una PCR múltiplex; es decir, ampli\n-\nficar cada muestra en un solo tubo simultáneamente con los cebadores de distintos marcadores. De nuevo, planteamos algunos experimentos de enfoque clínico y otros de interés diverso como aplicaciones prácticas de la amplificación.En esta entrega presentamos un laboratorio virtual de acceso libre que, aunque ya veterano, se ha actualizado \ny ampliado este año con nuevos tipos de experimentos enfocados al análisis de varios polimorfismos genéticos.33EDUCACIÓN UNIVERSITARIA\n193 / SEPTIEMBRE 2017 se bbmES  POSIBLE  plantear experimentos en los que las muestras \nde DNA se utilizan en reacciones de PCR . Se dispone de varias \nfamilias de oligonucleótidos cebadores con secuencias para \namplificar diversos alelos de los respectivos polimorfismos.2.a. Diagnóstico genético de celiaquía\nEl diagnóstico y el pronóstico de la enfermedad celía -\nca son complejos pero incluyen como uno de los indi -\ncios el análisis del genotipo en los genes HLA  DQA1  y \nHLA  DQB1.  Se dispone en este laboratorio de cebado -\nres que amplifican los alelos más comunes de estos ge -\nnes polimórficos (DQA1 *01.01, *03.01 y *05.01, DQB1 \n*03.02 y *05.01) así como de muestras de DNA de 6 pacientes para diagnosticar en ellos los haplotipos DQ2 y DQ8 asociados a la aparición de celiaquía. Cada uno de los amplicones posee un tamaño característico que se identificará, en su caso, en la electroforesis.\n2.b. Polimorfismo CYP450 y respuesta \na fármacos\nEs bien conocido el papel de la familia de \nenzimas citocromo P450 en el metabo\n-\nlismo de numerosos fármacos y de xeno -\nbióticos, así como la diferente eficacia de tales fármacos dependiendo de las formas polimórficas de estas enzimas que presen\n-\nta cada individuo. El laboratorio ofrece un grupo de muestras de DNA correspon\n-\ndiente al gen CYP2C9 de 6 pacientes, junto con cebado -\nres de PCR para amplificar los principales alelos de este gen polimórfico (CYP2C9 *2, *3, *4, *5 y *6).\n2.c. Análisis de adulteración en productos lácteosLa mezcla de leche de distintas especies puede detectar\n-\nse también empleando ensayos de PCR que aprovechan secuencias únicas de cada especie. Otro de los experi\n-\nmentos que se pueden diseñar en este laboratorio apro -\nvecha, pues, cebadores PCR específicos para secuencias del DNA mitocondrial de vaca (Bos taurus), oveja (Ovis aries) y cabra (Capra hircus). Las muestras de DNA pro\n-\nporcionadas corresponden a 3 mezclas problema donde la leche de cabra puede estar adulterada con oveja o vaca. Se incluyen como referencia muestras puras de DNA de las 3 especies.\n2.d. Ensayo de paternidad\nEn este ensayo se trata de evaluar la posible paterni\n-\ndad de varios candidatos, por comparación de su DNA con los del bebé y la madre. Para ilustrar este ejem\n-\nplo de pruebas de identidad genética se hace uso de 6 marcadores STR polimórficos, subconjunto de los incluidos en CODIS (base de datos empleada por el \nFBI), y un marcador AMEL adicional como control \nligado al sexo. Tras realizar la PCR múltiplex con los 7 marcadores se comparan los perfiles de bandas en el gel de electroforesis para averiguar quién de entre los presuntos progenitores puede ser el padre.\n3. electro Foresis en gel\nA partir de las mezclas resultantes de la reacción del DNA, bien con enzimas de restricción o bien mediante PCR, el laboratorio simula la separación electroforética en gel. Se dispone de geles (de agarosa y poliacrila\n-\n34EDUCACIÓN UNIVERSITARIA\nse bbm 193 / SEPTIEMBRE 2017mida) con dos porosidades o grados de reticulación \ndiferentes. Las muestras se detectan simulando su tinción \ncon un compuesto intercalante fluorescente, del tipo del bromuro de etidio, que se observa bajo luz ultravioleta. El análisis de la distribución de bandas y su comparación con patrones de tamaño (escalera de DNA) permite la interpretación del experimento y la ob\n-\ntención de conclusiones con respecto a las muestras problema analizadas.\n4. Desarrollo D e Un experimento\nUn experimento típico consta de las etapas siguientes:\n1. Obtención de los reactivos necesarios: se presenta una \nsimulación de compañía proveedora de muestras y re -\nactivos, con un catálogo en línea, la descripción de los \nproductos y del instrumental y un formulario de pedido para la compra de los reactivos. El usuario deberá elegir \nun grupo de muestras de DNA, dependiendo del tipo \nde experimento que pretenda realizar; cabe mencionar que las muestras problema se cambian en cada pedido. A continuación debe elegir las enzimas o cebadores, entre aquellos compatibles con ese tipo de experimento.\n2. Acceso al laboratorio, donde se dispon\n-\ndrá de las muestras y reactivos adquiridos anteriormente, junto al material habitual: tubos Eppendorf, micropipeta automática, incubador termostatizado o termociclador, según el caso (figura 1a). \n3. Preparación por el usuario de las mez\n-\nclas de reacción, según su propio diseño \nexperimental. Se continúa con una etapa de incubación en la que tendrá lugar la fragmentación por restricción o bien la amplificación PCR (figura 1b).\n4. Paso al laboratorio de electroforesis (fi\n-\ngura 2). Las muestras se transfieren auto -\nmáticamente desde el laboratorio anterior. \nEl usuario selecciona el tipo de gel, las condiciones de la corriente eléctrica, carga las muestras y da comienzo a la separación. Tras unos segundos se dispone del resul\n-\ntado para poderlo analizar críticamente (figuras 3 y 4).\nSe ofrecen algunos guiones de trabajo como ejemplo, en especial para aquellos \nusuarios menos experimentados. Cada pro\n-\nfesor podrá diseñar para sus alumnos expe -\nrimentos adaptados al programa docente de su asignatura en concreto. No obstante, el verdadero valor del laboratorio virtual está en la posibilidad de diseñar libremente los experimentos, dejando espacio para que el estudiante explore el efecto de alterar con\n-\ndiciones, cantidades, combinar las enzimas o cebadores, analizar nuevas muestras... Tal exploración puede ser muy significativa para una buena asimilación de los conceptos científicos de diagnóstico y metodológicos EL vErdadErO va LOr del laboratorio virtual \nestá en la posiblidad de diseñar libremente los experimentos \ndejando espacio para que el estudiante explore sus efectos. \nfigura 1bFigura 1. Laboratorio de preparación del experimento.  \n(1a) En la mitad izquierda se encuentran los reactivos y las muestras de DNA. En la derecha, los tubos de ensayo en los que se han de preparar las mezclas. La micropipeta de volumen variable se maneja empleando el ratón (el dedo o puntero en los dispositivos táctiles). \nLa reacción, dependiendo del experimento elegido, consiste en una \ndigestión con enzimas de restricción o en una amplificación por PCR. (1b) Incubación de las mezclas de reacción, en este caso realizando una PCR.Figura 1a35EDUCACIÓN UNIVERSITARIA\n193 / SEPTIEMBRE 2017 se bbm\nFigura 2. Laboratorio de electroforesis.   \nUn pulsador permite cargar las muestras en los pocillos del gel. Los interruptores controlan la luz ultravioleta (transiluminador acoplado a la cubeta de electroforesis), la luz de la habi-\ntación (que debe apagarse para ver la emisión \nde fluorescencia) y la conexión de corriente eléctrica a los electrodos de la cubeta.\nFigura 4. Resultados en el laboratorio  \nde electroforesis  En este caso con la prueba de paternidad. A la derecha se ha insertado la “fotografía” tomada del gel usando la cámara integrada en la cu-beta (imagen que el experimentador puede guardar). A partir del análisis de las bandas \nobtenidas se deduce que el único posible \npadre es el tercer candidato. (Orden de las muestras, de izquierda a derecha: madre, hija, varones 1, 2, 3 y 4, patrones de tamaño).Figura 3. Resultados en el laboratorio de \nelectroforesis.   En este caso se ensayaron 6 pacientes para el polimorfismo CYP450. Los resultados muestran que sus genotipos son CYP2C9 *3, \n*5, *1, *2, *6, *2, por el análisis de las bandas que se observan por la “emisión fluorescente” del gel de electroforesis.\nsubyacentes y para entrenar las competencias de diseño \nexperimental, observación y análisis de resultados pro -\npias de un investigador.\nDiscUsión\nLas limitaciones inherentes al uso de determinadas muestras, técnicas e instrumentación en un laborato\n-\nrio docente no deberían impedir que los estudiantes reciban una formación completa y actualizada, en el caso que nos ocupa respecto a los métodos de diag\n-\nnóstico molecular y genético. El uso de simulaciones puede llenar ese vacío formativo y es particularmente conveniente que aquellas constituyan verdaderos la\n-\nboratorios virtuales, donde el experimentador tenga cierta libertad para diseñar el experimento, su realiza\n-\nción sea lo más realista posible y los resultados obteni -\ndos dependan de las operaciones realmente llevadas a cabo por el usuario. Es decir, no estamos hablando de animaciones o vídeos que siempre progresan del mis\n-\nmo modo y donde el resultado siempre es el correcto o esperado (aunque estos también tengan cierto valor formativo).36EDUCACIÓN UNIVERSITARIA\nse bbm 193 / SEPTIEMBRE Nota final: \nAgradecemos el apoyo y las aportaciones de nuestra compañera Ana Isabel García Pérez, quien durante años ha uti-lizado de forma entusiasta este laboratorio con sus alumnos y, por ello, aportó a menudo ideas para mejorarlo.La herramienta presentada en este artículo permite la \ninclusión de estas prácticas virtuales o prácticas in silico  \nen el currículo y, con ello, introducir a los alumnos en el conocimiento, esencial para su futuro profesional, de algunos de los métodos modernos de análisis del ge\n-\nnoma, con aplicaciones diagnósticas así como en otros ámbitos profesionales (pruebas de identidad, análisis de alimentos...) Con su uso los estudiantes podrán asimis\n-\nmo conseguir en buena medida las mismas competen -\ncias que en un “laboratorio húmedo” convencional. ■\nJosé c. Diez  y  Ángel Herráez\nBioquímica y Biología Molecular.\nDep. de Biología de Sistemas.\nUniversidad de Alcalá.\nabreviat Uras\nAMEL: amelogenina.CODIS: Combined DNA Index System, Sistemas de Índice Combinado de DNA, la base nacional de Estados Unidos con datos de perfiles genéticos, creada y mante\n-\nnida por el FBI.PCR: polymerase chain reaction, reacción en cadena de la \npolimerasa.RFLP: restriction fragment length polymorphism, polimor\n-\nfismo en la longitud de fragmentos de restricción.STR: short tandem repeats, repeticiones cortas en tándem; \nun tipo de marcador genético polimórfico.\nreFerencias \n1. «Cibertorio», laboratorio virtual de biología molecular. Disponible \nen línea: http://biomodel.uah.es/lab/cibertorio/  (acceso en 5 julio 2017).2. Licencia Pública GNU (GNU Public License). Disponible en línea: https://www.gnu.org/copyleft/gpl.html Descripción en https://es.wikipedia.org/wiki/GNU_General_Public_License  (acceso en 5 julio 2017).referencias37 193 / SEPTIEMBRE 2017 se bbmmTORC1 indu Ce la sín Tesis de p Oliaminas  \nen Cán CeR de p RósTaTa\nZabala Letona A, Arruabarrena Aristorena A, Martín Martín N, Fernández Ruiz S, et al. mTORC1-dependent AMD1 regulation sustains \npolyamine metabolism in prostate cáncer. Nature . 2017 Jul 6; 547(7661):109-113. Aunque se conocía que la \nactivación de la vía PTEN-\nPI3K-mTORC1 consolida el cambio metabólico que sostiene la proliferación tumoral, se desconocía totalmente su mecanismo de acción. En este artículo publicado en Na\n-\nture, un extenso grupo de investiga -\ndores liderados por el investigador Ikerbasque Arkaitz Carracedo de CIC BioGUNE/Universidad del \nPaís Vasco, utilizando técnicas me\n-\ntabolómicas y aproximaciones ge -\nnéticas y farmacológicas, describen \nmTORC1 como un activador del metabolismo de las poliaminas (pu\n-\ntrescina, espermidina, espermina) y sus derivados, importantes en onco\n-\ngenicidad. El mecanismo implica el aumento de estabilidad de la enzima S-adenosil metionina decarboxilasa (AMD1), que convierte S-adenosil metionina (SAM) en SAM decar\n-\nboxilada (dcSAM), un precursor de las poliaminas. Tanto AMD1 como dcSAM y la producción de polia\n-\nminas están aumentadas en ratones condicionales knockout para Pten \nen el epitelio prostático (Pten\npc-/-) \ny biopsias humanas de cáncer de próstata. Además, la manipulación genética o farmacológica de AMD1 determina la agresividad de las célu\n-\nlas tumorales, aumentándola (al so -\nbreexpresarla) o reduciéndola (al si -\nlenciar o inhibirla). La regulación de la actividad de AMD1 está regulada por mTORC1. Así, la activación de mTORC1 en ratones Pten\npc-/-, \no en biopsias de pacientes con cán -\ncer de próstata se asocia a mayor abundancia y actividad de AMD1. De modo coherente, el tratamiento de células, ratones o pacientes con cáncer con rapamicina o análogos (inhibidores de mTORC1), se asocia a la reducción de la actividad y/o niveles de AMD1. \n Por tanto, \neste estudio proporciona una visión más comprensiva de cómo las alte\n-\nraciones oncogénicas coordinan un programa metabólico que sustenta el crecimiento tumoral, y sugiere que AMD1 podría ser una interesante diana terapéutica en estos tumores.\nla ines Tabilidad genómi Ca y lOs R lOOps\nLos R loops (bucles R), \nformados por híbridos de \nDNA-RNA y la hebra sencilla de DNA desplazada, se forman es\n-\nporádicamente en muchas zonas de los genomas y en algunos casos han adquirido funciones fisiológi\n-\ncas, pero son también una fuente de estrés replicati\n-\nvo e inestabilidad gené -\ntica. Por ello, las células disponen de diferentes mecanismos para evitar que se acumulen R loops. Para entender en qué se diferencian los R loops benignos de los malignos, el grupo liderado por A. Aguilera (CABIMER-Se\n-\nvilla), ha cribado dos colecciones de mutantes de Saccharomyces de las histonas H3 y H4 y ha iden\n-\ntificado mutantes que acumulan altas tasas de R loops sin produ -\ncir inestabilidad. Solo cuando las células expresan la desaminasa de citidina humana AID, que ataca la cadena sencilla de DNA de los R loops, se produce inestabilidad. Curiosamente, el tamaño de los R \nloops en estos mutantes de histo\n-\nnas es similar al de los mutantes \ndel complejo THO y del gen ho -\nmólogo de la senataxina humana, Sen1, ambos con una fuerte ines\n-\ntabilidad genética asociada a R loops. Sin embargo, a diferencia de estos, en los mutantes de histonas no hay hiper-fosforilación de la serina 10 de H3, una característi\n-\nca observada previamente por este grupo en los mutantes de THO y senataxina. En cambio, las mu\n-\ntaciones de las histonas H3 y H4 \nidentificadas suprimen la inestabilidad de los mutan\n-\ntes de THO y Sen1. Los autores concluyen que los R loops por sí solos no son malignos, sino que requie\n-\nren un segundo paso, que incluye la fosforilación de \nla Ser10 histona H3. El estudio aporta una nueva visión sobre el origen de la inestabilidad genéti\n-\nca y abre nuevas líneas de investi -\ngación para entender el papel de la cromatina en la estabilidad de los RNAs.El estudio aporta una nueva visión sobre el \norigen de la inestabilidad genética y abre \nnuevas líneas para entender el papel de la \ncromatina en la estabilidad de los RNAs.\nGarcía Pichardo D, Cañas JC, García Rubio ML, Gómez González B, Rondón AG, Aguilera A. 2017. Histone Mutants Separate R Loop \nFormation from Genome Instability Induction. Mol Cell.  66:597-609.referencias38 se bbm 193 / SEPTIEMBRE 2017nuevOs efe CTOs sup ResORes de la p ROTeína n OX4 en el \nCánCeR de hígadO\nun défi CiT de glu COgenina C ausa una a Cumula Ción  \nde glu Cógen OLa diseminación de las cé -\nlulas tumorales, necesaria \npara que un tumor metastatice, \nes frecuentemente explicada por fenómenos de transición epitelio-mesénquima que confieren a la célula mayor capacidad migra\n-\ntoria. Sin embargo, no es el único mecanismo que puede facilitar la migración de una célula \ntumoral. Los fenómenos \nde transición epitelio-ameboide, menos explo\n-\nrados, alcanzan cada vez mas relevancia. El movimiento ameboide, relacionado con la con\n-\ntractilidad de las células, está re -\ngulado por la familia de proteínas Rho. En este trabajo, codirigido por los grupos de Victoria Sanz-Moreno en el King’s College de Londres e Isabel Fabregat en el IDIBELL, Barcelona, se describe la transición epitelio-ameboide como uno de los mecanismos utilizados por células de carcino\n-\nma hepatocellular (HCC) para \nmetastatizar. Se proporciona evi -\ndencia de que un miembro de la \nfamilia de las NADPH oxidasas, NOX4, regula negativamente este proceso, a través de su capacidad \nde regular la expresión de Rho y Cdc42  y con ello la contractilidad \nde la actomiosina. El trabajo tiene interés traslacional, ya que se ha \nobservado que un porcentaje sig\n-\nnificativo de pacientes de HCC muestran deleciones en NOX4 . \nAdemás, una baja expresión de \nNOX4 , combinada con alta \nexpresión de RhoC o Cdc42, se asocia a peor pronóstico.  En resumen, este trabajo \ndescribe, por primera vez, la \ntransición epitelio-ameboi\n-\nde como un mecanismo de migración y diseminación \nde células tumorales hepáticas y propone una nueva función para \nNOX4 en el hígado, como un su\n-\npresor de la metástasis tumoral  a \ntravés de sus efectos inhibidores de dicha transición.\nSe considera que la síntesis de glucógeno está mediada \npor la acción de dos enzimas, la glucogenina y la glucógeno sintasa (GS). La glucogenina es una glu\n-\ncosiltransferasa que cataliza la adi -\nción de 10-20 residuos de glucosa a sí misma. El subsiguiente alargamiento de la cadena lo realiza la GS. La inte\n-\nracción entre la GS y la glucogenina se considera esencial para la síntesis de glucógeno. Los inves\n-\ntigadores del IRB Barce -\nlona del grupo de Joan Guinovart han generado un modelo de ratón knockout de glucogenina (Gyg KO) esperando que no pudiera sin\n-\ntetizar glucógeno. Sin embargo, los animales Gyg KO presentaban ni\n-\nveles normales de glucógeno en el hígado e incluso cantidades supe -\nriores a los ratones control en mús -\nculo estriado. Además el glucógeno sintetizado en ausencia de gluco\n-\ngenina no poseía ninguna proteína unida covalentemente y tenía el mismo nivel de ramificación del \nglucógeno normal, al contrario de \notras patologías con acúmulo ex\n-\ncesivo de glucógeno, por ejemplo la enfermedad de Lafora. Además, en ausencia de glucogenina, las partículas de glucógeno tienen un tamaño unas 3 veces superior al polisacárido ordinario. Las conclu\n-\nsiones importantes de este trabajo son: 1) la excesiva acumulación de glucógeno determina un cambio metabólico con una reducción del gasto energético y una alteración de la respiración mitocondrial en las \nfibras musculares oxidativas (tipo I), que se vuelven más glucolíticas; 2) a pesar de los \nniveles más altos de glucó\n-\ngeno muscular los animales \nGyg KO presentan menor resistencia al ejercicio. Es interesante destacar que este \nes un fenotipo similar al de los pa\n-\ncientes de la recientemente descrita glucogenosis tipo XV (GSD XV) resultante de la pérdida del gen de la glucogenina-1 y presentan acu\n-\nmulación de glucógeno y debilidad muscular. Este trabajo describe la transición epitelio-\nameboide como un mecanismo de migra-\nción y diseminación de células tumorales \nhepáticas y propone una nueva función \npara NOX4 en el hígado.\nLa excesiva acumulación de glucógeno \ndetermina un cambio metabólico con una \nreducción del gasto energético y una altera-\nción de la respiración mitocondrial.Crosas Molist E, Bertrán E, Rodríguez-Hernández I, Herraiz C, Cantelli G, Fabra A, Sanz Moreno V, Fabregat I, 2017. The NADPH \noxidase NOX4 represses epithelial to amoeboid transition and efficient tumour dissemination. Oncogene  36:3002-14.\nTestoni G, Durán J, García Rocha M, Vilaplana F, Serrano AL, Sebastián D, López Soldado I, Sullivan MA, Slebe F, Vilaseca M, Muñoz Cánoves P , Guinovart JJ. 2017. Lack of Glycogenin Causes Glycogen Accumulation and Muscle Function Impairment. \nCell Metab.  26: 256-266.referencias39 193 / SEPTIEMBRE 2017 se bbmmusashi1 y Cpeb 1 COO peRan en la Regula Ción  \nde la TR aduCCión de l Os aRnm\nlOs CambiOs meCanOquími COs de la T iTina CO ndiCiOnan \nla fisi OlOgía mus CulaR en la ev OluCión de las espe CiesMusashi-1 (Msi1) es una \nproteína que reconoce mo -\ntivos específicos de ARNm, y está implicada en la regulación/edi\n-\nción postranscripcional. Msi1 es un marcador de células madre que controla el equilibrio entre la auto-renovación y la diferen\n-\nciación terminal. Aunque en este contexto se pro\n-\npuso que actuaba como \nrepresor de la traducción, \ntrabajos posteriores iden -\ntificaron una posible fun -\nción activadora, a través de la elongación de la cola de poli(A) de los ARN maternos durante la meiosis, una función atribuida en \nexclusiva a las proteínas CPEB. Las \nCPEBs forman con el CPSF el mecanismo mejor caracterizado en la regulación de la poliadenilación de los ARN. El artículo publicado en Nature Structural and Molecular \nBiology, investigadores del IRB de Barcelona liderados por Raúl Mén\n-\ndez y Laure Weill (Université Paris Descartes/INSERM) demuestran que Msi1 modula la actividad de \nlas CPEBs estableciendo patrones \nsecuenciales de activación durante \nlas dos divisiones meióticas. La pre\n-\nsencia de motivos reconocidos por \nMsi1 (MBE) y por CPEB (CPE) en algunos ARNm sugería que de algún modo estas proteínas coo\n-peraban en la regulación de estos ARNm. En este trabajo se demues\n-\ntra que, en ovocitos de Xenopus, la unión de Msi1 al ARN, i) regula temporalmente y cuantitativamen\n-\nte la poliadenilación inducida por la unión de CPEB1 y ii) induce un \ncambio de conformación en la estructura secundaria del ARN y una variación de la accesibilidad del CPE por \nCPEB1. Todo ello resulta en \nun cambio en la jerarquía de los CPE, que finalmente per\n-\nmite un nivel de regulación \nde la poliadenilación hasta ahora desconocido. Asimismo, análisis genómicos permiten a los autores \ndeducir que la cooperación Msi1-\nCPEB podría ser un mecanismo general de regulación de la poliade\n-\nnilación de los ARN. \nLa estructura muscular ba -\nsada en sarcómeros está bien \nconservada entre los vertebrados. Sin embargo, una explicación del porqué la fisiología muscular en los vertebrados es muy diversa y su evo\n-\nlución no se había dado hasta ahora. El grupo del CIC nano\n-\nGUNE de San Sebastián, liderados por Raúl Pérez Ji\n-\nménez en colaboración con investigadores del CNIC y de la Universidad de São João del-Rei, Brasil, ha es\n-\ntudiado la evolución meca -\nnoquímica de titina, una proteína de unos 3500 kDa, responsable de la elasticidad de los filamentos mus\n-\nculares aplicando técnicas de espec -\ntroscopia de fuerza (smFS). Me -\ndiante análisis filogenéticos ASR (Ancestral Sequence Reconstruction) los autores han podido reconstruir secuencias  de un fragmento de ti\n-\ntina de varias especies extintas  de saurópsidos, tetrápodos y mamí\n-\nferos y expresarlas en el laborato -\nrio. Los resultados indican que la estabilidad mecánica y los puentes \ndisulfuro son elementos clave para \nexplicar la dirección evolutiva de las propiedades mecánicas de titina. Además, de estos estudios se deri\n-\nva una correlación entre el tipo de titina y la fisiología muscular. Por ejemplo, los dominios de titina es\n-tudiados son más estables en pájaros actuales en relación con sus ances\n-\ntros mientras que en mamíferos los cambios ocurridos son mucho más drásticos y afectan a una menor es\n-\ntabilidad mecánica y menor conte -\nnido de puentes disulfuro. Por otra \nparte, estas propiedades se pueden correlacionar con la envergadura del animal de tal manera que las propieda\n-\ndes de la titina correlacionan con los estudios alométricos de diversas especies anima\n-\nles. Finalmente, los autores \nsugieren que serán necesarios expe -\nrimentos de cinética de plegamien -\nto de dominios antiguos y moder -\nnos para obtener una comprensión completa de los parámetros mole\n-\nculares que conectan la evolución de la titina y la fisiología muscular.Análisis genómicos permiten a los autores \ndeducir que la cooperación Msi1-CPEB po-\ndría ser un mecanismo general de regula-\nción de la poliadenilación de los ARN.\nSerán necesarios experimentos de cinética \nde plegamiento de dominios antiguos y \nmodernos para conocer los parámetros mo-\nleculares que conectan la evolución de la \ntitina y la fisiología muscular.Weill L, Belloc E, Castellazzi CL, Méndez R, 2017. Musashi 1 regulates the timing and extent of meiotic mRNA translational activation \nby promoting the use of specific CPEs. Nat Struct Mol Biol.  24:672-81.\nManteca A, Schönfelder J, Alonso Caballero A, Fertin MJ, Barruetabeña N, Faria BF, Herrero Galán E, Alegre Cebollada J, De Sancho D, Pérez \nJiménez R. 2017. Mechanochemical evolution of the giant muscle protein titin as inferred from resurrected proteins. Nat Struct Mol Biol. \n24:652-57.40\nentidades colaboradoras se bbm 193 / SEPTIEMBRE 2017Barcelona, un congreso XL\nItziar Alkorta\nEl próximo mes de octubre, entre los días 23 y 26, \ncelebraremos en Barcelona el cuadragésimo congreso de la Sociedad Española de Bioquímica y Biología Molecular. La SEBBM, con su fundación en 1963, no solo es una sociedad madura, sino experimentada y referente de sociedades científicas españolas e in\n-\ncluso europeas. A lo largo de estos años la actividad más importante que se ha repetido periódicamente ha sido la celebración de su congreso anual que este año cumple su cuarenta edición.\nEl cuarenta es un número aso\n-\nciado a la madurez y por lo tanto \nirremediablemente unido al cues -\ntionamiento vital, a la reflexión, al balance de lo hecho, pero también a los nuevos propósitos, iniciativas y aventuras en las que embarcarse. Indudablemente, lo más impor\n-\ntante de este camino vital son los compañeros de viaje. En el caso de la SEBBM, uno de los compañeros más fieles han sido nuestras enti\n-\ndades colaboradoras que, año tras año, han apoyado la celebración de nuestros congresos. Sin duda, este cuarenta cumpleaños no hubie\n-\nra sido posible sin la colaboración y el apoyo continuado de nuestros socios protectores, y sin las entida\n-\ndes que anualmente patrocinan las conferencias plenarias, los seminarios y que apoyan la investigación joven con los distintos premios de investigación del congreso. Pero en particular, la ex\n-\nposición comercial es un elemento imprescindible del congreso que, junto con el ansiado café, enriquece los descansos entre sesiones científicas maratonianas. Este año cumplimos cuarenta y vamos a celebrarlo con un congreso XL junto con la Sociedad Francesa de Bioquímica y Biología Molecular (SFBBM) y la So\n-\nciedad Portuguesa de Bioquímica (SPB). Esta unión y la ayuda económica de la Federación de Sociedades de Bioquímica Europeas (FEBS) han dado lugar al nombre FEBS3+ para el evento. El programa cientí\n-\nfico también es XL, ¡pero esto no es una novedad para la SEBBM! Por último, tanto la ciudad que es XL en el mapa turístico internacional, como la Fira de Bar\n-\ncelona, en donde disponemos de un espacio XL para todas las em\n-\npresas que quieran acompañarnos, hacen de este un evento ineludible. Por ello disponemos de una amplia \nvariedad de opciones de patrocinio y exposición y desde luego estamos abiertos, como siempre, a las suge\n-\nrencias que nuestros colaboradores quieran hacernos en este sentido \npara adaptarnos a sus necesidades. \nToda la información sobre opcio\n-\nnes de patrocinio y las categorías \nde exhibición está en nuestra pá -\ngina web y debéis consultarla lo \nantes posible para no quedaros sin la oportunidad de partici\n-\npar en este XL Congreso de la \nSEBBM. ¡Os esperamos! ■\nXL Congreso de SEBBM\nhttp://febs3.barcelona2017.org/Enlaces para patrocinio del Congresohttp://febs3.barcelona2017.org/index.asp?item=2479E.mail: sponsors@febs3.barcelona2017.org\n41RESEÑAS\nMulet Ma non troppo\ntransgénicos sin miedo.t odo lo que necesitas saber \nsobre ellos de la mano de la ciencia\n193 / SEPTIEMBRE 2017 se bbmJosé Miguel Mulet ha publicado su sexto \nlibro (el primero “Los productos naturales, ¡vaya timo!” es de 2011) y en el momento de aparecer este comentario ya va por la segunda edición. Se trata de un alegato a favor de la biotecnología basada en las técnicas de DNA recombinante. Iba a escribir “un alegato más” pero en realidad el texto lleva el sello incon-fundible de este profesor de la Universidad Politécnica de València e investigador del Instituto de Biología Molecular y Celular de Plantas (CSIC-UPV) –Mulet, JM para los amigos. Ese toque sarcástico tan característico de JM, sazona todo el libro. Confieso que soy poco entusiasta de la moda de explicar la cien-cia con humor, pero reconozco que, superado este escollo, el texto se lee bien.\nEl libro, cuya lectura recomiendo, tiene dos \npartes. En la primera, tras un breve recorrido por la histo-ria de la domesticación de plantas y animales para su uso como alimentos, el autor explica qué son y para qué sirven los transgénicos. La segunda parte se centra en los aspectos sociológicos, económicos y (geo)políticos de la biotecnología con transgénicos. JM se recrea en la paradoja de que Europa fue la cuna de la tecnología del DNA recombinante aplica-da a las plantas y, sin embargo, no ha sido posible disfrutar plenamente de sus aplicaciones agrícolas debido al éxito de la presión ecologista sobre los políticos europeos –esos “pigmeos” de los que hablaba Tony Judt. El último capítulo está dedicado a las tecnologías de edición de genomas basa -\ndas en el sistema CRISPR-Cas. Aquí hay una invitación a la reflexión –en especial, los que tenemos responsabilidades docentes en biotecnología o biomedicina– acerca de cómo la tecnología desborda los marcos mentales y legales hasta el punto de hacer obsoletos e inservibles los argumentos que se usaron hace muy pocos años en contra de los transgénicos. Pero no nos engañemos, las ideologías que sacralizan lo vivo (las de izquierdas y las de derechas) no se van a agotar con esto, ni renunciarán a su batalla basada en ignorar los datos científicos. Sería deseable que otras tecnologías emergentes, como las prometidas por la biología sintética, aprendieran de los errores –por acción u omisión– cometidos por la comuni-dad científica desde Asilomar que, al menos en el ámbito de la comunicación y divulgación, han sido muchos.\n¿He dicho errores de omisión? Esto me lleva a una opinión \npersonal suscitada por la lectura de Mulet al tiempo que se celebraba en la UIMP de Santander un interesante seminario sobre el papel de las Universidades y sus Unidades de Cultura Científica en la divulgación del conocimiento (“Divulgación y Cultura Científica: Diálogo Universidad-Sociedad” dirigido por Ignacio López-Goñi y Juan Ignacio Pérez Iglesias) y que seguí por Twitter. Mulet es profesor de universidad y, además de las obligaciones del cargo, lleva una actividad frenética de divulgación que no es “solo” publicar un libro al año. Su presencia mediática es muy notable, mantiene un blog y es un tuitero empedernido –algunos de sus hilos no son aptos para pusilánimes. Tengo muy claro que no todo el mundo puede (ni debe) ser un JM –y soy consciente de que sus atrevimientos y provocaciones pueden generar anticuerpos–, pero no puedo dejar de preguntarme cuál ha de ser el papel de los científicos y los profesores universitarios en la difusión social de la ciencia. En el seminario de la UIMP se destacó que tanto la ley de universidades como la de la ciencia establecen \nque tenemos una misión en esa difusión. Docencia, investiga-ción, gestión, divulgación...   me imagino las caras de mis cole-\ngas de departamento, pero creo que el compromiso, personal e institucional, ha de ser creciente. No todos tenemos la vo-cación, ni la preparación, para salir a la palestra. Sin embar-go, de un modo u otro, hemos de tratar de aportar nuestro granito de arena. Es cierto que ayudaría que las instituciones lo fomentaran y valoraran. Pero la urgencia de algunos retos a los que nos enfrentamos (¿qué planeta “sufrirán” nuestros nietos?) es un imperativo ético que no podemos soslayar. No me esperaré al cambio de actitud ajeno –ni a que mi univer-sidad modifique sus infames baremos–, por eso me animo cada día a explicar lo que sabemos. Tenemos tantos frentes abiertos:   creacionistas, negacionistas del cambio climático, \nantivacunas y propagadores de pseudoterapias, antitransgé-nicos,   y, lo peor, la multitud de analfabetos científicos con \nresponsabilidades políticas que ni saben ni se dejan asesorar –nada más llegar al cargo, Jean Claude Juncker destituyó fulminantemente a la consejera científica de la Comisión Europea Anne Glover; Donald Trump ha vaciado la Ofici-na de Ciencia de la Casa Blanca.\nNo tengo ninguna duda de que todavía falta mucho por sa-\nber del universo y de nosotros, que la ciencia no se apagará, pero negar o renunciar a lo que ya sabemos es una perversidad monstruosa e indigna. ■\nJuli Peretó\nDepartamento de Bioquímica y Biología Molecular  \n(Universitat de València)\nInstituto de Biología Integrativa de Sistemas I\n2SysBio\n(Universitat de València-CSIC)\nT ransgénicos  \n sin miedo.\nJ. M. Mulet\nEd. Destino, Barcelona (2017)\n287 p.42La SEBBM participará en la Noche  \nEuropea de los Investigadores 2017  \ny la Semana de la Ciencia  \nde Madrid SOCIEDAD\nse bbm 193 / SEPTIEMBRE 2017Conferencia-taller  \n“Un universo microbiano  \ndentro de nosotros”\nViernes, 29 de septiembre\nLa SEBBM y el Círculo de Bellas \nArtes de Madrid participarán en La Noche Europea de los Investigadores de Madrid 2017, \niniciativa que se lleva a cabo \nanualmente de manera simultánea en 300 ciudades de toda Europa, y que en la Comunidad de Madrid coordina la Fundación para el Conocimiento madri+d, con el objetivo común de acercar la investigación científica a los ciudadanos.\nLa actividad se abrirá con una \nconferencia a cargo del Dr. Cé\n-\nsar Nombela, Catedrático de Microbiología de la Universidad Complutense de Madrid y Rec\n-\ntor de la Universidad Menéndez Pelayo. Con él hablaremos de la importancia de la microbiota intestinal -comúnmente conocida como “flora intestinal”-, el conjunto de orga\n-\nnismos bacterianos concentrados en nuestro intestino que nos ayuda a digerir los alimentos y contribuye a nuestro sistema inmunitario.\nPosteriormente, se organizará un taller (tipo práctica de laboratorio) \nen el que los participantes podrán \nrealizar experimentos sencillos con alimentos probióticos como el ké\n-\nfir o el yogur enriquecido, la lactosa de la leche y la masa madre con la que se cocina el pan. Los asisten\n-\ntes podrían llevarse cada uno un poquito de masa madre y seguir cultivándola en sus casas.\nLa conferencia a cargo del Dr. \nNombela es de entrada libre hasta completar aforo. Para el taller es necesario reservar pla\n-\nza, a partir del 18 de septiembre. Aun así, los asistentes a la con\n-\nferencia sin plaza para el taller podrán, si lo desean, quedarse a observar las prácticas.\nConferencia “Transparencia en el uso \nde animales de laboratorio”\nDomingo, 12 de noviembre\nLa investigación con animales ha sido esencial para \ncomprender el funcionamiento de los organismos y pilar fundamental del progreso científico, médico y ve\n-\nterinario. En esta conferencia, el Dr. Lluís Montoliu (Centro Nacional de Biotecnología, Madrid. Investi\n-\ngador Científico del CSIC y del CIBERER-ISCIII) analizará los beneficios del uso reglado de modelos animales en investigación científica, por su papel fun\n-\ndamental para mejorar la salud tanto humana como animal. También se abordarán cuestiones como la re\n-\ngulación a nivel europeo de la investigación con anima -les de laboratorio, y las posibles consideraciones éticas que conlleva esta práctica. Esta conferencia se enmarca dentro de la programación de la Semana de la Ciencia de Madrid y se organiza en colaboración con el Museo Nacional de Ciencias Naturales.Lugar de celebración: Círculo de Bellas \nArtes de Madrid.  \n(C/ Alcalá, 42. 28014 Madrid). Horario: de 19:00 h a 21:30 h.\n \nCómo reservar: para el taller es necesario reservar plaza a partir del 18 \nde septiembre, escribiendo al e-mail: \nsebbm.web@gmail.com, indicando nombre, apellidos y tfno. de contacto. \nEl taller está pensado para mayores de \n12 años.Más información en:  \nwww.sebbm.es www.circulobellasartes.com\n  \nMUY IMPORTANTE: los participantes \ninscritos al taller deberán llegar al Círculo \nde Bellas Artes antes de las 18,30 h. para \nrecoger su inscripción, de lo contrario \nperderán la reserva.\nLugar de celebración:  \nMuseo Nacional de Ciencias Naturales  \nC/ José Gutiérrez Abascal, 2 - 28006 MadridHorario: de 12:30 a 13:30 h. \nConferencia de entrada libre hasta completar el \naforo. \nMás información en:  \nwww.sebbm.es / www.mncn.csic.es43SOCIEDAD\n193 / SEPTIEMBRE 2017 se bbmMesa redonda sobre “Enfermedades \ntropicales en América” \nMiércoles, 15 de noviembre\nEsta actividad se organiza en colaboración con Casa de \nAmérica, con motivo también de la Semana de la Cien -\ncia de Madrid. Según la Organización Mundial de la \nSalud, las enferme -\ndades tropicales son aquellas que ocurren únicamente, o prin\n-\ncipalmente, en los trópicos. Hasta hace poco la malaria, el dengue, el ébola o el zika, eran enfermeda\n-\ndes desconocidas en muchos países, pero en la actualidad el aumento de los flujos migratorios, bien por placer o por necesi\n-\ndad, ha hecho que su incidencia se haya visto incrementada \nen países donde estaban erradicadas. En esta mesa re\n-\ndonda, conoceremos de la mano de expertos en el tema el impacto actual que las enfermedades tropicales están teniendo en países desarrollados y las iniciativas que se están llevando a cabo para combatirlas.Conferencia taller “Un bioquímico \nen la cocina: las moléculas que nos \ncomemos”  \nJueves, 16 de noviembre\nAbriremos la actividad con la conferencia “¿Con cuántos \nsentidos comemos?”, a cargo de Mayte Villalba (Cate -\ndrática de Bioquímica y Biología Molecular de la Uni -\nversidad Compluten -\nse de Madrid), quien nos explicará cómo los sentidos de la vis\n-\nta, el gusto, el olfato y el tacto (incluso el oído) nos permiten reconocer, seleccio\n-\nnar y disfrutar de los nutrientes adecuados y evitar los dañinos. Le seguirá el taller “Las moléculas que nos comemos” (tipo práctica de labora\n-\ntorio ) en el que los participantes podrán realizar experimentos sencillos con alimentos básicos de la cesta de la compra: el huevo, la le\n-\nche, las verduras y el yogur. La actividad está enmarcada también en la programación de la Semana de la Ciencia y se organiza en colaboración con la Concejalía de Cul\n-\ntura del Ayuntamiento de San Fernando de Henares. \nLugar de celebración: : \nCasa de América \nPlaza Cibeles, s/n. \n28014 - Madrid.Horario: De 18:30 a 20:00 h. \nMesa redonda de \nentrada libre hasta completar aforo. \nMás información en:  \nwww.sebbm.es  \nwww.casamerica.esLugar de celebración: \nCentro Cultural Gabriel \nCelaya.\nPlaza de Fernando VI, s/n. 28830 San Fernando de Henares, Madrid.\nHorario: de 18:30 a 20:30 h. \nActividad de entrada libre hasta completar aforo. \nMás información en: \nwww.sebbm.es www.ayto-sanfernando.com44SOCIEDAD\nse bbm 193 / SEPTIEMBRE 2017Varios miembros de la SEBBM,  \nentre el personal investigador  \ndel CSIC homenajeado por los \npremios recibidos en 2016-2017      \nEl pasado día 5 de julio, el Consejo Superior de Inves -\ntigaciones Científicas (CSIC) homenajeó al personal \ninvestigador de la entidad, o vinculado a la misma, que hubiera recibido diferentes premios o distinciones de otras instituciones de prestigio en reconocimiento a sus méritos científicos durante el curso académico 2016-2017.\nEntre los cien investigadores premiados se encon\n-\ntraban varios miembros de la Sociedad Española de \nBioquímica y Biología Molecular (SEBBM): la Dra. Ángela Martínez Valverde (Instituto de Investiga\n-\nciones Biomédicas “Alberto Sols”), Premio del Con -\nsejo General de Colegios Farmacéuticos otorgado por la Real Academia Nacional de Farmacia en su Concurso Científico de 2016; el Dr. José Antonio López Guerrero (Universidad Autónoma de Ma\n-\ndrid, Centro de Biología Molecular Severo Ochoa), Premio Especial del Jurado en el Concurso “Ciencia en Acción” 2016; el Dr. Bernardo Herradón (Insti\n-\ntuto de Química Orgánica General), Placa de Ho -\nnor 2016 de la Asociación Española de Científicos e Insignia de Oro y Brillante 2016 de la Asociación de Químicos de Madrid; la Dra. Ángela Nieto (Ins\n-\ntituto de Neurociencias), Premio Íñigo Álvarez de Toledo de Investigación Básica 2016; y la Dra. Isabel Varela-Nieto (Instituto de Investigaciones Biomédi\n-\ncas “Alberto Sols”), que recibió el Premio FIAPAS en su apartado de Investigación en Deficiencias Au\n-\nditivas 2016.\nEl presidente del CSIC, Emilio Lora-Tamayo, y la \nsecretaria de Estado de Investigación, Desarrollo e Innovación, Carmen Vela, fueron los encargados de abrir y clausurar el acto, celebrado en el salón de ac\n-\ntos de la sede central del CSIC en Madrid.\n45SOCIEDAD\n193 / SEPTIEMBRE 2017 se bbmEncuentros con la Ciencia  recibe  \nel Premio de Divulgación Científica  \nJosé María Savirón 2017\nEl ciclo Encuentros con la Cien -\ncia de Málaga ha recibido el \nPremio José María Savirón a \nla Trayectoria en Divulgación Científica en su IX edición “por un esfuerzo sostenido du\n-\nrante 14 años para hacer acce -\nsible la ciencia de vanguardia, implicar a los científicos en la difusión de la ciencia y con\n-\ncienciar a los ciudadanos de su relevancia de cara al progreso”. \nEncuentros con la Ciencia tiene \npor objetivo acercar la ciencia a la Sociedad de la mano de los propios investigadores. Realiza actividades de acer\n-\ncamiento a la ciencia tanto al público general como al público juvenil e infantil. Entre las actividades organi\n-\nzadas en estos 14 años destacan más de 100 conferen -\ncias científicas, talleres de ciencia en diferentes colegios e institutos, exposiciones, itinerarios didácticos, cursos de actualización científica orientados al profesorado de enseñanza media, etcétera. \nLa SEBBM patrocina este ciclo desde su décima edi\n-\nción. Además, uno de sus coordinadores, el Dr. Enrique \nViguera Mínguez, profesor titular del Área de Genética de la Universidad de Málaga, es también miembro de la Comisión de Divulgación Científica de la SEBBM.\nEncuentros con la Ciencia ha compartido el premio en su \ncategoría con Rafael Bachiller, director del Observatorio Astronómico Nacional, con una dilatada trayectoria en la divulgación de la astronomía, tanto desde la institu\n-\nción que dirige como a través de sus numerosos artículos en medios de comunicación.\nEl Premio Savirón de Divulgación Científica se concede \nanualmente desde 2005. Está organizado por la Sección \nTerritorial en Aragón de la Real Sociedad Española de Química, la Sección Aragonesa de la Real So\n-\nciedad Española de Física, la Real Sociedad Matemática Española, los Colegios Oficiales de Quími\n-\ncos, de Geólogos y de Físicos en Aragón, la Fundación Zaragoza Ciudad del Conocimiento, la Real Academia de Ciencias de Zarago\n-\nza, el Consejo Superior de Investi -\ngaciones Científicas en Aragón, la Cátedra de Divulgación Científica José María Savirón de la Univer\n-\nsidad de Zaragoza, en la que co -\nlaboran el Gobierno de Aragón y el Ayuntamiento de Zaragoza, y la Facultad de Ciencias de la Univer\n-\nsidad de Zaragoza.\n46SOCIEDAD\nse bbm 193 / SEPTIEMBRE Premios de Investigación SEBBM 2017\nEn su afán por premiar la labor de investigación de sus socios más jóvenes, la SEBBM convoca anualmente \nseis Premios de Investigación\nPREMIO JOVEN \nINVESTIGADOR  \nSEBBM-BIOTOOLS\nOriol Gallego  \nEste premio tiene como objetivo \nreconocer la labor relevante de un bioquímico/a joven y está subven\n-\ncionado con 2.500 euros. Este año, el galardonado ha sido Oriol Galle\n-\ngo, quien actualmente se encuentra trabajando como “Visiting Group Leader” en la Cell Biology and Bio\n-\nphysics Unit del European Molecular Biology Laboratory (EMBL), en Heidelberg, Alemania. Duran\n-\nte el Congreso de la SEBBM, el premiado ofrecerá la conferencia titulada Ingeniería celular para im\n-\nplementar la biología estructural en células vivas.\nPREMIOS FISHER \nSCIENTIFIC\nLluc Mosteiro\nFernando G. Osorio (Accésit)\nEstos galardones constan de un \npremio de 1.000 euros al mejor ar -\ntículo científico publicado por un socio joven, así como un accésit de 500 euros.\nEl premio al mejor artículo se ha \notorgado a la Dra. Lluc Mosteiro, del Grupo de Supresión Tumoral del Centro Nacional de Investiga\n-\nciones Oncológicas (CNIO), Ma -\ndrid. Durante el Congreso la Dra. Mosteiro impartirá la conferencia titulada La reprogramación celular \nen organismos adultos y su conexión con el daño tisular.\nEl accésit en esta ocasión ha sido \npara el Dr. Fernando G. Osorio, del Departamento de Bioquímica de \nla Universidad de Oviedo. La con\n-\nferencia que ofrecerá se titula La \npérdida del regulador de la proteos -\ntasis AIRAPL causa transformación mieloide.\nPREMIO JOSÉ TORMO\nAntonio Chaves\nEn colaboración con Bruker Espa -\nñola se ofrece un premio de 1.000 euros a un joven investigador, por un trabajo publicado durante el bienio 2016-2017 en cualquiera de las disciplinas que engloba la biolo\n-\ngía estructural. Este año, el ganador ha sido el Dr. Antonio Chaves, del Departamento de Cristalografía y Biología Estructural, Instituto de Química Física Rocasolano IQFR (CSIC), de Madrid. Durante el congreso, el Dr. Chaves ofrece\n-\nrá la conferencia Las fenotiazinas  regulan la función sináptica interfi -\nriendo en la formación del complejo NCS-1/Ric8a: Un nuevo enfoque para el síndrome X frágil.\nADEMÁS…\nLa SEBBM convoca el Premio Margarita Lorenzo, patrocinado por la Fundación Lilly. Este pre\n-\nmio está subvencionado con 2.000 euros y reconoce el mejor trabajo presentado al Congreso Anual de la SEBBM por jóvenes inves\n-\ntigadores en el ámbito temático de la “Diabetes, obesidad y regu\n-\nlación metabólica”. El nombre del premiado/a se dará a conocer próximamente.\nLa SEBBM convoca también los \nPremios Roche, que consisten en \nun premio de 600 euros y dos ac\n-\ncésit de 200 euros para las mejo -\nres comunicaciones en panel del congreso de la SEBBM, y el “Pre\n-\nmio Eppendorf a la mejor imagen científica”, entre las 12 imágenes publicadas entre julio de 2016 y junio de 2017 en la sección “Pi\n-\nnacoteca de la Ciencia” de la web de la SEBBM. La resolución de ambos premios se dará a conocer públicamente durante la jornada de clausura del congreso.\nOriOL GaLLe GO LLuc MO steir O FernandO G. OsOriO ant OniO cHaves47SOCIEDAD\n193 / SEPTIEMBRE 2017 se bbmIngeniería celular para implementar  \nla biología estructural en células vivas\nOriol Gallego\nPremio Joven Investigador SEBBM Biotools\nDeterminar cómo se organizan las macromoléculas para \nejecutar funciones celulares es imprescindible para en -\ntender su mecanismo de acción. La caracterización cuan -\ntitativa y a escala atómica de grandes complejos proteicos purificados es fundamental, pero en la célula los comple\n-\njos proteicos no actúan de forma aislada. Para entender su mecanismo de acción de forma íntegra, debemos in\n-\ncorporar estudios de biología estructural en células vivas.\nEn exocitosis, distintos complejos proteicos y membra -\nnas biológicas interaccionan para fusionar la vesícula \nde secreción con la membrana plasmática. A pesar de su importancia, el mecanismo molecular que ejecuta la exocitosis sigue siendo desconocido. El complejo encar\n-\ngado de fijar las vesículas a la membrana plasmática se denomina exocisto y está compuesto de ocho subuni\n-\ndades. Hemos usado el sistema de heterodimerización inducida por rapamicina para diseñar células de levadura portadoras de plataformas de anclaje a las que podemos reclutar el exocisto. Inducir el reclutamiento del exocisto a estas plataformas de anclaje nos permite controlar su orientación en el plano ecuatorial de la célula. Mediante nanoscopía en células vivas, hemos medido la distancia entre cada una de las subunidades y la plataforma de an\n-\nclaje, de forma que esta actúa como marco de referencia espacial. En colaboración con los grupos del Dr. Marko Kaksonen (Universidad de Ginebra) y el Dr. Damien Devos (CABD, Sevilla), hemos reconstruido la arquitec\n-\ntura 3D del exocisto unido a la vesícula. Las subunidades del exocisto presentan una conformación alargada que les permite entrelazarse mediante numerosas interaccio\n-\nnes por uno de sus extremos. Las subunidades Sec10 y Sec15 unen la vesícula mediante su otro extremo libre que sobresale del complejo. Nuestras medidas sugieren que unas 15 copias del exocisto se organizan para formar una estructura mayor en forma de anillo de 100 nm de diámetro. Así, la vesícula y la membrana plasmática esta\n-blecen contacto a través del agujero central del anillo que las mantiene unidas.\nTambién hemos diseñado células donde cuantificar las \ndinámicas de ensamblaje de complejos macromolecu\n-\nlares transitorios por microscopía de fluorescencia. Por ejemplo, en colaboración con los grupos del Dr. Carlos Fernández-Tornero (CIB-CSIC, Madrid) y la Dra. Olga Calvo (IBFG-CSIC, Salamanca), hemos descubierto un nuevo mecanismo de inactivación de la ARN Polimerasa I por dimerización. Siguiendo los cambios en los niveles de las formas activa e inactiva de la ARN Polimerasa I en respuesta a la falta de nutrientes, hemos observado que mientras los niveles del complejo activo bajan rápi\n-\ndamente y de forma exponencial, los niveles de dímero inactivo se incrementan más lentamente y siguiendo un comportamiento sigmoideo. Este es un nuevo mecanis\n-\nmo para inhibir la síntesis de ribosomas cuando la célula no dispone de nutrientes para crecer.\nREfERENCI aS\nPicco A, Irastorza-Azcarate I, Specht T, Böke D, Pazos I, Rivier-\nCordey A-S, Devos DP , Kaksonen M and Gallego O. (2017). \nThe In Vivo Architecture of the Exocyst Provides Structural \nBasis for Exocytosis. Cell 168, 400–412.e418.\nTorreira E, Louro JA, Pazos I, González-Polo N, Gil-Carton D, Durán AG, Tosi S, Gallego O, Calvo O and Fernández-Tornero C. (2017). The dynamic assembly of distinct RNA polymerase I \ncomplexes modulates rDNA transcription. Elife 6.\nafILIaCIoN\nOriol Gallego\nCell Biology and Biophysics Unit, European Molecular Biolo-\ngy Laboratory (EMBL), Meyerhofstrasse 1, 69117 Heidelberg, \nAlemania.\n48SOCIEDAD\nse bbm 193 / SEPTIEMBRE ÁNGELA NIETO, MIEMBRO DEL COMITÉ \nCIENTÍFICO TÉCNICO DE LA AEI\nÁngela Nieto, profesora de Investigación del CSIC y jefe del depar -\ntamento de Neurobiología del Desarrollo, en el Instituto de Neuro -\nciencias del CSIC y la Universidad Miguel Hernández de Elche, ha \nsido nombrada miembro del comité científico técnico de la Agencia Estatal de Investigación (AEI), de la Secretaría de Estado de Inves\n-\ntigación, Desarrollo e Innovación. La Dra. Nieto es miembro de la Organización Europea de Biología Molecular (EMBO) y de la Aca\n-\ndemia Europea; premio de investigación Carmen y Severo Ochoa en 2004 y premio Jaime I de Investigación Básica en 2009. Compagina su trabajo en investigación biomédica con otros cargos en prestigio\n-\nsas instituciones de investigación nacional e internacional. Además, la Dra. Nieto acaba de ser elegida presidenta de la Sociedad Interna\n-\ncional de Biología del Desarrollo, en Singapur. \nJuan Lerma, \nsecretario general  \nde fENS\nJuan Lerma, profesor de Investigación del \nCSIC, en el Instituto de Neurociencias del CSIC y la Universidad Miguel Hernández de Elche ha sido elegido secretario general de la Federación Europea de Sociedades de Neurociencia (FENS), que representa actualmente 42 sociedades nacionales eu\n-\nropeas con cerca de 23.000 científicos de 32 países. FENS promueve la excelencia en investigación neurocientífica y facilita el intercambio y la creación de redes entre los neurocientíficos en el espacio europeo de investigación. Además, FENS publica la re\n-\nvista European Journal of Neuroscience  con \nel objetivo de avanzar en la comprensión del sistema nervioso en salud y enfermedad, mejorando el diagnóstico y tratamiento de los trastornos cerebrales. Simposio en honor de Israel \nPecht, socio de honor de la SEBBM, por su 80 aniversario\nEl pasado 29 de junio, el Instituto Weizmann de Ciencias de Re -\nhovot celebró el ochenta cumpleaños de Israel Pecht, anterior se -\ncretario general de FEBS (2008-2016), con un simposio científi -\nco en el que participaron más de un centenar de antiguos colegas, \ndiscípulos y compañeros venidos de todas partes del mundo. La noche anterior, el presidente del Instituto Weizmann, Daniel Zajfman, ofreció una cena en su residencia a los asistentes, a los que se unió un buen número de familiares y amigos. Israel Pecht recibió la medalla de Socio de Honor de la SEBBM en el con\n-\ngreso IUBMB/FEBS/SEBBM de 2012 celebrado en Sevilla.\nMiguel Ángel de la Rosa, Israel Pecht  \ny Daniel Zajfman (de izquierda a derecha)49SOCIEDAD\n193 / SEPTIEMBRE 2017 se bbmCamino de los 2000 seguidores en Twitter  \nEl 1 de octubre se abrirá la votación online  para elegir  \na la mejor imagen científica del año en el concurso  \n“Pinacoteca de la Ciencia”, patrocinado por EppendorfSEBBM Divulgación ha conseguido superar este \nmes los 1900 seguidores en Twitter ( https://twitter.\ncom/SEBBMDivulga), mien -\ntras que en nuestro perfil de Facebook  (https://www.face\n-\nbook.com/sebbm.divulgacion/) superamos ya los 2500 “Me gusta”. Queremos agradeceros vues\n-\ntra participación y feed-back, e invitaros a seguir colaborando con nosotros. Recordad que a través de estos perfiles sociales podéis hacernos llegar vuestros comentarios y sugerencias: in\n-\nformación sobre actividades de divulgación científica, convocatorias de ayudas y premios, reseñas y noticias de interés, etcétera.Reordaros que también podéis enviarnos información de noticias de actualidad científica y/o eventos de ca\n-\nrácter divulgativo directamen -\nte a nuestro buzón de correo: sebbm.web@gmail.com , para \nque las publiquemos en la sec\n-\nción “Sala de Prensa” de la web: www.sebbm.es/web/es/noticias-en-portada/sala-prensa.También os animamos a co\n-\nmentar los artículos que pu -\nblicamos mensualmente en las secciones “Acércate a nuestros científicos” y “Rincón del pro\n-\nfesor de Ciencias”. Podéis expo -\nnernos vuestras dudas y preguntas, o proponer nuevos te -\nmas para artículos futuros.  Nos interesa vuestra opinión, así que no dejéis de participar.\nEl próximo 1 de octubre se abrirá la votación online para elegir la mejor imagen científica del año entre las 12 imá\n-\ngenes publicadas entre julio de 2016 y junio de 2017 en la sección “Pinacoteca de la Ciencia” de nuestra web. El periodo de votaciones online permanecerá abierto has\n-\nta el 22 de octubre. Posteriormente, se añadirá un perio -\ndo de votación presencial durante la realización del XL Congreso de la SEBBM (Barcelona, 23-26 de octubre), para que los asistentes al mismo puedan votar también por su imagen favorita. Las votaciones online se sumarán a las recibidas durante el congreso y un jurado seleccio\n-\nnará la foto ganadora de entre las tres más votadas. La compañía Eppendorf, patrocinadora del concurso, pre\n-\nmiará al autor de la mejor imagen con una ayuda de 600 euros para subvencionar su inscripción al XL Congreso de la SEBBM así como sus gastos de viaje y alojamiento. El premio finalmente será entregado durante la jornada de clausura del congreso.\nEl bombo de los cromosomas Ala de drosophila melanogasterAGENDA\n50    se bbm 193/sEptiEmbrE 2017Próximos eventos internacionales  \nen Bioquímica y Biología Molecular\n1st FEBS3+ Joint Meeting of the \nFrench-Portuguese-Spanish Bio-\nchemical and Molecular Biology \nSocietiesFira de Barcelona, España  \n23-26 de octubre de 2017Contacto: Antonio Zorzano,  \npresidente del Comité Ejecutivo.\nWeb: http://febs3.barcelona2017.org/\nExpoQuimia 2017. Encuentro Inter-\nnacional de la Química y X Congreso Mundial de Ingeniería Química\nBarcelona, España\nExposición: 2-6 de octubre de 2017. Congreso: 1-5 de octubre 2017\nBajo el lema “Ingeniería Química en \nun mundo global: una herramienta \npara la cooperación y el desarrollo”, el \ncongreso abordará una amplia temática que va desde el desarrollo de nuevos \nproductos y procesos, la gestión integral \nde recursos o la salud hasta la energía o la bioingeniería.\nEl X Congreso Mundial de Ingeniería \nQuímica está formado por el Consejo Mundial de Ingeniería Química (WCEC), \nla Federación Europea de Ingeniería \nBioquímica (EFCE) y la Sociedad Euro -\npea de Ciencias de la Ingeniería Quí -\nmica.Más información. Secretaría técnica: \nwcce10@wcce10.org\nCongreso: www.wcce10.orgFeria: www.expoquimia.comMitochondria in life, \ndeath and disease (FEBS)\nSelva di Fasano, Italia. 9–13 de octubre de 2017\nFecha límite: 31 de julio de 2017.\nOrganizador: Dr. Palmiro Cantatore.\nEl curso se ocupará de una serie de \náreas de investigación sobre la función básica de las mitocondrias, así como los \nnuevos papeles que desempeñan estos \norgánulos en el contexto de la fisiología celular en sistemas complejos unicelu -\nlares y multicelulares.www.meetings.embo.org/event/17-mitochondria.\n6th Iberian Congress on Prions\nCórdoba, España\n26-27 de octubre de 2017. \nEl VI Congreso Ibérico sobre Priones está organizado este año por el Labo -\nratorio del Prion del Centro de Investi -\ngación en Sanidad Animal (CISA-INIA) y tendrá lugar en la Universidad de Córdoba. El objetivo principal de las \nconferencias será debatir las últimas \ninvestigaciones que se están llevando a cabo en las enfermedades causadas \npor priones y el campo más amplio \nde las enfermedades neurodege -\nnerativas. Un punto importante del encuentro será examinar los puntos en común y las diferencias entre las \npatologías de priones y otras neuro -\ndegeneraciones, como la enfermedad \nde Alzheimer. \nSecretaría técnica: PIC Congresos\ninfo@proyectosycongresos.comwww.piccongresos.com\nWorkshop “Understanding the Benefi-\ncial Role of the Microbiota in Animals \nand Plants”\nBaeza, España9-11 de octubre de 2017. \nUniversidad Internacional de Andalucía \nWorkshops.Biomed@unia.eswww.unia.es\nCATABOLITOS\nSEBBM contribuye\nMás información sobre la figura de socio protector en:\nsebbm@sebbm.es o llamando al 91 561 33 81La\nal progreso de la Ciencia\nLOS SOCIOS PROTECTORES CONTRIBUYEN \nAL PROGRESO DE LA SEBBMCon un crecimiento continuado neto de 50 socios al año, que se traduce \nen más de 3.500 socios actuales, 20 grupos científicos y 1.000 inscritos a cada uno \nde nuestros congresos, promovemos la sociedad basada en el conocimiento\n* ”Serán socios protectores aquellas entidades que quieran contribuir al sostenimiento y desarrollo de la \nSEBBM y sean aceptadas como tales. Tendrán categoría de socios, podran participar y votar en las asam-bleas generales y recibir la misma información y publicaciones que los socios ordinarios (...)”.\nSociedad Española\nde Bioquímica y Biología MolecularPero no estamos solos...\nPorque son de los nuestros*\n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}