{"title": "PDF", "author": "PDF", "url": "https://e-lactancia.org/media/papers/Dimetilfumarato-FT-EMA2017.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "1  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nANEXO I  \n \nFICHA TÉCNICA O RESUMEN DE LAS CARACTERÍSTICAS DEL PRODUCTO  \n  \n2  \n1. NOMBRE DEL MEDICAMENTO  \n Tecfidera 120  mg cápsulas duras gastrorresistentes  \nTecfidera 240  mg cápsulas duras gastrorresistentes  \n \n \n2. COMPOSICIÓN CUALITATIVA Y CUANTITATIVA \n \nTecfidera 120  mg cápsulas  \nCada cápsula contiene 120  mg de dimetilfumarato . \n \nTecfidera 240  mg cápsulas  \nCada cápsula contiene 240  mg de dimetilfumarato.  \n \nPara consultar la lista completa de excipientes, ver sección 6.1.  \n \n \n3. FORMA FARMACÉUTICA \n \nCápsula dura gastrorresistente  \n \nTecfidera 120  mg cápsulas  \nCápsula dura gastrorresistente verde y blanca con la impresión ‘BG -12 120 mg’.  \n \nTecfidera 240  mg cápsulas  \nCápsula dura gastrorresistente verde con la impresión ‘BG -12 240 mg’. \n \n \n4. DATOS CLÍNICOS  \n 4.1 Indicaciones terapéuticas  \n \nTecfidera está indicado para el tratamiento de pacientes adultos con esclerosis múltiple \nremitente -recurrente ( ver sección  5.1 para obtener información importante sobre las poblaciones en las \nque se ha establecido la eficacia) . \n \n4.2 Posología y forma de administración  \n \nEl tratamiento se debe iniciar bajo la supervisión de un médico con experiencia en el tratamiento de la \nenfermedad.  \n \nPosología  \n \nLa dosis inicial es de 120 mg dos veces al día. Después de 7  días, se incrementa a la dosis \nrecomendada de 240  mg dos veces al día.  \n \nUna reducción temporal de la dosis a 120 mg dos veces al día puede reducir la aparición de reacciones \nadversas gastrointestinales y de rubefacción. En el plazo de 1  mes, se debe reanudar la dosis \nrecomendad a de 240  mg dos veces al día.  \n \nTecfidera se debe tomar con alimentos (ver sección  5.2). En pacientes que experimentan rubefacción o \nreacciones adversas gastrointestinales, la toma de Tecfidera con alimentos puede mejorar la tolerabilidad (ver secciones  4.4, 4.5 y  4.8).  \n Personas de edad avanzada \n  \n3 En los estudios clínicos con Tecfidera la exposición de pacientes de 55  años de edad y mayores fue \nlimitada, y no incluyeron un número suficiente de pacientes de 65 años de edad y mayores para \ndeterminar si responden de forma diferente a los pacientes de menor edad  (ver sección  5.2). En base al \nmodo de acción del principio activo, en teoría no existen motivos para realizar ningún ajuste de la \ndosis en l as personas  de edad avanzada.  \n Insuficiencia hepática y renal  \n \nNo se ha estudiado Tecfidera en pacientes con insuficiencia renal o hepática. En función de los \nestudios de farmacología clínica, no es necesario realizar ningún ajuste de la dosis (ver sección  5.2). \nNo obstante, se debe tener precaución al tratar a pacient es con insuficiencia renal grave o hepática \ngrave (ver sección  4.4).  \n \nPoblación pediátrica  \n \nNo se ha establecido la seguridad y eficacia de Tecfidera en niños y adolescentes de 10  a 18 años. No \nse dispone de datos. No existe una recomendación de uso especí fica para Tecfidera en niños menores \nde 10 años para la indicación de  esclerosis múltiple remitente -recurrente.  \n \nForma de administración  \n \nVía oral.  \n \nNo se debe triturar, dividir, disolver, chupar ni masticar la cápsula o el contenido de la misma, ya que \nla película entérica de los microcomprimidos evita los efectos irritantes en el intestino.  \n \n4.3 Contraindicaciones  \n \nHipersensibilidad al (a los) principio(s) activo(s) o a alguno de los excipientes incluidos en la \nsección  6.1. \n \n4.4 Advertencias y precauciones especiales de empleo  \n \nAnálisis de sangre/laboratorio  \n \nSe han observado cambios en los análisis de laboratorio de la función renal y hepática en los ensayos \nclínicos en sujetos tratados con Tecfidera (ver sección  4.8). Se desconocen las implicaciones clín icas \nde estos cambios. Se recomienda realizar evaluaciones de la función renal (p . ej., creatinina, nitrógeno \nureico en sangre y análisis de orina) y de la función hepática (p . ej., ALT y AST) antes de iniciar el \ntratamiento, después de 3 y 6  meses de trat amiento, cada 6  a 12 meses a partir de entonces y según \nesté clínicamente indicado . \n \nLos pacientes tratados con Tecfidera pueden desarrollar linfopenia prolongada grave (ver sección  4.8). \nNo se ha estudiado Tecfidera en pacientes que ya presentan recuentos de linfocitos bajos y se debe \ntener precaución al tratar a estos pacientes. Antes de iniciar el tratamiento con Tecfidera, se debe \nrealizar un hemograma completo actual , que incluy a linfocitos . Si el recuento de linfocitos resulta \nestar por debajo de los límites normales, se debe realizar una evaluación exhaustiva de las posibles \ncausas antes de iniciar el tratamiento  con Tecfidera . \n \nTras iniciar el tratamiento, se deben realizar  hemogramas completos, que incluy an evaluación de \nlinfocitos, cada 3  meses.  \n \nSe debe considerar la interrupción del  tratamiento con Tecfidera  en los pacientes con recuentos \nlinfocitarios  <0,5 x 109/l que persist an durante más de 6  meses. Se debe reconsiderar  con el paciente  la \nrelación beneficio/riesgo del tratamiento teniendo en cu enta otras opciones terapéuticas disponibles. \nComo parte de est a reconsideración , se pueden incluir los factores clínicos  y la evaluación de los \nanálisis de laboratorio y de  las pruebas de imagen. Si se contin úa el tratamiento a pesar de un  recuento   \n4 linfoc itario  persistente  <0,5 x 109/l, se recomienda intensificar el control  (ver también el subapartado \nLeucoencefalopatía Multifocal P rogresiva , LMP).  Se debe realizar un seguimiento de los recuentos \nlinfocitarios  hasta que vuelvan a los valores normales. Una vez restablecidos, y en ausencia de \nopciones terapéuticas alternativas, la decisión de reanudar o no el tratamiento con Tecfidera después \nde la interrupción del tratamiento se debe basar en el juicio clínico.  \n \nEvaluar la relación beneficio/riesgo en pacien tes con recuentos linfocitarios  ≥0,5 x  109/l y <0,8 x 109/l \ndurante más de 6 meses.  \n \nResonancia Magnética ( RM) \n Antes de iniciar el tratamiento con  Tecfidera, se debe disponer de  una RM basal ( normalmente \nrealizada en los 3 meses anteriores) a modo de refe rencia . Se debe considerar la necesidad de realizar \nmás RM de acuerdo con las recomendaciones nacionales y locales.  Se puede considerar la realización \nde una RM como parte del control estrecho en aquellos pacientes con mayor riesgo de desarrollar \nLMP. En c aso de sospecha clínica de LMP, se debe realizar una RM inmediatamente  para fines \ndiagnósticos.  \n \nLeucoencefalopatía Multifocal P rogresiva ( LMP ) \n \nSe han producido casos de LMP con Tecfidera y con otros medicamentos que contienen fumaratos en \nel contexto de linfopenia prolongada  de moderada a grave . La LMP es una infección oportunista \ncausada por el virus  John- Cunningham ( VJC), que puede ser mortal o producir una discapacidad \ngrave . Únicamente se puede desarrollar  LMP en presencia de una infección por el VJC.  Si se realiza la \nprueba de l VJC, se debe tener en cuenta que no se ha estudiado la influencia de la linfopenia en la \nexactitud de la prueba de anticuerpos anti-VJC en los pacientes tratados con Tecfidera . Asimismo se \ndebe tener en cuenta que un resultado negativo en la prueba de anticuerpos anti -VJC (en presencia de \nrecuentos normales de linfocitos) no descarta la posibilidad de una infección posterior por el VJC.  \n \nSuspender el tratamiento con Tecfidera y realizar las evaluaciones diagnósticas oportunas  ante el \nprimer signo o síntoma indicativo de LMP. Los síntomas de la LMP pueden parecerse a los de un \nbrote  de esclerosis múltiple ( EM). Los síntomas t ípicos asociados a la LMP son diversos , evolucionan  \nen días o semanas e incluyen debilidad p rogresiva en un  lado del cuerpo o torpeza en  las extremidades, \ntrastornos visuales y cambios en el  pensamiento, la memoria y la orientación que producen confusión \ny cambios de personalidad.  \n \nTratamiento previo con  inmunosupres ores o inmunomodula dores  \n \nNo se han realizado  estudios para evaluar la seguridad y la eficacia de Tecfidera al cambiar a los \npacientes desde  otros tratamientos modificadores de la enfermedad a Tecfidera. Se desconoce la \ncontribución del tratamiento previo con inmunosupresores al desarrollo de LMP en los pacientes \ntratados con Tecfidera. Al cambiar a los pacientes desde  otro tratamiento modificador de la \nenfermedad a Tecfidera, se debe tener en cuenta la semivida y el modo de acción del otro tratamiento para evitar un efecto inmunológico aditivo y al m ismo tiempo reduc ir el riesgo de reactivación de la \nEM. \n \nSe recomienda  realizar un hemograma completo  antes de iniciar  Tecfidera y periódicamente durante el \ntratamiento  (ver Análisis de sangre/laboratorio más arriba ). \n \nPor lo general, se puede iniciar Tecfidera inmediatamente después de interrumpir el tratamiento con \ninterferó n o con acetato de glatiramero . \n \nInsuficiencia renal y hepática grave \n \nNo se ha estudiado el uso de Tecfidera en pacientes con insuficiencia renal grave o hepática grave, y \npor lo tant o, se debe tener precaución en estos pacientes (ver sección  4.2).  \n  \n5 Enfermedad gastrointestinal activa grave \n \nNo se ha estudiado el uso de Tecfidera en pacientes con enfermedad gastrointestinal activa grave y, \npor lo tanto, se debe tener precaución en estos  pacientes.  \n \nRubefacción  \n \nEn los ensayos clínicos un 34 % de los pacientes tratados con Tecfidera experimentó una reacción de \nrubefacción. En la mayoría de los pacientes esta reacción de rubefacción fue de leve a moderada.  \n En ensayos clínicos 3 pacientes de un total de 2560 tratados con Tecfidera experimentaron síntomas \nde rubefacción graves que fueron probablemente reacciones de hipersensibilidad o anafilácticas. Estos \nacontecimientos no pusieron en peligro la vida de los pacientes pero sí requirieron hos pitalización. \nTanto los médicos que prescriban este medicamento como los pacientes deben ser conscientes de esta \nposibilidad en caso de sufrir reacciones de rubefacción grave s (ver secciones 4.2, 4.5 y  4.8).  \n \nInfecciones  \n \nEn estudios de fase III, controlados con placebo, la incidencia de las infecciones (60  % con Tecfidera \nfrente a un 58  % con placebo) y de las infecciones graves (2  % con Tecfidera frente a un 2  % con \nplacebo) fue similar en ambos grupos de pacientes. No se observó un aumento de la incidenc ia de \ninfecciones graves en pacientes con recuentos linfocitarios <0,8  x 109/L o <0,5 x 109/L. En los ensayos \npara la EM controlados con placebo, los recuentos linfocitarios medios durante el tratamiento  con \nTecfidera disminuyeron aproximadamente un 30 % con respecto al valor basal al año de tratamiento, \npara luego estabilizarse (ver sección  4.8). Los recuentos linfocitarios medios permanecieron en los \nlímites normales. Se observaron casos de recuentos linfocitarios  <0,5 x 109/l en <1  % de los pacientes \ntratados con placebo y en el 6  % de los pacientes tratados con Tecfidera. En los estudios clínicos \n(tanto controlados como no controlados), el 9  % de los pacientes presentó recuentos linfocitarios \n≥0,5 x 109/l y <0,8 x 109/l durante al menos 6 meses.  El 2 % de los pacientes present ó un recuento \nlinfocitario  <0,5  x 109/l durante al menos 6 meses. En estos pacientes, la mayoría de los recuentos \nlinfocitarios  permaneci ó <0,5  x 109/l al continuar el tratamiento.  \n \nSi se continúa el tratamiento en presencia de linfo penia prolongada  de moderada  a grave , no se puede \ndescartar el riesgo de una infección oportunista, incluida la L eucoencefalopatía M ultifocal P rogresiva \n(LMP) ( consultar la subsección anterior sobre la LMP para más información ). \n \nSi un paciente desarrolla una infección grave será necesario considerar la suspensión del tratamiento \ncon Tecfidera y se deberán sopesar los riesgos y los beneficios antes de reiniciar  el tratamiento . Es \nnecesario instruir a los pacientes en tratamiento con Tecfidera para que notif iquen síntomas de \ninfección al médico. Los pacientes con infecciones graves no deben iniciar el tratamiento con \nTecfidera hasta que la infección o infecciones se resuelvan.  \n \n4.5 Interacción con otros medicamentos y otras formas de interacción  \n \nNo se ha est udiado Tecfidera en combinación con terapias antineoplásicas o inmunosupresoras y, por \nlo tanto, se debe tener precaución durante el uso concomitante. En los estudios clínicos de esclerosis múltiple, el tratamiento concomitante de las recidivas con un cicl o corto de corticoesteroides \nintravenosos no se asoció a un aumento clínicamente relevante de las infecciones.  \n \nEl efecto de la vacunación durante el tratamiento con Tecfidera no se ha estudiado. Se desconoce si el \ntratamiento con Tecfidera puede reducir l a eficacia de algunas vacunas. Las vacunas atenuadas pueden \nconllevar un mayor riesgo de infección clínica y no deben administrarse a pacientes tratados con Tecfidera a no ser que, en casos excepcionales, este riesgo potencial esté compensado con el riesgo  de \nno vacunar a esta persona.  \n \nDurante el tratamiento con Tecfidera, se debe evitar el uso simultáneo de otros derivados del ácido \nfumárico (tópicos o sistémicos).   \n6  \nEn los seres humanos, el dimetilfumarato se metaboliza de forma extensa por las esterasas antes de \nalcanzar la circulación sistémica y se produce un metabolismo adicional a través del ciclo del ácido \ntricarboxílico, sin ninguna implicación del sistema del citocromo P450 (CYP). No se identificaron \nposibles riesgos de interacciones con otros medi camentos en los estudios in vitro  de inhibición e \ninducción de CYP, en un estudio de gl icoproteína P ni en los estudios de unión a proteínas del \ndimetilfumarato y del monometilfumarato (el metabolito principal del dimetilfumarato).  \n  \nSe realizaron pruebas clínicas para detectar posibles interacciones entre el dimetilfumarato y los \nmedicamentos frecuentemente utilizados en pacientes con esclerosis múltiple, el interferón beta- 1a \nintramuscular y el acetato de glatir amero, y no alteraron el perfil farmacocinét ico del dimetilfumarato.  \n \nEn un estudio en voluntarios sanos, la administración de 325 mg (o equivalente) de ácido \nacetilsalicílico sin película entérica, 30  minutos antes de Tecfidera, durante 4 días de administración, \nno alteró el perfil farmacocinético de Tecfidera y redujo la incidencia y la intensidad de la \nrubefacción. No obstante, no se recomienda el uso a largo plazo de ácido acetilsalicílico para el \ntratamiento de la rubefacción. Es necesario considerar los riesgos potenciales asociados al tratamiento \ncon ácido acetilsalicílico antes de administrar este fármaco en combinación con Tecfidera (ver \nsecciones 4.2, 4.4 y  4.8).  \n El tratamiento simultáneo con medicamentos nefrotóxicos (como los aminoglucósidos, diuréticos, \nAINE o litio) puede aumentar el po tencial de reacciones adversas renales (por ejemplo, proteinuria) en \npacientes que toman Tecfidera (ver sección  4.8).  \n \nEl consumo de cantidades moderadas de alcohol no alteró la exposición a Tecfidera y no se asoció a \nun aumento de reacciones adversas. El consumo de grandes cantidades de bebidas alcohólicas sin \ndiluir (con un volumen de alcohol superior al 30 %) puede dar lugar al aumento de la velocidad de \ndisolución de Tecfidera y por lo tanto al aumento de la frecuencia de reacciones adversas gastrointes tinales.  \n \nEn estudios in vitro  de inducción del citocromo P450 (CYP) no se observó interacción entre Tecfidera \ny los anticonceptivos orales. En un estudio in vivo , la administración concomitante de Tecfidera con \nun anticonceptivo oral combinado (norgestima to y etinilestradiol ) no causó  ningún cambio relevante  \nen la exposición al  anticonceptivo oral.  No se han realizado estudios de interacci ones con \nanticonceptivos orales  que contengan otros progestágenos; sin embargo, no se espera que Tecfidera \ntenga un efe cto sobre  su exposición.  \n \nPoblación pediátrica  \n \nLos estudios de interacciones se han realizado solo en adultos.  \n \n4.6 Fertilidad, embarazo y lactancia  \n \nEmbarazo  \n \nNo hay datos o éstos son limitados relativos al uso de dimetilfumarato en mujeres embarazadas. Los \nestudios realizados en animales han mostrado toxicidad para la reproducción (ver sección  5.3). No se \nrecomienda utilizar Tecfidera durante el embarazo ni  en mujeres en edad fértil que no estén utilizando \nmétodos anticonceptivos apropiados (ver sección  4.5). Tecfidera solo debe usarse durante el embarazo \nsi es claramente necesario y si el posible beneficio justifica el posible riesgo para el feto.  \n \nLactancia  \n \nSe desconoce si el dimetilfumarato o sus metabolitos se excretan en la leche materna. No se pued e \nexcluir el riesgo en recién nacidos/niños. Se debe decidir si es necesario interrumpir la lactancia o \ninterrumpir el tratamiento tras considerar el beneficio de la lactancia para el niño y el beneficio del \ntratamiento para la madre.   \n7  \nFertilidad  \n \nNo hay datos sobre los efectos de Tecfidera en la fertilidad humana. Los datos de los estudios \npreclínicos no sugieren que el dimetilfumarato se asocie a un mayor riesgo de reducción de la \nfertilidad (ver sección  5.3).  \n \n4.7 Efectos sobre la capacidad para conducir y utilizar máquinas  \n \nNo se han realizado estudios sobre la capacidad para conducir y utilizar máquinas . \n \n4.8 Reacciones adversas  \n \nResumen del perfil de seguridad  \n \nLas reacciones adversas más frecuentes (incidencia ≥10  %) en los pacientes tratados con Tecfidera \nfueron rubefacción y acontecimientos gastrointestinales (es decir, diarrea, náuseas, dolor abdominal, \ndolor en la parte superior del abdomen). La rubefacción y los acontecimientos gastrointestinales suelen \nmanifestarse al principio del tratamiento (sobre todo durante el primer mes) y  los pacientes que \npresentan estas reacciones pueden experimentarlas de forma intermitente durante el tratamiento con Tecfidera . Las reacciones adversas notificadas con mayor frecuencia que dieron lugar a la interrupción \ndel tratamiento (incidencia >1  %) en los pacientes tratados con Tecfidera fueron rubefacción (3  %) y \nacontecimientos gastrointestinales (4  %). \n \nEn los estudios clíni cos controlados con placebo y no controlados, un total de 2468 pacientes \nrecibieron Tecfidera con un seguimiento durante periodos de hasta 4  años y una exposición total \nequivalente a 3588 persona -año. Aproximadamente 1056 pacientes recibieron más de 2  años  de \ntratamiento con Tecfidera. La experiencia en los ensayos clínicos no controlados es consistente con la \nexperiencia de los ensayos clínicos controlados con placebo.  \n \nTabla  de reacciones adversas  \n \nLas reacciones adversas, notificadas con más frecuencia en los pacientes tratados con Tecfidera que en \nlos pacientes tratados con placebo, se presentan en la siguiente tabla. Estos datos proceden de 2 ensayos clínicos pivotales de fase III, doble ciego, controlados con placebo y con un total de \n1529 pacientes tr atados con Tecfidera durante un periodo de hasta 24 meses con una exposición total \nde 2371 persona -año (ver sección  5.1). Las frecuencias descritas en la siguiente tabla se basan en \n769 pacientes tratados con 240 mg de Tecfidera dos veces al día y 771  paci entes tratados con placebo.  \n \nLas reacciones adversas se presentan conforme a los términos preferentes de MedDRA utilizando la \nclasificación de órganos del sistema MedDRA. La incidencia de las siguientes reacciones adversas se \nexpresan según las siguientes frecuencias:  \n- Muy frecuentes ( ≥1/10)  \n- Frecuentes ( ≥1/100 a <1/10)  \n- Poco frecuentes ( ≥1/1.000 a <1/100)  \n- Raras (≥1/10.000 a <1/1.000)  \n- Muy raras (<1/10.000)  \n- Frecuencia no conocida (no puede estimarse a partir de los datos disponibles)   \n8  \nClasificación de órganos del \nsistema MedDRA  Reacción ad versa  Frecuencia  \nInfecciones e infestaciones  Gastroenteritis  Frecuente  \nLeucoencefalopatía multifocal \nprogresiva (LMP)  Frecuencia no conocida  \nTrastornos de la sangre y del \nsistema linfático  Linfopenia  Frecuente  \nLeucopenia  Frecuente  \nTrastornos del si stema \ninmunológico  Hipersensibilidad  Poco frecuente  \nTrastornos del sistema nervioso  Sensación de quemazón  Frecuente  \nTrastornos vasculares  Rubefacción  Muy frecuente  \nSofocos  Frecuente  \nTrastornos gastrointestinales  Diarrea  Muy frecuente  \nNáuseas  Muy fre cuente  \nDolor en la parte superior del \nabdomen  Muy frecuente  \nDolor abdominal  Muy frecuente  \nVómitos  Frecuente  \nDispepsia  Frecuente  \nGastritis  Frecuente  \nTrastorno gastrointestinal  Frecuente  \nTrastornos de la piel y del tejido \nsubcutáneo  Prurito  Frecuente  \nExantema  Frecuente  \nEritema  Frecuente  \nTrastornos renales y urinarios  Proteinuria  Frecuente  \nTrastornos generales y \nalteraciones en el lugar de \nadministración  Sensación de calor  Frecuente  \nExploraciones complementarias  Cetonas detectadas en orina  Muy frecuente  \nAlbúmina presente en orina  Frecuente  \nAumento de \naspartato -aminotransferasa  Frecuente  \nAumento de \nalanina -aminotransferasa  Frecuente  \nDisminución del número de \nleucocitos  Frecuente  \n \nDescripción de reacciones adversas seleccionadas  \n \nRube facción  \n En los estudios controlados con placebo, la incidencia de rubefacción (34 % frente al 4  %) y sofocos \n(7 % frente al 2  %) fue mayor en los pacientes tratados con Tecfidera que en los tratados con placebo, \nrespectivamente. La rubefacción normalmente se describe como rubefacción o sofocos, pero puede \nincluir otros acontecimientos (por ejemplo, calor, enrojecimiento, picor y sensación de quemazón). \nLos acontecimientos de rubefacción suelen manifestarse al principio del tratamiento (sobre todo \ndurante e l primer mes) y en los pacientes que experimenten rubefacción, est os acontecimientos puede n \nproduci rse de forma intermitente durante el tratamiento con Tecfidera. En los pacientes con \nrubefacción, la intensidad fue leve o moderada en la mayoría de ellos. E n general, el 3  % de los \npacientes tratados con Tecfidera interrumpieron el tratamiento debido a la rubefacción. La incidencia de rubefacción grave, que puede caracterizarse por eritema generalizado, exantema y/o prurito, fue \nmenor del 1 % en los pacientes tratados con Tecfidera (ver secciones 4.2, 4.4 y  4.5).  \n  \n9 Gastrointestinales  \n \nLa incidencia de acontecimientos gastrointestinales (por ejemplo, diarrea [14  % frente al  10 %], \nnáuseas [12  % frente al  9 %], dolor en la parte superior del abdomen [ 10% frente a l 6 %], dolor \nabdominal [ 9% frente al  4 %], vómitos [ 8 % frente al  5 %] y dispepsia [5  % frente al  3 %]) fue mayor \nen los pacientes tratados con Tecfidera que con el placebo, respectivamente. Los acontecimientos gastrointestinales suelen manifestarse al pr incipio del tratamiento (sobre todo durante el primer mes) y \nen los pacientes que experimenten acontecimientos gastrointestinales, estos acontecimientos pueden \nproducirse de forma intermitente durante el tratamiento con Tecfidera. Los acontecimientos \ngastr ointestinales fueron de leves a moderados en la mayoría de los pacientes. El 4  % de los pacientes \ntratados con Tecfidera interrumpieron el tratamiento debido a los acontecimientos gastrointestinales. La incidencia de los acontecimientos gastrointestinales graves, entre ellos la gastroenteritis y la \ngastritis, se observó en un 1  % de los pacientes tratados con Tecfidera (ver sección  4.2). \n Transaminasas hepáticas  \n \nSe observó un aumento de las transaminasas hepáticas en los estudios controlados con placebo. E n la \nmayoría de los pacientes que presentaron un aumento, los niveles de las transaminasas hepáticas eran \n<3 veces el límite superior de normalidad (LSN). La mayor incidencia de aumentos de las \ntransaminasas hepáticas en los pacientes tratados con Tecfider a en relación con el placebo se observó \nsobre todo durante los primeros 6 meses de tratamiento. Se observó un aumento de \nalanina- aminotransferasa y de aspartato -aminotransferasa ≥3  veces el LSN, respectivamente, en el 5  % \ny 2 % de los pacientes tratados con placebo y en el 6 % y 2  % de los pacientes tratados con Tecfidera. \nNo se produjo ningún aumento de las transaminasas ≥3  veces el LSN simultáneamente con un \naumen to de bilirrubina >2 veces el LSN. Menos del 1  % de los pacientes suspendieron el tratamiento \ndebido al aumento de las transaminasas hepáticas, y el porcentaje fue similar en los pacientes tratados \ncon Tecfidera o con placebo.  \n Renales  \n \nLa incidencia de pr oteinuria fue mayor en los pacientes tratados con Tecfidera (9  %) en comparación \ncon el placebo (7 %) en los estudios controlados con placebo. La incidencia general de \nacontecimientos adversos renales y urinarios fue similar en los pacientes tratados con T ecfidera y con \nplacebo. No se notificaron casos de insuficiencia renal grave. En el análisis de orina, el porcentaje de \npacientes con valores de proteína de 1+ o superiores fue similar en los pacientes tratados con Tecfidera \n(43 %) y con placebo (40 %). Po r lo general, la proteinuria observada en los análisis de laboratorio no \nfue de carácter progresivo. En comparación con los pacientes tratados con placebo, se observó que la filtración glomerular estimada (FGe) aumenta en los pacientes tratados con Tecfidera, incluidos los \npacientes con 2  casos consecutivos de proteinuria (≥1+).  \n \nHematológicas  \n En los estudios controlados con placebo, la mayoría de los pacientes (>98 %) tenían valores de \nlinfocitos normales antes de iniciar el tratamiento. Al recibir tratam iento con Tecfidera, el número \nmedio de linfocitos descendió durante el primer año, alcanzando posteriormente una meseta. Como \npromedio, el número de linfocitos disminuyó aproximadamente un 30 % del valor basal. La mediana y \nla media de número de linfocitos permanecieron dentro de los límites de la normalidad. Se observó un \nrecuento linfocitario  <0,5 x  10\n9/l en <1  % de los pacientes tratados con placebo y en 6  % de los \npacientes tratados con Tecfidera. Se observó un recuento linfocitario  <0,2 x 109/l en un paciente \ntratado con Tecfidera y en ningún paciente tratado con placebo. La incidencia de infecciones (58 % frente al  60 %) y de infecciones graves (2  % frente al  2 %) fue similar en los pacientes tratados \ncon placebo o con Tecfidera. No se observó un aume nto de la incidencia de infecciones y de \ninfecciones graves en los pacientes con un recuento linfocitario <0,8 x 10\n9/l o <0,5 x 109/l. Se han \nproducido casos de LMP en el contexto  de linfopenia prolongada  de moderada a grave ( ver sección \n4.4). Se observó un aumento transitorio en el número de eosinófilos durante los dos primeros meses de \ntratamiento.  \n  \n10 Anomalías de laboratorio  \n \nEn los estudios controlados con placebo, la determinación de cetonas en orina (1+ o superior) fue \nmayor en los pacientes tratados co n Tecfidera (45  %) en comparación con placebo (10 %). No se \nobservaron consecuencias clínicas adversas en los ensayos clínicos.  \n \nLos niveles de  1,25- dihidroxivitamina D disminuyeron en los pacientes tratados con Tecfidera en \nrelación con placebo (mediana d e porcentaje de disminución desde el valor basal a los 2  años del 25 % \nfrente al 15  %, respectivamente) y los niveles de hormona paratiroidea (PTH) aumentaron en los \npacientes tratados con Tecfidera en relación con placebo (mediana de porcentaje de aumento  desde el \nvalor basal a los 2  años del 29 % frente al 15  %, respectivamente). Los valores medios de ambos \nparámetros permanecieron dentro de los límites de la normalidad.  \n \nNotificación de sospechas de reacciones adversas  \nEs importante notificar sospechas d e reacciones adversas al medicamento tras su autorización. Ello \npermite una supervisión continuada de la relación beneficio/riesgo del medicamento. Se invita a los \nprofesionales sanitarios a notificar las sospechas de reacciones adversas a través del siste ma nacional \nde notificación incluido en el Apéndice  V. \n \n4.9 Sobredosis  \n \nSe han notificado casos de sobredosis  con Tecfidera.  Los síntomas descrit os en estos casos fueron \ncoherentes con el perfil de reacciones adversas conocido de Tecfidera. No se conoce ninguna \nintervención terapéutica para potenciar la el imina ción de Tecfidera n i hay ningún antídoto conocido. \nEn caso de sobredosis , se recom ienda  iniciar un tratamiento de apoyo sintomático según esté \nclínicamente indicado . \n \n \n5. PROPIEDADES FARMACOLÓGICAS  \n \n5.1  Propiedades farmacodinámicas  \n \nGrupo farmacoterapéutico : otros medicamentos del sistema nervioso, código ATC : N07XX09  \n \nMecanismo de acción  \n \nEl mecanismo mediante el cual el dimetilfumarato ejerce sus efectos terapéuticos en la esclerosis \nmúltiple no se conoce por completo. Los estudios preclínicos indican que las respuestas \nfarmacodinámicas del dimetilfumarato parecen estar principalmente mediad as por la activación de la \nvía de transcripción del factor nuclear 2 (derivado de eritroide 2) (Nrf2). El dimetilfumarato ha \ndemostrado regular al alza los genes antioxidantes dependientes de Nrf2 en los pacientes (por ejemplo, \nNAD(P)H deshidrogenasa, quinona 1; [NQO1]).  \n \nEfectos farmacodinámicos  \n \nEfectos en el sistema inmunitario  \n En los estudios preclínicos y clínicos, Tecfidera demostró tener propiedades antiinflamatorias e \ninmunomoduladoras. El dimetilfumarato y el monometilfumarato, el metabolito princ ipal del \ndimetilfumarato, redujeron significativamente la actividad de las células inmunitarias y la posterior \nliberación de citocinas proinflamatorias en respuesta a los estímulos inflamatorios en modelos \npreclínicos. En estudios clínicos en pacientes con  psoriasis, el dimetilfumarato afectó a los fenotipos \nlinfocitarios mediante la regulación a la baja de los perfiles de citocinas proinflamatorias (T\nH1, T H17) \ny fomentó la producción antiinflamatoria (T H2). El dimetilfumarato demostró tener actividad \nterap éutica en múltiples modelos de lesión inflamatoria y neuroinflamatoria. En estudios de fase III, \ntras el tratamiento con Tecfidera, el recuento medio de linfocitos disminuyó en un promedio de aproximadamente el 30  % del valor basal a lo largo del primer añ o y posteriormente se estabilizó.   \n11  \nEfecto en el sistema cardiovascular  \n Dosis únicas de 240  mg o de 360 mg de Tecfidera no afectaron al intervalo QTc cuando se \ncompararon con placebo en un estudio del QTc.  \n \nEficacia clínica y seguridad  \n Se realizaron dos estudios controlados con placebo, doble ciego, aleatorizados, de 2 años de duración \n(el estudio 1 [DEFINE], con 1234 sujetos y el estudio 2 [CONFIRM], con 1417 sujetos) con sujetos \ncon esclerosis múltiple remitente- recurrente (EMRR). Los sujetos con formas progresivas de EM no \nfueron incluidos en estos estudios. Se demostró la eficacia (ver tabla más adelante) y seguridad en los \nsujetos con puntuaciones en la escala ampliada del estado de discapacidad (EDSS) que oscilaban entre \n0 y 5, ambos inclusive, que habían experimentado al menos una recaída durante el año anterior a la \naleatorización o se habían sometido, en las 6 semanas previas a la aleatorización, a una resonancia \nmagnética (RM) cerebral que demostraba al menos una lesión captante de gadolinio (Gd+) . El \nestudio  2 contenía un comparador de referencia, acetato de glatir amero, enmascarado para el \nevaluador (es decir, el médico/investigador del estudio que evaluaba la respuesta al tratamiento del \nestudio estaba en condiciones de ciego).  \n En el estudio  1 los pacientes presentaban las siguientes medianas de valores de las características \nbasales: 39  años, duración de la enfermedad 7,0 años y puntuación en la escala EDSS de  2.0. Además, \nun 16 %  de los pacientes presentaba una puntuación EDSS >3,5; un 28 % tuvo ≥2 brotes el año \nanterior y un 42 % había recibido anteriormente otros tratamientos aprobados para la EM. En la \ncohorte de RM, un 36 % de los participantes presentaba lesiones Gd+ al inicio del estudio (número \nmedio de lesiones Gd+: 1,4).  \n \nEn el estudio  2 los pacientes presentaban las siguientes medianas de valores de las características \nbasales: edad 37  años, duración de la enfermedad 6,0 años, puntuación EDSS de 2,5. Además, un \n17 % de los pacientes presentaba una puntuación EDSS >3,5; un 32 % tuvo ≥2 brotes el año anterior y \nun 30 % había recibido anteriormente otros tratamientos aprobados para la EM. En la cohorte de RM \nun 45 % de los participantes presentaba lesiones Gd+ al inicio del estudio (número medio de lesiones \nGd+: 2,4).  \n \nEn comparación con placebo, los sujetos tratados con Tecfidera presentaron una reducción clínica y \nestadísticamente significativa en el criterio principal de valoración en el estudio  1, proporción de \nsujetos con recaídas a los 2  años, y en el criterio principal de valoración en el estudio  2, tasa \nanualizada de brotes a los 2  años.  \n \nLa tasa anualizada de brotes para el acetato de glatir amero fue de 0,286 frente a la del placebo que fue \nde 0,401 en el estudio 2, lo que corresponde a una reducción del 29 % (p  = 0,013), que es consistente \ncon la información de prescripción aprobada.  \n  \n12  DEFINE  CONFIRM  \n Placebo  Tecfidera  \n240 mg  \ndos veces al \ndía Placebo  Tecfidera  \n240 mg  \ndos veces \nal día  Acetato de \nglatir amero  \nVariables clínicas  \n      \nN.º de sujetos  408 410 363 359 350 \nTasa anuali zada de \nbrotes  0,364  0,172***  0,401  0,224***  0,286*  \nRazón de tasa  \n(Rate ratio)   \n(IC del 95 %)   0,47  \n(0,37, 0,61)   0,56 \n(0,42, 0,74)  0,71 \n(0,55, 0,93)  \nProporción con \nrecaídas  0,461  0,270***  0,410  0,291**  0,321**  \nRazón de riesgo  \n(Hazard ratio)  \n(IC del 95 %)   0,51  \n(0,40, 0,66)   0,66 \n(0,51, 0,86)  0,71 \n(0,55, 0,92)  \nProporción con \nprogresión de la \ndiscapacidad \nconfirmada a las 12 \nsemanas 0,271  0,164**  0,169  0,128# 0,156# \nRazón de riesgo \n(Hazard ratio)  \n(IC del 95  %)  0,62 \n(0,44, 0,87)   0,79  \n(0,52, 1,19)  0,93 \n(0,63, 1,37)  \nProporción con \nprogresión de la \ndiscapacidad \nconfirmada a las \n24 semanas  0,169  0,128#  0,125  0,078#  0,108#  \nRazón de riesgo  \n(Hazard ratio)   \n(IC del 95  %)  0,77  \n(0,52, 1,14)   0,62 \n(0,37, 1,03)  0,87 \n(0,55, 1,38)  \nVariables clínicas \nde RMb      \nN.º de sujetos  165 152 144 147 161 \nNúmero medio \n(mediana) de \nlesiones nuevas o \naumentadas de \ntamaño en T2 a lo \nlargo de 2  años  16,5 \n(7,0)  3,2 \n(1,0)***  19,9 \n(11,0)  5,7 \n(2,0)***  9,6 \n(3,0)***  \nRazón media de \nlesiones  \n(IC del 95  %)  0,15 \n(0,10, 0,23)   0,29 \n(0,21, 0,41)  0,46 \n(0,33, 0,63)  \nNúmero medio \n(mediana) de \nlesiones con Gd a \nlos 2  años  1,8 \n(0) 0,1 \n(0)***  2,0 \n(0,0)  0,5 \n(0,0)***  0,7 \n(0,0)**  \nRazón de \nposibilidades  \n(Odds ratio)   \n(IC del 95  %)  0,10 \n(0,05, 0,22)   0,26 \n(0,15, 0,46)  0,39 \n(0,24, 0,65)   \n13  DEFINE  CONFIRM  \n Placebo  Tecfidera  \n240 mg  \ndos veces al \ndía Placebo  Tecfidera  \n240 mg  \ndos veces \nal día  Acetato de \nglatir amero  \nNúmero medio \n(mediana) de \nlesiones \nhipointensas nuevas \nen T1 a lo largo de \n2 años  5,7 \n(2,0)  2,0 \n(1,0)***  8,1 \n(4,0)  3,8 \n(1,0)***  4,5 \n(2,0)**  \nRazón media de \nlesiones  \n(IC del 95  %)  0,28  \n(0,20, 0,39)   0,43 \n(0,30, 0,61)  0,59 \n(0,42, 0,82)  \naTodos los anális is de las variables clínicas  fueron por intención de tratar; blos análisis de RM utilizaron la \ncohorte de RM  \n*valor p <0,05; **valor p <0,01; ***valor p <0,0001; #no estadísticamente significativo  \n Eficacia en pacientes con elevada actividad de la enfermed ad:  \nSe observó un efecto de tratamiento consistente  en los brotes en un subgrupo de pacientes con elevada \nactividad de la enfermedad , aunque no se ha establecido claramente el efecto en la progresión de la \ndiscapacidad , confirma da a los 3 meses. Debido al  diseño de los estudios, la elevada actividad de la \nenfermedad  se definió como sigue:  \n- pacientes con 2 o más brotes en un año y con una o más lesiones cerebrales captantes de \ngadolinio (Gd+) en la RM (n =  42 en DEFINE; n  = 51 en CONFIRM); o  \n- pacientes que n o han respondido a un curso  completo y adecuado de tratamiento (al menos un \naño de tratamiento ) con interferón beta, que han tenido al menos 1 brote en el año anterior \nmientras estaban en tratamiento , y que presentan al menos 9 lesiones hiperintensas en T2 en la \nRM craneal o al menos 1 lesión  realzada con  Gd, o pacientes que el año anterior hayan \npresenta do una tasa de brotes  igual o mayor  en comparación con los 2 años previos (n =  177 en \nDEFINE; n  = 141 en CONFIRM). \n \nPoblación pediátrica  \n \nLa Agencia Europe a de Medicamentos ha concedido al titular un aplazamiento para presentar los \nresultados de los ensayos realizados con  Tecfidera en uno o más grupos de la población pediátrica en \nla esclerosis múltiple (ver sección  4.2 para consultar la información sobre el  uso en población \npediátrica ). \n \n5.2 Propiedades farmacocinéticas  \n \nTecfidera (dimetilfumarato) administrado por vía oral se somete a una rápida hidrólisis presistémica \npor las esterasas y se convierte en su principal metabolito, el monometilfumarato, que también es \nactivo. El dimetilfumarato no es cuantificable en el plasma tras la administración oral de Tecfidera. \nPor lo tanto, todos los análisis farmacocinéticos relacionados con el dimetilfumarato se realizaron con \nconcentraciones de monometil fumarato en plasma. Los datos farmacocinéticos se obtuvieron en \nsujetos con esclerosis múltiple y en voluntarios sanos.  \n \nAbsorción  \n \nEl T max del monometil fumarato es de 2 a 2,5 horas. Como Tecfidera cápsulas duras gastrorresistentes \ncontiene microcomprimidos, que está n protegidos por una  película entérica, la absorción no comienza \nhasta que salen del estómago (generalmente en menos de 1  hora). Tras la administración de 240 mg \ndos veces con alimentos, la mediana del pico (C max) fue de 1,72 mg/l y la exposición global (A UC) fue \nde 8,02 h.mg/l en los sujetos con esclerosis múltiple. En general, la C max y el AUC aumentaron \naproximadamente de forma proporcional a la dosis en el intervalo de dosis estudiado (120 mg a \n360 mg). Se administraron dos dosis de 240 mg con 4 horas de diferencia como parte de un régimen  \n14 de administración de tres veces al día a pacientes con esclerosis múltiple. Esto dio lugar a una \nacumulación mínima de exposición que produjo un aumento de la mediana de C max del 12 % en \ncomparación con la administraci ón dos veces al día (1,72  mg/l con dos veces al día en comparación \ncon 1,93 mg/l con tres veces al día) sin ninguna implicación de seguridad.  \n Los alimentos no afectan de forma clínicamente significativa a la exposición del dimetilfumarato. Sin \nembargo, Te cfidera debe tomarse con alimentos ya que mejora la tolerabilidad con respecto a los \nacontecimientos adversos de rubefacción o gastrointestinales (ver sección  4.2).  \n \nDistribución  \n El volumen de distribución aparente tras la administración oral de 240 mg de  Tecfidera oscila entre \n60 l y 90  l. La unión del monometilfumarato a la proteína plasmática humana oscila generalmente \nentre el 27 % y el 40  %. \n \nBiotransformación  \n \nEn seres humanos, el dimetilfumarato se metaboliza extensamente, excretándose menos de un 0 ,1 % \nde la dosis como dimetilfumarato sin alterar en la orina. Inicialmente se metaboliza por las esterasas, que están por todas partes en el aparato digestivo, en la sangre y en los tejidos, antes de alcanzar la \ncirculación general. Se produce un metaboli smo adicional mediante el ciclo del ácido tricarboxílico, \nsin intervención del sistema del citocromo P450 (CYP). Un estudio de dosis únicas con 240 mg de \n14C-dimetilfumarato identificó la glucosa como el metabolito predominante en el plasma humano. \nOtros m etabolitos circulantes incluyeron el ácido fumárico, el ácido cítrico y el monometil fumarato. \nEl metabolismo posterior del ácido fumárico ocurre mediante el ciclo del ácido tricarboxílico, siendo \nla exhalación de CO 2 la vía principal de eliminación.  \n \nElim inación  \n \nLa exhalación de CO 2 es la vía principal de eliminación del dimetilfumarato, que representa el 60  % \nde la dosis. La eliminación renal y fecal son las vías secundarias de eliminación, que representan el 15,5 % y el 0,9 % de la dosis respectivamente. \n La semivida terminal del monometilfumarato es corta (aproximadamente 1  hora), sin presencia de \nmonometilfumarato circulante a las 24 horas en la mayoría de las personas. Con dosis múltiples de \ndimetilfumarato en el régimen terapéutico no se produce acum ulación del fármaco original o del \nmonometilfumarato.  \n \nLinealidad/No linealidad  \n \nLa exposición al dimetilfumarato aumenta aproximadamente de forma proporcional a la dosis con \ndosis únicas y múltiples dentro del intervalo de dosis estudiado de 120  mg a 360 mg.  \n \nRelación(es)  farmacocinéticas /farmacodinamia(s)  \n \nEn base a los resultados del análisis de varianza (ANOVA), el peso corporal es la covariable principal \nde exposición (por C max y AUC) en los sujetos con esclerosis múltiple remitente -recurrente (EMRR), \npero no afectó a las variables de seguridad y eficacia evaluadas en los estudios clínicos.  \n \nEl sexo y la edad no tuvieron un efecto clínicamente significativo en la farmacocinética del \ndimetilfumarato. No se ha estudiado la farmacocinética en pacientes de 65  años o mayores.  \n Población pediátrica  \n No se ha estudiado la farmacocinética en pacientes menores de 18  años.  \n   \n15 Insuficiencia renal  \n \nDado que la vía renal es la vía secundaria de eliminación del dimetilfumarato y representa menos del \n16 %  de la dosis ad ministrada, no se llevó a cabo una evaluación de la farmacocinética en personas \ncon insuficiencia renal.  \n \nInsuficiencia hepática  \n \nDado que el dimetilfumarato y el monometilfumarato se metabolizan por las esterasas, sin \nintervención del sistema CYP450, no s e llevó a cabo una evaluación de la farmacocinética en personas \ncon insuficiencia hepática.  \n \n5.3 Datos preclínicos sobre seguridad  \n \nLas reacciones adversas descritas en las secciones de Toxicología y de toxicidad para la reproducción \na continuación no se observaron en los estudios clínicos, pero se detectaron en animales con niveles de \nexposición similares a los clínicos .  \n \nMutagénesis  \n \nEl dimetilfumarato y el monometilfumarato dieron negativo en una serie de ensayos in vitro  (Ames, \naberración cromosómica en células de mamífero). El dimetilfumarato dio negativo en el ensayo de \nmicronúcleos in vivo  en la rata.  \n \nCarcinogénesis  \n \nSe realizaron estudios de carcinogenicidad del dimetilfumarato de hasta 2  años en ratones y ratas. Se \nadministró dimetilfumarato por vía oral a dosis de 25,  75, 200 y  400 mg/kg/día a ratones, y a dosis de \n25, 50, 100 y 150 mg/kg/día a ratas. En los ratones, la incidencia de carcinoma tubular renal aumentó \ncon la dosis de 75 mg/kg/día, a la exposición equivalente (AUC) a la dosis recomen dada en humanos. \nEn las ratas, la incidencia de carcinoma tubular renal aumentó con la dosis de 100  mg/kg/día, una \nexposición aproximadamente 2 veces superior a la exposición con la dosis recomendada en humanos. \nSe desconoce la relevancia de estos hallazgo s para el riesgo en los seres humanos.  \n \nLa incidencia de papiloma y carcinoma epidermoides en el estómago no glandular (anteestómago) \naumentó con una exposición equivalente a la dosis recomendada en humanos en ratones y con una \nexposición inferior a la dos is recomendada en humanos en ratas ( basada en el  AUC). El anteestómago \nde los roedores no tiene un equivalente en los seres humanos.  \n \nToxicología  \n Se realizaron estudios preclínicos en roedores, conejos y monos con una suspensión de \ndimetilfumarato (dimetilfumarato en hidroxipropil metilcelulosa al 0,8 %) administrada por sonda \nnasogástrica. El estudio crónico en perros se realizó con la administración oral de cápsulas de \ndimetilfumarato.  \n Se observaron cambios en los riñones después de la administración or al repetida de dimetilfumarato en \nratones, ratas, perros y monos. Se observó regeneración epitelial de los túbulos renales, indicadora de lesión, en todas las especies. Se observó hiperplasia tubular renal en ratas con administraciones \npermanentes (estudio  de 2 años). E n  perros que recibieron dosis orales diarias de dimetilfumarato \ndurante 11  meses, se observó el margen calculado para la atrofia cortical a dosis 3  veces la dosis \nrecomendada basada en el  AUC . En  monos que recibieron dosis orales diarias de dimetilfumarato \ndurante 1 2 meses, se observó necrosis de células individuales a dosis 2 veces la dosis recomendada \nbasada en el  AUC. Se observó fibrosis intersticial y atrofia cortical a dosis 6  veces  la dosis \nrecomendada basada en el  AUC . Se desconoce la relevancia de estos hallazgos para los seres \nhumanos. \n  \n16 En las ratas y los perros se observó degeneración del epitelio seminífero de los testículos. Se \nobservaron estos hallazgos con aproximadamente la dosis recomendada en ratas y con 3 veces la dosis \nrecomendada en perros (en base al AUC). Se desconoce la relevancia de estos hallazgos para los seres \nhumanos.  \nLos hallazgos en el anteestómago de ratones y ratas fueron hiperplasia epidermoide e hiperqueratosis; \ninflamación; y papiloma y carcinoma epidermoide s en los estudios de 3  meses o más de duración. El \nanteestómago de los ratones y las ratas no tiene un equivalente en los seres humanos.  \n \nToxicidad para la reproducción  \n La administración oral de dimetilfumarato a ratas macho a dosis de 75,  250 y 375  mg/kg/día antes y \ndurante el apareamiento no produjo ningún efecto en la fertilidad de los machos ni siquiera con la \ndosis más alta analizada (al menos 2  veces la dosis recomendada en base al AUC). La administración \noral de dimetilfumarato a ratas hembra a dosi s de 25, 100 y 250 mg/kg/día antes y durante el \napareamiento, y hasta el día 7 de gestación, indujo una reducción en el número de fases estrales en \n14 días y aumentó el número de animales con diestro prolongado con la dosis más alta analizada \n(11 veces la dosis recomendada en base al AUC). Sin embargo, estos cambios no afectaron a la \nfertilidad ni al número de fetos viables concebidos.  \n \nSe ha demostrado que el dimetilfumarato atraviesa la placenta y entra en la sangre fetal en ratas y \nconejos, con razones de concentraciones plasmáticas fetales a maternales de 0,48  a 0,64 y \n0,1 respectivamente. No se observaron malformaciones con ninguna dosis de dimetilfumarato en ratas \no conejos. La administración de dimetilfumarato a dosis orales de 25, 100 y  250 mg/kg/día  a ratas \ngestantes durante el periodo de la organogénesis dio lugar a efectos adversos en las madres con dosis 4 veces superiores a la dosis recomendada en base al AUC, y un peso bajo de los fetos y retraso en la \nosificación (falanges metatarsianas y de la s patas traseras) con dosis 11  veces superiores a la dosis \nrecomendada en base al AUC. El peso fetal más bajo y el retraso en la osificación se consideraron secundarios a la toxicidad materna (menor peso corporal y menor consumo de alimentos).  \n \nLa administ ración oral de dimetilfumarato con dosis de 25, 75 y  150 mg/kg/día a conejas gestantes \ndurante la organogénesis no tuvo ningún efecto en el desarrollo embriofetal y dio lugar a un menor \npeso corporal en las madres con dosis 7 veces superiores a la dosis re comendada y un mayor número \nde abortos con dosis 16 veces superiores a la dosis recomendada, en base al AUC.  \n La administración oral de dimetilfumarato con dosis de 25, 100 y  250 mg/kg/día a ratas durante la \ngestación y la lactancia dio lugar a un menor peso corporal en las crías de la generación F1 y retrasos en la maduración sexual en los machos F1 con dosis 11  veces superiores a la dosis recomendada en \nbase al AUC. No hubo efectos en la fertilidad en las crías F1. El menor peso corporal de las crías se \nconsideró secundario a la toxicidad materna.  \n   \n17 6. DATOS FARMACÉUTICOS  \n \n6.1 Lista de excipientes  \n \nMicrocomprimidos con película entérica  \n  \nCelulosa microcristalina  \nSodio de croscarmelosa  \nTalco  \nSílice coloidal anhidra  \nEstearato de magnesio  \nCitrato de trietilo  \nCopolímero de ácido metacrílico y metacrilato de metilo (1:1)  \nCopolímero de ácido metacrílico y acrilato de etilo (1:1), dispersión al 30 % \nSimeticona  \nLaurilsulfato de sodio  \nPolisorbato 80  \n \nCubierta de la cápsula  \n \nGelatina  \nDióxido de titanio (E171)  \nAzul  brillante FCF (E133)  \nÓxido de hierro amarillo (E172)  \n \nImpresión de la cápsula (tinta negra)  \n Goma laca  \nHidróxido de potasio  \nÓxido de hierro negro (E172)  \n \n6.2 Incompatibilidades  \n \nNo procede . \n \n6.3 Periodo de validez  \n \n120 mg cápsulas duras gastrorresistentes : 4 años  \n240 mg cápsulas duras gastrorresistentes: 4 años  \n \n6.4 Precauciones especiales de conservación  \n \nNo conservar a temperatura superior a  30ºC.  \nConservar los blísters en el embalaje exterior para protegerlo de la luz.  \n \n6.5 Naturaleza y contenido del e nvase  \n \n120 mg cápsulas: 14 cápsulas en envases blíster de P VC/PE/PVDC -PVC aluminio.  \n240 mg cápsulas: 56 o 168 cápsulas en envases blíster de PVC/PE/PVDC -PVC aluminio. \n \nPuede que solamente estén comercializados algunos tamaños de envases.  \n \n6.6 Precauciones especiales de eliminación  \n \nNinguna especial . \n \n  \n18 7. TITULAR DE LA AUTORIZACIÓN DE COMERCIALIZACIÓN  \n \nBiogen Idec Ltd \nInnovation House  \n70 Norden Road  \nMaidenhead  \nBerkshire  \nSL6 4AY  \nReino Unido  \n \n \n8. NÚMERO(S) DE AUTORIZACIÓN DE COMERCIALIZACIÓN  \n \nEU/1/13/837/001  \nEU/1/13/837 /002  \nEU/1/13/837 /003 \n \n \n9. FECHA DE LA PRIMERA AUTORIZACIÓN/RENOVACIÓN DE LA AUTORIZACIÓN \n \nFecha de la primera autorización 30/enero/2014  \n \n \n10. FECHA DE LA REVISIÓN DEL TEXTO  \n \n{MM/AAAA}  \n  \nLa información detallada de este medicamento está disponi ble en la página web de la Agencia Europea \nde Medicamentos http://www.ema.europa.eu.  \n \n \n \n \n  \n19  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nANEXO II  \n \nA. FABRICANTE(S) RESPONSABLE(S) DE LA LIBERACIÓN DE LOS LOTES  \n \nB. CONDICIONES O RESTRICCIONES DE SUMINISTRO Y \nUSO  \n \nC. OTRAS CONDICIONES Y REQUISITOS DE LA \nAUTORIZACIÓN DE COMERCIALIZACIÓN \n D. CONDICIONES O RESTRICCIONES EN RELACIÓN CON \nLA UTILIZACIÓN SEGURA Y EFICAZ DEL MEDICAMENTO  \n \n  \n20  \nA. FABRICANTE(S) RESPONSABLE(S) DE LA LIBERACIÓN DE LOS LOTES  \n \nNombre y dirección del  (de los) fabricante(s) responsable(s) de la liberación de los lotes  \nBiogen ( Denmark ) Manufacturing ApS  \nBiogen Al lé 1 \nDK-3400 Hillerod  \nDinamarca  \n \n \nB. CONDICIONES O RESTRICCIONES DE SUMINISTRO Y USO  \n \nMedicamento sujeto a prescripción médica restringida ( ver Anexo I: Ficha Técnica o Resumen de las \nCaracterísticas del Producto, sección 4.2).  \n \nC. OTRAS CONDICIONES Y REQUISITOS DE LA AUTORIZACIÓN DE \nCOMERCIALIZACIÓN \n \n• Informes periódicos de seguridad (IPS)  \n \nLos requerimientos para la presentación de los informes periódicos de seguridad para este \nmedicamento  se establecen  en la lista de fechas de referencia de la Unión (lista EURD) prevista en el \nartículo 107 quater, apartado  7, de la Directiva 2001/83/CE y cualquier actualización posterior \npublicad a en el portal web europeo sobre medicamentos . \n  \nD. CONDICIONES O RESTRICCIONES EN RELACIÓN CON LA UTILIZACIÓN \nSEGURA Y EFICAZ DEL MEDICAMENTO  \n \n• Plan de Gestión de Riesgos (PGR)  \n \nEl TAC realizará las actividades e intervenciones de farmacovigilancia necesarias según lo acordado en la versión del PGR incluido en el Módulo 1.8.2 de la Autorización de \nComercialización y en cualquier actualización del PGR que se acuerde posteriormente.  \n \nSe debe presentar un PGR actualizado:  \n• A petición de la Agencia Europea de Medicamentos.  \n• Cuando se modifique el sistema de gestión de riesgos, especialmente como resultado de nueva \ninformación disponible que pueda conllevar cambios relevantes en el perfil beneficio/riesgo, o \ncomo resultado de la consecución de un hito importante (farmacovigilancia o minimización de \nriesgos).  \n \n \n  \n21  \n \n \n \n \n  \n \n  \n \n  \n \n \n  \n \n  \n \n \n \n \nANEXO III  \n \nETIQUETADO Y PROSPECTO  \n \n  \n22  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nA. ETIQUETADO  \n \n  \n23  \nINFORMACIÓN QUE DEBE FIGURAR EN EL EMBALAJE EXTERIOR  \n \nCAJA DE CARTÓN  \n \n1. NOMBRE DEL MEDICAMENTO  \n \nTecfidera 120  mg Cápsulas duras gastrorresistentes  \nDimetilfumarato  \n \n \n2. PRINCIPIO(S) ACTIVO(S)  \n \nCada cápsula contiene 120  mg de dimetilfumarato  \n \n \n3. LISTA DE EXCIPIENTES  \n \n \n4. FORMA FARMACÉUTICA Y CONTENIDO DEL ENVASE  \n \n14 cápsulas duras gastrorresistentes  \n \n \n5. FORMA Y VÍA(S) DE ADMINI STRACIÓN  \n \nLeer el prospecto antes de utilizar este medicamento.  \n \nVía oral  \n \n \n6. ADVERTENCIA ESPECIAL DE QUE EL MEDICAMENTO DEBE MANTENERSE FUERA \nDE LA VISTA Y DEL ALCANCE DE LOS NIÑOS  \n \nMantener fuera de la vista y del alcance de los niños.  \n  \n7. OTRA(S) ADVE RTENCIA(S) ESPECIAL(ES), SI ES NECESARIO  \n  \n8. FECHA DE CADUCIDAD \n \nCAD  \n \n \n9. CONDICIONES ESPECIALES DE CONSERVACIÓN  \n \nNo conservar a temperatura superior a  30ºC  \nConservar en el embalaje original para protegerlo de la luz  \n  \n10. PRECAUCIONES ESPECIALES DE ELIMI NACIÓN DEL MEDICAMENTO NO \nUTILIZADO Y DE LOS MATERIALES DERIVADOS DE SU USO (CUANDO CORRESPONDA)  \n  \n24  \n11. NOMBRE Y DIRECCIÓN DEL TITULAR DE LA AUTORIZACIÓN DE \nCOMERCIALIZACIÓN \n \nBiogen Idec Ltd, \nInnovation House, 70 Norden Road,  \nMaidenhead, Berkshire, SL6 4AY  \nReino Unido  \n \n \n12. NÚMERO(S) DE AUTORIZACIÓN DE COMERCIALIZACIÓN  \n EU/1/13/837/001  \n \n \n13. NÚMERO DE LOTE  \n \nLote \n  \n14. CONDICIONES GENERALES DE DISPENSACIÓN \n  \n15. INSTRUCCIONES DE USO  \n \n \n16. INFORMACIÓN EN BRAILLE  \n \nTecfidera 120  mg \n \n  \n25  \nINFORMACIÓN MÍNIMA A INCLUIR EN BLÍSTERS O TIRAS  \n \nTARJETA BLÍSTER TERMOSELLADA  \n \n1. NOMBRE DEL MEDICAMENTO  \n \nTecfidera 120  mg Cápsulas duras gastrorresistentes  \nDimetilfumarato  \n \n \n2. NOMBRE DEL TITULAR DE LA AUTORIZACIÓN DE COMERCIALIZACIÓN \n \nBiogen Idec  Ltd \n \n \n3. FECHA DE CADUCIDAD \n \nCAD  \n  \n4. NÚMERO DE LOTE  \n Lot \n  \n5. OTROS  \n \nMañana  \nNoche  \nLun \nMar \nMie \nJue \nVie \nSab \nDom  \n \nSímbolo del sol  \nSímbolo de la luna  \n \n14 cápsulas duras gastrorresistentes  \nVía oral  \nCada cápsula contiene 120  mg de dimetilfumarato  \nLeer el prospecto antes de utilizar este medicamento  \nMantener fuera de la vista y del alcance de los niños  \nNo conservar a temperatura superior a  30ºC  \nConservar en el embalaje original para protegerlo de la luz   \n26  \nINFORMACIÓN MÍNIMA A INCLUIR EN BLÍSTERS O TIRAS  \n \nLÁMINA DE ALUMINIO DEL BLÍSTER  \n \n1. NOMBR E DEL MEDICAMENTO  \n \nTecfidera 120  mg \ndimethyl fumarate  \n \n \n2. NOMBRE DEL TITULAR DE LA AUTORIZACIÓN DE COMERCIALIZACIÓN \n \n \n3. FECHA DE CADUCIDAD \n \nEXP  \n \n \n4. NÚMERO DE LOTE  \n Lot \n  \n5. OTROS  \n \n  \n27 INFORMACIÓN QUE DEBE FIGURAR EN EL EMBALAJE EXTERIOR  \n \nCAJA DE CARTÓN  \n \n1. NOMBRE DEL MEDICAMENTO  \n \nTecfidera 240  mg Cápsulas duras gastrorresistentes  \nDimetilfumarato  \n \n \n2. PRINCIPIO(S) ACTIVO(S)  \n Cada cápsula contiene 240  mg de dimetilfumarato  \n \n \n3. LISTA DE EXCIPIENTES  \n \n \n4. FORMA FARMACÉUTICA Y CONTENIDO DEL ENVASE  \n \n56 cápsulas duras gastrorresistentes  \n168 cápsulas duras gastrorresistentes  \n  \n5. FORMA Y VÍA(S) DE ADMINISTRACIÓN  \n \nLeer el prospecto antes de utilizar este medicamento.  \n \nVía oral  \n \n \n6. ADVERTENCIA ESPECIAL DE QUE EL MEDICAMENTO DEBE MANTENERSE FUERA \nDE LA VISTA Y DEL ALCANCE DE LOS NIÑOS  \n \nMantener fuera de la vista y del alcance de los niños.  \n  \n7. OTRA(S) ADVERTENCIA(S) ESPECIAL(ES), SI ES NECESARIO  \n  \n8. FECHA DE CADUCIDAD \n \nCAD  \n \n \n9. CONDICIONES ESPECIALES DE CONSERVACIÓN  \n \nNo conservar a temperatura superior a 30ºC  \nConse rvar en el embalaje original para protegerlo de la luz  \n  \n10. PRECAUCIONES ESPECIALES DE ELIMINACIÓN DEL MEDICAMENTO NO \nUTILIZADO Y DE LOS MATERIALES DERIVADOS DE SU USO (CUANDO CORRESPONDA)  \n  \n28  \n11. NOMBRE Y DIRECCIÓN DEL TITULAR DE LA AUTORIZACIÓN DE \nCOMERCI ALIZACIÓN \n \nBiogen Idec Ltd, \nInnovation House, 70 Norden Road,  \nMaidenhead, Berkshire, SL6 4AY  \nReino Unido  \n \n \n12. NÚMERO(S) DE AUTORIZACIÓN DE COMERCIALIZACIÓN  \n EU/1/13/837/002  \nEU/1/13/837/003  \n \n \n13. NÚMERO DE LOTE  \n \nLote \n  \n14. CONDICIONES GENERALES DE DISPENSACIÓN \n  \n15. INSTRUCCIONES DE USO  \n \n \n16. INFORMACIÓN EN BRAILLE  \n Tecfidera 240  mg \n \n  \n29  \nINFORMACIÓN MÍNIMA A INCLUIR EN BLÍSTERS O TIRAS  \n \nTARJETA BLÍSTER TERMOSELLADA  \n \n1. NOMBRE DEL MEDICAMENTO  \n \nTecfidera 240  mg Cápsulas duras gastrorresistentes  \nDimetilfumarato  \n \n \n2. NOMBRE DEL TITULAR DE LA AUTORIZACIÓN DE COMERCIALIZACIÓN \n \nBiogen Idec  Ltd \n \n \n3. FECHA DE CADUCIDAD \n \nCAD  \n  \n4. NÚMERO DE LOTE  \n Lot \n  \n5. OTROS  \n \nMañana  \nNoche  \nLun \nMar \nMie \nJue \nVie \nSab \nDom  \n \nSímbolo del sol  \nSímbolo de la luna  \n \n  \n30 INFORMACIÓN MÍNIMA A INCLUIR EN BLÍSTERS O TIRAS  \n \nLÁMINA DE ALUMINIO DEL BLÍSTER  \n \n1. NOMBRE DEL MEDICAMENTO  \n \nTecfidera 240  mg \ndimethyl fumarate  \n \n \n2. NOMBRE DEL TITULAR DE LA AUTORIZACIÓN DE COMERCIALIZACIÓN \n  \n3. FECHA DE CADUCIDAD \n EXP  \n \n \n4. NÚMERO DE LOTE  \n \nLot \n \n \n5. OTROS  \n \n  \n31  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nB. PROSPECTO  \n \n  \n32  \n \nProspecto: información para el paciente  \n \nTecfidera 120 mg cápsulas duras gastrorresistentes  \nTecfidera 240 mg cápsulas duras gastrorresistentes  \ndimetilfumarato (dimethyl fumarate)  \n \n \nLea todo el prospecto detenidamente antes de em pezar a tomar este medicamento, porque \ncontiene información importante para usted . \n- Conserve este prospecto, ya que puede tener que volver a leerlo.  \n- Si tiene alguna duda, consulte a su médico o farmacéutico . \n- Este medicamento se le ha recetado solamente a usted, y no debe dárselo a otras personas \naunque tengan los mismos síntomas que usted, ya que puede perjudicarles . \n- Si experimenta efectos adversos, consulte a su médico o farmacéutico,  incluso si se trata de \nefectos adversos que no aparecen en este prospecto . Ver sección 4.  \n \nContenido del prospecto  \n \n1. Qué es Tecfidera y para qué se utiliza  \n2. Qué necesita saber antes de empezar a tomar  Tecfidera  \n3. Cómo tomar  Tecfidera  \n4. Posibles efectos adversos  \n5. Conservación de Tecfidera  \n6. Contenido del envase e info rmación adicional  \n \n \n1. Qué es Tecfidera y para qué se utiliza  \n \nQué es Tecfidera  \n \nTecfidera es un medicamento que contiene dimetilfumarato  como principio activo. \n \nPara qué se utiliza  Tecfidera  \n \nTecfidera se utiliza para tratar la esclerosis múltiple (EM) re mitente -recurrente.  \nLa EM es una enfermedad a largo plazo que afecta al sistema nervioso central (SNC), que incluye el \ncerebro  y la médula espinal. La EM remitente- recurrente se caracteriza por presentar  ataques repetidos  \n(brotes ) de síntomas de afectació n neurológica. Los síntomas varían de un paciente a otro pero suelen \nincluir: dificultades para andar, alteraciones del equilibrio y problemas visuales. Estos síntomas \npueden desaparecer por completo cuando el brote llega a su fin, pero algunos problemas pueden \npermanecer . \n \nCómo funciona Tecfidera  \n Tecfidera parece que actúa impidiendo que el sistema de defensa del organismo dañe el cerebro y la \nmédula espinal. Esto también puede ayudar a retrasar el futuro deterioro de su EM.  \n \n \n2. Qué necesita saber antes de empezar a tomar Tecfidera  \n \nNo tome  Tecfidera : \n- si es alérgico al dimetilfumarato o a cualquiera de los demás componentes de este medicamento \n(incluidos en la sección 6) . \n  \n33 Advertencias y precauciones  \nTecfidera puede afectar al  número de glóbulos blancos , los riñones e  hígado . Antes de comenzar \nTecfidera, su médico le hará un análisis de sangre para obtener un recuento de glóbulos blancos y \ncomprobar que sus riñones e hígado funcionan correctamente. Su médico le hará analíticas \nperiódicamente durante el tratamiento. Si presenta una disminución del número de glóbulos blancos \ndurante el tratamiento , el médico puede considerar interrumpir su tratamiento.  \n \nConsulte a su médico antes de empezar a tomar  Tecfidera si tiene:  \n- enfermedad renal  grave  \n- enfermedad hepátic a grave  \n- una enfermedad del estómago o del intestino  \n- una infección grave (por ejemplo neumonía)  \n \nNiños y adolescentes  \nTecfidera no se debe utilizar en niños ni adolescentes menores de 18 años. La seguridad y la ef icacia \nde Tecfidera en este grupo de edades se desconocen.  \n \nToma de Tecfidera con otros medicamentos  \nInforme a su médico o farmacéutico si está tomando, ha tomado recientemente o podría tener que tomar cualquier otro medicamento, en concreto:  \n- Medicamentos que contienen ésteres de ácido fumárico (fum aratos) utilizados para tratar la \npsoriasis.  \n- Medicamentos que afectan al sistema inmunitario del organismo, incluidos otros \nmedicamentos utilizados para tratar la EM, tales como fingolimod, natalizumab o \nmitoxantrona, o algunos tratamientos normalmente usa dos para el cáncer.  \n- Medicamentos que afectan a los riñones, incluidos algunos  antibióticos  (utilizados para \ntratar las infecciones ), “diuréticos ” (comprimidos que aumentan la eliminación de orina), \nciertos tipos de analgésicos (como el ibuprofeno u otros a ntiinflamatorios similares, y \nmedicamentos de venta sin receta) y medicamentos que contienen litio.  \n- Las vacunas administradas mientras se sigue un tratamiento con  Tecfidera pueden presentar \nuna efectividad  menor a la normal. El uso de Tecfidera y la admini stración de determinados \ntipos de vacunas ( vacunas atenuadas ) podría causarle una infección y por lo tanto se debe \nevitar.  \n \nToma de Tecfidera con alimentos y alcohol  \nDespués de tomar Tecfidera se debe evitar durante la primera hora el consumo de más de una  pequeña \ncantidad (más de 50  ml) de bebidas alcohólicas fuertes (con un volumen de alcohol de más del 30%, \ncomo los licores) porque el alcohol puede interaccionar con este medicamento. Puede producir una \ninflamación del estómago ( gastritis ), especialmente en personas con tendencia a padecer esta afección.  \n \nEmbarazo y lactancia  \nSi está embarazada o en periodo de lactancia, cree que podría estar embarazada o tiene intención de \nquedarse embarazada, consulte a su médico o farmacéutico antes de utilizar este med icamento . \n \nEmbarazo  \nNo utilice Tecfidera durante el embarazo  a no ser que lo haya hablado con su médico.  \n \nLactancia  \nSe desconoce si los componentes  de Tecfidera pasan a la leche materna. Tecfidera no se debe usar \ndurante la lactancia. Su médico le ayudará a decidir si debe dejar de amamantar , o si debe dejar de \ntomar Tecfidera. Esta decisión conlleva sopesar los beneficios de la lactancia para su hijo y los \nbeneficios del tratamiento para usted.  \n \nConducción y uso de máquinas  \nSe desconoce el efecto de Tecfid era sobre la capacidad para conducir y utilizar máquinas. Su médico \nle dirá si su enfermedad le permite conducir y utilizar máquinas de forma segura.  \n  \n34  \n3. Cómo tomar  Tecfidera  \n \nSiga exactamente las instrucciones de administración de este medicamento indicadas por su médico . \nEn caso de duda, consulte de nuevo a su médico.  \n \nDosis de inicio  \n \n120 mg dos veces al día.  \nTome esta dosis de inicio durante los primeros 7  días, después tome la dosis habitual.  \n \nDosis habitual  \n \n240 mg dos veces al día.  \n \nLas cápsulas se deben tomar enteras, con algo de agua. No parta, triture, disuelva ni chupe o \nmastique las cápsulas porque se podrían incrementar algunos efectos adversos . \n \nTome Tecfidera con alimentos  – ayuda a reducir algunos de los efectos adversos muy frecuentes \n(incluidos en la sección  4) \n \nSi toma más Tecfidera del que debe  \n \nSi toma demasiadas cápsulas, informe a su médico inmediatamente . Puede que experimente efectos \nadversos similar es a los descritos a continuación en la sección  4. \n \nEn caso de sobredosis o ingestión accidental, consulte inmediatamente a su médico o farmacéutico o \nllame al Servicio de Información Toxicológica, teléfono 91 562 04 20 indicando el medicamento y la \ncantidad ingerida.  \n \nSi olvidó tomar  Tecfidera  \nNo tome una dosis doble para compensar las do sis olvidadas.  \n \nPuede tomar la dosis olvidada si transcurren al menos 4  horas entre las dosis. De lo contrario, espere \nhasta la hora de la siguiente dosis.  \n \nSi interrumpe el tratamiento con Tecfidera  \nSi tiene cualquier otra duda sobre el uso de este medica mento, pregunte a su médico o farmacéutico . \n \n \n4. Posibles efectos adversos  \n \nAl igual que todos los medicamentos, este medicamento  puede producir efectos adversos, aunque no \ntodas las personas los sufran . \n \nEfectos graves  \n \nRecuentos de linfocitos moderadamen te bajos o muy bajos : los recuentos de linfocitos ( un tipo de \nglóbulos  blanco s de la sangre)  pueden disminuir  durante un periodo de tiempo prolongado. Un \nrecuento de glóbulos blancos  bajo durante un periodo de tiempo prolongado puede aumentar el riesgo \nde infección, incluida una infección rara del cerebro llamada leucoencefalopatía multifocal progresiva \n(LMP).  Los síntomas de la LMP pueden ser similares a los de un brote  de la EM. Los síntomas pueden \nincluir una debilidad nueva o empeoramiento de la debilid ad en un lado del cuerpo; torpeza ; cambios \nen la visión , en el pensamiento o en la memoria ; o confusión o cambios de personali dad que duran \nmás de varios días.  \n  \n35   Llame al médico inmediatamente si presenta alguno de estos síntomas.  \n \nReacciones alérgicas: son poco frecuentes y pueden afectar hasta a 1 de cada 100 personas  \n El enrojecimiento de la cara o del cuerpo ( rubefacción ) es un efecto adverso muy frecuente ( puede \nafectar a más de 1 de cada 10 personas). Sin embargo, si tiene enrojecimiento de la cara o del cuerpo y presenta alguno de estos signos:  \n \n- hinchazón de cara, labios, boca o lengua  \n- silbidos al respirar, dificultad respiratoria o falta de aliento  \n \n  Deje de tomar Tecfidera y llame al médico inmediatamente.  \n \nEfectos adversos muy frecuentes  \n \nPueden afectar a más de 1 de cada 10 personas:  \n- enrojecimiento de la cara o del cuerpo,  \n- sensación de calor, calor, sensación de ardor o picor (rubefacción)  \n- heces sueltas (diarrea)  \n- náuseas o vómitos  \n- dolor o retortijones de estómago  \n \n tomar el medicamento con alimentos puede ayudar a reducir los efectos adversos anteriores.  \n \nMientras se está en  tratamiento con Tecfidera es frecuente que los análisis de orina present en cetonas, \nunas sustancias que se producen naturalmente en el organismo.  \n \nConsulte a su médico  sobre cómo tratar estos efectos adversos. Su médico podrá reducirle la dosis. \nNo se reduzca la dosis a no ser que su médico se lo indique.  \n \nEfectos adversos frecuentes  \n \nPueden afectar  hasta a 1 de cada 10 personas:  \n- inflamación de la mucosa intestinal ( gastroenteritis ) \n- vómitos  \n- indigestión (dispepsia)  \n- inflamación de la mucosa del estómago ( gastritis ) \n- trastornos gastrointestinales  \n- sensación de ardor  \n- sofocos, sensaci ón de calor  \n- picor de piel ( prurito)  \n- exantema \n- manchas rosáceas o rojizas acompañadas de picor en la piel ( eritema ) \n \nEfectos adversos frecuentes, que pueden aparecer en los análisis de sangre o de orina  \n \n- niveles bajos de glóbulos blancos ( linfopenia, leucope nia) en sangre. Un descenso de los \nglóbulos blancos puede hacer que el cuerpo tenga menos capacidad para combatir infecciones. \nSi tiene una infección grave (como una neumonía) comuníqueselo a su médico inmediatamente.  \n- proteínas ( albúmina ) en orina  \n- aumento de las enzimas hepáticas ( ALT, AST ) en sangre  \n \n \nComunicación de efectos adversos  \nSi experimenta cualquier tipo de efecto adverso, consulte a su médico o farmacéutico, incluso si se \ntrata de posibles efectos adversos que no aparecen en este prospecto.  Tambi én puede comunicarlos \ndirectamente a través del sistema nacional de notificación incluido en el Apéndice  V. Mediante la  \n36 comunicación de efectos adversos usted puede contribuir a proporcionar más información sobre la \nseguridad de este medicamento.  \n  \n5. Conservación de Tecfidera  \n \nMantener este medicamento fuera de la vista y del alcance de los niños.  \n \nNo utilice este medicamento después de la fecha d e caducidad que aparece en la caja después de \n“CAD”.  La fecha de caducidad es el último día del mes que se indica.  \n \nNo conservar a temperatura superior a  30ºC. \nConservar en el embalaje original para protegerlo de la luz.  \n \nLos medicamentos no se deben tirar  por los desagües ni a la basura. Pregunte a su farmacéutico cómo \ndeshacerse de los envases y de los medicamentos que ya no necesita. De esta forma, ayudará a \nproteger el medio ambiente . \n \n \n6. Contenido del envase e información adicional  \n Composición de  Tecfidera  \nEl (los) principio(s) activo(s) es (son)  dimetilfumarato.  \nTecfidera 120  mg: Cada cápsula contiene 120  mg de dimetilfumarato.  \nTecfidera 240  mg: Cada cápsula contiene 240  mg de dimetilfumarato.  \n \nLos demás componentes son  celulosa microcristalina, sodio de croscarmelosa, talco, sílice coloidal \nanhidra , estearato de magnesio, citrato de trietilo, copolímero de ácido metacrílico y metacrilato de \nmetilo (1:1), copolímero de ácido metacrílico y acrilato de etilo (1:1), dispers ión al 30 %, simeticona, \nlaurilsulfato de sodio, polisorbato 80, gelatina, dióxido de titanio (E171), azul brillante FCF (E133), \nóxido de hierro amarillo (E172), goma laca, hidróxido de potasio y óxido de hierro negro (E172).  \n \nAspecto del producto y conten ido del envase  \n \nTecfidera 120  mg cápsulas duras gastrorresistentes son verdes y blancas con la impresión ‘BG -12 \n120 mg ’ y se comercializan en envases que contienen 14  cápsulas.  \n \nTecfidera 240  mg cápsulas duras gastrorresistentes son verdes con la impresión  ‘BG -12 240 mg’ y se \ncomercializan en envases que contienen 56  o 168 cápsulas.  \n \nPuede que solamente estén comercializados algunos tamaños de envases.  \n  \nTitular de la autorización de comercialización  \n \nBiogen Idec Ltd \nInnovation House  \n70 Norden Road  \nMaidenh ead \nBerkshire  \nSL6 4AY  \nReino Unido  \n  \n37 Responsable de la fabricación  \n \nBiogen ( Denmark ) Manufacturing ApS  \nBiogen Allé 1  \nDK -  3400 Hillerød  \nDinamarca  \n \nPueden solicitar más información respecto a este medicamento dirigiéndose al representante local del \ntitular d e la autorización de comercialización : \n \nBelgië/Belgique/Belgien  \nBiogen Belgium NV/SA  \nTél/Tel: +32 2 2191218  Lietuva  \nUAB \"JOHNSON & JOHNSON\"  \nTel: +370 5 278 68 88  \n \nБългария  \nТП ЕВОФАРМА  \nTeл: +359 2 962 12 00  Luxembourg/Luxemburg  \nBiogen Belgium NV/SA  \nTél/Tel: +32 2 2191218  \n \nČeská republika  \nBiogen (Czech Republic) s.r.o.  \nTel: +420 255 706 200  \n Magyarország  \nBiogen Hungary Kft.  \nTel: + 36 1 899 9883  \n \nDanmark  \nBiogen (De nmark) A/S  \nTlf: +45 77 41 57 57  \n Malta  \nPharma. MT Ltd.  \nTel: +356 21337008  \nDeutschland  \nBiogen GmbH  \nTel: +49 (0) 89 99 6170  \n Nederland  \nBiogen Netherlands B.V.  \nTel: +31 20 542 2000  \n \nEesti  \nUAB \"JOHNSON & JOHNSON\" Eesti filiaal  \nTel: +372 617 7410  \n Norge  \nBiogen Norway AS  \nTlf: +47 23 40 01 00  \nΕλλάδα  \nGenesis Pharma SA  \nTηλ: +30 210 8771500  Österreich  \nBiogen Austria GmbH  \nTel: +43 1 484 46 13  \n \nEspaña  \nBiogen Spain, S.L.  \nTel: +34 91 310 7110  \n Polska  \nBiogen Poland Sp. z o.o.  \nTel: +48 22 351 51 00  \n \nFrance  \nBiogen France SAS  \nTél: +33 (0)1 41 37 95 95  \n Portugal  \nBiogen Portugal Sociedade Farmacêutica, Unipessoal, Lda.  \nTel: +351 21 318 8450  \n \nHrvatska  \nMedis Adria d.o.o.  \nTel: +385 (0) 1 230 34 46  \n România  \nJohnson & Johnson Romania S.R.L.  \nTel: +40 21 207 18 00  \n \nIreland  \nBiogen Idec (Ireland) Ltd.  \nTel: + 353 (0)1 463 7799  \n Slovenija  \nBiogen Pharma d.o.o.  \nTel: +386 1 511 02 90   \n38 Ísland  \nIcepharma hf  \nSími: +354 540 8000  \n Slovenská republika  \nBiogen Slovakia s.r.o.  \nTel: +421 2 323 340 08  \n \nItalia  \nBiogen Italia s.r.l.  \nTel: +39 02 5849901  Suomi/Finland  \nBiogen Finl and Oy  \nPuh/Tel: +358 207 401 200  \n \nΚύπρος  \nGenesis Pharma Cyprus Ltd  \nTηλ: +3572 2 769946  Sverige  \nBiogen Sweden AB  \nTel: +46 8 594 113 60  \n \nLatvija  \nUAB \"JOHNSON & JOHNSON\" filiāle Latvijā  \nTel: +371 678 93561  United Kingdom  \nBiogen Idec Limited  \nTel: +44 (0) 1628 50 1000  \n \nFecha de la última revisión de este prospecto: { MM/AAAA}  \n \nLa información detallada de este medicamento está disponible en la página web de la Agencia Europea \nde Medicamentos: http://www.ema.europa.eu.  \n  ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}