{"title": "ACOMPAÑAR UNA FECUNDACIÓN IN VITRO (FIV) CON ACUPUNTURA • Integral - Cooperativa de Salut", "author": "Integral", "url": "https://integralcentremedic.com/acompanar-una-fecundacion-in-vitro-fiv-con-acupuntura/", "hostname": "integralcentremedic.com", "description": "Si algo distinto quieres conseguir, algo diferente debes de hacer. “No sobrevive la especie más fuerte, sino la que mejor se adapta a los cambios”. Charles Darwin Al observar la naturaleza nos damos cuenta que esta se presenta siempre de forma cíclica, en un movimiento constante de generación, crecimiento y transformación. Para que exista […]", "sitename": "Integral - Cooperativa de Salut", "date": "2018-10-02", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Si algo distinto quieres conseguir, algo diferente debes de hacer.\n“No sobrevive la especie más fuerte, sino la que mejor se adapta a los cambios”. Charles Darwin\nAl observar la naturaleza nos damos cuenta que esta se presenta siempre de forma cíclica, en un movimiento constante de generación, crecimiento y transformación. Para que exista este devenir es importante que haya una energía impulsora de los constantes cambios de la vida. El ser humano no está exento de este fenómeno, y necesita en cada momento una cantidad de energía para llevar a término sus funciones vitales.\nHoy en día, debido al ritmo que nos condiciona la sociedad en la cual estamos inmersos, la maternidad y la paternidad se retrasan por distintos motivos. Esto hace que la búsqueda del primer embarazo sea a edades cada vez mayores, y que, junto con los hábitos, la alimentación, los ritmos trabajo-descanso, la presión psicoemocional a la que estamos sometidos, y, en definitiva, con el estilo de vida moderno, haya cada vez más parejas con problemas de fertilidad.\nLa energía presente en cada etapa de la vida es la que determina cuan fértil son los progenitores y su facilidad para conseguir un embarazo. No obstante, la edad biológica no se correlaciona muchas veces con el aspecto y comportamiento de una persona, y el envejecimiento en cada caso depende del estado energético. Mantener un buen estado energético es garantía de que las funciones del cuerpo estarán bien preservadas, aunque existen muchos factores que pueden dificultar que la energía reproductiva tenga la fuerza suficiente en un momento concreto para poder llevarse a término un embarazo.\nEs frecuente encontrar a parejas de entre 30 y 40 años, o más, que están buscando su primer embarazo y que debido a la dificultad y prisas por conseguirlo se lanzan en su búsqueda por las distintas clínicas de fertilidad que hay en el mercado. Buscan un remedio fácil y rápido sin pararse a pensar como están viviendo y si este hecho les puede afectar en algo en esa decisión. El problema se presenta en cada caso de forma particular, tanto para el hombre como para la mujer, y por tanto debe de ser estudiado minuciosamente.\nMEDICINA TRADICIONAL CHINA (MTC)\nLa medicina natural y en concreto la Medicina Tradicional China, puede acompañar a las parejas en casos de problemas de fertilidad, estén o no pensando en hacer un tratamiento desde la medicina convencional.\nLa energía de la mujer que determina la fertilidad se rige por ciclos de 7 años (7, 14, 21, 28, 35, 42, 49). El sistema de reproducción empieza a funcionar en la adolescencia y se mantiene activo hasta la menopausia, momento en que la energía de la procreación llega a su término. Las funciones energéticas están vigentes antes y después de estas fases, pero cumplen otras funciones distintas a las de reproducción.\nLa cantidad de energía disponible que hay en cada momento se denomina energía vital y es la que permite que nuestras células cumplan con sus funciones correctamente. La energía viene determinada por nuestros ancestros y por lo que vamos realizando a lo largo de la vida. La respiración, el alimento que vamos adquiriendo, junto con nuestro estilo de vida, equilibrio trabajo descanso y las relaciones sociales, son claves para garantizar que estas funciones se realicen con garantías.\nPara que se produzca un embarazo es importante que exista una madurez en el aparato reproductor, tanto femenino como masculino. Todas estas funciones están dirigidas por los Riñones, donde reside la esencia vital y combustible para poder tener una buena energía. Hay otro órgano que interviene en la función reproductora que es el Bazo y que se encargará de nutrir la placenta (endometrio) y el feto que ha de crecer en ella.\nSi profundizamos que hay detrás de esta deficiencia energética encontramos que un alto porcentaje de mujeres en edad fértil tienen síndrome premenstrual, dismenorreas, u ovarios poliquísticos, por destacar algunos de los problemas más frecuentes. Este hecho se puede observar en un mal funcionamiento del eje Hipotálamo-Pituitario-Gonadal (HPG) que dirige las hormonas que intervienen en la fisiología básica femenina. Las características clínicas más destacadas que encontramos y que hayan podido desembocar en esta situación son: amenorreas, anorexia, largos periodos de estrés, baja función ovárica, sangrados excesivos y terapia anticonceptiva durante largo tiempo.\nQUÉ PUEDE APORTAR LA MTC\nEn un desequilibrio energético determinado que imposibilita un embarazo tendremos que tener en cuenta como son los ciclos, cortos o largos, como es el sangrado menstrual, poca o mucha cantidad, con coágulos, si hay perdidas inter-menstruales, si hay dolor o alguna enfermedad inflamatoria pélvica, fibromas, quistes ováricos, o baja reserva ovárica que nos indique donde está el problema.\nMediante tratamiento de acupuntura para regularizar la energía del cuerpo y pautas de alimentación para nutrir y tener una mejor energía, junto con técnicas de meditación, relajación de Qi Gong y cambios en algunos hábitos, se tratará y corregirá el desequilibrio energético que altera la función del eje HPG y que controla el sistema hormonal requerido para la función reproductora.\nDe igual modo tenemos que realizar una valoración de la pareja i regular también su estado energético, contribuyendo a un mejor resultado en el espermograma u otras situaciones que padezca.\nCASO CLÍNICO\nAna tiene 40 años y, como muchas mujeres, ha retrasado la maternidad por motivos personales. Acude a nuestra consulta porque tiene dificultades para quedarse embarazada. En los últimos cuatro años se ha sometido a dos procesos de FIV. En ambos casos se produjo un aborto espontaneo a los 5 días. Quiere intentarlo por tercera y última vez, y le han aconsejado realizar sesiones de acupuntura como tratamiento complementario durante el proceso de la FIV.\nEn la primera visita, realizamos una historia clínica completa teniendo en cuenta su biología, diagnóstico energético y aspectos biopsicosociales. Anotamos de forma detallada su historia ginecológica: ciclos, reglas, en función de los días y el tipo de sangrado, si son hemorrágicas y provocan o no un déficit de sangre, si la alimentación era correcta. Tuvimos en cuenta también los antecedentes familiares y personales de Ana y los resultados del espermograma y estado de salud de la pareja, lo que nos permitió comprobar que los valores, desde un punto de vista energético reflejaban un déficit de energía de Riñón que debía ser tratado para poder obtener mejores resultados en la FIV.\nEn la primera visita, Ana explicó que tenía la intención de realizar la próxima FIV al cabo de un mes. Le exponemos los objetivos y métodos de tratamiento y aconsejamos esperar por lo menos dos ciclos para poder equilibrar su estado energético y el de su pareja. Ellos no habían hecho esos planes, pero tras realizar una primera sesión de acupuntura, deciden aceptar. Cuando acude a consulta para la segunda visita, trae los resultados del espermograma de su pareja. Como ya hemos dicho, aconsejamos que él también sea tratado con acupuntura, para tonificar la energía de Riñón y mejorar el déficit que presenta. Establecemos un plan de tratamiento de un día por semana y en función de los ciclos quizás alguno más. Durante tres meses se realiza tratamiento de acupuntura con el objetivo de tonificar la sangre y los elementos Tierra y Agua, que en Medicina Tradicional China son los máximos responsables del buen funcionamiento del sistema reproductivo femenino. Todo este tiempo, Ana ha seguido unas pautas en la dieta, respetando siempre cinco comidas al día, añadiendo cereales integrales en grano de forma habitual e introduciendo caldos realizados por ella, y pescado mínimo tres veces por semana. La pareja también inició tratamiento realizando una sesión de acupuntura a la semana, y en un nuevo espermograma tanto la concentración como la movilidad del esperma habían mejorado.\nAna y su pareja deciden iniciar el proceso de FIV. Comenta que se encuentra mucho más tranquila que en las ocasiones anteriores y también con más fuerza para afrontar un posible fracaso.\nDurante el proceso de la FIV continuamos realizando sesiones de acupuntura, tratando cada semana en función del momento en el que se encuentra Ana; primero previo a la implantación, ayudando a que mejore su endometrio a la vez que pueda estar tranquila pese a lo estresante que resulta para ella todo el proceso y lo que le afecta la alteración hormonal a la que ha tenido que someterse. Una vez implantado el embrión, ayudamos a que este se enraíce, para posteriormente facilitar su crecimiento hasta obtener los resultados esperados.\nAna está ahora embarazada de ocho semanas y el embarazo evoluciona de forma satisfactoria, y continúa acudiendo a consulta una vez a la semana. Pasados los tres primeros meses, si todo va bien, podremos espaciar las visitas, pero continuaremos tratando a Ana a lo largo de los nueve meses, acompañando su embarazo.\nCONCLUSION\nLa Medicina Tradicional China, y la acupuntura como técnica fundamental, permiten que las parejas que buscan un embarazo puedan ser acompañadas de forma correcta en un momento en donde la vida les pone dificultades. Los resultados con acupuntura son cada vez más evidentes y concluyen la eficacia de esta técnica en los tratamientos de fertilidad, tanto masculinos como femeninos.\nReferencia bibliográfica sobre fertilidad femenina y masculina.\n[https://link.springer.com/article/10.1007%2FBF03347091](https://link.springer.com/article/10.1007%2FBF03347091)\nEquipo de acupuntura de “Integral. Medicina Integrativa. Escuela de salud”:\nCristina Domingo: médica acupuntora y directora del Máster de valoración energética y acupuntura de Sant Joan de Déu.\nCristina López de San Roman: fisioterapeuta acupuntora especializada en salud de la mujer.\nEmma Albià: médica acupuntora y coordinadora de les prácticas clínicas del Máster en valoración energética y acupuntura en Integral.\nJosep M Charles: fisioterapeuta acupuntor y profesor del Máster en valoración energética y acupuntura de Sant Joan de Déu.", "language": null, "image": "https://integralcentremedic.com/wp-content/uploads/2018/10/ivf-1514174_1280.png", "pagetype": "article", "links": ["#content", "https://integralcentremedic.com", "tel:934677420", "https://goo.gl/maps/kXoE84wUW4vpodAd9?coh=178571&entry=tt", "/carrito", "/mi-cuenta", "https://integralcentremedic.com/acompanar-una-fecundacion-in-vitro-fiv-con-acupuntura/", "https://integralcentremedic.com/ca/acompanyar-una-fecundacio-in-vitro-fiv-amb-acupuntura/", "https://integralcentremedic.com/acompanar-una-fecundacion-in-vitro-fiv-con-acupuntura/", "https://integralcentremedic.com/ca/acompanyar-una-fecundacio-in-vitro-fiv-amb-acupuntura/", "https://integralcentremedic.com/cooperativa/", "https://integralcentremedic.com/servicios-profesionales/", "https://integralcentremedic.com/proyecto-cooperativo-de-salud-integral-para-personas-cuidadoras/", "https://integralcentremedic.com/equipo/", "https://integralcentremedic.com/escuela-de-salud/", "https://integralcentremedic.com/blog/", "https://integralcentremedic.com/hazte-socia/", "https://integralcentremedic.com/pide-hora/", "https://integralcentremedic.com/contacto/", "https://integralcentremedic.com/cooperativa/", "https://integralcentremedic.com/servicios-profesionales/", "https://integralcentremedic.com/proyecto-cooperativo-de-salud-integral-para-personas-cuidadoras/", "https://integralcentremedic.com/equipo/", "https://integralcentremedic.com/escuela-de-salud/", "https://integralcentremedic.com/blog/", "https://integralcentremedic.com/hazte-socia/", "https://integralcentremedic.com/pide-hora/", "https://integralcentremedic.com/contacto/", "https://integralcentremedic.com", "/carrito", "/mi-cuenta", "https://integralcentremedic.com/acompanar-una-fecundacion-in-vitro-fiv-con-acupuntura/", "https://integralcentremedic.com/ca/acompanyar-una-fecundacio-in-vitro-fiv-amb-acupuntura/", "https://integralcentremedic.com/acompanar-una-fecundacion-in-vitro-fiv-con-acupuntura/", "https://integralcentremedic.com/ca/acompanyar-una-fecundacio-in-vitro-fiv-amb-acupuntura/", "https://integralcentremedic.com/cooperativa/", "https://integralcentremedic.com/servicios-profesionales/", "https://integralcentremedic.com/proyecto-cooperativo-de-salud-integral-para-personas-cuidadoras/", "https://integralcentremedic.com/equipo/", "https://integralcentremedic.com/escuela-de-salud/", "https://integralcentremedic.com/blog/", "https://integralcentremedic.com/hazte-socia/", "https://integralcentremedic.com/pide-hora/", "https://integralcentremedic.com/contacto/", "https://integralcentremedic.com/cooperativa/", "https://integralcentremedic.com/servicios-profesionales/", "https://integralcentremedic.com/proyecto-cooperativo-de-salud-integral-para-personas-cuidadoras/", "https://integralcentremedic.com/equipo/", "https://integralcentremedic.com/escuela-de-salud/", "https://integralcentremedic.com/blog/", "https://integralcentremedic.com/hazte-socia/", "https://integralcentremedic.com/pide-hora/", "https://integralcentremedic.com/contacto/", "https://integralcentremedic.com/2018/10/02/", "https://integralcentremedic.com/tag/acupuntura/", "https://integralcentremedic.com/tag/embarazo/", "https://integralcentremedic.com/tag/fiv/", "https://integralcentremedic.com/tag/infertilidad/", "https://integralcentremedic.com/tag/medicina-integrativa/", "https://link.springer.com/article/10.1007%2FBF03347091", "https://integralcentremedic.com/salud-de-la-mujer/", "https://integralcentremedic.com/en-busca-de-la-belleza/", "https://integralcentremedic.com/salud-y-nutricion-integral/", "https://integralcentremedic.com/pesadez-de-piernas/", "https://integralcentremedic.com/incertidumbre-y-salud-mental/", "https://integralcentremedic.com/tag/acupuntura/", "https://integralcentremedic.com/tag/alimentacion/", "https://integralcentremedic.com/tag/ansiedad/", "https://integralcentremedic.com/tag/aprendizaje/", "https://integralcentremedic.com/tag/auto-observacion/", "https://integralcentremedic.com/tag/bienestar/", "https://integralcentremedic.com/tag/cochayuyo/", "https://integralcentremedic.com/tag/consultas/", "https://integralcentremedic.com/tag/coronavirus/", "https://integralcentremedic.com/tag/covid19/", "https://integralcentremedic.com/tag/craneomandibular/", "https://integralcentremedic.com/tag/cristina-domingo/", "https://integralcentremedic.com/tag/cancer/", "https://integralcentremedic.com/tag/detox/", "https://integralcentremedic.com/tag/disfunciones-mandibulares/", "https://integralcentremedic.com/tag/dislexia/", "https://integralcentremedic.com/tag/dolor/", "https://integralcentremedic.com/tag/drenaje-linfatico/", "https://integralcentremedic.com/tag/embarazo/", "https://integralcentremedic.com/tag/escuela-de-salud/", "https://integralcentremedic.com/tag/estres/", "https://integralcentremedic.com/tag/fisioterapia/", "https://integralcentremedic.com/tag/homeopatia/", "https://integralcentremedic.com/tag/infeccion/", "https://integralcentremedic.com/tag/insomnio/", "https://integralcentremedic.com/tag/lacteos/", "https://integralcentremedic.com/tag/masaje-neurosedante/", "https://integralcentremedic.com/tag/medicina-integrativa/", "https://integralcentremedic.com/tag/medicina-natural/", "https://integralcentremedic.com/tag/medicina-naturista/", "https://integralcentremedic.com/tag/medicina-tradicional-china/", "https://integralcentremedic.com/tag/mtc/", "https://integralcentremedic.com/tag/nutricion/", "https://integralcentremedic.com/tag/nutricion-integrativa-2/", "https://integralcentremedic.com/tag/optometria/", "https://integralcentremedic.com/tag/osteopatia/", "https://integralcentremedic.com/tag/pedro-rodenas/", "https://integralcentremedic.com/tag/prevencion/", "https://integralcentremedic.com/tag/psicologia/", "https://integralcentremedic.com/tag/psicologia-integrativa/", "https://integralcentremedic.com/tag/recetas/", "https://integralcentremedic.com/tag/relajacion/", "https://integralcentremedic.com/tag/rosalina-sicart/", "https://integralcentremedic.com/tag/salud/", "https://integralcentremedic.com/tag/terapia-manual/", "https://www.instagram.com/integralcoop/", "https://www.facebook.com/integralcooperativa", "https://www.youtube.com/channel/UCcbJfaq4p214I0-XmnjaIHQ", "tel:934 677 420", "mailto:info@integralcentremedic.com", "/aviso-legal", "/politica-de-privacidad"]}