{"title": "El papel de la Medicina Tradicional China en la enfermedad de Crohn • Integral - Cooperativa de Salut", "author": "Integral", "url": "https://integralcentremedic.com/medicina-tradicional-china-y-enfermedad-de-crohn/", "hostname": "integralcentremedic.com", "description": "En la efermedad del Crohn, no debemos perder este enfoque holístico que nos permite actuar y mejorar el estado energético del paciente con acupuntura y recomendando una dieta estricta durante la fase aguda y algo más amplia durante la fase de remisión y así ayudar a una mejor evolución de su enfermedad.", "sitename": "Integral - Cooperativa de Salut", "date": "2018-07-23", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "La enfermedad de Crohn es un proceso inflamatorio crónico principalmente del tracto intestinal. Es una enfermedad que puede afectar a cualquier parte del tracto digestivo desde la boca al ano, aunque con mayor frecuencia afecta a la porción más baja del intestino delgado (íleon) o del intestino grueso (colon y recto). Está englobada dentro del grupo de enfermedades inflamatorias intestinales de la cual también forma parte la colitis ulcerosa. Puede afectar a cualquier edad pero la mayoría son adultos jóvenes, entre 15 y 40 años, de ambos sexos.\nEs una enfermedad crónica que se caracteriza por periodos de actividad (brotes) e inactividad (remisión). En las fases de remisión hay ausencia de síntomas mientras que en las fases de actividad aparecen síntomas variados y distintos de un paciente a otro y según la zona afectada, con diferentes grados de intensidad. Los síntomas predominantes son: dolor abdominal, diarreas con sangre y moco en las heces, vómitos, obstrucciones, ulceras en la mucosa intestinal,fiebre, pérdida de apetito y pérdida de peso.\nEl tratamiento farmacológico sigue siendo la base e incluye diversas familias de fármacos: los glucocorticoides en brotes agudos y los inmunosupresores a largo plazo. Últimamente se han desarrollado terapias biológicas. En casos avanzados o complicados puede plantearse la cirugía. Dentro del tratamiento se debe mencionar también la dieta, para mejorar síntomas y evitar la desnutrición.\nLA MEDICINA TRADICIONAL CHINA EN LA ENFERMEDAD DE CROHN\nDesde la medicina china el diagnóstico energético principal de la enfermedad en la fase de inactividad o remisión es un déficit de Yin de Intestino Delgado(en el elemento Fuego))y/o Intestino Grueso(en el elemento Metal),según su localización será más marcado uno u otro.Y estaremos delante de una condición fuego (déficit de Yin y exceso de Yang) cuando el paciente se encuentra en fase aguda o brote.Partiendo de este diagnóstico energético debemos completarlo valorando el resto de datos del paciente.\nEl tratamiento desde el punto de vista energético debe centrarse en conseguir aumentar, tonificar y mejorar el Yin ya que es la causa inicial de la enfermedad (el Yin general y el del elemento afectado). Si el paciente consulta durante la fase aguda nuestra prioridad será bajar el Yang y el Fuego tóxico, y tonificar el Yin. Una vez pasada la fase aguda debemos seguir trabajando el Yin y lo haremos desde distintas fuentes: la dieta, el descanso, la respiración y la acupuntura.\nCONSULTA DE UN PACIENTE CON ENFERMEDAD DE CROHN\nErnesto de 55 años, con Crohn desde los 21, sufre desde entonces múltiples brotes de intensidad y gravedad variables, pero con episodios agudos con mucha sintomatología inflamatoria y estenosante muy agresiva. A pesar de cumplir correctamente con el tratamiento farmacológico recomendado, ha requerido de dos intervenciones quirúrgicas con resección rectal y colostomía (bolsa para las heces). Esta segunda intervención presentó un fallo de sutura con complicaciones que implican un ingreso de varias semanas.\nEn el momento que el paciente acude a nuestra consulta necesita una tercera operación y se encuentra muy preocupado por cómo responderá a ésta, ansioso por su recuperación posterior. Como antecedente de interés, a parte de su enfermedad intestinal, destaca una tuberculosis a los 10 años actualmente resuelta. En su historia clínica destacan el nerviosismo, el desánimo y la hiperpreocupación. Padece náuseas matinales y pérdidas hídricas (pèrdidas por las estomias). El paciente actualmente no tiene pareja y vive en casa de sus padres en previsión de su convalescencia.\nA la exploración destaca palidez cutánea, hipotensión y delgadez. Interrogado por su dieta destaca el exceso de proteínas y verduras crudas que ingiere. Lengua: punta roja y seca. Pulso: en cuerda, tenso y lento. Cicatriz queloidea en meridiano de Vaso Concepción (desde apofisis xifoides hasta debajo del ombligo)\nDesde la Medicina Tradicional China empezamos valorando los sintomas que el paciente nos explica. En este caso nos habla de dolor abdominal, diarreas con sangre, pérdida de peso y estenosis intestinal que requieren tratamiento quirúrgico. Todos ellos nos indican calor con falta de tejidos y deficiencia de liquidos. Se llega al diagnóstico de disminución de Yin en Intestino Grueso y en Intestino Delgado.\nTRATAMIENTO DESDE LA MEDICINA TRADICIONAL CHINA\nSe inicia tratamiento con acupuntura para tonificar energía Yin de Intestino Grueso(IG) y del Intestino Delgado, asi como del elemento Fuego. También se trabajó sobre la cicatriz, ya que afecta al meridiano de Vaso Concepción (reunión de los meridianos Yin). Se le aconseja seguir una dieta blanda para mejorar su nutrición y dejar descansar todo su sistema digestivo . Los consejos dietèticos que damos al paciente empiezan por evitar los estimulantes (café, té negro, chocolates…) , evitar los ácidos (limón, naranja ,pinya, pomelo , fruta verde., sobretodo en forma de zumos) y evitar también los picantes (pimienta, jenjibre, pimientos..) A la vez debe tomar alimentos fàciles de digerir como las verduras hervidas, fruta en compota (pera y manzana básicamente). Un ingredient bàsico de esta dieta son los cereales suaves como son el arroz y la avena. El paciente debe repartir los alimentos en 5-6 comidas al dia en pequeñas cantidades para asi proteger su tracto digestivo. Està dieta se recomiendo durante la fase aguda de la enfermedad hasta que el proceso se estabilize. Posteriormente se iran añadiendo de manera paulatina y progresiva otros cereales como el maiz , la quinoa, el trigo etc, y el resto alimentos. Durante la fase de remisión el pacient deberá seguir tomando cereales suaves hacer una dieta fraccionada y controlando mucho su alimentación y evitar todo aquello que le irrite su tracto digestivo\nSe le prescribe también reposo. Iniciamos entonces tratamiento con sesiones de acupuntura semanales.\nA partir de la sexta sesión empieza la práctica de yoga también cada semana(importante para mejorar el Yin atraves de la respiración). Después de la séptima sesión refiere mejoría de las náuseas matinales, aumento de un kilo de peso, y se objetiva la lengua más húmeda y con saburra. Se encuentra más animado y refiere no sentirse tan cansado. Mejora del aspecto fisico y la calidad de sus cicatrices. Durante estas semanas de tratamiento no ha presentado ningún nuevo brote de su enfermedad.\nA las 16 semanas de nuestro seguimiento se le realiza la intervención quirúrgica programada y a las 24 horas nos llama para confirmar que no se ha presentado ninguna complicación en el postoperatorio con una rápida recuperación sin necesitar ingreso en la UCI. Siguiendo la evolución de este paciente continuamos observando mejoría en su estado nutricional y del tejido.\nCONCLUSIONES\nEn una patologia tan compleja como la de Crohn, donde es necesario un abordaje terapéutico tan amplio, no debemos perder este enfoque holístico que nos permite actuar y mejorar el estado energético del paciente con acupuntura y recomendando una dieta estricta durante la fase aguda y algo más amplia durante la fase de remision y así ayudar a una mejor evolución de su enfermedad.\nEmma Albià\nMédico de Familia y Acupuntora", "language": null, "image": "https://integralcentremedic.com/wp-content/uploads/2018/07/belly-3186730_1280-1.jpg", "pagetype": "article", "links": ["#content", "https://integralcentremedic.com", "tel:934677420", "https://goo.gl/maps/kXoE84wUW4vpodAd9?coh=178571&entry=tt", "/carrito", "/mi-cuenta", "https://integralcentremedic.com/medicina-tradicional-china-y-enfermedad-de-crohn/", "https://integralcentremedic.com/ca/el-paper-de-la-medicina-tradicional-xinesa-a-la-malaltia-de-crohn/", "https://integralcentremedic.com/medicina-tradicional-china-y-enfermedad-de-crohn/", "https://integralcentremedic.com/ca/el-paper-de-la-medicina-tradicional-xinesa-a-la-malaltia-de-crohn/", "https://integralcentremedic.com/cooperativa/", "https://integralcentremedic.com/servicios-profesionales/", "https://integralcentremedic.com/proyecto-cooperativo-de-salud-integral-para-personas-cuidadoras/", "https://integralcentremedic.com/equipo/", "https://integralcentremedic.com/escuela-de-salud/", "https://integralcentremedic.com/blog/", "https://integralcentremedic.com/hazte-socia/", "https://integralcentremedic.com/pide-hora/", "https://integralcentremedic.com/contacto/", "https://integralcentremedic.com/cooperativa/", "https://integralcentremedic.com/servicios-profesionales/", "https://integralcentremedic.com/proyecto-cooperativo-de-salud-integral-para-personas-cuidadoras/", "https://integralcentremedic.com/equipo/", "https://integralcentremedic.com/escuela-de-salud/", "https://integralcentremedic.com/blog/", "https://integralcentremedic.com/hazte-socia/", "https://integralcentremedic.com/pide-hora/", "https://integralcentremedic.com/contacto/", "https://integralcentremedic.com", "/carrito", "/mi-cuenta", "https://integralcentremedic.com/medicina-tradicional-china-y-enfermedad-de-crohn/", "https://integralcentremedic.com/ca/el-paper-de-la-medicina-tradicional-xinesa-a-la-malaltia-de-crohn/", "https://integralcentremedic.com/medicina-tradicional-china-y-enfermedad-de-crohn/", "https://integralcentremedic.com/ca/el-paper-de-la-medicina-tradicional-xinesa-a-la-malaltia-de-crohn/", "https://integralcentremedic.com/cooperativa/", "https://integralcentremedic.com/servicios-profesionales/", "https://integralcentremedic.com/proyecto-cooperativo-de-salud-integral-para-personas-cuidadoras/", "https://integralcentremedic.com/equipo/", "https://integralcentremedic.com/escuela-de-salud/", "https://integralcentremedic.com/blog/", "https://integralcentremedic.com/hazte-socia/", "https://integralcentremedic.com/pide-hora/", "https://integralcentremedic.com/contacto/", "https://integralcentremedic.com/cooperativa/", "https://integralcentremedic.com/servicios-profesionales/", "https://integralcentremedic.com/proyecto-cooperativo-de-salud-integral-para-personas-cuidadoras/", "https://integralcentremedic.com/equipo/", "https://integralcentremedic.com/escuela-de-salud/", "https://integralcentremedic.com/blog/", "https://integralcentremedic.com/hazte-socia/", "https://integralcentremedic.com/pide-hora/", "https://integralcentremedic.com/contacto/", "https://integralcentremedic.com/2018/07/23/", "https://integralcentremedic.com/tag/acupuntura/", "https://integralcentremedic.com/tag/cronh/", "https://integralcentremedic.com/tag/emma-albia/", "https://integralcentremedic.com/tag/medicina-integrativa/", "https://integralcentremedic.com/tag/medicina-tradicional-china/", "https://integralcentremedic.com/salud-de-la-mujer/", "https://integralcentremedic.com/en-busca-de-la-belleza/", "https://integralcentremedic.com/salud-y-nutricion-integral/", "https://integralcentremedic.com/pesadez-de-piernas/", "https://integralcentremedic.com/incertidumbre-y-salud-mental/", "https://integralcentremedic.com/tag/acupuntura/", "https://integralcentremedic.com/tag/alimentacion/", "https://integralcentremedic.com/tag/ansiedad/", "https://integralcentremedic.com/tag/aprendizaje/", "https://integralcentremedic.com/tag/auto-observacion/", "https://integralcentremedic.com/tag/bienestar/", "https://integralcentremedic.com/tag/cochayuyo/", "https://integralcentremedic.com/tag/consultas/", "https://integralcentremedic.com/tag/coronavirus/", "https://integralcentremedic.com/tag/covid19/", "https://integralcentremedic.com/tag/craneomandibular/", "https://integralcentremedic.com/tag/cristina-domingo/", "https://integralcentremedic.com/tag/cancer/", "https://integralcentremedic.com/tag/detox/", "https://integralcentremedic.com/tag/disfunciones-mandibulares/", "https://integralcentremedic.com/tag/dislexia/", "https://integralcentremedic.com/tag/dolor/", "https://integralcentremedic.com/tag/drenaje-linfatico/", "https://integralcentremedic.com/tag/embarazo/", "https://integralcentremedic.com/tag/escuela-de-salud/", "https://integralcentremedic.com/tag/estres/", "https://integralcentremedic.com/tag/fisioterapia/", "https://integralcentremedic.com/tag/homeopatia/", "https://integralcentremedic.com/tag/infeccion/", "https://integralcentremedic.com/tag/insomnio/", "https://integralcentremedic.com/tag/lacteos/", "https://integralcentremedic.com/tag/masaje-neurosedante/", "https://integralcentremedic.com/tag/medicina-integrativa/", "https://integralcentremedic.com/tag/medicina-natural/", "https://integralcentremedic.com/tag/medicina-naturista/", "https://integralcentremedic.com/tag/medicina-tradicional-china/", "https://integralcentremedic.com/tag/mtc/", "https://integralcentremedic.com/tag/nutricion/", "https://integralcentremedic.com/tag/nutricion-integrativa-2/", "https://integralcentremedic.com/tag/optometria/", "https://integralcentremedic.com/tag/osteopatia/", "https://integralcentremedic.com/tag/pedro-rodenas/", "https://integralcentremedic.com/tag/prevencion/", "https://integralcentremedic.com/tag/psicologia/", "https://integralcentremedic.com/tag/psicologia-integrativa/", "https://integralcentremedic.com/tag/recetas/", "https://integralcentremedic.com/tag/relajacion/", "https://integralcentremedic.com/tag/rosalina-sicart/", "https://integralcentremedic.com/tag/salud/", "https://integralcentremedic.com/tag/terapia-manual/", "https://www.instagram.com/integralcoop/", "https://www.facebook.com/integralcooperativa", "https://www.youtube.com/channel/UCcbJfaq4p214I0-XmnjaIHQ", "tel:934 677 420", "mailto:info@integralcentremedic.com", "/aviso-legal", "/politica-de-privacidad"]}