{"title": "PDF", "author": "PDF", "url": "www.cvdvaccine.com.py/files/Formulation-Guide-Py.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "1 de 4\nDescripción Diluir Antes de Usar Diluir Antes de Usar\nGrupo Etario  12 años de edad \ny mayores15 a 11 años de edad2\nColor de la Tapa del VialVioleta Naranja\nDosis 30 mcg 10 mcg\nVolumen de Inyección por Dosis 0.3 mL 0.2 mL\nCantidad de Diluyente Necesario\npor Vial*1.8 mL 1.3 mL\nDosis por Vial6 dosis por vial \n(luego de diluir)10 dosis por vial (luego de \ndiluir)\nCondiciones de Almacenamiento\nPeríodo de validez en Ultra-Freezer (-90°C a -60°C)9 meses† 9 meses‡\nPeríodo de validez en Congelador (-25°C a -15°C)2 semanas NO ALMACENAR\nPeríodo de Validez en Refrigerador (2°C a 8°C)1 mes 10 semanas\nTemperatura Ambiente (8°C a 25°C)2 horas previas a la dilución \n(incluido el  tiempo \nde descongelado)12 horas previas                            \na  la  dilución  (incluido \nel tiempo de descongelado)\nLuego de la Primera Punción(2°C a 25°C) Descartar luego \nde 6 horasDescartar luego \nde 12 horasLos niños de 5 a 11 años solo deben ser vacunados con la presentación para 5 a 11 años de edad con tapa naranja. DILUR ANTES DE USAR. No \ndebe usarse otra presentación en niños de 5 a 11 años de edad debido a los potenciales errores en la administración de la vacuna, incluidos \nlos errores de dosaje. Para los niños que cumplirán los 12 años entre su primera y su segunda dosis, consulte la Ficha Técnica. \n*Diluyente: inyección estéril de Cloruro de Sodio al 0,9%, USP. No deben usarse diluyentes salinos bacteriostáticos u otros diluyentes. \n†Independientemente de las condiciones de almacenamiento, la vacuna no debe usarse luego del vencimiento a los 9 meses (6 meses impresos en \nel vial más 3 meses adicionales).\n‡Independientemente de las condiciones de almacenamiento, las vacunas no deben usarse luego de los 9 meses de la fecha de fabricación \nimpresa en el vial y en las cajas.Guía de formulaciones de la vacuna de Pfizer-BioNTech contra COVID-19\nPara más detalles sobre la Vacuna de Pfizer-BioNTech contra la COVID-19, por favor, vea la Ficha Técnica correspondiente \no contacte a Información Médica de Pfizer (infomedicaargentina@pfizer.com)\nAntes de administar la vacuna, por favor, revise la información completa en la Ficha Técnica disponible en www.cvdvaccine.com2 de 4Información de Seguridad\nInformación Importante sobre Seguridad\nNo administre a personas con antecedentes conocidos de reacciones alérgicas severas (por ejemplo, anafilaxia) a algún \ncomponente de la vacuna.\nSiempre debe haber fácilmente disponibles, el tratamiento y la supervisión médica adecuada en caso de que se produzca    \nuna reacción anafiláctica tras la administración de la vacuna.  \nMonitorear a los destinarios de la vacuna COVID-19 de Pfizer-BioNTech por la ocurrencia de reacciones adversas inmediatas \nde acuerdo con las directrices de los Centros para el Control y Prevención de Enfermedades (CDC).\nLos datos posteriores a la comercialización demuestran un mayor riesgo de miocarditis y pericarditis especialmente a los \n7 días siguientes a la segunda dosis. El riesgo observado es mayor entre los hombres menores de 40 años que entre las \nmujeres y los hombres mayores. El riesgo observado es mayor en los hombres de 12 a 17 años de edad. Aunque algunos casos \nrequirieron apoyo de cuidados intensivos, los datos disponibles del seguimiento a corto plazo sugieren que la mayoría de las \npersonas han tenido una resolución de los síntomas con un manejo conservador. Aún no se dispone de información sobre las \nposibles secuelas a largo plazo. El CDC ha publicado consideraciones relacionadas con la miocarditis y la pericarditis después \nde la vacunación, incluyendo la vacunación de individuos con antecedentes de miocarditis o pericarditis.\nPuede producirse síncope (desmayos) asociado con la administración de vacunas inyectables, en particular en adolescentes. \nDeben existir procedimientos para evitar lesiones por desmayos.\nLas personas inmunocomprometidas, incluidas aquellas que reciben tratamiento inmunosupresor, pueden presentar              \nuna respuesta inmune reducida a la vacuna.\nLa vacunación con la vacuna de Pfizer-BioNTech contra COVID-19 puede no proteger a todas las personas que reciban                  \nla vacuna. \nEventos Adversos:\nEn los estudios clínicos de participantes a partir de los 16 años de edad y mayores, que recibieron la vacuna COVID-19 de \nPfizer-BioNTech  que contenía 30 mcg de ARN mensajero con nucleósido modificado que codifica la glicoproteína viral en \nforma de pico (S) del SARS-CoV-2 (30 mcg modARN), las reacciones adversas tras la administración del esquema primario \nincluyen dolor en el lugar de la inyección (84,1%), fatiga (62,9%), cefalea (55,1%), dolor muscular (38,3%), escalofríos (31,9%), \ndolor articular (23,6%), fiebre (14,2%), inflamación en el lugar de la inyección (10,5%), enrojecimiento en el lugar de la inyección \n(9,5%), náuseas (1,1%), malestar general (0,5%) y linfadenopatía (0,3%).\nEn un estudio clínico en adolescentes de 12 a 15 años de edad, que recibieron la vacuna COVID-19 de Pfizer-BioNTech (30 mcg \nmodARN), las reacciones adversas tras la administración del esquema primario incluyeron dolor en el lugar de la inyección (90,5%), \nfatiga (77,5%), cefalea (75,5%), escalofríos (49,2%), dolor muscular (42,2%), fiebre (24,3%), dolor articular (20,2%), inflamación en \nel lugar de la inyección (9,2%), enrojecimiento del lugar de la inyección (8,6%), linfadenopatía (0,8%) y náuseas (0,4%).\nLas reacciones adversas que se han reportado en niños de 5 a 11 años después de la administración del esquema primario \nincluyen dolor en el lugar de la inyección, fatiga, cefalea, enrojecimiento en el lugar de la inyección, inflamación en el lugar de \nla inyección, dolor muscular, escalofríos, fiebre, dolor articular, linfadenopatía, náuseas, malestar general, disminución del \napetito y erupción.3 de 4Información Importante de Seguridad e Indicaciones y Uso Autorizado (continua)\nLa vacuna de Pfizer-BioNTech contra COVID-19 (BNT162b2/COMIRNATY) para personas de 12 años de edad o mayores no \ndebería ser usada en personas de 5 a 11 años de edad debido a los potenciales errores de administración de la vacuna, incluidos los errores de dosaje. \nIndicación y Uso Autorizado\nLa vacuna COVID-19 de Pfizer-BioNTech está indicada para inmunización activa para prevenir el COVID-19 en personas de 5 años de edad y mayores. \nLa Vacuna COVID-19 de Pfizer-BioNTech para personas de 12 años y mayores, diluir antes de usar, suministrada en viales \nmultidosis con tapa violeta está autorizada para su uso para proporcionar:\n• un esquema primario de 2 dosis a personas de 12 años de edad y mayores;\n• una tercera dosis del esquema primario a personas de 12 años de edad y mayores a quienes se les ha determinado que\ntienen ciertos tipos de inmunocompromiso;  \n• una dosis única de refuerzo a las personas de 16 años de edad y mayores que han completado un esquema primario con la\nvacuna COVID-19 de Pfizer-BioNTech o COMIRNATY; y \n• una dosis única de refuerzo a las personas de 18 años de edad y mayores que han completado la vacunación primaria con\notra vacuna COVID-19 diferente autorizada. El intervalo de dosificación para la dosis de refuerzo heteróloga es el mismo que el autorizado para una dosis de refuerzo de la vacuna utilizada para la vacunación primaria. \nLa vacuna COVID-19 de Pfizer-BioNTech para personas de 5 a 11 años de edad, diluir antes de usar, suministrada en un vial \nmultidosis con tapa naranja y una etiqueta con un borde naranja, se administra luego de la dilución, en un esquema primario de 2 dosis (0,2 mL cada una) con una diferencia de 3 semanas en personas de 5 a 11 años de edad. \nAntes de administrar la vacuna, por favor, revise la información disponible en www.cvdvaccine.com4 de 4\nLa vacuna de Pfizer-BioNTech contra la COVID-19, que está basada en la tecnología \nde ARNm patentada por BioNTech, fue desarrollada por BioNTech y Pfizer.PP-CVV-PRY-0017 \n© 2022 Pfizer Inc. Todos los derechos reservados. Enero 2022Encuentre recursos adicionales sobre la vacuna en www.cvdvaccine.com\nReferencias: 1. Vacuna Pfizer-BioNTech contra COVID-19 (BNT162b2/COMIRNATY) 12 años de edad y mayores. Tapa violeta. DILUIR ANTES DE USAR. \nInformación completa para prescribir 2. Vacuna Pfizer-BioNTech contra COVID-19 (BNT162b2/COMIRNATY) 5 a 11 años de edad. Tapa naranja. DILUIR ANTES DE USAR. Información completa para prescribir.", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}