{"title": "Detox y desintoxicación emocional; ¡elimina todo lo negativo de tu mente!", "author": "Equipo Yo Elijo Cuidarme", "url": "https://yoelijocuidarme.es/2019/02/18/detox-desintoxicacion-emocional/", "hostname": "yoelijocuidarme.es", "description": "Si después de los excesos hacemos dietas detox. ¿Por qué no realizar una desintoxicación emocional para eliminar lo negativo de la mente?", "sitename": "Yo elijo cuidarme", "date": "2019-02-18", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Desintoxicación emocional: cómo eliminar lo negativo de tu mente\nSi después de los excesos hacemos dietas detox. ¿Por qué no realizar una desintoxicación emocional para eliminar lo negativo de la mente?\nCada vez son más los planes nutricionales que proponen limpiar tu organismo, sobre todo después de los excesos. Pero hay un momento en el que necesitas cuidarte más allá de lo que comes. Sigue estos cinco sencillos pasos para lograr la desintoxicación emocional que te va a hacer quererte mucho y bien.\nLos turrones y mantecados, las magdalenas de tu suegra, las copitas con las que has brindado por el nuevo año, el roscón de Reyes… Seguro que con solo pensar en los excesos de estas Navidades fuiste directo a Google y tecleaste algo del estilo “dieta depurativa” o “\n[plan detox después de Navidad](https://yoelijocuidarme.es/2019/01/21/menu-detox-despues-navidad/)”. O quizá buscaste un [servicio gratuito de dietista nutricionista](http://sdo.yoelijocuidarme.es).\nTranquilo, no eres la única persona que lo ha hecho. Porque, con la resaca culpabilizadora de haber estado comiendo y bebiendo mal y por encima de nuestras posibilidades, alimentarnos de forma más saludable se convierte en un clásico entre los propósitos.\nY es que, según afirma un estudio elaborado por Infojobs, el 41% de los españoles se han marcado como objetivo cuidar lo que hay en su plato y el 39% quiere adelgazar. La gran mayoría se plantea hacer un periodo depurativo para eliminar toxinas.\nSin embargo, hay algo que tu cuerpo te está pidiendo a gritos y seguro que ni siquiera te lo has llegado a plantear: una desintoxicación emocional.\n¿Qué es una desintoxicación emocional?\nSe trata de hacer una limpieza mental para eliminar todo lo negativo que psicológicamente te bloquea o te impide mejorar.\nPara ello es necesario un plan detox emocional que te permita depurar las toxinas mentales: las pullitas de ese amigo no tan amigo, los remordimientos por haber arrasado con el chocolate y otros pensamientos similares con los que te torturas una y otra vez.\nAsí que di “basta” y despídete de la negatividad. Sigue los pasos que te proponemos a continuación y consigue tu mejor versión.\nAcaba con la autocrítica destructiva\nSi quieres ver la cara de tu peor enemigo, ¡mírate al espejo! Efectivamente, nosotros mismos\n[nos hemos convertido en nuestros jueces más duros](https://yoelijocuidarme.es/2018/09/18/centrarse-en-uno-mismo/) y ni te imaginas las consecuencias terribles que eso puede tener en nuestro subconsciente.\nAsí que ponte manos a la obra porque nuestra limpieza emocional empieza delante del espejo. Haz las paces contigo mismo. ¡Querer(te) es poder y tú vales mucho!\nUn piropo se responde con un “gracias”\nY punto. Ponte en situación: coincides con una excompañera de la universidad en yoga y en cuanto termina la clase alaba lo bien que te salen las posturas.\n¿Cómo te sientes? Seguramente te invade una especie de vergüenza incómoda que te hace soltar algo como “¡Qué va! Tengo que mejorar mi flexibilidad”. Y es que tendemos a subestimarnos.\nEs como si al compartir nuestras debilidades se derribaran ciertas barreras y se crearan vínculos emocionales con el resto del grupo.\nEs lo que la experta en inteligencia emocional\n[Olga Cañizares](https://twitter.com/olga_canizares_?lang=es), coautora de “Voy a ser asertiva” (Ed. Conecta), bautiza como “rapport”: “El acto de comprensión que busca generar empatía y confianza”. Este autosabotaje que hacemos con los cumplidos convirtiéndolos en autocríticas nos delata en nuestro afán por generar vínculos y no destacar en la “manada”.\nPero esto puede ser terriblemente peligroso, ya que lo que verbalizamos pasa a ser mucho más visible.\nEn otras palabras, lo que decimos para gustar más al exterior puede hacer que nos gustemos menos interiormente. Así que despídete del menosprecio gratuito y, la próxima vez que te regalen un cumplido, sal de la espiral destructiva, da las gracias y sonríe. O, mejor, responde con otro cumplido. Por cierto, ¿te hemos dicho ya que hoy estás radiante?\n“Esta soy yo y esto es lo que sé hacer”\nUna investigación de la University College London (Reino Unido) ha demostrado que, de forma sistemática, las mujeres tienden a infravalorar lo inteligentes que son. Mientras que, ¿adivinas lo que sucede en el bando masculino? Efectivamente, ellos sobrevaloran su coeficiente.\nSí, lo sabemos, las comparaciones son odiosas, pero es que esta deja en evidencia algo tan preocupante como que la\n[autoestima](https://yoelijocuidarme.es/2018/07/19/ejercicios-trabajar-fortalecer-autoestima/) entiende de sexos.\nPara realizar un detox emocional te aconsejamos hablar sin tapujos de tus habilidades y cualidades. Quítate de la cabeza la idea de que una mujer que desprende confianza es arrogante.\nTú simplemente limítate a describir con humildad lo que sabes hacer, independientemente de si estás en una reunión de trabajo, en una primera cita o en una cena con tus suegros.\nAprende más sobre\n[cómo vencer tus creencias limitantes](https://yoelijocuidarme.es/2016/07/07/aprende-vencer-tus-creencias-limitantes/) en este artículo.\nBloquea las relaciones tóxicas\nRodearte de personas que te sumen, que te aporten positivismo y buen rollo es fundamental. Hasta aquí todos de acuerdo, ¿verdad? ¿Pero qué sucede cuando no puedes escapar de esa persona o ambiente tóxico?\nAmistades peligrosas\nSon esas personas que te dejan con los ánimos por los suelos tras un encuentro con ellas. Esto se debe a nuestra capacidad de empatizar con el interlocutor. La clave está en saber diferenciar entre las pasivas y las activas.\n- Personas tóxicas pasivas: son las que no tienen voluntad de contagiarte su negatividad. En estos casos, te recomendamos intentar manejar su toxicidad. ¿Cómo? Haz que se centren en las posibles soluciones y no en los problemas. Puede ser agotador, pero no te lo tomes como algo personal. Son así, sin más.\n- Personas tóxicas activas: pon distancia o contaminarán tu mente con envidias, odio y otras muchas cosas que queremos bien lejos de nuestras vidas. Ya sabes: “¡Pa’ fuera lo malo!”\nAprende a decir “no”\nEl poder de esta palabra puede ser milagrosamente liberador. Aprende a poner límites sin sentirte culpable por ello.\nAl principio te costará, no nos engañemos. Pero debes comenzar a priorizar y a negarte a todo aquello que esté fuera de tu esquema, si quieres empezar a decirte “SÍ” a ti mismo y sentirte mejor.\nSi quieres que tu plan de detox emocional funcione, repite con nosotras: “N, O, ¡no!”.\n“Mi jefe siempre dice que hago todo mal”\nPonle solución. La crítica no constructiva, la que solo se centra en el error, es letal para la motivación e intentar\n[mejorar la autoestima](https://yoelijocuidarme.es/2016/01/15/fortalece-tu-autoestima/).\nTodo depende de cómo se enfoque el mensaje. Comparte tu preocupación con tu superior de forma articulada. Por ejemplo: “¿Sabías que los estudios afirman que un trabajador motivado es mucho más productivo?”. Subráyaselo y, si aún así sigue igual, cambia tu forma de encajar sus dardos.\n[¡Un brindis por cada error, por favor!](https://yoelijocuidarme.es/2017/11/08/brindis-error-favor/) Y, sobre todo, nunca te lo lleves al terreno personal.\nControla tu adicción a la tecnología\nLa tecnología, sobre todo los “gadgets”, se han convertido en grandes aliados. ¿Qué sería de nosotros sin las “playlists” de Spotify, este blog y la nueva temporada de Juego de Tronos?\nSin embargo, si no hacemos un uso responsable, la tecnología puede llegar jugarnos una mala pasada. Sigue leyendo y blíndate ante la adicción 2.0.\nLa enfermedad del siglo XXI\nTenemos una buena y una mala noticia. Empecemos por la mala: seguramente sufres “\n[nomofobia](https://es.wikipedia.org/wiki/Nomofobia)”, el miedo irracional a quedarte sin móvil (el término nace de la abreviatura inglesa de “no-mobile-phone phobia”). Se trata de una enfermedad que tiene el 53% de los españoles según el estudio “ [Nomofobia: un mal del siglo XXI](https://www.ceeta.org/2015/06/08/nomofobia-un-mal-del-siglo-xxi/)” del Centro de Estudios Especializados en Trastornos de Ansiedad.\nAhora viene la buena: tiene cura. No hace falta que te conviertas en una “amish” para huir de la invasión tecnológica.\nEl primer paso para triunfar en tu plan de desintoxicación emocional es guardar el móvil en el bolso. Al principio te costará superar el pavor a estar perdiéndote algo por no estar actualizando constantemente el muro de tus redes sociales. Pero créenos, si de verdad sucede algo urgente, te llamarán por teléfono.\nAprende a desconectar de la sobrecarga de estímulos constantes a la que nos somete la tecnología.\nEl poder del no hacer nada y del “mindfulness”\n¿De dónde sale nuestra dependencia de estas maquinitas? La tecnología se ha convertido en una fuente constante de estímulos que activan el centro de recompensa de nuestro cerebro liberando dopamina. ¡Y este subidón es adictivo! ¿En qué se traduce esto? En que el bombardeo informativo constante al que sometemos a nuestro cerebro hace que acabe agotado.\nEn nuestro plan de detox emocional te proponemos no hacer nada durante cinco minutos. Ni Facebook, ni emails, ni “Siri.\nNo tengas miedo de aburrirte, cierra los ojos y céntrate en algo tan sencillo como escuchar. ¿Esa música que suena de fondo es la de la radio de la vecina? ¿Notas cómo huele al café que te preparaste a primera hora? En este sentido, seguro que te interesa saber\n[cómo sacar tiempo para uno mismo](https://yoelijocuidarme.es/2018/10/11/como-sacar-tiempo-para-uno-mismo/).\nEsa puede ser tu primera toma de contacto con el “mindfulness” o atención plena. Cambiar el verbo “hacer” por “estar presente” te ayudará a valorar y a disfrutar de tu día a día. ¿Sabías que\n[el mindfulness también se puede aplicar en la comida](https://yoelijocuidarme.es/2016/03/10/mindfulness-la-hora-alimentarte/)? Lee y redescubre el arte de comer con el [ mindful eating](https://yoelijocuidarme.es/2018/02/08/mindful-eating/).\nEl procrastinar se va a acabar\nEl que esté libre de procrastinación, que tire la primera piedra. El problema aparece cuando el posponer tareas se convierte en el pan nuestro de cada día. ¡Acaba hoy con los “ya lo haré mañana”!\nNo dejes para mañana lo que puedas hacer ya\nLlevas toda la tarde queriendo terminar ese informe y no has sido capaz de escribir ni una línea. Es más, has estado postergando lo que tenías que hacer urgentemente para cumplir con cosas tan absurdas como probar una\n[mascarilla facial](https://yoelijocuidarme.es/2020/09/10/mascarilla-facial/) o ver un videotutorial.\n¡Coge el toro por los cuernos y acaba con las distracciones! De lo contrario, puedes caer en las arenas movedizas de la eterna postergación, lo que te lleva al malestar de tener que recuperar el tiempo perdido. Esto puede derivar en cefaleas, tensión muscular,\n[trastornos del sueño](https://yoelijocuidarme.es/2018/11/21/insomnio-tratamiento-no-farmacologico/) e incluso depresión.\nSe puede decir más alto, pero no más claro: comienza tu desintoxicación emocional con estos trucos anti procrastinación.\n- Crea límites ficticios: es decir, si tienes que entregar un trabajo en una semana, oblígate a terminarlo en dos días. ¡Lo agradecerás!\n- Identifica a los ladrones de tiempo y neutralízalos: detecta aquellas interferencias que te distraen, alejándote de tu meta. Tal y como ya hemos visto, hoy en día la tecnología es uno de los mayores ladrones de tiempo. Pero hay otros muchos ladrones, como por ejemplo el “multitasking”: realizar más de una cosa al mismo tiempo hace que realmente no cumplamos con ninguna al 100%. Y es que, contra todo pronóstico, la falta de concentración en una única tarea tiene un coste de esfuerzo y temporal muy alto. La solución está en el poder del mindfulness: aprende a estar presente en aquella única cosa que estás realizando en ese momento.\n- El arte de priorizar: debes ser ordenado, cierto. Pero si con solo mirar la agenda ya empiezas a hiperventilar, empieza por aquella actividad que te resulte menos atractiva. Así tendrás un plus de motivación para centrarte y querer terminarla cuanto antes y pasar a la siguiente.\n- Prémiate: divide lo que tienes que hacer en pequeñas tareas y con cada logro, ¡recompénsate! Por ejemplo, dándole al play a tu canción favorita, dándole unos mimos a tu mascota o leyendo otro artículo de Yo Elijo Cuidarme. ¡Que te lo has ganado!\nY tú, ¿estás preparado para sumarte al plan detox emocional que realmente necesitas? Déjanos tus dudas en los comentarios y comparte este artículo en redes sociales para ayudar a otros a eliminar esas toxinas mentales que no nos dejan ser felices.\nProductos que te cuidan\nTurboslim Drenante\nSi tienes unos kilos de más y buscas un drenante completo que te permita eliminarlos. Existe con sabor a melocotón, frambuesa y, ahora también, a piña y a cítricos, para beber a lo largo del día, sin esfuerzo.\nTurboslim Retención de Agua\nEs un producto que, por sus activos de origen natural, actúa eficazmente para favorecer la eliminación renal del agua gracias al fresno.", "language": null, "image": "https://yoelijocuidarme.es/wp-content/uploads/2019/02/detox-desintoxicacion-emocional.jpg", "pagetype": "article", "links": ["#", "https://yoelijocuidarme.es/category/nutricion/", "https://yoelijocuidarme.es/category/otorrinolaringologia/", "https://yoelijocuidarme.es/category/fitness/", "https://yoelijocuidarme.es/category/motivacion/", "https://yoelijocuidarme.es/category/belleza/", "https://sdo.yoelijocuidarme.es/?utm_source=YoElijoCuidarmeBlog&utm_medium=mainmenu", "https://www.facebook.com/fortepharmaESP", "http://instagram.com/fortepharmaesp", "https://www.youtube.com/user/FortePharmaESP", "https://yoelijocuidarme.es", null, "https://yoelijocuidarme.es/category/nutricion/", "https://yoelijocuidarme.es/category/otorrinolaringologia/", "https://yoelijocuidarme.es/category/fitness/", "https://yoelijocuidarme.es/category/motivacion/", "https://yoelijocuidarme.es/category/belleza/", "https://sdo.yoelijocuidarme.es/?utm_source=YoElijoCuidarmeBlog&utm_medium=mainmenu", "https://yoelijocuidarme.es//", "https://yoelijocuidarme.es/category/motivacion/", "https://yoelijocuidarme.es/category/motivacion/", "https://yoelijocuidarme.es/author/yo-elijo-cuidarme/", "https://yoelijocuidarme.es/2019/01/21/menu-detox-despues-navidad/", "http://sdo.yoelijocuidarme.es", "https://yoelijocuidarme.es/2018/09/18/centrarse-en-uno-mismo/", "https://twitter.com/olga_canizares_?lang=es", "https://twitter.com/intent/tweet?url=https%3A%2F%2Fyoelijocuidarme.es%2F2019%2F02%2F18%2Fdetox-desintoxicacion-emocional%2F&text=Lo%20que%20decimos%20para%20gustar%20m%C3%A1s%20al%20exterior%20puede%20hacer%20que%20nos%20gustemos%20menos%20interiormente.&via=fortepharmaesp&related=fortepharmaesp", "https://twitter.com/intent/tweet?url=https%3A%2F%2Fyoelijocuidarme.es%2F2019%2F02%2F18%2Fdetox-desintoxicacion-emocional%2F&text=Lo%20que%20decimos%20para%20gustar%20m%C3%A1s%20al%20exterior%20puede%20hacer%20que%20nos%20gustemos%20menos%20interiormente.&via=fortepharmaesp&related=fortepharmaesp", "https://yoelijocuidarme.es/2018/07/19/ejercicios-trabajar-fortalecer-autoestima/", "https://twitter.com/intent/tweet?url=https%3A%2F%2Fyoelijocuidarme.es%2F2019%2F02%2F18%2Fdetox-desintoxicacion-emocional%2F&text=Habla%20sin%20tapujos%20de%20tus%20cualidades.%20Olvida%20la%20idea%20de%20que%20una%20mujer%20que%20desprende%20confianza%20es%20arrogante.&via=fortepharmaesp&related=fortepharmaesp", "https://twitter.com/intent/tweet?url=https%3A%2F%2Fyoelijocuidarme.es%2F2019%2F02%2F18%2Fdetox-desintoxicacion-emocional%2F&text=Habla%20sin%20tapujos%20de%20tus%20cualidades.%20Olvida%20la%20idea%20de%20que%20una%20mujer%20que%20desprende%20confianza%20es%20arrogante.&via=fortepharmaesp&related=fortepharmaesp", "https://yoelijocuidarme.es/2016/07/07/aprende-vencer-tus-creencias-limitantes/", "http://pinterest.com/pin/create/button/?url=https%3A%2F%2Fyoelijocuidarme.es%2F2019%2F02%2F18%2Fdetox-desintoxicacion-emocional%2F&media=https://yoelijocuidarme.es/wp-content/uploads/2019/02/detox-desintoxicacion-emocional-.jpg&description=", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fyoelijocuidarme.es%2F2019%2F02%2F18%2Fdetox-desintoxicacion-emocional%2F&picture=https://yoelijocuidarme.es/wp-content/uploads/2019/02/detox-desintoxicacion-emocional-.jpg", "http://twitter.com/share?text=Desintoxicaci%C3%B3n%20emocional%3A%20c%C3%B3mo%20eliminar%20lo%20negativo%20de%20tu%20mente&url=https%3A%2F%2Fyoelijocuidarme.es%2F2019%2F02%2F18%2Fdetox-desintoxicacion-emocional%2F&hashtags=desintoxicaci%C3%B3n%20emocional%2Cdetox", "https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Fyoelijocuidarme.es%2F2019%2F02%2F18%2Fdetox-desintoxicacion-emocional%2F&title=Desintoxicaci%C3%B3n%20emocional%3A%20c%C3%B3mo%20eliminar%20lo%20negativo%20de%20tu%20mente&summary=&source=Yo%20elijo%20cuidarme", "http://www.reddit.com/submit?url=https%3A%2F%2Fyoelijocuidarme.es%2F2019%2F02%2F18%2Fdetox-desintoxicacion-emocional%2F&title=Desintoxicaci%C3%B3n%20emocional%3A%20c%C3%B3mo%20eliminar%20lo%20negativo%20de%20tu%20mente", "https://yoelijocuidarme.es/2016/01/15/fortalece-tu-autoestima/", "https://yoelijocuidarme.es/2017/11/08/brindis-error-favor/", "https://es.wikipedia.org/wiki/Nomofobia", "https://www.ceeta.org/2015/06/08/nomofobia-un-mal-del-siglo-xxi/", "https://twitter.com/intent/tweet?url=https%3A%2F%2Fyoelijocuidarme.es%2F2019%2F02%2F18%2Fdetox-desintoxicacion-emocional%2F&text=La%20tecnolog%C3%ADa%20activa%20el%20centro%20de%20recompensa%20de%20nuestro%20cerebro%20liberando%20dopamina.%20%C2%A1Y%20este%20subid%C3%B3n%20es%20adictivo%21&via=fortepharmaesp&related=fortepharmaesp", "https://twitter.com/intent/tweet?url=https%3A%2F%2Fyoelijocuidarme.es%2F2019%2F02%2F18%2Fdetox-desintoxicacion-emocional%2F&text=La%20tecnolog%C3%ADa%20activa%20el%20centro%20de%20recompensa%20de%20nuestro%20cerebro%20liberando%20dopamina.%20%C2%A1Y%20este%20subid%C3%B3n%20es%20adictivo%21&via=fortepharmaesp&related=fortepharmaesp", "https://yoelijocuidarme.es/2018/10/11/como-sacar-tiempo-para-uno-mismo/", "https://yoelijocuidarme.es/2016/03/10/mindfulness-la-hora-alimentarte/", "https://yoelijocuidarme.es/2018/02/08/mindful-eating/", "https://yoelijocuidarme.es/2020/09/10/mascarilla-facial/", "https://yoelijocuidarme.es/2018/11/21/insomnio-tratamiento-no-farmacologico/", "http://pinterest.com/pin/create/button/?url=https%3A%2F%2Fyoelijocuidarme.es%2F2019%2F02%2F18%2Fdetox-desintoxicacion-emocional%2F&media=https://yoelijocuidarme.es/wp-content/uploads/2018/02/forte-pharma-turboslim-drenante.jpg&description=", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fyoelijocuidarme.es%2F2019%2F02%2F18%2Fdetox-desintoxicacion-emocional%2F&picture=https://yoelijocuidarme.es/wp-content/uploads/2018/02/forte-pharma-turboslim-drenante.jpg", "http://twitter.com/share?text=Desintoxicaci%C3%B3n%20emocional%3A%20c%C3%B3mo%20eliminar%20lo%20negativo%20de%20tu%20mente&url=https%3A%2F%2Fyoelijocuidarme.es%2F2019%2F02%2F18%2Fdetox-desintoxicacion-emocional%2F&hashtags=desintoxicaci%C3%B3n%20emocional%2Cdetox", "https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Fyoelijocuidarme.es%2F2019%2F02%2F18%2Fdetox-desintoxicacion-emocional%2F&title=Desintoxicaci%C3%B3n%20emocional%3A%20c%C3%B3mo%20eliminar%20lo%20negativo%20de%20tu%20mente&summary=&source=Yo%20elijo%20cuidarme", "http://www.reddit.com/submit?url=https%3A%2F%2Fyoelijocuidarme.es%2F2019%2F02%2F18%2Fdetox-desintoxicacion-emocional%2F&title=Desintoxicaci%C3%B3n%20emocional%3A%20c%C3%B3mo%20eliminar%20lo%20negativo%20de%20tu%20mente", "https://fortepharma.es/products/slim-drenante-melocoton?utm_source=yec&utm_medium=content&utm_campaign=forteslimdrenante", "https://fortepharma.es/products/slim-drenante-melocoton?utm_source=yec&utm_medium=content&utm_campaign=forteslimdrenante", "http://pinterest.com/pin/create/button/?url=https%3A%2F%2Fyoelijocuidarme.es%2F2019%2F02%2F18%2Fdetox-desintoxicacion-emocional%2F&media=https://yoelijocuidarme.es/wp-content/uploads/2018/02/forte-pharma-turboslim-retencion-de-agua.jpg&description=", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fyoelijocuidarme.es%2F2019%2F02%2F18%2Fdetox-desintoxicacion-emocional%2F&picture=https://yoelijocuidarme.es/wp-content/uploads/2018/02/forte-pharma-turboslim-retencion-de-agua.jpg", "http://twitter.com/share?text=Desintoxicaci%C3%B3n%20emocional%3A%20c%C3%B3mo%20eliminar%20lo%20negativo%20de%20tu%20mente&url=https%3A%2F%2Fyoelijocuidarme.es%2F2019%2F02%2F18%2Fdetox-desintoxicacion-emocional%2F&hashtags=desintoxicaci%C3%B3n%20emocional%2Cdetox", "https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Fyoelijocuidarme.es%2F2019%2F02%2F18%2Fdetox-desintoxicacion-emocional%2F&title=Desintoxicaci%C3%B3n%20emocional%3A%20c%C3%B3mo%20eliminar%20lo%20negativo%20de%20tu%20mente&summary=&source=Yo%20elijo%20cuidarme", "http://www.reddit.com/submit?url=https%3A%2F%2Fyoelijocuidarme.es%2F2019%2F02%2F18%2Fdetox-desintoxicacion-emocional%2F&title=Desintoxicaci%C3%B3n%20emocional%3A%20c%C3%B3mo%20eliminar%20lo%20negativo%20de%20tu%20mente", "https://fortepharma.es/products/slim-retencion-de-agua?utm_source=yec&utm_medium=content&utm_campaign=forteturboslimretencionagua", "https://fortepharma.es/products/slim-retencion-de-agua?utm_source=yec&utm_medium=content&utm_campaign=forteturboslimretencionagua", "https://yoelijocuidarme.es/tag/desintoxicacion-emocional/", "https://yoelijocuidarme.es/tag/detox/", "https://yoelijocuidarme.es/2019/01/29/como-elegir-deporte/", "https://yoelijocuidarme.es/2019/01/29/como-elegir-deporte/", "https://yoelijocuidarme.es/2019/02/20/como-acelerar-metabolismo/", "https://yoelijocuidarme.es/2019/02/20/como-acelerar-metabolismo/", "http://www.facebook.com/sharer.php?u=https%3A%2F%2Fyoelijocuidarme.es%2F2019%2F02%2F18%2Fdetox-desintoxicacion-emocional%2F", "http://twitter.com/share?url=https%3A%2F%2Fyoelijocuidarme.es%2F2019%2F02%2F18%2Fdetox-desintoxicacion-emocional%2F&text=Desintoxicación%20emocional:%20cómo%20eliminar%20lo%20negativo%20de%20tu%20mente", "javascript:void((function()%7Bvar%20e=document.createElement('script');e.setAttribute('type','text/javascript');e.setAttribute('charset','UTF-8');e.setAttribute('src','http://assets.pinterest.com/js/pinmarklet.js?r='+Math.random()*99999999);document.body.appendChild(e)%7D)());", "http://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Fyoelijocuidarme.es%2F2019%2F02%2F18%2Fdetox-desintoxicacion-emocional%2F", "https://yoelijocuidarme.es/author/yo-elijo-cuidarme/", "https://yoelijocuidarme.es/author/yo-elijo-cuidarme/", "https://yoelijocuidarme.es", "https://yoelijocuidarme.es/2019/01/21/menu-detox-despues-navidad/", "https://yoelijocuidarme.es/2019/01/21/menu-detox-despues-navidad/", "https://yoelijocuidarme.es/2017/02/14/emociones-y-comida/", "https://yoelijocuidarme.es/2017/02/14/emociones-y-comida/", "/2019/02/18/detox-desintoxicacion-emocional/#respond", "#", "https://yoelijocuidarme.es/2023/08/30/patata-buena-mala/", "https://yoelijocuidarme.es/2023/08/30/patata-buena-mala/", "https://yoelijocuidarme.es/category/nutricion/", "https://yoelijocuidarme.es/2023/08/23/bebidas-vegetales/", "https://yoelijocuidarme.es/2023/08/23/bebidas-vegetales/", "https://yoelijocuidarme.es/category/nutricion/", "https://yoelijocuidarme.es/2023/08/16/dolor-garganta-aire-acondicionado/", "https://yoelijocuidarme.es/2023/08/16/dolor-garganta-aire-acondicionado/", "https://yoelijocuidarme.es/category/nutricion/", "https://yoelijocuidarme.es/2023/09/20/dolor-articulaciones-otono/", "https://yoelijocuidarme.es/2023/09/20/dolor-articulaciones-otono/", "https://yoelijocuidarme.es/category/fitness/", "https://yoelijocuidarme.es/2023/09/13/cuidar-piel-verano/", "https://yoelijocuidarme.es/2023/09/13/cuidar-piel-verano/", "https://yoelijocuidarme.es/category/belleza/", "https://yoelijocuidarme.es/2023/09/06/cansado-constantemente-razones/", "https://yoelijocuidarme.es/2023/09/06/cansado-constantemente-razones/", "https://yoelijocuidarme.es/category/motivacion/", "https://yoelijocuidarme.es/2023/08/30/patata-buena-mala/", "https://yoelijocuidarme.es/2023/08/30/patata-buena-mala/", "https://yoelijocuidarme.es/category/nutricion/", "https://yoelijocuidarme.es/2023/08/23/bebidas-vegetales/", "https://yoelijocuidarme.es/2023/08/23/bebidas-vegetales/", "https://yoelijocuidarme.es/category/nutricion/", "https://fortepharma.es/pages/por-que-no-pierdo-peso?utm_source=yec&utm_medium=content&utm_campaign=por%20que%20no%20pierdo%20peso", "https://fortepharma.es/?utm_source=yec&utm_medium=content&utm_campaign=forte-pharma", "https://orlsaludybienestar.com/", "https://www.sterimar.es/", "http://www.reigjofre.com/es/aviso-legal-politica-cookies/", "https://reigjofre.com/es/?utm_source=YoElijoCuidarmeBlog&utm_medium=banner", "https://yoelijocuidarme.es/2023/09/20/dolor-articulaciones-otono/", "https://yoelijocuidarme.es/2023/09/20/dolor-articulaciones-otono/", "https://yoelijocuidarme.es/category/fitness/", "https://yoelijocuidarme.es/2023/09/13/cuidar-piel-verano/", "https://yoelijocuidarme.es/2023/09/13/cuidar-piel-verano/", "https://yoelijocuidarme.es/category/belleza/", "https://yoelijocuidarme.es/2023/09/06/cansado-constantemente-razones/", "https://yoelijocuidarme.es/2023/09/06/cansado-constantemente-razones/", "https://yoelijocuidarme.es/category/motivacion/", "https://sdo.yoelijocuidarme.es/?utm_source=YoElijoCuidarmeBlog&utm_medium=banner", "http://www.reigjofre.com/es/aviso-legal-politica-cookies/", "/politica-de-cookies/"]}