{"title": "Levotiroxina sódica: para qué sirve y dosis | MD.Saúde", "author": "Dr Pedro Pinheiro", "url": "https://www.mdsaude.com/es/prospecto/levotiroxina-sodica/", "hostname": "mdsaude.com", "description": "La levotiroxina es un medicamento indicado para el tratamiento del hipotiroidismo, que es la enfermedad provocada por la deficiente producción de hormonas por la tiroides.", "sitename": "MD.Saúde", "date": "2018-07-31", "id": null, "license": null, "body": null, "comments": "15 comentarios en «Levotiroxina sódica: para qué sirve y dosis»\nMuy clara la información, soy usuaria de este medicamento por más de 15 años, quería cambiar de marca por costo, pero no lo hacer. Seguiré con la misma y no voy a pedirle al Médico que me cambie. Gracias.Responder\nHola doctor hace poco tenia un peso de 140 kilos y tengo hipotiroidismo y estoy tomando 150mgs por día, hoy padesco diabetes y peso 119 kls, seria necesario bajar la dosis un poco?Responder\nLa dosis debe ajustarse en función de los valores de TSH.Responder\nDoc, estoy tomando 50 de levotiroxina sódica indicada x mi doc, puedo consumir nues con miel?Responder\nSí, ¿por qué no podría?Responder\nQue puedo comer para el hipotiroidismo?Responder\nNo existe una dieta específica para el hipotiroidismo.Responder\nHola buenos días , una pregunta yo tomo levotiroxine de 88 mg y no puedo subir de peso .solo peso 100 libras mido 1.53 cm . Y recién voy un año con este tratamiento, podría embarazarme ? O habrá algún problema .Responder\nSi la dosis de levotiroxina es adecuada y su TSH está controlada, no hay ningún problema en quedarse embarazada.Responder\nDr. me detectaron hipotiroidismo sub clínico, cual es la dosis de levotiroxina que debería tomar y por cuanto tiempo?. actualmente peso 105 Kg. será que el sobre peso se deba a este diagnostico?. Estaré atenta a sus comentarios.Responder\nRafaela, lo siento, pero no puedo recetar por Internet. Tienes que llevar este resultado al médico que ordenó la prueba. En cuanto al exceso de peso, el hipotiroidismo no suele causar un aumento de peso significativo. Dos o tres kilos pueden ser posibles, pero más que eso no es muy probable.Responder\nHola soy bariatrica tengo 8 meses de manga gastrica, pero aún no llego a mi peso!! mi dr me recetó la dosis de 50 para llegar a mi peso solo por 1 mes. Eso me puede afectar o descontrolar mi tiroides ?Responder\nNo está indicado tomar levotiroxina sin tener hipotiroidismo.Responder\nHola mi hermana tiene hipotiroidismos y toma levotiroxina de 125 y ha adelgazado demasiado tenía 150 libras y ahora solo tiene 80 libras, usted cree que sea por la patilla de levotiroxina?Responder\nLa levotiroxina puede hacer perder peso, pero no te hace perder la mitad de tu peso corporal. Debe haber otra razón detrás de la pérdida de peso.Responder", "commentsbody": null, "raw_text": null, "text": "¿Qué es la levotiroxina?\nLa levotiroxina sódica es la forma sintética de la tiroxina, la principal hormona producida por la glándula tiroidea, también conocida por la sigla T4.\nLa levotiroxina es, por lo tanto, un medicamento indicado para el tratamiento del hipotiroidismo, que es la enfermedad provocada por la deficiente producción de hormonas por la tiroides.\n¿Para qué sirve?\nLa tiroides es una glándula localizada en la base del cuello, cuya función es controlar el metabolismo del organismo, es decir, la forma en que el cuerpo gestiona sus fuentes de energía.\nCuando el cerebro desea aumentar nuestro metabolismo, él estimula la tiroides a producir más hormonas tiroideas. De la misma forma, cuando el objetivo es desacelerar el metabolismo, el cerebro “avisa” a la tiroides para producir menos hormonas.\nEl objetivo de la tiroides es siempre producir cantidades de hormonas necesarias para que el metabolismo se mantenga adecuado, de acuerdo con las actuales circunstancias de vida del paciente. La tiroides sana no produce ni hormonas de más ni menos, sólo lo necesario.\nEl\n[hipotiroidismo](https://www.mdsaude.com/es/endocrinologia-es/hipotiroidismo/) es una enfermedad que surge cuando la tiroides pasa a producir menos hormonas que lo necesario para el normal funcionamiento de nuestro organismo. En este caso, para que el metabolismo corporal no entre en quiebra, se hace necesario la reposición de hormona tiroidea a través de medicamentos, ya que la tiroides se encuentra enferma e incapaz de producirlos de forma adecuada.\nLa principal y casi exclusiva indicación para el uso de la levotiroxina es, por lo tanto, el hipotiroidismo. La levotiroxina también puede ser utilizada como tratamiento complementar para algunos tipos de cáncer de tiroides.\nMecanismo de acción\nEn las personas sanas, la tiroides capta el yodo consumido en la dieta y utilizarlo para crear dos hormonas: triiodotironina (T3) y tiroxina (T4).\nEl T3 y el T4 producidos por la tiroides se lanzan en el torrente sanguíneo, donde actuarán directamente en las células de nuestro organismo, dictando la forma en que ellas transformarán oxígeno y glucosa en energía. La cantidad de hormonas producida por la tiroides se divide de la siguiente manera: 80% de T4 y 20% de T3.\nEl T4 es, en realidad, un precursor del T3. Quien realmente actúa en las células es el T3. Gran parte del T4 producido, al llegar a los órganos o tejidos, es transformado en T3 para uso de las células. Por lo tanto, el T3 es efectivamente la hormona tiroidea que actúa en nuestro organismo. El T4 es una especie de reserva, que se utiliza para generar más T3 siempre que sea necesario.\nCuando el paciente presenta baja producción de hormonas tiroideas, la reposición se realiza preferentemente con levotiroxina (t4 artificial) para que el organismo continúe, de cierto modo, con el control de cuánto T4 se convertirá en T3, de acuerdo con sus respectivas las necesidades. Si la reposición siempre se hizo directamente con T3, el riesgo de sobredosis de la hormona sería mucho mayor. Hasta existen drogas con T3 artificial, pero la mayoría de los pacientes alcanzan un buen control del hipotiroidismo sólo con la reposición de T4. Obviamente, si se administra una dosis excesiva de T4, este exceso terminará siendo transformado en T3.\nNombres comerciales\nLa levotiroxina sódica es un fármaco que ya se comercializa bajo la forma genérica. Existen también varias marcas cuya sustancia activa es la levotiroxina. Vamos a citar algunas.\n- Argentina: Euthyrox, Levotirox Lafedar, T4 Montpellier.\n- Chile: Eutirox, T4 – Bago.\n- España: Dexnon, Eutirox.\n- México: Cynocuatro, Eutirox, Karetl, Leutiral, Tiroidine.\n- Paraguay: T4, T4 Bago.\n- Uruguay: Ro, Tecuatro.\n- Venezuela: Euthyrox, Thyrax.\n¿Cómo tomar?\nHay varias dosis disponibles de levotiroxina, las más prescritas son: 25 mcg (0,025 mg), 50 mcg (0,05 mg), 75 mcg (0,075mg), 88 mcg (0,088 mg), 100 mcg (0,1 mg), 112 mcg (0,112 mg), 125 mcg (0,125 mg), 137 mcg (0,137 mg), 150 mcg (0,15 mg), 175 mcg (0,175 mg), 200 mcg (0,2 mg) y 300 mcg (0,3 mg).\nLa dosis de levotiroxina debe ajustarse de forma que se mantengan normalizados los niveles de la hormona TSH (por debajo de 4,5 a 5,0 mU/L). Para entender mejor la relación entre los niveles de T4 y TSH, lee:\n[Hormonas TSH y T4 libre – Examen de la función tiroidea](https://www.mdsaude.com/es/endocrinologia-es/tsh-t4-libre/).\nEn promedio, la dosis necesaria para el control del hipotiroidismo es de 1.6 mcg/kg, algo alrededor de 112 mcg para un paciente de 70 kg.\nEs necesario subrayar, sin embargo, que la dosis inicial suele ser más baja, principalmente en los ancianos y en los pacientes con problemas cardíacos, ya que un exceso de T4 puede desencadenar arritmias o eventos isquémicos. En este grupo de riesgo, la dosis inicial recomendada es de 25 a 50 mcg al día, con ajustes a cada 4 a 6 semanas. En los pacientes jóvenes y sin otras enfermedades, la dosis inicial puede ser de 1,6 mcg/kg.\nOtra sugerencia importante es orientar al paciente a elegir una marca y convertirse en fiel a la misma. Existen diferencias de biodisponibilidad del T4 entre las distintas marcas, incluyendo genéricos de diferentes fabricantes. Si tomas levotiroxina sódica genérica, memorice la empresa farmacéutica responsable de la producción y pida al farmacéutico que no cambie a la hora de comprar una nueva caja. Si el cambio de marca o laboratorio es inevitable, se sugiere una nueva dosis del TSH después de 6 semanas para evaluar la necesidad de corrección de la dosis.\nLa levotiroxina debe ser ingerida en ayunas, preferiblemente 1 hora antes del desayuno.\nUn estudio conducido en los Países Bajos llegó a la conclusión de que la levotiroxina tomada por la noche, antes de dormir, tendría mejor desempeño que la forma clásica, de mañana y en ayuno. Este estudio, sin embargo, tiene algunas fallas, como un gran intervalo de ayuno entre la cena y la administración nocturna, y solamente 30 de intervalo entre la dosis de la mañana y la primera comida del día. Por lo tanto, el mejor horario para la toma de la levotiroxina sigue siendo de mañana y en ayuno.\nLos síntomas del hipotiroidismo suelen mejorar con 2 a 3 semanas de tratamiento, pero el efecto máximo del medicamento tarda al menos 6 semanas. Por lo tanto, hasta que se establezca la dosis correcta de levotiroxina, el paciente debe realizar dosificaciones del TSH cada 6-8 semanas. Una vez que los síntomas desaparecen y el TSH se estabiliza en valores más bajos que 4,5-5,0 mU/L, la dosis del TSH puede ser repetida solamente 1 o 2 veces al año.\nPara niños que tengan dificultad para tragar pastillas, la misma puede ser triturada y mezclada en 10 ml de agua. Esta mezcla debe tomarse inmediatamente, no se puede almacenar para posterior administración.\nInteracciones medicamentosas\nLa absorción gastrointestinal de la levotiroxina es muy errática y puede ser influenciada por diversos factores, tales como edad del paciente, marca del medicamento, problemas gástricos, alimentos y medicamentos tomados concomitantemente.\nAlgunos medicamentos, ejemplificados a continuación, no se deben tomar en las primeras 4 horas después de la administración de levotiroxina, para que no haya interferencia en su absorción:\n- Colestiramina.\n- Carbonato de calcio.\n- Sevelamer.\n- Hidróxido de aluminio.\n- Sales de hierro.\n- Multivitamínicos.\n[Orlistat](https://www.mdsaude.com/es/prospecto/orlistat-remedio-para-adelgazar/).\n- Sucralfato.\n- Poliestireno sulfonato de calcio.\nExisten también aquellos medicamentos que, aunque se toman con gran intervalo de tiempo en relación con la levotiroxina, pueden disminuir su eficacia, como por ejemplo: rifampicina, carbamazepina, fenitoína, fenobarbital, sertalina, raloxifeno y omeprazol. En estos casos, puede ser necesario un aumento de la dosis de levotiroxina.\nLa levotiroxina no corta el efecto de la píldora anticonceptiva, pero cualquier medicamento a base de estrógeno puede interferir en la absorción gástrica de la hormona tiroidea, pudiendo ser necesario un aumento de la dosis de levotiroxina para poder controlar el TSH.\nEfectos secundarios\nEn general, la levotiroxina es una droga muy bien tolerada por los pacientes. Sus efectos adversos suelen ocurrir cuando el paciente está tomando una dosis por encima de la necesaria para controlar su hipotiroidismo.\nEs el exceso de hormonas tiroideas que pueden provocar buena parte de los siguientes efectos adversos: palpitación, taquicardia, arritmias, hipertensión, dolor en el pecho, agitación, ansiedad, dolor de cabeza, insomnio, temblores, irritabilidad, sudores, calor excesivo, pérdida de peso , cambios menstruales, diarrea, vómitos, aumento del apetito, calambres abdominales y caída de cabello.\nReacciones alérgicas son raras, pero pueden ocurrir.\nTodo paciente con síntomas sugestivos de exceso de hormona tiroidea circulante debe tener su TSH reevaluado, para posible corrección de la dosis de levotiroxina.\nContraindicaciones\nSon pocas las contraindicaciones al uso de levotiroxina. Este medicamento puede utilizarse en el embarazo y durante el período de lactancia materna.\nEl inicio del tratamiento con levotiroxina debe ser evitado en cualquier persona con sospechas de hipertiroidismo (enfermedad que provoca una producción excesiva de hormonas tiroideas), en pacientes con sospechas de enfermedad isquémica del corazón (infarto o angina inestable), o en aquellos con insuficiencia adrenal sin tratamiento.\n¿Levotiroxina sirve para adelgazar?\nPor ser un medicamento que aumenta el metabolismo basal, la levotiroxina ha sido usada de forma inadecuada para inducir pérdida de peso en pacientes sin hipotiroidismo.\nLa levotiroxina no debe utilizarse como droga para bajar de peso. Si la persona no tiene hipotiroidismo y pasa a tomar hormonas, desarrolla un hipertiroidismo de origen medicamentosa, que es una enfermedad con diversos efectos deletéreos al organismo, incluyendo osteoporosis, crisis de ansiedad, pérdida de cabello, alteraciones menstruales, infertilidad, arritmias cardiacas y hasta infarto agudo de miocardio.\nEn los pacientes con hipotiroidismo, la droga lleva a una pérdida de peso que ocurre no sólo por la quema de la grasa, sino principalmente por reducir la retención de líquidos. En general, el paciente pierde solamente 2 a 3 kilos. En los pacientes sin hipotiroidismo, la eficacia de la levotiroxina en la pérdida de peso es aún menor y se da a las costas de un consumo mayor de masa muscular que de grasa. Recuerda: no siempre perder peso y adelgazar son sinónimos.\nPor lo tanto, cuando se utiliza solamente con el fin de adelgazar, los efectos secundarios de levotiroxina son mucho más relevantes que la reducción de la grasa corporal.\nPara conocer consejos saludables para bajar de peso, accede al siguiente artículo:\n[60 CONSEJOS PARA ADELGAZAR](https://www.mdsaude.com/es/obesidad/consejos-para-adelgazar/).\nReferencias\n- PURAN T4 (levotiroxina sódica) – Sanofi-Aventis Farmacêutica Ltda – Prospecto.\n- SYNTHROID (levotiroxina sódica) – Abbott laboratórios do brasil Ltda – Prospecto.\n[Levothyroxine](https://medlineplus.gov/druginfo/meds/a682461.html)– NIH U.S. National Library of Medicine. [Levothyroxine: Drug information](https://www.uptodate.com/contents/levothyroxine-drug-information)– UpToDate. [Treatment of primary hypothyroidism in adults](https://www.uptodate.com/contents/treatment-of-primary-hypothyroidism-in-adults)– UpToDate.\nAutor(es)\nMédico licenciado por la Universidad Federal de Río de Janeiro (UFRJ), con títulos de especialista en Medicina Interna por la Universidad Federal de Río de Janeiro (UFRJ) y de Nefrología por la Universidad Estadual de Río de Janeiro (UERJ) y por la Sociedad Brasileña de Nefrología (SBN). Actualmente vive en Lisboa, Portugal, tiene títulos reconocidos por la Universidad de Oporto y por el Colegio de Nefrología de Portugal.", "language": null, "image": "https://www.mdsaude.com/wp-content/uploads/levotiroxina-ilustracao.jpg", "pagetype": "article", "links": ["#content", "https://www.mdsaude.com/es/", "#", "#", "#", "https://www.mdsaude.com/es/cardiologia-es/", "https://www.mdsaude.com/es/cardiologia-es/colesterol-es/", "https://www.mdsaude.com/es/cardiologia-es/enfermedad-coronaria/", "https://www.mdsaude.com/es/hipertension-arterial/", "https://www.mdsaude.com/es/neumologia/", "#", "https://www.mdsaude.com/es/enfermedades-infecciosas/", "https://www.mdsaude.com/es/enfermedades-infecciosas/ets/", "https://www.mdsaude.com/es/enfermedades-infecciosas/hongos/", "https://www.mdsaude.com/es/enfermedades-infecciosas/infeccion-bacteriana/", "https://www.mdsaude.com/es/enfermedades-infecciosas/parasitosis/", "#", "https://www.mdsaude.com/es/endocrinologia-es/diabetes-es/", "https://www.mdsaude.com/es/endocrinologia-es/", "https://www.mdsaude.com/es/endocrinologia-es/enfermedades-tiroideas/", "https://www.mdsaude.com/es/endocrinologia-es/obesidad/", "#", "https://www.mdsaude.com/es/gastroenterologia-es/enfermedades-gastroesofagicas/", "https://www.mdsaude.com/es/gastroenterologia-es/enfermedades-intestinales/", "https://www.mdsaude.com/es/gastroenterologia-es/", "https://www.mdsaude.com/es/gastroenterologia-es/hepatologia-es/", "https://www.mdsaude.com/es/nutricion/", "#", "https://www.mdsaude.com/es/ginecologia-es/anticonceptivos/", "https://www.mdsaude.com/es/ginecologia-es/enfermedades-mamarias/", "https://www.mdsaude.com/es/ginecologia-es/", "https://www.mdsaude.com/es/ginecologia-es/infeccion-ginecologica/", "https://www.mdsaude.com/es/ginecologia-es/menstruacion/", "#", "https://www.mdsaude.com/es/embarazo/complicaciones-del-embarazo/", "https://www.mdsaude.com/es/embarazo/diagnostico-embarazo/", "https://www.mdsaude.com/es/embarazo/", "https://www.mdsaude.com/es/pediatria-es/", "https://www.mdsaude.com/es/embarazo/prenatal/", "https://www.mdsaude.com/es/embarazo/sintomas-del-embarazo/", "#", "https://www.mdsaude.com/es/alergologia/", "https://www.mdsaude.com/es/hematologia-es/anemia-es/", "https://www.mdsaude.com/es/enfermedad-autoinmune/", "https://www.mdsaude.com/es/hematologia-es/", "https://www.mdsaude.com/es/oncologia-es/", "https://www.mdsaude.com/es/reumatologia-es/", "#", "https://www.mdsaude.com/es/nefrologia-es/glomerulopatias-es/", "https://www.mdsaude.com/es/nefrologia-es/infeccion-urinaria/", "https://www.mdsaude.com/es/nefrologia-es/insuficiencia-renal-es/", "https://www.mdsaude.com/es/nefrologia-es/", "https://www.mdsaude.com/es/urologia-es/", "#", "https://www.mdsaude.com/es/neurologia-es/", "https://www.mdsaude.com/es/psiquiatria-es/", "https://www.mdsaude.com/es/psiquiatria-es/trastornos-ansiedad/", "https://www.mdsaude.com/es/psiquiatria-es/trastornos-depresivos/", "#", "https://www.mdsaude.com/es/cirugia/", "https://www.mdsaude.com/es/dermatologia-es/", "https://www.mdsaude.com/es/farmacologia-es/", "https://www.mdsaude.com/es/oftalmologia-es/", "https://www.mdsaude.com/es/ortopedia-es/", "https://www.mdsaude.com/es/otorrinolaringologia-es/", "https://www.mdsaude.com/es/pruebas-complementarias/", "https://www.mdsaude.com/es/calculadoras-en-linea/", "https://www.mdsaude.com/es/enfermedades-a-z/", "https://www.mdsaude.com/es/glosario/", "https://www.mdsaude.com/es/prospecto/", "https://www.mdsaude.com/es/imagenes/", "https://www.mdsaude.com/es/prospecto/levotiroxina-sodica/", "https://www.mdsaude.com/bulas/levotiroxina/", "#", "https://www.mdsaude.com/es/autor/dr-pedro-pinheiro/", "https://www.mdsaude.com/es/prospecto/levotiroxina-sodica/#comments", "#%C2%BFQue_es_la_levotiroxina", "#%C2%BFPara_que_sirve", "#Mecanismo_de_accion", "#Nombres_comerciales", "#%C2%BFComo_tomar", "#Interacciones_medicamentosas", "#Efectos_secundarios", "#Contraindicaciones", "#%C2%BFLevotiroxina_sirve_para_adelgazar", "#Referencias", "https://www.mdsaude.com/es/endocrinologia-es/hipotiroidismo/", "https://www.mdsaude.com/es/endocrinologia-es/tsh-t4-libre/", "https://www.mdsaude.com/es/prospecto/orlistat-remedio-para-adelgazar/", "https://www.mdsaude.com/es/obesidad/consejos-para-adelgazar/", "https://medlineplus.gov/druginfo/meds/a682461.html", "https://www.uptodate.com/contents/levothyroxine-drug-information", "https://www.uptodate.com/contents/treatment-of-primary-hypothyroidism-in-adults", "https://www.mdsaude.com/es/autor/dr-pedro-pinheiro/", "https://www.mdsaude.com/es/autor/dr-pedro-pinheiro/", "https://twitter.com/intent/tweet?text=Levotiroxina%20s%C3%B3dica%3A%20para%20qu%C3%A9%20sirve%20y%20dosis&url=https%3A%2F%2Fwww.mdsaude.com%2Fes%2Fprospecto%2Flevotiroxina-sodica%2F&via=mdsaude&related=mdsaude", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.mdsaude.com%2Fes%2Fprospecto%2Flevotiroxina-sodica%2F", "https://pinterest.com/pin/create/button/?url=https%3A%2F%2Fwww.mdsaude.com%2Fes%2Fprospecto%2Flevotiroxina-sodica%2F&media=https%3A%2F%2Fwww.mdsaude.com%2Fwp-content%2Fuploads%2Flevotiroxina-ilustracao-733x420.jpg&description=Levotiroxina%20s%C3%B3dica%3A%20para%20qu%C3%A9%20sirve%20y%20dosis", "https://api.whatsapp.com/send?text=Levotiroxina%20s%C3%B3dica%3A%20para%20qu%C3%A9%20sirve%20y%20dosis%20%E2%80%94%20https%3A%2F%2Fwww.mdsaude.com%2Fes%2Fprospecto%2Flevotiroxina-sodica%2F", "https://telegram.me/share/url?url=https%3A%2F%2Fwww.mdsaude.com%2Fes%2Fprospecto%2Flevotiroxina-sodica%2F&text=Levotiroxina%20s%C3%B3dica%3A%20para%20qu%C3%A9%20sirve%20y%20dosis", "https://www.mdsaude.com/es/prospecto/", "https://www.mdsaude.com/es/endocrinologia-es/", "https://www.mdsaude.com/es/prospecto/nitrofurantoina/", "https://www.mdsaude.com/es/prospecto/nitrofurantoina/", "https://www.mdsaude.com/es/prospecto/fosfomicina/", "https://www.mdsaude.com/es/prospecto/fosfomicina/", "https://www.mdsaude.com/es/prospecto/prednisona-dosis/", "https://www.mdsaude.com/es/prospecto/prednisona-dosis/", "https://www.mdsaude.com/es/prospecto/metronidazol-prospecto/", "https://www.mdsaude.com/es/prospecto/metronidazol-prospecto/", "https://www.mdsaude.com/es/endocrinologia-es/hipotiroidismo-subclinico/", "https://www.mdsaude.com/es/endocrinologia-es/hipotiroidismo-subclinico/", "https://www.mdsaude.com/es/endocrinologia-es/hipotiroidismo/", "https://www.mdsaude.com/es/endocrinologia-es/hipotiroidismo/", "https://www.mdsaude.com/es/endocrinologia-es/sintomas-de-tiroides/", "https://www.mdsaude.com/es/endocrinologia-es/sintomas-de-tiroides/", "https://www.mdsaude.com/es/endocrinologia-es/tsh-t4-libre/", "https://www.mdsaude.com/es/endocrinologia-es/tsh-t4-libre/", "https://www.mdsaude.com/es/endocrinologia-es/nodulos-tiroideos/", "https://www.mdsaude.com/es/endocrinologia-es/nodulos-tiroideos/", "https://www.mdsaude.com/es/endocrinologia-es/hipertiroidismo/", "https://www.mdsaude.com/es/endocrinologia-es/hipertiroidismo/", "https://www.mdsaude.com/es/dermatologia-es/isotretinoina/", "https://www.mdsaude.com/es/dermatologia-es/isotretinoina/", "https://www.mdsaude.com/es/prospecto/dexametasona-es/", "https://www.mdsaude.com/es/prospecto/dexametasona-es/", "https://www.mdsaude.com/es/prospecto/ivermectina-para-que-sirve/", "https://www.mdsaude.com/es/prospecto/ivermectina-para-que-sirve/", "https://www.mdsaude.com/es/prospecto/fluconazol-candidiasis/", "https://www.mdsaude.com/es/prospecto/fluconazol-candidiasis/", "https://www.mdsaude.com/es/prospecto/hidroclorotiazida-diuretico/", "https://www.mdsaude.com/es/prospecto/hidroclorotiazida-diuretico/", "https://www.mdsaude.com/es/prospecto/sulfametoxazol-trimetoprima/", "https://www.mdsaude.com/es/prospecto/sulfametoxazol-trimetoprima/", "https://www.mdsaude.com/es/prospecto/enalapril/", "https://www.mdsaude.com/es/prospecto/enalapril/", "https://www.mdsaude.com/es/prospecto/losartan-potasico/", "https://www.mdsaude.com/es/prospecto/losartan-potasico/", "https://www.mdsaude.com/es/reglamento-de-comentarios/", "/es/prospecto/levotiroxina-sodica/#respond", "https://www.mdsaude.com/es/prospecto/levotiroxina-sodica/#comment-272074", "#comment-272074", "https://www.mdsaude.com/es/prospecto/levotiroxina-sodica/#comment-267396", "#comment-267396", "https://www.mdsaude.com/es/prospecto/levotiroxina-sodica/#comment-267708", "#comment-267708", "https://www.mdsaude.com/es/prospecto/levotiroxina-sodica/#comment-265079", "#comment-265079", "https://www.mdsaude.com/es/prospecto/levotiroxina-sodica/#comment-265380", "#comment-265380", "https://www.mdsaude.com/es/prospecto/levotiroxina-sodica/#comment-258894", "#comment-258894", "https://www.mdsaude.com/es/prospecto/levotiroxina-sodica/#comment-259148", "#comment-259148", "https://www.mdsaude.com/es/prospecto/levotiroxina-sodica/#comment-257431", "#comment-257431", "https://www.mdsaude.com/es/prospecto/levotiroxina-sodica/#comment-260236", "#comment-260236", "https://www.mdsaude.com/es/prospecto/levotiroxina-sodica/#comment-255789", "#comment-255789", "https://www.mdsaude.com/es/prospecto/levotiroxina-sodica/#comment-255829", "#comment-255829", "https://www.mdsaude.com/es/prospecto/levotiroxina-sodica/#comment-255085", "#comment-255085", "https://www.mdsaude.com/es/prospecto/levotiroxina-sodica/#comment-255296", "#comment-255296", "https://www.mdsaude.com/es/prospecto/levotiroxina-sodica/#comment-254183", "#comment-254183", "https://www.mdsaude.com/es/prospecto/levotiroxina-sodica/#comment-254217", "#comment-254217", "https://www.mdsaude.com/es/enfermedades-infecciosas/vacunas-herpes-zoster/", "https://www.mdsaude.com/es/prospecto/fosfomicina/", "https://www.mdsaude.com/es/urologia-es/cancer-prostata/", "https://www.mdsaude.com/es/oftalmologia-es/el-retinoblastoma/", "https://www.mdsaude.com/es/gastroenterologia-es/que-es-la-ictericia/", "https://www.mdsaude.com/es/dermatologia-es/erisipela/", "https://www.mdsaude.com/es/urologia-es/medicamentos-que-causan-disfuncion-erectil/", "https://www.mdsaude.com/es/ginecologia-es/infeccion-ginecologica/tipos-de-flujo-vaginal/", "https://www.mdsaude.com/es/embarazo/sintomas-de-embarazo/", "https://www.mdsaude.com/es/ginecologia-es/mamografia-bi-rads/", "https://www.mdsaude.com/es/hipertension-arterial/valores-normales-presion-arterial/", "https://www.mdsaude.com/es/prospecto/prednisona-dosis/", "https://www.mdsaude.com/es/endocrinologia-es/hemoglobina-glicosilada/", "https://www.mdsaude.com/es/pruebas-complementarias/transaminasas-hepatograma/", "https://www.mdsaude.com/es/ginecologia-es/anticonceptivos/pastilla-del-dia-despues/", "https://www.mdsaude.com/es/ginecologia-es/menstruacion/retraso-de-la-menstruacion/", "https://www.mdsaude.com/es/enfermedades-infecciosas/ets/prueba-de-deteccion-del-vih/", "https://www.mdsaude.com/contato/", "https://www.youtube.com/mdsaude", "https://www.instagram.com/mdsaude_oficial/", "https://www.instagram.com/mdsaude_oficial/", "https://www.twitter.com/mdsaude", "https://www.mdsaude.com/es/politica-de-privacidad/", "https://www.mdsaude.com/es/politica-editorial-en-espanol/", "https://www.mdsaude.com/es/derechos-de-autor/", "https://www.mdsaude.com/es/medicos-autores-es/", "https://www.mdsaude.com/es/politica-de-publicidad/", "#"]}