{"title": "Dispositivos de asistencia ventricular en insuficiencia cardíaca avanzada", "author": "Blanchet; María Josefina", "url": null, "hostname": null, "description": "Resumen: La insuficiencia cardíaca (IC) continúa siendo una enfermedad de alta prevalencia, afectando al 1-2% de la población en países desarrollados y constituye por ello un problema de salud por los altos costos que esto conlleva. A pesar de los avances en el tratamiento farmacológico y mediante dispositivos implantables presenta un pronóstico pobre. Aproximadamente un 5% de los pacientes con diagnóstico de IC se hallan en un estadio avanzado de la enfermedad o estadio D. En las últimas tres décadas el trasplante cardíaco (TC) se ha convertido en el tratamiento de elección para este grupo de altísimo riesgo. Desafortunadamente, un pequeño porcentaje de pacientes cumple con la edad adecuada y con la ausencia de comorbilidades necesarias para poder acceder a este tratamiento, además de la limitante de la escasez de donantes en la actualidad. Debido a ello y a las largas listas de espera a nivel mundial, cada vez es mayor el desarrollo y la utilización de dispositivos de asistencia ventricular (DAV), que han mejorado la supervivencia a corto y largo plazo, dada la calidad de vida de pacientes con esta grave afección, generando una reducción progresiva de la tasa de complicaciones. Estos beneficios no solo aportan una alternativa a pacientes que esperan un TC, sino que permiten a aquellos con contraindicaciones reversibles a disponer del tiempo y la oportunidad de convertirse en candidatos adecuados, o en caso de que esto no sea posible, su final utilización como terapia de destino. Aun así son muchas las limitaciones de estos dispositivos: su costo, su durabilidad, la tasa de complicaciones y su aplicación a un espectro limitado de pacientes. El avance tecnológico para paliar las complicaciones, la mayor experiencia en los centros de manejo y su generalización para permitir un costo más reducido son estrategias que permitirán que la utilización de DAV en los pacientes con IC avanzada se continúe afianzando.", "sitename": "Federación Argentina de Cardiología. Comité de Insuficiencia Cardíaca", "date": "2020-04-15", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Please use this identifier to cite or link to this item:\nhttps://repositorio.uca.edu.ar/handle/123456789/9712\n|Título :||Dispositivos de asistencia ventricular en insuficiencia cardíaca avanzada\n|\nVentricular assist devices in advanced heart failure\nDispositivos de assistência ventricular na insuficiência cardíaca avançada\n|Autor :||\n|[INSUFICIENCIA CARDIACA](/browse?type=subject&value=INSUFICIENCIA+CARDIACA&value_lang=es); [DISPOSITIVOS MEDICOS](/browse?type=subject&value=DISPOSITIVOS+MEDICOS&value_lang=es); [TECNOLOGIA MEDICA](/browse?type=subject&value=TECNOLOGIA+MEDICA&value_lang=es); [VENTRICULOS CARDIACOS](/browse?type=subject&value=VENTRICULOS+CARDIACOS&value_lang=es)\nSummary: Heart failure (HF) continues to be a highly prevalent disease, affecting 1-2% of the population in developed countries and is therefore a health problem due to the high costs that this entails. Despite advances in pharmacological treatment and implantable devices, it has a poor prognosis. Approximately 5% of patients diagnosed with HF are in an advanced stage of the disease or stage D. In the last three decades, heart transplantation (HT) has become the treatment of choice for this group of very high risk. Unfortunately, a small percentage of patients meet the appropriate age and the absence of comorbidities necessary to access this treatment, in addition to the limitation of the shortage of donors at present. Due to this and the long waiting lists worldwide, the development and use of ventricular assist devices (VAD), which have improved short and long-term survival, due to the quality of life of patients with This serious condition, generating a progressive reduction in the rate of complications. These benefits not only provide an alternative for patients waiting for a HT, but also allow those with reversible contraindications to have the time and opportunity to become suitable candidates, or in case this is not possible, their final use as therapy of destiny. Even so, there are many limitations of these devices: their cost, their durability, the rate of complications and their application to a limited spectrum of patients. The technological advance to alleviate the complications, the greater experience in the centers of management and its generalization to allow a lower cost are strategies that will allow the use of VAD in patients with advanced HF to continue strengthening.\nResumo: A insuficiência cardíaca (IC) continua a ser uma doença altamente prevalente, afetando 1-2% da população nos países desenvolvidos e, portanto, é um problema de saúde devido aos altos custos que isso acarreta. Apesar dos avanços no tratamento farmacológico e dispositivos implantáveis, tem um mau prognóstico. Aproximadamente 5% dos pacientes com diagnóstico de IC estão em estágio avançado da doença ou estágio D. Nas últimas três décadas, o transplante cardíaco (TC) tornou-se o tratamento de escolha para esse grupo de risco muito alto. Infelizmente, uma pequena porcentagem de pacientes atinge a idade adequada e a ausência de comorbidades necessárias para acessar esse tratamento, além da limitação da falta de doadores no momento. Devido a isso e as longas listas de espera em todo o mundo, o desenvolvimento e uso de dispositivos de assistência ventricular (DAV), que melhoraram a sobrevivência a curto e longo prazo, devido à qualidade de vida dos pacientes com Esta condição séria, gerando uma redução progressiva na taxa de complicações. Esses benefícios não apenas fornecem uma alternativa para pacientes que aguardam um TC, mas também permitem que aqueles com contraindicações reversíveis tenham tempo e oportunidade de se tornarem candidatos adequados ou, caso isso não seja possível, seu uso final como terapia. de destino. Mesmo assim, existem muitas limitações desses dispositivos: seu custo, sua durabilidade, a taxa de complicações e sua aplicação a um espectro limitado de pacientes. O avanço tecnológico para aliviar as complicações, a maior experiência nos centros de gestão e sua generalização para permitir um menor custo são estratégias que permitirão que o uso do DAV em pacientes com IC avançada continue fortalecendo-se.\n[https://repositorio.uca.edu.ar/handle/123456789/9712](https://repositorio.uca.edu.ar/handle/123456789/9712) [Artículos](/handle/123456789/1379)\nFiles in This Item:\n|File||Description||Size||Format|\n[View/Open](/bitstream/123456789/9712/1/dispositivos-asistencia-ventricular-insuficiencia.pdf) [Show full item record](/handle/123456789/9712?mode=full)\nPage view(s)221\nchecked on Sep 21, 2023\nDownload(s)217\nchecked on Sep 21, 2023\nThis item is licensed under a\n[Creative Commons License](http://creativecommons.org/licenses/by-nc-sa/4.0/)", "language": null, "image": null, "pagetype": null, "links": ["#content", "http://uca.edu.ar", "?locale=en", "?locale=es", "/", "/community-list", "/indexcris.jsp", "/static/about.jsp", "#", "/cris/explore/publications", "/cris/stats/site.html?handle=123456789/0", "/help/index.html", "#", "#", "/mydspace", "/subscribe", "/profile", "/", "/handle/123456789/91", "/handle/123456789/1379", "/browse?type=author&authority=rp06566&authority_lang=es", "/cris/rp/rp06566", "/browse?type=subject&value=INSUFICIENCIA+CARDIACA&value_lang=es", "/browse?type=subject&value=DISPOSITIVOS+MEDICOS&value_lang=es", "/browse?type=subject&value=TECNOLOGIA+MEDICA&value_lang=es", "/browse?type=subject&value=VENTRICULOS+CARDIACOS&value_lang=es", "https://repositorio.uca.edu.ar/handle/123456789/9712", "/handle/123456789/1379", "/bitstream/123456789/9712/1/dispositivos-asistencia-ventricular-insuficiencia.pdf", "/bitstream/123456789/9712/1/dispositivos-asistencia-ventricular-insuficiencia.pdf", "/bitstream/123456789/9712/1/dispositivos-asistencia-ventricular-insuficiencia.pdf", "/handle/123456789/9712?mode=full", "https://scholar.google.com/scholar?as_q=&as_epq=Dispositivos de asistencia ventricular en insuficiencia cardíaca avanzada&as_occt=any", "http://creativecommons.org/licenses/by-nc-sa/4.0/", "http://creativecommons.org/licenses/by-nc-sa/4.0/", "https://www.facebook.com/universidad.catolica.argentina/", "https://www.youtube.com/user/UCAarg", "https://www.instagram.com/universidadcatolicaargentina/", "http://uca.edu.ar/es/la-universidad-institucional/autoridades/mensajes-del-rector", "http://uca.edu.ar/es/ingreso", "http://uca.edu.ar/es/todas-las-carreras-de-la-uca", "http://uca.edu.ar/es/posgrados", "http://uca.edu.ar/es/facultades-e-institutos", "http://uca.edu.ar/es/facultad-de-ciencias-economicas/escuela-de-negocios-uca", "http://uca.edu.ar/es/uca-internacional", "http://uca.edu.ar/es/colegio-papa-francisco", "http://uca.edu.ar/es/colegio-santo-tomas-de-aquino---congreso", "http://uca.edu.ar/es/colegio-santo-tomas-de-aquino---colegiales", "http://uca.edu.ar/es/institucional/alumnos", "http://uca.edu.ar/es/acceso-a-docentes", "http://uca.edu.ar/es/institucional/graduados", "http://administrativos.uca.edu.ar/administrativos/", "http://uca.edu.ar/es/la-universidad-institucional/autoridades", "https://biblioteca.uca.edu.ar/client/es_AR/default", "http://uca.edu.ar/es/deportes-uca", "https://login.microsoftonline.com/", "http://uca.edu.ar/es/facultades/instituto-de-investigaciones-biomedicas", "http://uca.edu.ar/es/observatorio-de-la-deuda-social-argentina", "http://uca.edu.ar/es/revista-ucactualidad", "http://uca.edu.ar/es/editorial-educa", "http://www.elderecho.com.ar/", "http://uca.edu.ar/es/comunicacion-institucional", "http://uca.edu.ar/es/comunicacion-institucional/noticias", "http://uca.edu.ar/es/comunicacion-institucional/informes", "http://uca.edu.ar/es/comunicacion-institucional/uca-en-los-medios", "http://uca.edu.ar/es/pabellon-de-bellas-artes", "http://uca.edu.ar/es/facultades/instituto-de-pastoral", "http://uca.edu.ar/es/compromiso-social", "http://uca.edu.ar/es/catedra-pontificia", "http://uca.edu.ar/es/auditorios-uca-puerto-madero", "http://uca.edu.ar/es/centro-cultural-uca", "http://uca.edu.ar/es/facultades/instituto-de-bioetica", "http://uca.edu.ar/es/facultades/instituto-de-cultura-universitaria", "http://uca.edu.ar/es/facultades/instituto-para-la-integracion-del-saber", "http://uca.edu.ar/es/facultades/instituto-para-el-matrimonio-y-la-familia", "/feedback", "https://wiki.duraspace.org/display/DSPACECRIS", "http://www.4science.it/en/dspace-and-dspace-cris-services/"]}