{"title": "PDF", "author": "PDF", "url": "www.augustasanxenxo.com/wp-content/uploads/2023/04/Sp_Calendario-3-al-9-de-Abril-1.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Actividades y Talleres\nTaller Healthy\nBeauty\nAura Bar\nFrido DomoYoga FacialFrido DomoTaichi\nFrido DomoYoga Nidra\nAura BarCómo Superar\nEmociones NegativasAura BarCómo Superar\nEmociones Negativas\nFrido DomoYoga\ntodos los niveles\nAlimentación\nSanívora \nAura BarAlimentación Infantil\nSanívora \nAura BarAlimentación\nSanívora \nAura BarAlimentación\nSanívora \nAura Bar\nAura Bar Aura Bar Aura Bar Aura BarTaller Healthy\nBeautyTaller Healthy\nBeautyTaller Healthy\nBeautyTaller Healthy\nBeauty\nJardines AII Frido DomoYoga IniciaciónFrido DomoYoga Iniciación\nYoga en FamiliaFrido DomoMeditación con\nMantra y Pranayama\nFrido Domo\nFrido DomoYoga\nEstilo Tibetano\nYoga\ntodos los nivelesDomingoDEL 3 AL 9 DE ABRIL\nAura Bar Aura BarAura BarLunes Martes\nLas actividades deben ser canceladas con un mínimo de 6 horas de antelación. En caso contrario,\nse aplicará un cargo de penalización de 5€. La no asistencia sin previo aviso, implicará el cargo\níntegro del Taller. Los menores de 12 años deberán ir acompañados de un adultoClientes SANÍvoros Bita y clientes Augusta Vita Level pase libre a todas las Actividades y Talleres Reservas ext.165 / 9 / 300\nPrecio 12€ x1pax / 10€ x2pax Clientes Alojados\nPrecio 22€ x1pax / 20€ x2pax Clientes Alojados\nActividades incluidas en la Semana SanívorosAura Bar Frido Domo Frido Domo\nFrido Domo Frido Domo Frido Domo Frido Domo\n20:30\nRestaurante Potus10:30\n11:30\n12:30\n16:30\n17:30\n18:30\n19:30\nNOCHES DE\nCINE\n20:30Jueves Miércoles Viernes Sábado\nPaseo HerbalMeditación\nMeditación\nCorazón Mente\nAprende a Meditar Aprende a Meditar Aprende a Meditar Aprende a MeditarDejar Ir Dejar IrDejar Ir\nFrido Domo\nBBQ (consultar menú)Spa A1 Spa A1Ritual de Sonidos\nSanadores en Hamman Ritual de Sonidos\nSanadores en Hamman \nFrido Domo\nFrido DomoFrido DomoSonidos Sanadores\ncon Cuencos TibetanosSonidos\nSanadoresSonidos\nSanadores\nSonidos Sanadores\nLos 5 ElementosSonidos Sanadores\nBaños de GongSonidos Sanadores\ncon Hang DrumsVivir\nsin Ansiedad \nVivir\nsin Depresión Aura Bar\nAura Bar\n22:00\nRestaurante PotusConciertoAura Bar Aura BarThe Big\nReset\nS.Juegos AIISoulEn Busca de la\nFelicidad\nAura Bar Aura Bar Aura Bar Aura BarCaptain\nFantasticAhora\nme VesEl Padre Wonder20.00Frido DomoDanza de ChakrasAqua Tonic\nSala ReposoActividades y Talleres\nYOGA NIDRA TALLER HEALTHY BEAUTY ARTETERAPIA FLORAL IKEBANA MEDITACIÓN CON HANG DRUMS\nAQUA TONIC YOGA TIBETANO BAÑOS DE BOSQUE VIVIR SIN DEPRESIÓN / ANSIEDADSONIDOS SANADORES MEDITACIÓN CON MANTRAS DANZA DE CHAKRAS YOGA Y MEDITACIÓN\nYOGA FACIAL PRANAYAMA Y MEDITACIÓN DEJAR IR ALIMENTACIÓN SANÍVORASe dice que una práctica de nidra equivale a 4\nhoras de sueño. Yoga Nidra promueve un\ndescanso profundo y una relajación que no se\nencuentra en la meditación sentada. Se\npractica tumbado sobre una colchoneta y\nutilizando tantos apoyos, almohadas u otras\ncolchonetas, como sea necesario y\nescuchando la voz del guíaEste taller de belleza ofrece una experiencia\núnica para aquellos que buscan aprender\ncómo crear y utilizar productos de belleza\nnaturales y ecológicos. Durante la sesión,\naprenderás técnicas y recetas para hacer tus\npropios productos de belleza utilizando\ningredientes naturales y sosteniblesUna experiencia única y enriquecedora que\ncombina la belleza de las flores y la técnica de\nikebana para crear un espacio de meditación\ny atención plena. A través de la selección y\ndisposición de las flores, se puede explorar y\nexpresar la creatividad y la belleza interior,\nmientras se desarrollan habilidades de\nconcentración y relajaciónLa meditación con Hang Drums es una\nactividad única que combina la práctica\nmilenaria de la meditación con los sonidos\ncurativos y armónicos del Hang Drum.\nDurante esta experiencia, podrás sumergirte\nen un estado de relajación profunda y\nliberarte del estrés y la ansiedad del día a día\nAqua Tonic es una actividad acuática que\ncombina ejercicios de respiración, meditación\ny estiramientos suaves en el agua, lo que\npermite una mayor relajación y consciencia\ncorporal. Durante la sesión, se fomenta la\nconexión con el agua, la respiración y los\nsentidos para reducir el estrés y la tensión\nacumuladosEl yoga tibetano es una práctica ancestral\nque combina movimientos suaves y\nrespiración profunda para fortalecer el\ncuerpo y calmar la mente. Durante la sesión,\nse realizarán una serie de ejercicios y\nposturas diseñados para activar los puntos\nenergéticos del cuerpo y estimular el flujo de\nla energía vitalUna experiencia mágica que te permitirá\ndesconectar del mundo exterior y conectar\ncontigo mismo, mientras absorbes la\ntranquilidad y energía del bosque. Esta\npráctica japonesa te invita a conectar con la\nnaturaleza a través de los cinco sentidos y\npracticar la atención plena en el momento\npresente\"Vivir sin Depresión\" y \"Vivir siin Ansiedad\" es\nuna oportunidad para aprender a manejar y\nsuperar la depresión y la ansiedad. De la\nmano de. Javier Dezagoire, neuropsicólogo,\naprederás una serie de técnicas y estrategias\nbasadas en la neurociencia y la psicología, con\nel objetivo de mejorar su bienestar mental y\nemocionalUna experiencia única que combina la\nmeditación con la vibración y resonancia de\ninstrumentos ancestrales como los cuencos\ntibetanos, gongs, tingshas, monocorde... Esta\ntaller te ayudará a liberar el estrés y la\ntensión acumulados en nuestro cuerpo y\nmente, mejorando la calidad del sueño y\nfomentando la conexión con uno mismoLa meditación con mantras es una práctica\nespiritual y relajante que utiliza la repetición\nde sonidos o palabras sagradas para enfocar\nla mente y aumentar la conciencia. Durante\nla sesión, se guía a los participantes a través\nde la repetición de mantras para cultivar la\npaz interior, la claridad mental y la conexión\nespiritualMovimientos conscientes centrados en los\nsiete centros de energía del cuerpo conocidos\ncomo chakras.\nUna forma única y creativa de explorar la\nconexión entre cuerpo, mente y espíritu, con\nel objetivo de equilibrar y alinear la energía\nde tu cuerpoDiseñada para ayudarte a encontrar la paz y\nla serenidad en tu día a día. La práctica\ncomenzará con ejercicios de respiración y\nmovimientos suaves, seguido por una serie de\nasanas (posturas de yoga). La meditación\nguiada al final de la clase te permitirá liberar\nel estrés y la tensión, y conectar contigo\nmismo\nEl yoga facial es una forma natural y efectiva\nde cuidar y mejorar la apariencia de la piel de\nuna manera no invasiva. Durante la sesión, se\nrealizan movimientos y técnicas específicas\nen áreas como la frente, los ojos, los labios y\nla mandíbula para estimular la circulación\nsanguínea y mejorar la apariencia de la pielDurante esta actividad se guiará a los\nparticipantes a través de técnicas de\nrespiración yóguica (pranayama), que pueden\nayudar a calmar la mente y aumentar la\nvitalidad y el equilibrio emocional. A\ncontinuación, se realizará una meditación\nguiada para profundizar en la conciencia del\nmomento presente y cultivar la paz interiorÚnete a este taller y aprende a liberarte de\nlas tensiones y preocupaciones de tu vida\ndiaria. A través de esta técnica descubrirás\ncomo transformar tu vida, brindándote paz\ninterior y bienestar para ti y quienes te\nrodeanUna oportunidad para aprender sobre una\nforma de alimentación basada en alimentos\nreales y naturales, libres de tóxicos y\nprocesados. El objetivo del taller es presentar\nun nuevo paradigma de alimentación en\narmonía con la esencia humana, impulsando\na las personas hacia una vida saludable y\nplena", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}