{"title": "Comida natural para perros con insuficiencia renal - RedCanina.es", "author": "Veronica Arnedo", "url": "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/", "hostname": "redcanina.es", "description": "¿Tienes un perro con problemas de insufuciencia renal? Si prefieres dar comida natural a tu perro puede que te interese todo lo que aquí te explicamos.", "sitename": "RedCanina.es", "date": "2019-08-20", "id": null, "license": null, "body": null, "comments": "Hola tenemos una husky ya mayor y le detectaron mal su riñón le dejaron cambiar el concentrado por uno medicado pero no se lo come, nos aconsejaron dárselo con arroz y pollo como caldo y ni así se lo come no sabemos que hacer todo se le da sin sal y no se si se le debe dar aunque sea un poquito para que le sienta sabor a la comida, no nos dejaron vitaminas ni medicamentos\nA mí boxer lo acaban de diagnosticar igual y le indicaron croquetas y latas pero solo le gustaron las de royal canin y estuvo como 2 dos días sin comer pero ya después sin problema, te las recomiendo mucho\nHola. Puedes compartirme el nombre del alimento que te recomendaron en lata?\nTengo mi caniche de 12 años que hace 10 días amaneció ciego Creo eran cataratas Era insuficiencia renal UREA normal entre 20 y 40 Mi perrito 116 Encima de su enfermedad está cieguito Y cada veterinario te da su receta Me hizo bien los aportes que leí San Roque proteja nuestros animalitos y a Uds y a mi nos de fuerzas para seguir\nHola, mi caniche que este año cumple 12 también perdió la visión de repente. Tambien tiene problemas renales y artrosis. De golpe se vino abajo. Te comprendo porque todo esto me resulta penoso y duro de transitar, es como si tuviéramos otra mascota. Todo es nuevo y dificial para él y para mí.\nMi perra tb le han detectado fallo renal hace dos semanas creatinina y urea alta, perdió mucho apetito, le pusieron suero para casa también. Ha recuperado el apetito con Apikatine, y tengo esperanzas q las analíticas hayan mejorado tb con estos polvos milagrosos. Mi veterinario particularmente no me los recetó pero se q son recetados frecuentemente y animada por la multitud de comentarios positivos los compré, el primer día con jeringuilla en agua de los tuve q dar, a la noche ya comió más y se los pude mezclar con comida.\nHola, mi caniche que este año cumple 12 también perdió la visión de repente. Tambien tiene problemas renales y artrosis. De golpe se vino abajo. Te comprendo porque todo esto me resulta penoso y duro de transitar, es como si tuviéramos otra mascota. Todo es nuevo y dificil para él y para mí.\nYo en mi caso le hago la comida yo arroz con pollo y zanahoria o cordero,o conejo también le pongo boniato o batata,le doy pronefra que es protector y el agua de botella baja e mineralización.de momento llevamos tres años y no vamos mal\nMuchas gracias.. Muy útil. mi perro tiene insuficiencia renal el se llama Leo lo trajimos de la Terminal de Chascomus le pegaban y el nos acompañaba a todos lados y mi mamá decidió traerlo a casa asique ya es nuestro hace poquito nos robaron un perrito que era galgo se llama Tilo es atigrado y es cachorron y tiene cara de miedo por favor si lo ven avicenmen\nHola. mi perrito acaba de cumplir 3 añitos, vomito con sangre y le mande hacer análisis salio con urea 48.1 y nitrógeno ureico 22.4, creratinina 1.7 ,el veterinario dice que tiene insuficiencia renal, le receto el azodyl y el ipakitine, vitaminas de omega y dieta renal, yo no tengo muchos recursos, sus medicamentos son muy caros, dice el doctor que va iniciando, con muchos sacrificios podre iniciar el tratamiento solicitando un préstamo pero no mas de por 3 meses (mas de $10,000.00), quien le haya dado estos medicamentos a sus perritos creen que pueda mejorar en ese tiempo. gracias\nMi schnauzer también sufre de insuficiencia renal y lleva el tratamiento con azodil y doxitel de 100 son muy buenos que ya se recuperó (aparte me recetó unas vitaminas en jarabe) haz un esfuerzo y cuida su alimentación yo le doy Brit renal 12gr al día.No más para no exigir su organismo y complemento con pescado blanco o clara de huevo sancochado cuando .Buena suerte , saludos desde lima Perú.\nTengo un caniche de 15 años. Y el año pasado durante la pandemia tuvo crisis de dolor. Y le llevamos al médico y le detectaron artrosis. Y además tenía un agrandamiento del corazón. Le recetaron muchas cosas para su artrosis. Inclusive le daban gases dichos remedios. Casi 6 debía tomar. Tiempo después una Dra le recetó CBD. Que sería aceite de cannabis medicinal. Y en serio mejoro muchísimo. Tiempo después aún tenía dolor de estómago. Y cuando le llevamos en sus análisis tenía la urea y creatinina bastante alta. Y le internaron 3 días. Para normalizar dichos niveles. Luego le compré un Royal Cannin Renal. Y sus problemas estomacales y crisis de dolor desaparecieron. El pienso Renal le ayudó mucho. Con el tema de la falta de hambre. Hay días en que no tiene hambre. Y para estimular su apetito. Le pongo en su agua la mitad de la mitad de una pastilla llamada Monocort P de 20 mg. Que es un antiinflamatorio esteroidal. Que descubrimos que le da hambre si o si. Y le hace recuperar peso. Es un tire y afloje porque el Monocort P en sí. Al llevar esteroides le da un poco de taquicardia. Pero conseguimos que tenga hambre. Obviamente repetimos el tema de esta pastilla solo cuando no tiene hambre. También el aceite de krill oil de CNC es bueno y de muy alta calidad para ayudar al corazón con el omega 3. Le quitamos el consumo de piensos con carne y el consumo de huesos. Si tiene diarrea o vómitos. Le ponemos en su agua algunas hojas de guayaba. Las cuales le ayudan a sacar. Espero que aún se quede con nosotros. Porque leyendo muchos de los casos de ustedes. Es un tema muy complejo. Les deseo lo mejor a ustedes por luchar por familiar de 4 patas. Y les dejo de consejo el CBD (Aceite de cannabis)es util para controlar la artrosis. El aceite krill. Tiene omega 3 que es bueno para el corazón. Las hojas de guayaba para cuando tengan diarrea o vómitos. Y el Monocort P de 20mg. 1/4 de la pastilla dejan que se disuelva en el agua y lo dejan tomar a lo largo de día. Si ya no siente hambre. Furosemida de 40mg cuando tienen la presión alta. En mi caso estoy pensando como sustituir el jamón con el cual le doy 2 de sus pastillas. Porque se que tienen sal. Y eso les provoca sed. Es útil también considerar comprar un vaporizador. Con el cual cocinarles las verduras necesarias será más fácil. Quizás lo haga con zanahoria. Y bueno. Espero haberles ayudado en algo. Y no se desanimen. Que nuestra mayor recompensa es ver bien a nuestros familiares de 4 patas.\nDale algo de renal pero mejor el umedo y compra de farm homeopática beriberis y lycopodium en 7 ch si tiene cistitis compra tmb un cantharis en 7 ch ponga unas 3 bolitas d cada remedio en una botella d agua débil como beso ya etc deja q se disolven y agita byen antes de cada uso ponle esta agua en su bebedero controla si bebé agua es importante q bebe m poco pero más vez al día ,sdale así por un mes después cambia la diluicion de los remedios in es de 7 ch en 30 ch y dale solo 2 o 3 vez al día en un gotero disolver 5 gránulos d cada y dale unas 50 gotas en su comida o en poco agua para beber te recomiendo solo comida umeda y tmb l puede dar m poco d pienso 3 vez por semana y controla q beba agua si no solo umedo….\nHola, Alex mi bull terrier es joven también tiene 5 años, su enfermedad es hereditaria al igual que el tuyo imagino. Es muy importante mantener controlado todos los frentes por que la falla renal va desencadenando ( anemia, desnutrición, vómitos con sangre por ulceras, aumento de tensión arterial lo cual desencadena problemas cardiacos, aumento de los electrolitos Fósforo, Creatinina, Urea, Bul\nLa hidratación es muy importante porque se debe compensar la pérdida de liquido y le ayuda a limpiar y excretar las toxinas del riñón, la comida renal es super importante por que es preparada especialmente con los componentes que ellos por su enfermedad pueden asimilar, Es importante humedecer el pienso puede ser con caldo de pollo y si puedes complementar con la comida renal húmeda para mantener la hidratación, consulta con el veterinario por que si vomita sangre puede estar presentando gastritis ( un indicador es que se lamen como saboreando las encías y comen pasto ) en ayunas debe darse Omeprazol Para controlar los ácidos estomacales que son los que les producen gastritis y por consiguiente Ulceras lo que produce el vómito con sangre ( consulta con el veterinario la dosis según su peso ) ; Si tiene el fósforo alto le recetara suministrarle Pepsamar después de cada comida ( bloquea el fósforo de las comidas ) Las vitaminas de omega 3 no son costosas y son efectivas, las cápsulas de Renal Balance mi perro las toma por que también les sirven para el corazón el cual también se va viendo afectado .\nEl azodyl es costoso y no se consigue en todos los países y debe conservar cadena de frio por que son bacterias benéficas (Kibow Biotics®) que metabolizan y eliminan toxinas urémicas\nCONCLUSIÓN: debes cuidarle Tensión arterial por que si se sube lo cual afecta posterior,mente el corazón y debe ser recetado con pastillas para la tensión , así mismo cuidar que no se aumente el Fósforo por que es un gran desencadenante para el avance de la enfermedad ( alimentación adecuada es muy importante, cuidar de no sobrepasar las proteínas por que al no poder ser eliminadas se descomponen aumentando la Urea) dar alimentos 3 veces al día en fracciones mas pequeñas , Mira dietas caseras en internet hay unas adecuadas que no tengan fósforo, sal.\nAdemas a mi perro se le desencadeno la anemia por esta falla renal le están colocando inyecciones de eritropoyetina ( no son costosas se deben colocar según formulación medica veterinaria) para aumentar sus glóbulos rojos que son los que llevan el oxigeno a la sangre y esto le ha provocado Desmayo o Sincope por la falta de oxigeno en la sangre .\nComo ves esta falla renal va aumentando progresivamente y no hay marcha atras, lo unico es tratar de mantener los niveles bajos de toxinas, la nutricion e hidratacion e ir controlando lo que les va apareciendo para prolongarles la vida con una buena calidad.\nTodo esto acompañado de un buen soporte veterinario honesto que nos guie en lo que esta en nuestras manos por que es una enfermedad IRREVERSIBLE.\nSaludos\nHola muchos médicos dicen que no se puede revertir pero eso es mentira ya que hace dos días encontré un Instagram de una clínica veterinaria en España que ha logrado revertir la IRC en sus pacientes (gatos y perros) uno de sus pacientes ya tiene parámetros normales. Debemos de exigir a nuestros médicos veterinarios que se informen más sobre estos temas, es justo y necesario\nHola Susana,\nPodrías decirme en qué clinica han conseguido revertir la IRC? Muchas gracias.\nSi son caros el alimento y medicamento, no se si dononde vivas encuentres Medicamentos homeopatico puedes darle arcenico si esta grabe y de uso diario licopodium los 2 a la 30 tres veces al día\nLos medicos solo saben dar medicinas..pero no te ayudan con lo mas importante q es la alimentacion….te recomiendo el pavo se lo hiervo con arroz camote y calabacin y zanahoria..no micha por el fosforo…le mezclo 1cm y medio de antiacido sin azucar q atrapa el fosforo y no deja que entre a la sangre..epakitin es excelente con 2 gotas de omega y coenzima q 10 1 gota es excelente para eliminar la urea…licuo con un poq de vit complejo b y un poquito de hierro…la verdad q no tengo medidas exactas pero vuelvo polvo las vit y pongo un puntico…en la mañana licuo 1 fresa un pedaz de manzana otro de pera y 5 arandanos y jugo natural de cramberry con una cda de avena cocida. Y se lo doy junto con el hidroxido de aluminio y epakitin y realmente esta super y mucha oracion a DIOS\nHola mi perrita tiene la misma edad y también tiene un problema renal le estoy suministrando Diurivet 1 tableta cada día\nCompleland 5 mil al día\nSedolax gotas a ella le suministró 22 es raza grande esto es para controlar mos vómitos\nY una dieta casera que no contenga fósforo y sin exceder se en proteínas le doy comida en pocas porciones más veces al día pero es necesario darle un alimento especial para problemas renales\nEn serio que se un perro con insuficiencia renal puede comer cerdo??.\nSi ya a los perros que están bien les provoca pancreátitis aguda, como es posible que aquí se recomiende comer cerdo a un perro???.\nHola le traigo mi experiencia:\nRocco tiene 15 años y medios. Fue rescatado hace 4 años de la calle, él venía con problemas de salud en todo sentido se logró recuperar bastante. Le diagnosticaron Insuficiencia renal crónica hace 5 meses y además tiene anemia. Muchas veces perdí la esperanza es mi vida. Pero como a mejorado y es un luchador nadie se explica como él está vivo y la dieta de él se basa en 3 cosas:\nPollo o pavo al Vapor (No pierde las vitaminas y nutrientes), Claras de huevos 2 o 3 veces a la semana darlas tibias, Agua purificada, Pienso Royal Canin Renal y también las LATAS de la misma marca. Una cucharadita de aceite de oliva (buena calidad ideal comestible) Y Espinaca todo eso se lo junto y siempre con un poco de caldo del pollo.\nHa mejorado y ha estado estable, pero tiene sus recaídas. Ahora luchando por su anemia y cada día es una dedicación unica. Tambien consume Hierro y Pure UP (OMEGA) Y tambien vitamina b3 en liquido de pescado que es la marca Pharma.\nEspero ayudar segun mi experiencia.\nArriba dice: evita la espinaca\nMis bbs se fueron más allá de los cielos X insuficiencia renal uno de 12 y otra 18, renal y hepática….\nAhora tengo uno bajo mi cuidado x insuficiencia renal. Es un labrador dorado Lo conocí hace 2 años y medio, hicimos click. Está semiabandonado en un estacionamiento y sus dueños aunque lo alimentan no le dan la ATENCIÓN que esa raza ocupa. Yo en cambio le doy toneladas de amor en su etapa terminal. Debí traerlo antes. Se los llevo a ratos, pero francamente deseo secuestrarlo .\nLe inyecté Tribedoce porque está en huesos Pero no tengo para el veterinario ahora con la pandemia me quedé sin trabajo y estoy sola. Me gustaría recomenciones médicas. Ya que sus dueños a pesar de tener mucho dinero les falla la sensibilidad y no desean gastar en un perro que saben morirá. Incluso pensaron en dormirlo.\nGracias x la excelente info. Ya conocía un poco x mis BBS.\nLos comentarios me conmueven sigan luchando por sus criaturas x una calidad de vida con amor. (No los internet porque podrían morir solos). Mejor sacrifiquen su tiempo cuidándolo bajo indicaciones médicas; como lo harían con un familiar. ✨✨✨♥️\nHola e leído los comentarios y veo que hay muchos que estay pasando por lo mismo estoy destrozada ,mi pequeño perro tiene 11 años empezó con vómitos y diarrea y lo e llevado a la veterinaria le hicieron una analítica y los baremos están muy altos los riñones no le funciona y tiene el corazón bastante cansado me dan pocas esperanzas ,me decían de ingresarlo pero no quise porque no hubiera soportado y estoy segura que se hubiera muerto de tristeza les pedí por favor\notra solución y me dijieron de ponerle el gotero llevó tres días con el gotero me quedo yo con el 4 horas hasta que termine el gotero se anima un poco a empezado a comer pienso hills y lata de paté K/d le doy también fortiflora, cerenia ,y ircvet y omeprazol pero hoy a comido muy mal y noto que se me va , a perdido mucho peso le mezclo con e pienso arroz hervido , o pescado blanco no se que más puedo hacer , es terrible verlo así.\nHola hay alguna actualización de su estado. Tengo pasado lo mismo y no sé que hacer…\nHola, Cómo estás?\nTengo a mi hijo cocker de 13 años con insuficiencia renal. Me podrías contar cómo es el proceso hasta que fallecen? Terminan muriendo porque no pueden comer y tomar líquidos sin vomitar? Te pido mil disculpas, pero tengo mucho miedo de lo que puede llegar a venir. Estoy con él todo el tiempo, le doy una jeringa de agua cada 30 minutos y le doy de comer recovery. Muchas gracias! Saludos!\nHola buenas noches!! Teníamos un shitzu de 10 años cn problema renal cronico pero dimos cn un veterinario muy malo y solo nos quedó hacerle la eutanasia…… Pero eso fue terrible era nuestro bebé no lo hemos podido superar tengo mi hija enferma por la perdida de mi tobby hermoso el se intoxico todo su organismo ya no pudo eliminar su orina eso a sido terrible por eso les aconsejo miren bn quien es el veterinario esto es muy duro lo extrañamos…. Lo llevamos siempre en nuestro corazón\nPor favor que el veterinario hice? Tengo miedo de estar haciendo mal a mi perra que no mejora\nEl artículo es ilustrador pero estaría insuperable si incluyera al menos algunas recetas de comidas que debe comer un perro con insuficiencia renal.\nTengo a mi perrito de 16 años con insuficiencia renal crónica.. nosé que más hacer el dr me indico que lo internen pero realmente sé que se deprimira así que lo traje a casa con suero fisiológico, bicarbonato y protector hepático eso me respetaron ya no sé que más hacer.\nConsejos que puedo hacer por favor.\nHola yo tamb tengo mi perra de 16 años con irc y le agarro sindrome vestibular piensan por lo mismo de la insuficiencia renal…como sigue tu perrito ?\nHola a todos, led agradezco mucho sus experiencias y me dan fuerzas a luchar. Recién diagnosticaron a mi perrita en fase terminal, les quería pedir si saben algún tratamiento médico en Chile y algún especialista. Gracias y mucha fuerza a todos\nHola Andrea, te envió mucha fuerza en este proceso, pase por lo mismo, mi perrita se fue hace 2 semanas también por enfermedad renal, solo te puedo aconsejar que hables con el veterinario sobre el tema de la anemia y sobre transfusión sanguínea, yo no lo sabia en su momento, en mi caso mi perrita la anemia la complicó. En chile, por lo menos en Santiago hay 2 centros especializados. Conversalo con tu vet. Mucha fuerza y luz en este proceso.\nGracias por toda la información la valoro mucho, gracias de nuevo,para mi esto de la insuficiencia renal es nuevo y a la ves me da angustia y mucho miedo, tengo a Loui mi chiquito de 17 años y esta recién diagnosticado seguire con los cuidados que su veterinario recomendó y tomaré además los consejos que dan aquí para hacer su vida mejor en este nuevo camino que recién empezaremos, Dios les bendiga y que cada uno de sus chiquitos tenga una buena calidad de vida.\nBuen día! Tengo un mestizo de Ovejero con insuficiencia renal desde hace 2 años. En principio implementé la medicina homeopática : lisado de riñón y serum d’anguilae (desintoxicante del riñón) y comida natural o casera. Hace algo de 2 meses se le dispararon los valores de urea, sugerencia de su veterinario era internarlo, en verdad no era de mi agrado, ya que es un perro de casi 14 años. Por lo tanto decidí hidratarlo con suero subcutáneo, 500 cms3 día por medio, a los 20 días sus valores se redujeron considerablemente. También lo hidrataba via oral, hervía 2 carcasas de pollo en bastante agua, por lo tanto al tener otro sabor, la bebía muy bien. Ahora está de buen ánimo, camina poco porque también tiene artrosis (tratada con medicina homeopática) come con apetito 3 veces al día, y le ofrezco algunas mínimas porciones de balanceado renal, pero la base de su alimentación es la comida natural: 3 cucharadas de arroz y pollo (crudo o cocido) Le varío porque se cansa. Espero que este comentario ayude. Gracias! Me han servido mucho los comentarios que leí. Gracias!\nBuenas tardes\nTengo a mi perra Fionn de 17 años que le diagnosticaron insuficiencia renal.\nNunca en estos 17 años tuve un problema con ella. Hace un mes noté pérdida de pelo excesiva, a eso le se sigue que note que dormía más de lo normal, el jueves pasado dejo de comer y tomar agua, vomito dos veces con un olor horrible por lo cual la lleve de urgencia a centro veterinario paunero (recoleta, caba) a la madrugada le hicieron un análisis de sangre en el cual le salió:\nUremia 513\nCreatininemia 15,53\nFosfatemia 20,3\nMe dijeron que tenía que dejarla internada pero que por los valores y la edad el pronóstico era muy malo que tenía que pensar que era lo más probable era que no pase la noche.\nObviamente me negué a internarla (imaginen que con 17 años y una vida juntas si la dejo se muere de tristeza no por la enfermedad)\nUn ayudante de veterinario (fue el único que me contuvo en ese momento) le aplicó dos subcutáneas con suero Lactato ya que la veterinaria me hizo firmar una planilla de responsabilidad y me dijo q una vez finalizado el suero quedaba a mi suerte.\nEl mismo ayudante me sugiere alquilar la bomba de infusión la cual gracias a dios en 10 minutos mientras le pasaban la intravenosa consegui que al otro día me lo mandaran a mi casa. (Día sábado)\nLuego de el suero lactato Fionn mejoró notoriamente.\nEl mismo enfermero que sugirió hacer la internacion domiciliará es quien me está asesorando para la utilización de la bomba y la cantidad de suero.\nHoy lunes le hemos vuelto a sacar sangre para volver a mandar a analizar a ver si el lactato esta dando efectos positivos.\nDesde el viernes que la vengo alimentando con royal canin renal. Al principio comió bastante bien hoy lunes después de sacarle sangre no quiso saber nada con comer.\nLe he echo un análisis de orina otro de sangre que me los dan mañana.\nMañana al medio día consegui un turno con un Nefrologo a ver que me dice\nObviamente soy nueva en esto. En 17 años jamás he tenido que visitar un veterinario, toda la vida fue sana.\nEstoy destrozada, leer los demás testimonios le hacen sentir que no estoy sola en esto.\nMi marido me está ayudando un montón lo mismo que mi flia y amigos.\nPero realmente estoy destrozada.\nGracias a todos espero que nuestros fieles compañeros sigan lo mejor posible\nNo estas, sola… y no eres la única! Ánimo el mío es un Westy de 11 años y ha tenido de todo, cancer, distemper, tos de las perreras, y ahora insuficiencia renal e hígado graso. Estoy buscando en todas partes como alimentarlo e hidratarlo! No estás sola, aunque aveces lo sientas ❤️\nGracias Margarita, ojalá hubiese sabido de una opción natural en su momento, siempre es de gran ayuda. Un abrazo y mucha luz para ti y tu perrito.\nTengo a mi perrito de 16 años con insuficiencia renal crónica.. nosé que más hacer el dr me indico que lo internen pero realmente sé que se deprimira así que lo traje a casa con suero fisiológico, bicarbonato y protector hepático eso me respetaron ya no sé que más hacer.\nConsejos que puedo hacer por favor.\nHola mi perrita tiene 13 años le diagnosticaron hace 3 meses al principio tenía temblores letargo y esta con muy poco ánimo…comencé a darle renal royal canin mezclado con lata húmeda y eso fue muy bueno después empezó con vómitos y diarrea y ya no quizo más ese alimento..ahora leyendo esto voy a probar con comida echa en casa espero que resulte estaría bueno que pongan recetas y el modo de hacerlas así nos ayudamos\nHola Gaby, yo estaba en las mismas, mi Jazzie (Shitzu Mini) desde el 10 de noviembre estábamos pasando por un momento muy crítico, estuvo vomitando y la lleve al hospital, ahí la dejé un par de días, porque sus exámenes de laboratorio eran muy malos, la dejé hospitalizada un par de días como les digo, sus resultados eran:\n11/11/2020 creatinina 3.7 Urea >130 y fósforo 8.4\n13/11/2020 creatinina 3.9 Urea >130 y fósforo >16.1\nAl salir del hospital le dejaron Ranipets, pharmotyl para los vomitos y la gastritis que teníay Viyo un reconstituyente, pero no se los di y la lleve a una segunda opinión con otros veterinarios más veteranos, coincidieron con que tenía el daño renal, pero lo más importante fue que la diagnosticaron con diabetes, que fue lo que probablemente le causó el daño renal y nunca note los síntomas, le cambie la dieta, dejé de darle croquetas de pienso, únicamente comida de lata, (a la fuerza), y le empecé a dar Viyo 15 ml diarios, hace 2 semana, las otras no porque ya no volvió a vomitar, pero seguía sin querer comer, asi que la obligue a comer a la fuerza el K/d renal+ I/d digestivo + w/d bajo glucosa, este domingo 29/11 estaba prácticamente desmayada, ah y con unos temblores que no se le quitaban y tuvo un bajón de peso, está esquelética, así que le pedí a mi mamá que le cociera guisquil para probar si le gustaba, soy de Guatemala y no se como se llama esa verdura en otros países, pero les cuento que mejoró tanto que ahora está comiendo papaya, pera, zucchini, plátano, pollo, el guisquil de hecho es una verdura de agua que la hidrata, ahora ya no consume tanta agua pura, así que le ha caído fantástico, tiene mucha energía, ya mueve su colita y me da besos, porque desde el 10/11/2020 ya no lo hacía y no puedo explicarles mi alegría de verla tan bien, es más, hasta ha comido pienso croquetas Royal Canin Shitzu que no se la daré como comida principal, sino como sus premios, porque los snacks traen mucho sodio, pero definitivamente le cambiare su dieta, porque he visto cambios drásticos.\nEspero que le aporte algo mi comentario y le pido a Dios que todos nuestros perrijos un día puedan tener una mejor expectativa de vida con la IRC.\nComo le preparaba el guiskil par que comiera su perrito, gracias\nHola soy joyce hace solo 3 día le diagnosticaron a mi perrita salchi de solo 6 años deficiencia Renal estoy destrozada por que me dieron una lista de alimento y no sé cuál comparar y remedios que nombran ninguno solo para recubrir el estómago y tráumel que es para el dolor que la verdad no sé si dárselo me podrían ayudar por qué a hora solo le doy comida casera y no se si seguir o comparar alimento en grano o mezclar oriéntenme slds\nWow que bien me alegra saber que tu perrita está mejorando. El guisquil se llama chayote en muchos países. Es totalmente agua. Gracias por el dato y contar tu historia, mi perrita fue diagnosticada en 5 de Noviembre, oh Dios me quería morir, la estoy hidratando 3 veces por semana y come K/D, ya tiene 14 años. Pero quiero incorporar comida fresca para darle. Ayer le hicieron la sangre y está mejorando poco a poco. Le estoy dando una pastilla diaria del Transfer Factor de los productos 4Life, no estoy promocionando los productos pero para mi le ha trabajado muy bien, no tenía nada de ánimos así como estaba la tuya y a los 3 días de darle el polvito comenze a ver cambios en ella…ya juega como antes y hace las cosas que había dejado de hacer. Este producto es a base de Calostro y otros ingredientes totalmente naturales…es el mejor producto de esta compañía y le doy Omega 3 Fish Oil. Estoy muy feliz y agradecida con Dios…seguiré la lucha y le daré el guisquil a ver si le gusta. Suerte con tu perrita seguimos luchando por ellos\nComo le preparo y le dio elnguisquil le dio el sólido y el agua sin nada verdad\nHola..probé con comida casera y con sus controles de extracción de sangre y daban bien no súper pero bien..\nHoy esta con vómitos o sea vomita todo lo que come y eso que come con muchas ganas..la lleve a la veterinaria y le dio un inyectable para el hígado.. ahora mañana ya la llevo de vuelta..\nCada vez que esta así me pone muy triste\nHola linda espero estés bien Estoy pasando lo mismo con mi chiki como va tu perrito estoy super triste no se q más hacer como sigue tu chiki\nLinda, gracias por todo lo aportado, me siento desesperada e inundado en llanto, de un día para otro mí perrito empeoró, mañana pruebo con la verdura que dijiste, por cierto vi que tiene antioxidantes y es fuente de Vit. Quizás por eso mejoro tu perrita. El mío no quiere comer todavía y está muy flaco. En mí país esa verdura se llama papa del aire.\nHola Gaby, a mi perrita la diagnosticaron con insuficiencia renal aguda hace 1 mes y medio, tiene 15años, también dejo de comer, la interne para que le dieran terapia de fluidos, gracias a Dios le bajó la creatinina y la urea, por indicación del nefrologo, empecé una dieta casera a base de pollo, carne, cerdo, variando en una de esas proteínas, acompañada de zapallo italiano , zanahoria y arroz ,con una pisca cantidad de sal o sea solo un poquito, todo picado pequeño y cocido solo con agua. Mi pequeña le encantó y empezó a engordar, darle en pequeñas cantidades unas tres veces al día, también tienes que darle una cantidad de agua suficiente para su peso y no se desidrate, yo ando con su plato de agua a dónde ella esté para que tomé cada vez que quiera y mido lo que va tomando con un vaso\nque tiene medidas , tambiénn le doy 1 mililitro de aceite de Omega 3 al día que es un protector renal, yo le doy esa cantidad porque pesa 2 kilos y medio, ahora está con mucha energía, juega , corre y volvió a ser la misma de siempre, siendo que otro veterinario también me dijo que no había nada más que hacer y que casi había que esperar a que muriera, así que nunca hay que perder la fe. Espero te ayude mi historia, mucha suerte con tu perrita.\nCómo está tu perrita):?\nVivo en Capital Fedral (Argentina) y tengo una perra caniche de 15 años que le diagnosticaron diabetes (medicada con metformina) y un principio de insuficiencia renal con urea un poco elevada. Tiene poco apetito y no quiere el alimento Royal Canin Renal, si come el bajas calorias. Que puedo agregarle a su dieta. Puede comer carne magra, arroz, productos lácteos como ricota? El pollo no lo quiere.\nLe agradezco por lo que me pueda comentar.\nEduardo\nBlume es mi Schnauzer de 11 años operada hace 4 años. Extracción aparato reproductivo.\nOrina con dificultad y en ocasiones elimina sangre.\nConsume mezclado «Dogourmet de vegetales y Chunky de Salmón». A ella y a Gefahar, su compañero Schanuzer de 12 años les adiciono Jamón de cerdo debido a que el concentrado lo consumen de manera perezosa. Los dos han quedado ciegos, Ella es muy vital y ha desarrollado sus otros sentidos, tiene una orientación impecable, pero Gefahr esta muy disminuido, desorientado, desganado para comer, me tienen «craquelado» el corazón. esta semana les voy a tomar las muestras de sangre y de orina.\nAgradezco sus consejos, aunque me he nutrido de muy buena información por los mismos compartires y las respectivas respuestas. DIOS LOS BENDIGA EN GRAN MANERA.\nHola Miguel, mucha pena que estes pasando por todo esto. Se que tienes en corazón en pedazos. La mía tiene 14 años y le doy Royal Canin K/D, le cambio el agua varias veces al día, omega 3 aceite de pescado, y el Transfer Factor de los productos 4Life, le doy ese pollito en la comida una diaria, y créeme todo el cambio comenzó cuando le di las pastillas, no tenía nada de ánimos, perdiendo peso, est ciega como los tuyos…tengo un mes dándole las pastillas. Hoy le hicieron la sangre y salió mejor que el mes pasado, ya tiene ánimos y cómo mejor, no más vomitos…salió muy bien para cómo estaba. …si confías dale las pastillas con fe…mis perros son mi vida significan más que mi familia para mi…te deseo suerte y vamos a seguir en la lucha no te desanimes, en muchos casos esto puede ser reversible. En Chewy.com tienen un producto de Omega 3 que ha dado mucho resultado a mucha gente busca la información. Suerte\nHola, como le das las pastillas del transfer factor?? Y cuantas les das al dia? Acabo de comprarlo, mi perrito es rescatado y no quiere comer nada, esta super delgado ya mo busco mas opciones y he leido aqui varios que les ha servido el transfer factor plus de humanos a sus perritos. Gracias\nhola saludos\nmi mascota es yorkshare mini (6 años)\nle acaban de diagnosticar insuficiencia renal grado 2\nse habla de consumir alimentos rico en omega 3\nmi consulta es el atún en agua o en aceite será recomendada?\nya que los alimentos que le han recomendado aqui donde vivo no los encuentro.\ngracias\nHola, a mi perrita Flopy de casi 15 años hacen 3 meses de diagnosticaron insuficiencia renal estoy muy mal ya que no quiere comer casi nada ni mucho menos su alimento que le recomendó su veterinaria, vital can renal care trato de darle otras cosas pero es muy difícil\nHola, a mi perrita le hago una dieta con pollo o carne o cerdo como la proteína , la acompaño de zanahoria, zapallo italiano y arroz, le hecho una pisca de sal, todo picado pequeñito y cocido solo con agua, a mi pequeña le encanta su comida, a subido de peso y tiene mucha energía, si le cuesta comer porque tiene úlceras en su boquita, le puedes hacer como papilla pasada por la juguera esa misma comida hasta que pueda comer solita, espero te ayude la información, cariños a flopy.\nHola, lo siento mucho. Tu perrito está joven que raro que tiene esa enfermedad. No creo que el atún sea bueno por pueden ser altos en sal. Consulta un veterinario no le des algo si no te sientes cómodo o tienes dudas. Esta joven puedes corregirle la enfermedad. Pero tienes que ponerte las pilas y atacarla. Dale Royal Canin KD y omega 3 fish oil, y cámbiale al agua. Yo le doy a mi Morkie de 14 años transfer factor de los productos 4Life le ha ayudado mucho una pastilla diaria con la comida…busca en el internet quizás las puedes comprar si te sientes cómodo. Suerte con todo esto…lucha mucho tu perrito está muy joven todavía.\nhola, mi perrito es un salchicha de 13 añitos y hace tres le diagnosticaron insuficiencia renal crónica. Desde entonces, le cambie alimentación y le comencé a dar los productos royal canin K/d y Urinary. Hace unos meses atrás, se me puso muy mal con vómitos y le dio una posible convulsion , por lo tanto, tambien no quería comer; tenia la urea alta, el fosforo y la creatinina. Después de eso, le medicaron la pastilla de Azodyl una en la mañana y una en la noche y en su comida le pongo dos cucharadas del polvo de ipaketine.\nHoy en día, ha tenido dos recaídas fuertes pero gracias al veterinario, no he perdido la fé de que mi larry tenga la mejor calidad de vida. Leer todas sus historias me hace ver que no estoy sola y que muchos están pasando por la misma situacion. Solo les recomiendo que tengan mucha paciencia, no es una enfermedad facil y a veces uno entra en desesperación de ver a tu perrhijo en una situación muy complicada.\nAnimo!!\nHola a mi perrita le detectaron el día de hoy IR pero me dice el doctor que debo darle Azodyl 3 pastillas diarias… De por vida… Es así?? O debo consultar a otro médico. Yo veo que hablan de la dieta pero no de medicamentos de por vida y eso me preocupa. Te agradecería me contestes si tu médico te dijo lo mismo. Muchas gracias\nUstedes, recomiendan, que no coman yemas de huevos e hígado de pollo o aves. Pero los piensos traen esos ingredientes como así también las comidas enlatadas. Me podría explicar la por qué??\nPorqué son altos en fosforo, y en insuficiencia renal el fosforo aumenta en sangre\nHola yo tengo un coker de 11 años y hace 4 meses lo diagnosticaron insuficiencia renal crónica terminal se vio muy mal le pusieron terapia de fluidos 2 semanas completas y no mejoraba a tal grado que pense en dormirlo pero no perdi las esperanzas y ahora se puede decir que logré que se recuperara un 80% le estoy dando el ipakitine 2 veces con su alimento y el azodyl 1 al dia para complementar el tratamiento y un medicamento para el corazón come croketas hills k/d y lata de alimento de la misma marca, y procuro darle una manzana o pera para complementar lo recomiendo pues gracias al veterinario y a no perder la fe puedo decir que por lo menos espero tenerlo un tiempo más y tratar de darlea la mejor calidad de vida con los cuidados y el amor necesarios, lo comparto con mucho gusto para ayudar con mi experiencia a otros peluditos hermosos que se merecen lo mejor.\nGracias Inés por darme esperanzas, seguiré todos tus consejos\nGracias Inés!!\nHola Inés!\nQue alegría que tu mascotita haya mejorado, mi engreída esta pasando lo mismo le detectaron insuficiencia renal, me podrías dar el número de tu veterinario.\nGracias\nAmiga mi perrito tb tiene ensfui ciencia renal como lo hidrato si de más consejos X fabor me llamo tanya\nHola Inés,\nEsta semana diagnosticaron a mi perrita de 15 años con insuficiencia renal, estoy desesperada y muy triste, la ingresaron en el hospital porque me dijo la veterinaria que si no le quedaban días de vida Salió del hospital la urea le bajo, la creatinina no tanto pero le dieron Semintra y Mirtazapina que es un antidepresivo pero que pasa los perros es para activar el apetito,no come nada, le tengo que dar con jeringuilla la comida,\nSiempre fue una perrita poco de comer y muy especial.\nHablé con la veterinaria para preguntar que podía comer porque la pobre no tiene hambre me dio muy pocas alternativas, estoy muy triste ella está muy decaída y débil, me podrías ayudar por favor?\nGracias y un besito mío y otro de mi pequeña Luna\ninteresante su texto que ha compartido.\ngracias. le he sacado algunas ideas\nya que a mi mascota le acaban de diagnosticar insuficiencia renal.\nHola Inés! Y a todos!!\nIgual yo tengo un boxer de 9 añitos «domi» también le detectaron insuficiencia renal se me puso muy muy malito al grado que igual yo pensaba ya en dormirlo era tanto su sufrir y nosotros viéndolo . . . . Estuvo internado un día . . . Salio le recetaron igual IPAKITINE una cucharita en la mañana y otra en la tarde noche con sus alimentos . . . HILLS K/D croquetas y lata . . . Aparte de una vitamina . . . Es increíble verlo ahora . . . Esta muy bien . . . Si te comento que el medicamento y las croquetas son caras . . . Pero vale la pena hacer el esfuerzo\nPronta recuperación a todos los perrhijos\nHola mi perrita igual solo\n2 día diagnóstico de deficiencia renal solo 6 años dime qué remedio le dieron y qué vitamina por qué a ella solo\nLe dieron para recibir el estómago y comida para este problema\nAl principio comía?? Mi perrita ha estado ingresada unos días, pero no mejora y nos la hemos traído a casa. Le voy a dar la medicación que tú misma has escrito, de hecho ha sido la que me ha dado el veterinario… Comerá en unos días?? Quiero tener algo de esperanza\nMi perrita frech poodle de 18 años también con insuf renal ya esta muy bien. No comía le recetaron una gel para sovarle en la encía que llama cinamet les y con eso ya esta comiendo. A ellos les da como malestar o problemas en las encías. Como peladuras.\nHola Inés, tengo un caniche de 15 años y 5 meses le diagnosticaron insuficiencia renal terminal está semana, no le apetece más comer nada de balanceados y enlatados\nHola!! Sabes que mi perrita de 17 años está así, pero ya no come ni se puede parar. No quiero dormirla me dijeron que no hay ningún medicamento ni tratamiento para esto. Come alimento renal y dieta desde abril pero bueno parece que ya no da más 🙁\nHola. La mía está diagnosticada hace un mes…para resumir le comenze a dar Transfer Factor de los productos 4Life y una pastilla diaria mezclada con su comida. Esto hiso una gran diferencia sus exámenes salieron mejor este mes. Dale omega 3. Cámbiale su agua frecuentemente. Puso otros comentarios más arriba chequea. Suerte no te canses de luchar por ella!!!\nHola solanny como busco Transfer factor es para perro me puedes esplicar para buscarlo para darle a mi perrita como dice en el pote y dónde lo consigo gracias y DTB me puedes enviar foto del producto por mi rmail\nHola!!! A mi perrito de 10 años le diagnosticaron insuficiencia renal crónica, me alegra saber que el tratamiento que mejoró a tu perrito es el mismo que me recomendaron, apenas hace una sema que se lo diagnosticaron, aún no presenta síntomas visibles. Me encantó leerte, ahora sé que vamos por buen camino. Solo le pido a la vida que el tratamiento surta efectos positivos en el cuerpecito de mi mejor amigo, de mi compañero, de mi alma. Muchas gracias!!!\nHola , a mi perrito le recetarkn azodil y doxytel , o doxicilina , saben si alguno de estos tiene protector hepatico ?\nHola , a mi perrito le recetarkn azodil y doxytel , o doxicilina , saben si alguno de estos tiene protector hepatico ?\nHola, mi cachorro tiene apenas 2 años y ayer le diagnosticaron problemas renales, no quiere comer nada, está muy decaido, solo duerme todo el día y a perdido 2 kilos en unas 2 semanas. Él es pequeño y la dra nos recomendó darle las latas de Royal Canin, le dimos con jeringa, pero apenas las recibe. No presenta vómitos ni diarrea, es lo mas raro de su caso, aparte que es muy joven para ser diagnosticado con IR.\nEstoy en busca de alimento alternativo para darle, muchas gracias por las recomendaciones del Blog y a los demás por compartir sus historias.\nQue todo vaya bien!\nHola Lú, es muy probable que tu cachorro tenga displasia renal crónica congénita. Yo tengo una Schnauzer con este diagnóstico. Te recomiendo ecografía y analisis de sangre urgentemente. La única gorma de alargarle la vida será el control de la alimentación y complementos para IRC. Suerte!\nProba con BARF averigua busca un veterinario que sepa de eso\nHola Lü! Tengo el\nMismo problema, estamos muy tristes , mi perrito no tiene dos años aún! Estamos destrozados\nHola tengo mi deisy con cálculos en lo riñones y no le funciona bien está con alimento urinary y más vitalce q me mando la veterinaria pero esty desesperada porq no logra hacer bien pis\nUna pregunta el jugo de arándano se le puede dar por lo q veo hay es bueno para los perros ?\nVoy a decirte que mi perrita estaba muy mal..y doy por la mañana 5 arandanos un pedazito de manzana y un pedazito de pera y coloco un chorrito de cramberry jugo que preparo en casa y licuo con 1cm y medio de antiacido sin azucar acetato de aluminio q evita que el fósforo entre a la sangre y epakitin una cdita raza licuo con 1 cda de avena cocida y lo hago x la mañana y noche y se ha recuperado mucho\nMuchas gracias por todo los comentarios, nosotros tenemos un hijo yorkie de 14 años que ha caído de la noche a la mañana con un pesadilla por esto de la insuficiencia renal, nosotros veíamos que tomaba mucha agua y orinaba un montón pero pensamos que era normal por el calor, ahora que he leído sobre la Insuficiencia renal veo que estaba muy equivocado, lo que me hace sentirme culpable de no haber podido ayudarle.\nEn un momento pensé que ponerlo a dormir era lo que procedía, pero leyendo sus comentarios veo que hay esperanza. Les pido por favor compartan sus recetas de comida, el casi no come pues tiene una llaga en la lengua y han comenzado a darle antibióticos para ver si es posible salvarla la lenguita.\nEstamos desesperados con mi esposa, pues para nosotros este perro es como nuestro hijo. Hasta ahora la fluido terapia le ha ayudado y su cretina ha bajado de 8 a 4, pero se mantiene muy letargado y solo dormido, toma agua con mucha dificultad por la llaga, pero le damos con jeringa cuando lo tenemos acá en casa y después nos toca salir con el al hospital para su suero.\nPor favor ayúdennos con su experiencia. Muchas Gracias\nLamentable caso; por su avanzada edad; se debe considerar que un perrito desde los 6 años comienza a envejecer.\nLa IRC no es recuperable e involucra daño de todos los otros órganos; por lo que se inicia un compromiso general. La dificultad renal de filtrar adecuadamente la sangre determina que las toxinas producto de la degradación de nutrientes se acumulan en la sangre iniciándose una cascada de otras enfermedades.\nEstá enfermedad cuando ya es crónica no tiene solución y solo se puede manejar con una dieta estricta, diálisis o un transplante de riñón…lo cual es complejo de alto costo y resultado incierto.. Converse con su MV y no prolongue el sufrimiento de su mascota.\nRSH (MV).\nHola Juan, mi pequeña poppy tiene 15 Añitos y también tiene está maldita enfermedad, yo le preparo una dieta casera a base de carne de vacuno, pollo o cerdo, acompañado de zanahoria, zapallo italiano y arroz blanco, con una pisca de sal y todo picado pequeñito y cocido solo con agua, me a resultado súper bien, a mi pequeña le encanta su comida y ya logro subir de peso, tiene mucha energía, juega y es feliz, también le doy aceite de Omega 3 de bebé , 1 mililitro al día porque pesa 2 kilos y medio, es protector para el riñon, ojalá te sirva mi ayuda, mucha suerte y de, saludos.\nHola jennifer.. podrias indicarme una marca buena de aceite de omega 3.\nLeí que el omega 6 NO ES BUENO..\nSOLO DARLE.OMEGA 3. aceite de pescado. Me ayudarian con alguna marca???\nQue hacer ya cuando no quieren comer nada, nunca le gustó el alimento renal, luego solo pollo y huevo, ahora solo galletas de premio y ya a hoy prácticamente nada, lo poco que come lo vomita.\nPracticamente solo tiene medicamentos en su estómago, gastropazol, unival, para abrir apetito, ipakitine. Alguna receta que funcione se los agradezco\nHola si eres de la cdmx lo puedes llevar a la veterinaria cliver la doctora es mas que excelente. Esta por el metro bus rio frio esta en avenida rio frio checa su pagina en Internet es cliver veterinaria\nCarol, la solución es papilla con ingredientes controlados para la IRC y usar jeringuilla. Reparte las tomas en tres veces para evitar q los riñones trabajen demasiado.\nMi perrita está diagnosticada con ERC hay un alimento húmedo que le gusta pero lo come con trocitos de carne de cordero. Qué opinan? Es bueno darle así la comida?\nHola Carol, mi receta casera para mí pequeña poppy que tiene 15 anos es a base de carne de vacuno, pollo o cerdo como la proteína, acompañada de zanahoria, zapallo italiano y arroz con una pisca de sal , todo cortado pequeñito y cocido solo con agua, es la receta que me dió su nefrologo, a funcionado súper bien, ahora subió de peso, tiene energía, juega y corre lo que nunca pensé que volvería a hacer después de verla tan mal, también le doy 1 mililitro de aceite de Omega 3 para bebe una vez al día, ya que pesa 2 kilos y medio , es protector para el riñon, espero te vaya bien , saludos.\nHola jennifer.. podrias indicarme una marca buena de aceite de omega 3.\nLeí que el omega 6 NO ES BUENO..\nSOLO DARLE.OMEGA 3. aceite de pescado. Me ayudarian con alguna marca???\nHola a mi perro le han detectado esta enfermedad hace 3 días. Es un cru e de bodeguero y tiene 9 años. No sabemos aún en que grado esta. Y estoy leyendo mucho. Voy a luchar mucho para que este bien siempre. Así que este artículo me ha encantado. Estare atenta a todo los. Pongaia\nHola,…estamos en las mismas mi perrita adorada esta con insuficiencia renal en etapa 2. Le empecé a dar hace un par de días un medicamento 100% natural que lo encontré en amazon que se llama Kidney Restore y tiene muy buenos comentarios, confío le ayude a mi niña peluda.\nporfavor comentenos como le fue con producto natural que ha pasado. me interesa.\nLa busca la veterinaria cliver allí lleve a lmi perrita de 9 años ya vomitaba sangre y hacia sangre. Ella me lo salvo es excelente\nMi perro Romeo hace más de 1 año Q se la detectaron. En principio era solo pienso renal. Empezó a no kiere comer ese pienso y el Hills además, y le poníamos lata renal Royal.. Nada. Le costaba mucho comer.. Entonces me volví loca en Internet buscando recetas. Arroz, carne de tenera, cerdo, pollo, brokoli, calabacin zanahoria, manzana, pera. Las cantidades, es lo complicado nunca ponen datos fiables y siempre para perros pekeños. Romeo pera ahora 23kg. Pesaba más. Al principio, lo hervida todo, a sus tiempos pero hervido. Lo Q pasa es Q ahora ya no le gusta eso y hemos de hervir el arroz, pero le pasamos la carne x la sarten para Q tenga más olor, y gusto.. Las verduras cortadas muy pekeñas porque sino, las dejaba.. Si Q se pueden ver que cosas hacerle, por Internet, pero recetas diarias, con todo lo Q necesitan no. Es arroz, carne, 2 verduras y 1 tipo de fruta.. Y 1 vez x semana un poco de cáscara de huevo crudo. Este es un ejemplo, para supongo un perro mediano. 60gr arroz. 75 gramos carne 15 de zanahoria, 15 de brócoli y la cáscara de huevo. (una cucharadita). Por otro lado muchos profesionales se contradicen y acabas liando te.. Encontré otra receta en el mismo sitio con hígado de pollo, y esta info, nos dice Q no debe comer visceras.. 60 hr arroz 75gr carne de res 20 hígado de pollo 15 hr de zanahoria 15gr de calabacin 10 hr de manzana o pera.\nBueno la verdad es todo este tiempo esta siendo muy estresante, pero le hacemos estas recetas, variando los ingredientes. Y en total hay días Q come 400gr y otros 120gr.. Pero mejor esto Q ver pasar 2 días sin comer… Además paso por una infección de orina y ha estado 30 con antibióticos… En fin..\nEspero Q os ayude en algo.\nUn besito a vuestros amigos de 4 patas y para vosotros.\nYolanda bonmati\nhola …y ahora como esta ? si funciono ?\nAhora ya nos hemos más o menos estabilizado. Comida natural 3 veces o así y el resto el pienso renal, con lata NO, renal, pero sin muchas porkerias. Y va comiendo, si. Lo principal es el estado de ánimo y que vuelve a tener ganas de comer. Son 14 años.\nLo de la infección de la orina es porque no desecha las toxinas correctamente. Pudiera ser que ocupe unas PASTILLAS que se llaman azodyl, que son para eso, pregunta a tu veterinario…Y las dietas hechas en casa creo son riesgos as…en mi experiencia con mi Perra le ha encantado la marca PROPLAN NF KIDNEY FUNCTION hay croquetas y lata, tienen un aroma a ahumado….Pudiera ser otra opción pAra tu bebé peludo!\nHola\nHay una semana le diagnosticaron insuficiencia renal a mi labrador de 6 años le recetaron Epakitin en polvo y va mejorando lentamente, deseo alguna receta de comida atractiva que pueda darle en lo adelante ya que su alimentación debe cambiar drásticamente, en estos momento lo mantengo con pechuga de pollo rostizada suero de FOSim+ pedialite y vitaminas Ferron B12\nHola, mi perrito tambien le diagnosticaron IRC y 2 veterinarios insistieron en darle alimento Renal como Royal Canin Renal y comida húmeda como KD de Hills y otras marcas como Royal Canin y Por Plan. No creo que sea recomendable darle pollo porque le prohibieron la sal y proteinas, pero consulte con su médico mejor. Espero haberle ayudado.\nHola tengo un schnauzer de 12 años y le diagnosticaron insuficiencia renal lo operaron en febrero de cálculos renales y estuvo con hills para cálculos pero cómo sufre de artritis le daba su medicación y es prohibido para perros con problemas renales… ahora junio le hice la eco salió de nuevo cálculos me recomendaron la de dr Glauder pero me fue mal la vomita y cómo le doy hills volveré a hills pero no para cálculos sino para problema renal el está bien es muy fuerte es calidad de vida trato de no darle nada solo croketas veré cómo le va con hills KD y en 40 dias hacer análisis y ver cómo le va… deseo que sus mascotas mejoren y darle mucho amor son tan bellos que solo dan felicidad\nHola Raquel. Verás mi perro Romeo de 14 años, tiene insuficiencia renal y artritis y artrosis.. Nos recetaron Galliprant. Es un medicamento Q no daña ni a riñones ni al hígado. Y eso si, son 60 eu, pero a las 20 días ver como le ha ido y bueno en esto, estamos muy contentos. Antes casi no podía tenerse en pie, y no se levantaba x si mismo… Ahora? Nos recibe en la puerta, se sube al sofá solo(cuando no estoy claro), y se levanta x si mismo. Antes había Q cambiarle incluso de postura al dormir.. Cada 3 o 4 h.. Una locura. De verdad Q este antiinflamatorio o lo Q sea es muy muy bueno. Romeo pesa 23 kg. Puedes 8maginar Q levantarlo sola era… En fin.. Lo hemos pasado muy mal la versad.. Pero ahora, con eso no. El Q come poco es otra cosa..\nUn saludo y espero Q te ayude lo Q te digo\nGracias por el dato del antiinflamatorio, llevamos años con el condoprotector y en los últimos meses nuestro border collie mestizo ha sufrido un gran bajón al llegar a los 16 años y tenemos que ayudarlo bastante, aunque a duras penas porque tiene un trauma de antes de adoptarlo con 10 años que nunca se le va a pasar del todo y no le gusta nada que le agarren..\nLleva desde diciembre con la insuficiencia renal crónica diagnosticada, los primeros meses le fué muy bien con el pienso hills KD, la analítica le entro en valores normales en las primeras 2-3 semanas, pero llego un momento que tuvimos que empezar a mezclarlo con comida blanda para que siguiera comiendo bien (también de hills KD) y hará unas 3 semanas pegó un bajón muy fuerte y casi dejó de comer, pasamos una semana muy mala, con suero durante 5 días, no comía, vomitaba, tenía diarrea, no controlaba el pis y a ratos a penas se tenía en pie.. pensabamos que se nos iba, pero el suero junto con protector de estómago + ipakitine + protector de higado parece que han ido haciendo algo de efecto y está bastante mejor, pasamos a darle solo comida blanda y aún así ha estado comiendo como la mitad de lo que debería. De la artritis/artrosis no hay mejora y sumado a que come poco y está más débil a veces le cuesta tenerse en pié\nAhora se nos ha sumado un problema de salud bucal, con la comida sólida se mantenía bastante bien desde su última limpieza de boca (no nos lo han vuelto a recomendar por los riesgos a su edad) con lo que volvió a comer peor y ya decidimos pasar a hacerle comida casera para probar, ya que los piensos y comidas industriales aunque sean de calidad nunca tendrán el mismo grado de frescura y calidad que uno puede conseguir en su cocina con ingredientes frescos y naturales, y al final los suplementos veterinarios se los estamos proporcionando con el ipakitine y protectores..\nPor ahora hemos probado una receta de ternera con arroz brocoli y zanahoria, también llevaba higado de pollo pero lo omitimos porque no estabamos seguros de incluirlo dadas las recomendaciones de evitar visceras, aunque en general la información que se encuentra es un poco dispersa y generalista, no se mencionan proporciones o cantidades y se hace complicado encontrar recetas que inspiren confianza.\nPuedo decir que con la primera receta casera (nos ha durado unos 3 días) la experiencia ha sido muy buena, ha mejorado mucho su apetito y energía, ha vuelto a comer más o menos su ración diaria normal, pide más comida y está con más energía y ánimo.\nVamos a probar ahora una receta con merluza y aceite de pescado, estas han sido por ahora nuestras fuentes:\nhttps://frankietheking.com/perros-con-enfermedad-renal-receta-casera/\nhttps://wakyma.com/blog/comida-casera-para-perros-con-insuficiencia-renal/\nSe agradecen recetas concretas que alivien un poco la incertidumbre de proporciones y cantidades, si alguien conoce otras se agradece la info\nMi perro es un labrador de 6 años, él tiene cancer terminal, además de insuficiencia renal. Toma diariamente 2 cápsulas de Azodil en la mañana y una por la noche.\nTambién come bistek orgánico, pechuga de pavo SIN SAL. 8 Arándanos, salmón. Dale caro mantenerlo, pero si puedes hacerlo, ámalo también lo siente, todo eso le ayudará.\nAme esta informacion la agradezco mucho y saber de mas casos similares me da fuerza para cuidar de mi perrita , tambien le resetaron azodil y las croquetas de royal canin pero esta forma de alimentacion q aprendi aqui me parece excelente.mil gracias\nYo le daria homeopatia serum anguile potencia 30 c para urea creatinina y promover la diuresis hierro y complejo b inyectados subcutaneo a una pekeñisima dosis diaria y cualkier alimento premiun renal\nHola…me podes explicar un poco más sobre la medicación homeopática ??\nHola! A mi perrita le diagnosticaron hace un mes insuficiencia renal, Tiene apetito pero ya no quiere comer lo que antes tanto amaba: pollo, carne, atún, etc etc y al masticar hace un ruido muy fuerte como si masticara piedras cuando esta comiendo un trozo de jamón… es muy extraño.\nEsta inapetente a toda comida pero a la vez tiene hambre, ha bajado de peso está en en 5 kilos 700 gramos cuando pesaba 7 es una schnauzer miniatura de casi 15 años, bebe mucha agua y Irina muchas veces al día, que podré darle de comer alguna receta que vieran funcionará con sus perritos? La amo profundamente y deseo se recupere somos solo ella y yo. Saludos y espero sus recomendaciones. Eduardo\nHola Eduardo, soy una lectora más que trata de buscar consuelo, informandome por internet. Leo muchos comentarios sobre perros con insuficiencia renal y pidiendo consejo pero en ningún comentario consigo leer que pasó finalmente con el perrito, es por eso que te escribo, me gustaría saber que ha pasado con el tuyo. Al mío lo tuvimos que sacrificar a la semana de que se lo detectaron, estaba muy mayor y muy malito, me convencieron de que así dejaría de sufrir, pero la idea de haberlo sacrificado me martiliza\nBuenas noches a mi perrito le diagnosticaron hace 20 dias entro bien delicado al tratamiento hoy esta con azodyl y ya recupero el apetito y las ganas de jugar tmb me dijeron que lo duerma pero no me rendi y fuimos por varias opciones y ahorita esta mejorando poco a poco porque el tratamiento es largo\nholaa , a mi perrito tmb me dijeron q tenia q dormirlo …tiene mal aliento y me dijeron q es avanzado ..tiene 11 años y no quiero sacrificarlo …por favor me ayudarias muchisimo diciendo q hicistes para q mejore …por favor !!\nHola patty me podrías decir si el Azodyl que te recetaron es de por vida?.. Porque mi vet me dijo que debe ser 3 pastillas diarias y de por vida, estoy en duda. Hoy le diagnosticaron IR a mi perrita de 11 años y tengo miedo de cometer errores. Te agradezco tu respuesta y espero que tu perrito se encuentre mejor. Bendiciones.\nHola Eduardo , espero tu perrita esté muy bien , y si te ha funcionado algo me gustaría que me lo compartas please . Yo tengo una schnauzer miniatura con problema renal desde hace 1 mes y medio está en tratamiento con azodyl 2 tabl en la mañana y una en la noche . Le dieron lata y croquetas royal canin renal pero ya no le gusta nada de croqueta y hace un ruido muy feo al masticar ( y eso q solo es lata lo q come ). Estoy pensando en mejor hacerle la dieta yo porque aparte de que he gastado mucho no lo quiere .\nExcelente información, a mi perrita de 5 años, le diagnosticaron insuficiencia renal hace 1 mes y está tomando Azodil 1 diaria , le doy el alimento Royal Canin renal seco y lo come poco, pero le combinó con lata renal y ahí la lleva, no sabía que más darle pero ahora ya sé que con que complementar su alimentación, gracias!\nHola Luciana.. Me puedes decir si el Azodyl es 1 diaria de por vida???… Mi vet me dijo que debía ser 3 diarias de por vida y estoy con muchas dudas. Muchas gracias y bendiciones.\nTengo una perrita enferma de insuficiencia renal crónica, se la detectaron hace unas dos semanas y con el tratamiento que le han puesto no mejora, sino que ha empeorado.\nHace dos semanas le sacaron la creatinina en 4.3 y la urea en 135. Tiene 14 años y pesa 4,7kg.\nLe han mandado media pastilla de fortekor 5mg diaria y dos pastillas al dia de ranitidina más la dieta renal de Royal canin (aunque no se la come).\nTras pasar una semana con esta medicación, además de antibióticos inyectados y ponerle suero subcutáneo le repetimos la analítica el pasado jueves y ha empeorado, la creatinina ha subido a 5.3 y la urea a 200.\nEn internet miré suplementos alimenticios y le estoy dando media pastilla diaria de IRC-VET como complemento.\nMe dicen que no hay nada que hacer, que no hay otra medicación y que en el momento que empiece a perder peso habría que dormirla.\nPor favor, me pueden indicar si hay algún otro tratamiento o manera de conseguir que los niveles no suban? si que es cierto que la perrita ya no quiere comer.. cualquier otra medicación o tratamiento. En internet he leído sobre azodyl pero parece ser que aquí no se comercializa y no sé cómo adquirirlo.\nMira..mi perrita tiene 12 años y hace dos años le detectaron insuficiencia renal crónica en grado 3 el veterinario ya no le quiso dar tratamiento ..no le recetó nada ella no comía tenía fiebre presión alta había empezado con vómitos y lo único que hacía era dormir….lo que hicimos fue cambiarle la dieta totalmente a base de una sopa de pechuga de pollo ,zanahoria,clara de huevo y otras verduras ….gracias a Dios ella empezó a mejorar … no se pero talvez tantas pastillas y fármacos estén haciendo que sus riñones trabajen más y que no pueda eliminar el ácido úrico y la urea…..es mi humilde opinión….\nHola, le diste suero o alguna vitamina o solo cambiaste la dieta?. Y cuántas veces le das por día la comida y que?\nHola puedes dar porfa todo lo que le hechas a su comida porfavos\nHola, si te es posible pide una segunda opinión y cambia de dieta, cuando están así de malitos va muy bien la fluidoterapia intravenosa y las ingestas de papilla casera con poca proteína y verduras con doble cocción y/o congeladas previamente para que tengan el nivel de fósforo más bajo. También ayúdala complementando el tratamiento con otros elementos naturales como citribiotico, aloe vera, plata coloidal, en pequeñas cantidades, en mi caso es una perrita York Shire de casi 11 años con 2,5 kg, de Cerati niña estamos a 6,6 y de urea a 133 y en una semana a base de todo ello,mucho amor y cuidados en casa con el suero puesto ha remontado bastante bajándole la creatinina a 1,1. De medicación solo ha tomado cerenia para los vomitos. Si te puedo ayudar en algo en base solamente a mi experiencia reciente en la que aún estamos batallando no dudes en contactar conmigo.\nEspero que consigas que tu perrita mejore.\nUn saludo\nHola Vanessa leí muy atenta tu comentario, por favor necesito de tu ayuda, si fuera posible me pases la receta de tu papilla por favor, tengo mi perrita enferma de los riñones y no se q hacer, la solución q me dan es dormirla, pero me niego quiero hacer todo lo q este en mis manos, ayudame por favor\nHola Vanesa . La fluido terapia subcutánea da resultado ?? Mi perrita tiene pocas venas ..y complica la situación\nhola vanessa podria contactarme contigo porfavor, eh leido tu comentario y quiero que mi bebe mejor\nVanesa buena tarde no te conozco pero necesito tu ayuda ya que mi perro lo tengo ingresado los riñones no le trabajan nada nada y no responde a los medicamentos y me llamaron y me dijeron que lo pusiera a dormir pero yo no voy aser eso y me dijeron que me llamaban para atrás y no me han llamado dicen que tiene la boca llena de hagas y morada estoy como loco estoy esperando a que llamen para recogerlo y hacer todo lo que se pueda por salvarlo que usted me aconseja por favor\nVanesa buena tarde no te conozco pero necesito tu ayuda ya que mi perro lo tengo ingresado los riñones no le trabajan nada nada y no responde a los medicamentos y me llamaron y me dijeron que lo pusiera a dormir pero yo no voy aser eso y me dijeron que me llamaban para atrás y no me han llamado dicen que tiene la boca llena de hagas y morada estoy como loco estoy esperando a que llamen para recogerlo y hacer todo lo que se pueda por salvarlo que usted me aconseja por favor\nVanesa buena tarde no te conozco pero necesito tu ayuda ya que mi perro lo tengo ingresado los riñones no le trabajan nada nada y no responde a los medicamentos y me llamaron y me dijeron que lo pusiera a dormir pero yo no voy aser eso y me dijeron que me llamaban para atrás y no me han llamado dicen que tiene la boca llena de hagas y morada estoy como loco estoy esperando a que llamen para recogerlo y hacer todo lo que se pueda por salvarlo que usted me aconseja por favor\nHola Como va tu perrita, azodyl por Amazon, esto sería extrema urgencia, Diálisis.\nMira lo mejor es que tu veterinario te diga donde conseguir el azodil.yo lo pedí por correo .no encontré otra manera tarda con 4 a 6 días en llegar .Pero si llega.mienyras dale vitamina b y c. Nada de carnes y a mi perrita le indicaron lactul8sa y otro natural para desintoxicar ademas del Azodil, suerte y lucha por ella , val e la pena te ama por ti sigue aqui\nMi perro de 11 años es un pit bull,\ntiene IRC y está terminal también. Ha adelgazado 10 kilos en 4 meses. He aprendido mucho sobre qué comidas darle y no me doy por vencida, él tiene ganas de vivir y llevarle a dar un pequeño paseo en la naturaleza es como si le motivara más. Hace 1 mes estaba vomitando y lo veíamos muy mal, en el primer análisis urea a 200 y Creatinina 6, en los siguientes hemos conseguido que la urea baje a 130 pero la Creatinina la tiene a 13, exagerado… Para comer se ha hecho muy exigente, le estamos combinando latas de Hills renal con comida hecha por nosotros con pasta, arroz, verduras, fruta y ternera, pollo o pescado blanco. Últimamente no quiere beber tanta agua como antes y es muy importante que la beba, así que como consejo os doy que le preparéis un caldo de pollo sin sal y se lo deis para hidratarle, al ser de pollo le gusta porque huele bien y creo que eso le hace bien, porque tiene que tener muy mal sabor de boca y creo que el agua no la quiere beber porque no le quita ese sabor malo que tiene en su boca. Somos conscientes de que esto es una cuenta atrás pero no os deis por vencidos y si vuestro perro puede andar llevarle a la montaña, a la playa o a un río a bañarse para que pueda disfrutar sus últimos momentos de vida. Eso les da un chute de adrenalina y les hace estar más contentos a pesar de lo mal que lo estén pasando. Les hace olvidarse de su enfermedad. Lo peor es dejarles en casa todo el dia aletargados. Lo he comprobado por mi misma. Hay días que se levanta como triste pero en cuanto le llevo a un parque con hierba y le tiro su pelota favorita aunque no puede correr por ella, solo eso le cambia el ánimo. Es muy dura esta enfermedad y os animo a que estéis lo más fuertes posible mentalmente. Y sobre todo que él no os vea tristes. Al principio yo no paraba de llorar porque pensaba que se iba a morir cada día que pasaba pero ahora he dado la vuelta a ese sentimiento y le intento animar para hacer cosas y ha dado resultado. Ser fuertes y darle mucho cariño.\nHola Geno! no duermas a tu perrito, cambia de veterinario mejor. Mi perrito de 7 años también fue diagnosticado con insuficiencia renal y hemos batallado ya casi un año por su salud. Ha sido costoso porque en mi país, Nicaragua, hay poca comida especial para perros con esta enfermedad, solo Royal Canin, la cual es muy cara pero hacemos el sacrificio por verlo bien. Afortunadas que él se adaptó al cambio de pienso y hasta subió 2 kilos en el proceso. Le hacemos acompañamiento veterinario con mucha frecuencia. Al principio iba mes a mes y ahora cada tres meses. Ahora por el covid-19 y la cuarentena en Europa el distribuidor de Royal Canin se ha quedado sin abastecimiento, pero hemos alternado el pienso húmedo (que ya no tienen seco) con alimentos naturales (muslo de pollo, papa, zanahoria, calabacín) y él continúa lleno de energía. En su último examen de laboratorio salió menos mal, que bien ya no se puede. Pero el amor por él nos hace limitarnos en otras cosas para que continúe teniendo calidad de vida. Al leer este artículo veo nuevos ingredientes para mi pequeñín.\nFelicidades a todos por el amor a sus mascotas\nMi perrita no la han diagnosticado con problemas renales aun, pero salio con piedras en ambos riñones. Tiene unas encimas relacionadas al riñon , muy muy altas. Tuve que traermela del hospital veterinario porque lamentablemente estoy sin trabajo y sin ahorros. No me quiere comer y casi tampoco toma agua. Me vendieron comida de lata especial para problemas del riñon. Asi que entiendo tiene insuficiencia renal. Me gusto el reportaje porque estoy buscando opciones para que ella no pase hambre y no darle comida que empeore su estado.\nHace una semanas que le detectaron insuficiencia renal aguda a mi sharpei , me hicieron comprar azodil , comida medicada royal canin y suero , la verdad me esta saliendo muy costoso quisiera saber que comida casera puedo prepararle y si mi perro podría revertir esta enfermedad , y si las pastillas las tendría que tomar para siempre, puesto que el único síntoma que tiene físicamente es que ha bajado de peso , pero no tiene diarreas ni vómitos, ni orina sangre , y si tiene apetito\nHola.. Yo tengo un labrador de 10 años, y desde el 4 de enero le detectaron insuficiencia renal basados en unos laboratorios realizados. Me recomendaron darle pienso medicado de la marca Hill, azodyl, epakitin y fluidoterapias. Yo le compré ese alimento pero no me sentía cómoda dándoselo y me puse a averiguar, compre un manual digital del veterinario Carlos Gutiérrez y con eso he basado su dieta. Pero este artículo incluye practicamente todo lo que aprendí con esa guía. Con el cambio de dieta y los suplementos, sus laboratorios han ido mejorando (cada mes evaluamos su progreso). Con lo que estamos luchando es con la creatinina que no quiere bajar, pero le mandaron fluidoterapias más regulares para ver si eso le ayuda y solo usar pescado blanco como proteína por los próximos 15 días. Así que eso estamos haciendo. Espero te funcione esta info. Saludos y que mejore tu perrito.\nOtra cosa, la comida natural que le estoy preparando en casa le encanta, me sale mucho más económica que los piensos medicados y estoy segura que es mucho más saludable para ellos. Además que es muy rápido y fácil de preparar. Sobre la fluidoterapia pedí a mi veterinario que me enseñará a aplicarlo en casa, así yo compro el suero y los insumos y me ahorro un montón de dinero del que me gastaría si le aplicarán esto en la clínica. Los suplementos si son costosos, pero bueno son necesarios. Por ejemplo el epakitin que es calcio, lo puedes sustituir con cáscara de huevo, dicen que cada cáscara equivale a 2gr de calcio. Yo lo voy alternando. Siempre me pongo a buscar información en Internet y aprendo un poco más… Bueno, deseo lo mejor para ti y el perrito.\nSiws hola como esta? tengo mi perrita de 10 años también que empezó con una cistitis y le detectaron sedimentos en sus exámenes de orina, la veterinaria le envió también concentrado medicado, así que le di Hills c/d por 1 mes y medio pero por la situación de la pandemia no pude costear mas el alimento asi que me gustaría saber que recetas le has hecho a tu perrito pues deseo ayudar a mi perrita lo mas que pueda con la situación. Gracias\nDietas naturales en internet\nHola. Por favor qué comiditas le das a tu perrito\nHola como estas? Donde puedo conseguir el manual o si me puedes decir que clase de comida casera le haces a tu perrito.. Te lo agradezco!\nHola, Soy Andrea, tengo un perro de 14 años con problemas renales y quería sacarle el alimento balanceado. Te resultó bien el Manuel del Dr Carlos Guitierrez?? Me lo recomendas para comprar??? Gracias!!\nHola\nYo compré el libro y además hablé con él y no hubo empatía cero. Sólo intentaba venderme su curso. Además el libro tiene todos los links caducados y fuera de funcionamiento. Fatal. No aporta nada nuevo que no puedas encontrar en cualquier blog de nutrición veterinaria. Lo siento pero no lo puedo aconsejar.\nHolaa, estoy muy preocupada y triste tengo un perrito de nombre «Tomy» es chow chow, tiene 3 años 9 mes, un dia no pudo orinar ni defecar, el veterinario lo drenó, le sacó calculos, a los 3 dias se volvió a tapar, no orin si defecaba, lo drenaron nuevamente, le sacaron mas piedritas, y le diagnosticaron problema grave renal, toma antibiotico, perdió apetito, le doy jugos de vegetales y frutas en jeringa, él está activo, juega ladra, toma mucha agua, pero me da mucho miedo, que se vuelva a tapar, pues el segundo drenado fue hace tres dias, y el veterinario, me dijo nada podia hacer que ya no siguiera gastando, de hecho me dijo que lo durmiera para siempre, yo le pido a Dios que lo sane, si alguien pasó por algo similar con su perrito le agradezco su consejo y ayuda. Gracias.\ntengo un lindo perrito, lo rescate, unos vecinos lo tiraron a la calle y duro mucho tiempo sufriendo.. leva conmigo 5 meses y comienzo a enfermar a vomitar la comida y bajar de peso mucho.. lo lleve a la clínica veterinaria y los resultados de los exámenes dieron la primera ves 14.9 de creatinina y la segunda ves después de tres días hospitalizado 13.7 de creatinina… ademas de anemia.. pero mas peligroso es la creatinina.. hay algun medicamento que la pueda bajar? asi sea de origen natural.. deseo darle a tony una oportunidad de vida… ademas que es un luchador.. agradezco su ayuda gracias..\nAzodyl\nBueno me encanto y vere de hacerle una comida aunque no quiere comer\nMuy útil información; pero agradecería ejemplos de dietas naturales para preparar en casa.\nEn internet hay muchas opciones de dietas\nGracias por la información, muy completa. Solicito orientación, si hubo evento de torsión gástrica la dieta para insuficiencia renal debe modificarse en algún alimento? Estas dos condiciones en un perro (insuficiencia y torsión gástrica) puede consumir Nutri gel canino? Gracias de nuevo\nIrma de Ciudad de México.\nMi perrita de 16 años tiene insuficiencia renal, problemas cardiacos y artrosis, pero tengo que decirles que a base de luchar ya lleva conmigo 1 año y tres meses desde su diagnostico.\nLo que yo le doy es un pienso que le gusta mucho (a diferencia del de Hill’s y Royal Canin, los aborrecía al llevar medio paquete o menos) el que le doy actualmente es de Dr Clauders, lo recomiendo mucho por precio,calidad y patabilidad, porque a pesar de ser el que peor olor da, a mi perra le encanta, cuando la veo comer sola me muero de felicidad… Luché mucho por el tema de la comida, me pegué varios meses dándole comida de lata, pero acababa cansandose y yo quedandome sin dinero jaja, asi que cuando encontré el pienso que es digo, fui más que feliz. Tengo que añadir, que el pienso lo meto en un vaso le pongo la cantidad que quiera, le pongo agua y lo trituro y ya lo meto en la nevera y le voy dando X cantidad cada 4-5 horas aproximadamente, y ya se lo voy dando con una cucharita de estas de bebés (Estamos hablando de un caniche de poco mas de 3kg) es mi forma de «controlar» un mínimo de comida para que no baje mucho de peso.\nActualmente le doy un producto de la marca Anibio, que se llama Nieren Vital Riñon, que la verdad que parece que es una maravilla porque desde que empezó lleva bastante tiempo estable…\nAhora voy a añadirle un suplemento de Omega 3, de esta misma marca, y estoy viendo el tema de las vitaminas, que es muy probable que también acabe comprandoselas para ver que tal le va sentando el cambio.\nTambién estaba pensando añadirle el aceite de cañamo, ya que le han dado 2 ataquitos con una diferencia aproximada de 3 meses y dicen que es bueno para las convulsiones, cuestión de probar…\nEn cuanto al peso en todo este tiempo ha bajado 400gramos, algo que considero que no está nada mal, aunque preferiría que no bajara…\nTe felicito por tu amor y dedicación. Ojalá sigas teniendo todo el éxito en el tratamiento de tu perrita y viva mucho más, sana y feliz. ❤\nsaludos, tengo un perrito de la misma edad, hace 22 días le hice examenes de sangre y salió que tenía problemas con los riñones, la doctora me mandó a internarlo para que durara solo unos meses más o a dormirlo, cosa que obvio no quiero hacer, ella dice que el sufre, a veces si sé que le duele pero otras veces hasta se pega una carrerilla por la comida, a ud no le mandaron ningún medicamento para el dolor?\nHola se le detectaron por un examen de sangre! A mi perro le. Hicieron examen y nada el veterinarinario optó por abrirlo y me dijo que sus riñones estaban INFLAMADOS..\nHola Maria Jose.\nDonde puedo conseguir ese Nieren Vital Riñon de esa marca Anibio\nMe encuentro en México.\nA mi perrito yorki le han diagnosticado insuficiencia renal cronica hace menos de 1 mes y los veterinarios me han aconsejado dormirlo pero eso esta descartado y estoy haciendo todo lo que esta a mi alcance para salvarlo pues apenas tiene 6 años y estoy segura que con una buena dieta y suplementos alimenticios lo podre tener conmigo unos años mas.\nTe agradezco la ayuda.\nGENO\nEsta muy bueno pero me agradaría que hagan una relación separada de lo que pueden comer en verduras frutas y carnes . Como prepararlas\nMi perro tiene insuficiencia renal y no quiere comer la lata regresa la comida ya no se que hacer qué le.puedo dar de comida aparte de las. Verduras\nhola ,si vomita la comida..probaste con darle reliveran en gotas una hora antes..si estuvo mucho sin comer le costará.. así paso con mi perrono ahora se adapto…\nHola.\nDonde se consigue este reliveran en gotas? Es para perro o para personas?\nMe encuentro en México\nExcelente artículo, me es de suma utilidad ahora que le han diagnósticado insuficiencia renal, gracias\nQue interesante los comentarios he aprendido mucho de cada uno de ellos.Alguno de ustedes saben algun tratamiento natural para tumor de mama,mi perrita va a cumplir 9 años ya tiene mas de 1 año con su tumor en la mama y ayer le han dicho que tiene sus riñones inflamados habra algun Tratamiento natural, he escuchado que el bicarbonato de sodio es muy bueno tomarlo en su agua para disolver tumores…alguien sabe algo de esto?\nMuy buena la informacion a mi perrita no le gusta el alimento seco y el de lata come muy poco ahora con esto le cocinaré con mucho amor ahora edtaremos las dos contentas ❤\nmuchas gracias muy útil\nExcelente informacion q nos educa para cuidar nuestro perrito.mil gracias\nMuchas gracias.. Muy útil. A mi perrita le acaban de detectar insuficiencia renal y no le gusta mucho el pienso o la comida renal de lata. Prefiero cocinarle sus comidas.\nCon estas pautas sabré qué prepararle.\nGracias por tantisima información.", "commentsbody": null, "raw_text": null, "text": "Comida natural para perros con insuficiencia renal\nLa insuficiencia renal es la incapacidad de los riñones para eliminar las toxinas y productos de desecho del cuerpo. Esta enfermedad es frecuente en los perros de edad avanzada y puede ir asociada a otras, como la hipertensión o la diabetes.\nSi tu perro sufre insuficiencia renal, es importante que siga una dieta adecuada.\nAún sufriendo esta enfermedad, tu perro puede llevar una alimentación natural, siempre que selecciones bien los alimentos y cubras sus necesidades nutricionales.\nEn caso de que no tengas suficiente tiempo para preparar en casa la comida de tu perro, en el mercado existen\n[piensos preparados especialmente para perros con insuficiencia renal](https://www.redcanina.es/las-mejores-piensos-y-croquetas-para-perros-con-insuficiencia-renal/).\nSi crees que tu perro tiene insuficiencia renal, es importante que acudas al veterinario, para que pueda establecer un diagnóstico correcto y proporcionarte las pautas a seguir, incluyendo la alimentación que deberás dar a tu perro.\n¿Cómo puedo saber si mi perro tiene insuficiencia renal?\nUno de los síntomas más frecuentes en un perro con insuficiencia renal es la poliuria, esto es, que orina frecuentemente. Además, como los riñones son incapaces de concentrar la orina y el perro la excreta frecuentemente, esto provoca una deshidratación que hace que el perro tenga mucha sed.\nA medida que se reduce la función renal, el perro acumula productos de desecho en la sangre, como amoníaco y nitrógeno. Esto se conoce como uremia. Los síntomas son apatía,\n[depresión](https://www.redcanina.es/mi-perro-esta-triste-tiene-depresion/), [pérdida de peso y apetito](https://www.redcanina.es/que-hago-si-mi-perro-no-quiere-comer/), sequedad del pelo y aliento con olor a amoníaco. Puede presentar úlceras en la boca, vómitos, diarrea y hemorragia gastrointestinal. También puede parecer desorientado y presentar descoordinación en sus movimientos.\nEs importante que acudas a tu veterinario, ya que esta enfermedad requiere tratamiento. La dieta es muy importante para un perro con insuficiencia renal y algunos cambios en su dieta habitual pueden contribuir a mejorar su estado.\n¿Qué pautas debo seguir para alimentar a mi perro si tiene insuficiencia renal?\nSi tu perro tiene insuficiencia renal y quieres proporcionarle\n[una dieta natural y casera](https://www.redcanina.es/dieta-barf-para-tu-perro-guia-completa/), debes tener en cuenta una serie de pautas a seguir a la hora de elaborar un plan dietético para él. Aquí vamos a analizar cuales son los aspectos fundamentales de dicha dieta. Sin embargo, es muy recomendable que repases estas pautas con tu veterinario. Nadie mejor que él o ella para determinar tanto los alimentos más adecuados para tu perro como las cantidades exactas que necesita.\nNo olvides que tu perro debe tener siempre agua fresca y limpia a su disposición, ya que es necesario que se hidrate con frecuencia.\nConsulta los mejores\n[bebederos portátiles para perros]y lo [dispensadores de agua para tu perro]para que no le falte nunca el agua y esté bien hidratado.\nSiempre debes alimentar a tu perro con ingredientes de calidad. En el caso de que tenga insuficiencia renal, esta recomendación es aún más importante, ya que sus riñones no pueden filtrar adecuadamente las toxinas que reciben con los alimentos.\nSi tu perro tiene insuficiencia renal, deberás buscar alimentos que cumplan las siguientes pautas:\n- Bajo contenido en sodio y fósforo. El fósforo es un mineral esencial para la salud de tu perro. Junto con el calcio, contribuye al desarrollo de unos huesos fuertes. Pero si los riñones funcionan mal, no se eliminará el fósforo extra, acumulándose en la sangre. Esto es causa de riesgo cardiovascular, además de formar depósitos. Por ello, en caso de insuficiencia renal, debe reducirse y controlarse su consumo. Se ha demostrado que las dietas bajas en fósforo desaceleran la progresión de la enfermedad renal en los perros. El sodio también es perjudicial. Es recomendable reducir la ingesta de sal de tu perro.\n- También hay que tener cuidado con el calcio y el potasio, ya que, al igual que el fósforo, pueden acumularse y ocasionar problemas. La falta de calcio puede conducir a un exceso de fósforo en el cuerpo. Ten cuidado con los huesos como fuente de calcio, porque también tienen un alto contenido de fósforo. Es mejor que añadas una cucharadita de cáscara de huevo molida a su comida, o suplementos de calcio que te recomiende tu veterinario, como el Calcitriol (forma activa de la vitamina D que actúa favoreciendo la absorción del calcio).\n- La proteína debe ser de origen animal y alta calidad, pero en cantidades moderadas. La proteína es vital en la nutrición de tu perro, ya que ayuda a mantener los tejidos y células de su cuerpo, pero su descomposición produce productos de desecho tóxicos, como el amoníaco, que requieren ser eliminados a través de los riñones. Si tu perro sufre insuficiencia renal, deberás moderar el consumo de proteínas para que tu perro pueda procesarlas adecuadamente.\n- Asegúrate de que consume ácidos grasos omega 3. Los ácidos grasos omega 3 son muy beneficiosos para los perros con enfermedades renales. Se ha demostrado que el omega 3 retrasa la progresión de la enfermedad renal en los perros, al promover el filtrado de la sangre y mejorar la función renal. Por ello, es beneficioso para tu perro que utilices alimentos ricos en omega 3 o bien que le suministres suplementos.\n- Como la enfermedad renal hace que tu perro orine más de lo habitual, a menudo eliminan grandes cantidades de\n[vitaminas](https://www.redcanina.es/que-vitaminas-son-apropiadas-para-un-perro/)solubles en agua. Por ello, deben ser reemplazadas, a través de la dieta o mediante [suplementos de](https://www.redcanina.es/las-mejores-vitaminas-para-engordar-perros/) [vitamina B y C](https://www.redcanina.es/las-mejores-vitaminas-para-engordar-perros/)principalmente, así como otras [vitaminas](https://www.redcanina.es/que-vitaminas-son-apropiadas-para-un-perro/)y minerales esenciales para tu perro.\nSeguramente, tu veterinario te recomendará repartir su comida en pequeñas raciones y\n[dársela varias veces al día](https://www.redcanina.es/cuantas-veces-al-dia-come-un-perro/), para no forzar demasiado sus riñones.\nEn condiciones normales, las toxinas que circulan por la sangre se disuelven en agua a través del riñón, que las filtra y excreta a través de la orina. Si tu perro sufre insuficiencia renal, el riñón necesita mayores cantidades de agua para excretar la misma cantidad de toxinas. Llega un momento en que tu perro no es capaz de hidratarse suficientemente y las toxinas se acumulan en la sangre.\nLas toxinas provienen del medio ambiente y de los alimentos. Para los perros con insuficiencia renal es importante una dieta adecuada,\n[evitando determinados alimentos](https://www.redcanina.es/10-alimentos-malos-para-los-perros/) y asegurándose de que el perro reciba la cantidad de calorías adecuada para mantener su estado de salud.\n¿Debo eliminar el fósforo de la dieta de mi perro si tiene insuficiencia renal?\nNo, ya que el fósforo resulta esencial para la estructura celular y ósea de tu perro. Sin embargo, debes cuidar bien la cantidad de fósforo que administras a tu perro, ya que si sus riñones funcionan mal, no serán capaces de metabolizarlo adecuadamente y se acumulará, provocando depósitos en los tejidos y debilitamiento de los huesos.\n¿Qué alimentos debo evitar para mi perro con insuficiencia renal y por qué?\n- Sal. La sal no es adecuada para tu perro, y menos aún si sufre de insuficiencia renal. Su organismo no logra eliminarla y su acumulación provoca retención de líquidos. También pueden formarse edemas, aumentando la carga de trabajo del corazón. Esto podría generar algún problema cardíaco. Además, la sal aumenta la cantidad de proteína excretada en la orina, contribuyendo al deterioro de la función renal.\n- Aceites vegetales o de hígado de pescado. Estos aceites son ricos en omega 6, que puede ser inflamatorio.\n- Huesos. Consulta con tu veterinario si quieres darle huesos a tu perro. En caso de que la insuficiencia renal progrese, tal vez debas eliminarlos por completo de su dieta, ya que son ricos en fósforo y otros minerales, por lo que no son muy adecuados si los riñones de tu perro funcionan mal.\n- Productos con alto contenido en fósforo. Debes evitar estos alimentos, ya que su alto contenido en fósforo es perjudicial para un perro con insuficiencia renal:\n- productos lácteos.\n- Huesos.\n- Hígado y otras vísceras.\n- Pescado azul\n- legumbres\n- yema de huevo\n¿Qué alimentos debo dar a mi perro si tiene insuficiencia renal?\nLos nutrientes más importantes para tu perro son las proteínas y las grasas. La proteína le ayuda a construir su masa muscular y las grasas le aportan la energía que necesita.\n- Líquidos. Es importante controlar la hidratación de tu perro. Un perro con insuficiencia renal necesita mucho líquido, así que es conveniente que tenga siempre agua fresca y limpia a su disposición.\n- Grasas. En el caso de insuficiencia renal, su ingesta de grasas no está limitada. La cantidad de grasa que debe consumir tu perro depende de su peso y su actividad física.\n[Si tu perro sufre sobrepeso](https://www.redcanina.es/los-mejores-piensos-y-croquetas-para-perros-con-sobrepeso/)o es muy inactivo, deberás proporcionarle una cantidad moderada de grasas. [Si está en forma y es activo](https://www.redcanina.es/las-mejores-croquetas-para-perros-con-alta-actividad-fisica/), podrá aumentar su consumo de grasa, ya que es una fuente de energía saludable y baja en fósforo (pero alta en calorías). Si sufre pancreatitis, deberás moderar el consumo de grasas (y dar una [alimentación adecuada para perros con pancreatitis](https://www.redcanina.es/pancreatitis-en-los-perros/))\n- Los alimentos con alto contenido en ácidos grasos omega 3 son especialmente beneficiosos para perros con insuficiencia renal. El aceite de pescado es una fuente excelente de omega 3, al igual que los pescados, aunque debes evitar las espinas debido a su alto contenido en fósforo. Es mejor que coman pescado blanco, ya que el azul contiene mucho fósforo. Por esta misma razón, debes evitar el aceite de hígado de pescado.\n- Carbohidratos. Los carbohidratos no son nutricionalmente necesarios para los perros, pero se ha demostrado que constituyen una buena fuente de calorías para los perros con insuficiencia renal, debido a su bajo contenido en fósforo. Es importante que le des carbohidratos de asimilación lenta, ya que los azúcares no son muy buenos para tu perro. Si le das arroz, controla las cantidades y no utilices nunca el arroz integral, ya que tiene alto contenido en fósforo. Los carbohidratos deben proporcionar fibra, energía, vitaminas y minerales. La pasta puede ser una buena opción para un perro con insuficiencia renal, al carecer de este mineral.\n- Proteína. La proteína debe ser de origen animal y de alta calidad, pero en cantidades moderadas. Una dieta con gran cantidad de proteína o con proteína de mala calidad, aumenta la carga de nitrógeno que debe ser metabolizada por el hígado y los riñones. Incluye carnes grasas en su dieta, como\n[cordero](https://www.redcanina.es/los-mejores-piensos-y-croquetas-de-cordero/), cerdo o ternera. También puedes utilizar pavo o pollo, pero ten en cuenta que el pollo tiene alto contenido en fósforo. Evita el hígado, ya que tiene alto contenido en fósforo. Dale pescado blanco, como merluza, rape o lubina. La yema de huevo no es recomendable por su alto contenido en fósforo. Sin embargo, la clara resulta un alimento adecuado para los perros con insuficiencia renal. Puedes utilizar determinados productos lácteos, como el requesón o el queso de Burgos. Elije opciones bajas en sal. El yogur con bifidus puede ser bueno para tu perro.\n- Fruta y verduras. El repollo es muy adecuado para tu perro, ya que es bueno para las úlceras. También puedes utilizar otras verduras que contengan fibra, como los espárragos, la remolacha, el brócoli, la calabaza o el calabacín. Las frutas como manzanas, peras, melocotones, sandías o mangos también son buenas para tu perro. Los arándanos son buenos para luchar contra las infecciones del tracto urinario y para los riñones. El plátano también es un buen alimento, debido a su alto contenido en potasio. Evita las espinacas.\n- Alfalfa y algas. Son buenas para tu perro, pero dáselas sólo una o dos veces por semana, ya que la alfalfa es diurética y las algas contienen sodio.\nConclusiones\n- Si tu perro tiene insuficiencia renal, sus riñones no pueden eliminar correctamente las toxinas de su cuerpo.\n- Es esencial darle una dieta adecuada para no forzar los riñones.\n- La alimentación casera y natural es buena para tu perro, siempre que tengas en cuenta su problema de salud.\n- Consulta a tu veterinario para elaborar el plan dietético más adecuado para tu perro.\n- Debes reducir el consumo de fósforo de tu perro. Tal vez sea conveniente eliminar los huesos.\n- Reduce el contenido de sal de sus alimentos.\n- Controla también el calcio y potasio que consume tu perro.\n- Su dieta debe contener proteína de origen animal y de alta calidad, pero en cantidades moderadas.\n- Evita las vísceras, ya que contienen mucho fósforo.\n- El ácido graso omega 3 es muy conveniente para un perro con insuficiencia renal\n- Seguramente deberás darle vitaminas B y C, ya que elimina muchas vitaminas al orinar tan frecuentemente.\n- Ten cuidado con determinados alimentos que tienen alto contenido en fósforo, como los huesos, el pescado azul, las vísceras, los productos lácteos o las legumbres.\n- La yema de huevo también contiene mucho fósforo y no es conveniente para tu perro. Sin embargo, la clara es una buena fuente de proteína para él.\n- Tu perro necesita hidratarse constantemente y debe tener siempre agua fresca y limpia a su disposición.\nLamentamos que no te guste el artículo\n¡Ayudanos a mejorar este artículo!\nCuéntanos como mejorar el artículo\nPosts relacionados:\n-\nCuál es la mejor alimentación para perros con anemia\n-\n¿Qué le puedo dar a mi perro para calmar el dolor? Medicamentos y remedios caseros\n-\nDietas y piensos para perros con cristales en la orina\n-\n10 remedios caseros para el cuidado de tu perro que no sabías\n-\nAlimentación natural para perros con inflamación intestinal\n-\nAlimentación natural para perros con cáncer\n-\nCómo elaborar una buena dieta BARF para tu perro\n-\nTodo sobre la dieta BARF para perros – Guia completa 2019", "language": null, "image": "https://cdn.redcanina.es/wp-content/uploads/2019/08/18194447/perro-viejo2.jpg", "pagetype": "article", "links": ["https://www.redcanina.es", "https://www.redcanina.es", "https://www.redcanina.es/tienda/", "https://www.redcanina.es/playas-para-perros-en-espana/", "https://www.redcanina.es/playas-para-perros-en-andalucia/", "https://www.redcanina.es/playas-para-perros-en-asturias/", "https://www.redcanina.es/playas-para-perros-en-cantabria/", "https://www.redcanina.es/playas-para-perros-en-cataluna-2017/", "https://www.redcanina.es/playas-para-perros-en-la-comunidad-valenciana-2017/", "https://www.redcanina.es/playas-para-perros-en-galicia/", "https://www.redcanina.es/playas-para-perros-en-murcia/", "https://www.redcanina.es/playas-para-perros-en-pais-vasco/", "https://www.redcanina.es/perros/playas-que-admiten-perros/canarias/", "https://www.redcanina.es/perros/hoteles-que-admiten-perros/", "https://www.redcanina.es/hoteles-que-admiten-perros-en-andalucia/", "https://www.redcanina.es/hoteles-que-admiten-perros-en-la-provincia-de-almeria/", "https://www.redcanina.es/hoteles-que-admiten-perros-en-la-provincia-de-cadiz/", "https://www.redcanina.es/mejores-hoteles-admiten-mascotas-en-cordoba-provincia/", "https://www.redcanina.es/hoteles-que-admiten-perros-en-la-provincia-de-granada/", "https://www.redcanina.es/hoteles-que-admiten-mascotas-en-la-provincia-de-huelva/", "https://www.redcanina.es/hoteles-que-admiten-perros-en-la-provincia-de-malaga/", "https://www.redcanina.es/hoteles-que-admiten-mascotas-en-la-provincia-de-sevilla/", "https://www.redcanina.es/hoteles-rurales-que-admiten-mascotas-en-asturias/", "https://www.redcanina.es/hoteles-rurales-que-admiten-perros-en-cantabria-gratis/", "https://www.redcanina.es/hoteles-que-admiten-mascotas-en-castilla-la-mancha/", "https://www.redcanina.es/mejores-hoteles-admiten-perros-provincia-albacete/", "https://www.redcanina.es/hoteles-que-admiten-mascotas-en-la-provincia-de-ciudad-real/", "https://www.redcanina.es/hoteles-que-admiten-mascotas-en-la-provincia-de-cuenca/", "https://www.redcanina.es/hoteles-que-admiten-perros-en-la-provincia-de-guadalajara/", "https://www.redcanina.es/hoteles-que-admiten-mascotas-en-la-provincia-de-toledo/", "https://www.redcanina.es/hoteles-que-admiten-mascotas-cataluna/", "https://www.redcanina.es/hoteles-que-admiten-perros-en-la-provincia-de-barcelona/", "https://www.redcanina.es/hoteles-que-admiten-mascotas-en-la-provincia-de-lleida/", "https://www.redcanina.es/hoteles-que-admiten-perros-en-la-provincia-de-girona/", "https://www.redcanina.es/hoteles-que-aceptan-perros-en-la-provincia-de-tarragona/", "https://www.redcanina.es/hoteles-que-admiten-mascotas-en-la-comunidad-valenciana/", "https://www.redcanina.es/hoteles-que-admiten-perros-en-la-provincia-de-alicante/", "https://www.redcanina.es/hoteles-que-admiten-perros-en-la-provincia-de-castellon/", "https://www.redcanina.es/hoteles-que-admiten-perros-en-la-provincia-de-valencia/", "https://www.redcanina.es/hoteles-que-admiten-mascotas-en-galicia/", "https://www.redcanina.es/hoteles-que-admiten-perros-en-la-provincia-de-a-coruna/", "https://www.redcanina.es/hoteles-que-admiten-perros-en-la-provincia-de-luga/", "https://www.redcanina.es/hoteles-que-admiten-perros-en-la-provincia-de-ourense/", "https://www.redcanina.es/hoteles-que-admiten-perros-en-pontevedra/", "https://www.redcanina.es/hoteles-que-admiten-mascotas-en-baleares/", "https://www.redcanina.es/hoteles-que-admiten-mascotas-en-ibiza/", "https://www.redcanina.es/hoteles-que-admiten-mascotas-en-palma-de-mallorca/", "https://www.redcanina.es/hoteles-que-admiten-mascotas-en-canarias/", "https://www.redcanina.es/hoteles-que-admiten-mascotas-en-adeje/", "https://www.redcanina.es/hoteles-que-admiten-mascotas-en-fuerteventura/", "https://www.redcanina.es/hoteles-que-admiten-mascotas-en-gran-canaria/", "https://www.redcanina.es/hoteles-que-admiten-mascotas-en-lanzarote/", "https://www.redcanina.es/hoteles-que-admiten-mascotas-en-tenerife-sur/", "https://www.redcanina.es/hoteles-admiten-perros-en-la-ciudad-de-santa-cruz-de-tenerife/", "https://www.redcanina.es/hoteles-que-admiten-perros-en-madrid/", "https://www.redcanina.es/hoteles-rurales-que-admiten-mascotas-en-la-sierra-de-madrid/", "https://www.redcanina.es/alojamientos-que-admiten-perros-gratis-en-la-ciudad-de-madrid/", "https://www.redcanina.es/hoteles-que-admiten-mascotas-gratis-en-la-region-de-murcia/", "https://www.redcanina.es/hoteles-que-admiten-mascotas-en-la-provincia-de-navarra/", "https://www.redcanina.es/perros/apartamentos-que-admiten-perros/", "https://www.redcanina.es/apartamentos-que-admiten-mascotas-gratis-en-andalucia/", "https://www.redcanina.es/apartamentos-que-admiten-perros-en-almeria-gratis/", "https://www.redcanina.es/apartamentos-que-admiten-perros-gratis-en-cadiz/", "https://www.redcanina.es/apartamentos-que-admiten-perros-gratis-en-cordoba/", "https://www.redcanina.es/apartamentos-que-admiten-perros-gratis-en-granada/", "https://www.redcanina.es/apartamentos-que-admiten-perros-gratis-en-huelva/", "https://www.redcanina.es/apartamentos-que-admiten-mascotas-en-jaen-provincia/", "https://www.redcanina.es/apartamentos-que-admiten-perros-gratis-en-malaga/", "https://www.redcanina.es/apartamentos-que-admiten-perros-gratis-en-sevilla/", "https://www.redcanina.es/apartamentos-que-admiten-mascotas-gratis-en-aragon/", "https://www.redcanina.es/apartamentos-que-admiten-perros-gratis-en-huesca/", "https://www.redcanina.es/apartamentos-que-admiten-mascotas-en-teruel-provincia/", "https://www.redcanina.es/apartamentos-que-admiten-perros-gratis-en-zaragoza/", "https://www.redcanina.es/apartamentos-que-admiten-mascotas-gratis-en-castilla-la-mancha/", "https://www.redcanina.es/apartamentos-que-admiten-mascotas-en-albacete-provincia/", "https://www.redcanina.es/apartamentos-que-admiten-mascotas-en-ciudad-real-provincia/", "https://www.redcanina.es/apartamentos-que-admiten-mascotas-en-cuenca-provincia/", "https://www.redcanina.es/apartamentos-que-admiten-mascotas-en-guadalajara-provincia/", "https://www.redcanina.es/apartamentos-que-admiten-mascotas-en-toledo-provincia/", "https://www.redcanina.es/apartamentos-que-admiten-mascotas-gratis-en-cataluna/", "https://www.redcanina.es/apartamentos-que-admiten-perros-gratis-en-la-provincia-de-barcelona/", "https://www.redcanina.es/72-apartamentos-que-admiten-perros-gratis-en-girona/", "https://www.redcanina.es/apartamentos-que-admiten-perros-gratis-en-lleida/", "https://www.redcanina.es/apartamentos-que-admiten-perros-gratis-en-tarragona/", "https://www.redcanina.es/apartamentos-que-admiten-mascotas-gratis-en-extremadura/", "https://www.redcanina.es/apartamentos-que-admiten-perros-gratis-en-badajoz/", "https://www.redcanina.es/apartamentos-que-admiten-perros-gratis-en-caceres/", "https://www.redcanina.es/apartamentos-que-admiten-perros-en-galicia-gratis/", "https://www.redcanina.es/apartamentos-que-admiten-mascotas-en-a-coruna-provincia/", "https://www.redcanina.es/apartamentos-que-admiten-mascotas-en-lugo-provincia/", "https://www.redcanina.es/apartamentos-que-admiten-mascotas-en-ourense-provincia/", "https://www.redcanina.es/apartamentos-que-admiten-mascotas-en-pontevedra-provincia/", "https://www.redcanina.es/apartamentos-que-admiten-perros-en-madrid/", "https://www.redcanina.es/apartamentos-que-admiten-mascotas-en-murcia-provincia/", "https://www.redcanina.es/apartamentos-que-admiten-perros-gratis-en-la-rioja/", "https://www.redcanina.es/apartamentos-que-admiten-perros-gratis-en-las-palmas-en-las-islas-canarias/", "https://www.redcanina.es/apartamentos-que-admiten-perros-gratis-en-santa-cruz-de-tenerife-en-canarias/", "https://www.redcanina.es/apartamentos-que-admiten-perros-gratis-en-la-provincia-de-alicante/", "https://www.redcanina.es/apartamentos-que-admiten-perros-gratis-en-zaragoza/", "https://www.redcanina.es/perros/campings-que-admiten-perros/", "https://www.redcanina.es/campings-que-admiten-perros-en-la-provincia-de-barcelona/", "https://www.redcanina.es/campings-que-admiten-perros-en-andalucia/", "https://www.redcanina.es/campings-que-admiten-perros-en-cadiz/", "https://www.redcanina.es/campings-que-admiten-perros-en-cordoba/", "https://www.redcanina.es/campings-que-admiten-perros-en-la-provincia-de-malaga/", "https://www.redcanina.es/hoteles-que-admiten-mascotas-en-la-provincia-de-jaen/", "https://www.redcanina.es/campings-que-admiten-perros-en-lleida/", "https://www.redcanina.es/campings-que-admiten-perros-en-valencia/", "https://www.redcanina.es/campings-que-admiten-perros-en-girona/", "https://www.redcanina.es/campings-que-admiten-perros-en-castellon/", "https://www.redcanina.es/campings-que-admiten-perros-en-tarragona/", "https://www.redcanina.es/perros/casas-rurales-que-admiten-perros/", "https://www.redcanina.es/hoteles-y-casas-rurales-que-admiten-mascotas-en-aragon/", "https://www.redcanina.es/casas-rurales-que-admiten-perros-gratis-en-la-provincia-de-huesca/", "https://www.redcanina.es/casas-rurales-que-admiten-perros-gratis-en-teruel/", "https://www.redcanina.es/casas-rurales-que-admiten-perro-gratis-en-la-provincia-de-zaragoza/", "https://www.redcanina.es/hoteles-y-casas-rurales-que-admiten-mascotas-en-cataluna/", "https://www.redcanina.es/hoteles-rurales-que-aceptan-mascotas-en-cataluna/", "https://www.redcanina.es/casas-rurales-que-admiten-perros-gratis-en-la-provincia-de-barcelona/", "https://www.redcanina.es/casas-rurales-que-admiten-perros-gratis-en-girona/", "https://www.redcanina.es/casas-rurales-que-admiten-perros-gratis-en-la-provincia-de-lleida/", "https://www.redcanina.es/casas-rurales-que-admiten-perros-gratis-en-la-provincia-de-tarragona/", "https://www.redcanina.es/hoteles-y-casas-rurales-que-admiten-mascotas-en-la-comunidad-valenciana/", "https://www.redcanina.es/casas-rurales-que-admiten-perros-gratis-en-la-provincia-de-alicante/", "https://www.redcanina.es/casas-rurales-que-admiten-perros-gratis-en-la-provincia-de-castellon/", "https://www.redcanina.es/casas-rurales-que-admiten-perros-gratis-en-la-provincia-de-valencia/", "https://www.redcanina.es/casas-rurales-que-admiten-perros-gratis-en-madrid/", "https://www.redcanina.es/hoteles-rurales-que-admiten-mascotas-en-la-sierra-de-madrid/", "https://www.redcanina.es/casas-rurales-que-admiten-perros-gratis-en-la-provincia-de-albacete/", "https://www.redcanina.es/casas-rurales-que-admiten-perros-en-la-provincia-de-ciudad-real/", "https://www.redcanina.es/casas-rurales-que-admiten-perros-gratis-en-la-provincia-de-guadalajara/", "https://www.redcanina.es/casas-rurales-que-admiten-perros-gratis-en-avila-provincia/", "https://www.redcanina.es/casas-rurales-que-admiten-perros-gratis-en-la-provincia-de-cuenca/", "https://www.redcanina.es/casas-rurales-que-admiten-perros-gratis-en-murcia/", "https://www.redcanina.es/casas-rurales-que-admiten-perros-gratis-en-la-provincia-de-toledo/", "https://www.redcanina.es", "https://www.redcanina.es/tienda/", "https://www.redcanina.es/playas-para-perros-en-espana/", "https://www.redcanina.es/playas-para-perros-en-andalucia/", "https://www.redcanina.es/playas-para-perros-en-asturias/", "https://www.redcanina.es/playas-para-perros-en-cantabria/", "https://www.redcanina.es/playas-para-perros-en-cataluna-2017/", "https://www.redcanina.es/playas-para-perros-en-la-comunidad-valenciana-2017/", "https://www.redcanina.es/playas-para-perros-en-galicia/", "https://www.redcanina.es/playas-para-perros-en-murcia/", "https://www.redcanina.es/playas-para-perros-en-pais-vasco/", "https://www.redcanina.es/perros/playas-que-admiten-perros/canarias/", "https://www.redcanina.es/perros/hoteles-que-admiten-perros/", "https://www.redcanina.es/hoteles-que-admiten-perros-en-andalucia/", "https://www.redcanina.es/hoteles-que-admiten-perros-en-la-provincia-de-almeria/", "https://www.redcanina.es/hoteles-que-admiten-perros-en-la-provincia-de-cadiz/", "https://www.redcanina.es/mejores-hoteles-admiten-mascotas-en-cordoba-provincia/", "https://www.redcanina.es/hoteles-que-admiten-perros-en-la-provincia-de-granada/", "https://www.redcanina.es/hoteles-que-admiten-mascotas-en-la-provincia-de-huelva/", "https://www.redcanina.es/hoteles-que-admiten-perros-en-la-provincia-de-malaga/", "https://www.redcanina.es/hoteles-que-admiten-mascotas-en-la-provincia-de-sevilla/", "https://www.redcanina.es/hoteles-rurales-que-admiten-mascotas-en-asturias/", "https://www.redcanina.es/hoteles-rurales-que-admiten-perros-en-cantabria-gratis/", "https://www.redcanina.es/hoteles-que-admiten-mascotas-en-castilla-la-mancha/", "https://www.redcanina.es/mejores-hoteles-admiten-perros-provincia-albacete/", "https://www.redcanina.es/hoteles-que-admiten-mascotas-en-la-provincia-de-ciudad-real/", "https://www.redcanina.es/hoteles-que-admiten-mascotas-en-la-provincia-de-cuenca/", "https://www.redcanina.es/hoteles-que-admiten-perros-en-la-provincia-de-guadalajara/", "https://www.redcanina.es/hoteles-que-admiten-mascotas-en-la-provincia-de-toledo/", "https://www.redcanina.es/hoteles-que-admiten-mascotas-cataluna/", "https://www.redcanina.es/hoteles-que-admiten-perros-en-la-provincia-de-barcelona/", "https://www.redcanina.es/hoteles-que-admiten-mascotas-en-la-provincia-de-lleida/", "https://www.redcanina.es/hoteles-que-admiten-perros-en-la-provincia-de-girona/", "https://www.redcanina.es/hoteles-que-aceptan-perros-en-la-provincia-de-tarragona/", "https://www.redcanina.es/hoteles-que-admiten-mascotas-en-la-comunidad-valenciana/", "https://www.redcanina.es/hoteles-que-admiten-perros-en-la-provincia-de-alicante/", "https://www.redcanina.es/hoteles-que-admiten-perros-en-la-provincia-de-castellon/", "https://www.redcanina.es/hoteles-que-admiten-perros-en-la-provincia-de-valencia/", "https://www.redcanina.es/hoteles-que-admiten-mascotas-en-galicia/", "https://www.redcanina.es/hoteles-que-admiten-perros-en-la-provincia-de-a-coruna/", "https://www.redcanina.es/hoteles-que-admiten-perros-en-la-provincia-de-luga/", "https://www.redcanina.es/hoteles-que-admiten-perros-en-la-provincia-de-ourense/", "https://www.redcanina.es/hoteles-que-admiten-perros-en-pontevedra/", "https://www.redcanina.es/hoteles-que-admiten-mascotas-en-baleares/", "https://www.redcanina.es/hoteles-que-admiten-mascotas-en-ibiza/", "https://www.redcanina.es/hoteles-que-admiten-mascotas-en-palma-de-mallorca/", "https://www.redcanina.es/hoteles-que-admiten-mascotas-en-canarias/", "https://www.redcanina.es/hoteles-que-admiten-mascotas-en-adeje/", "https://www.redcanina.es/hoteles-que-admiten-mascotas-en-fuerteventura/", "https://www.redcanina.es/hoteles-que-admiten-mascotas-en-gran-canaria/", "https://www.redcanina.es/hoteles-que-admiten-mascotas-en-lanzarote/", "https://www.redcanina.es/hoteles-que-admiten-mascotas-en-tenerife-sur/", "https://www.redcanina.es/hoteles-admiten-perros-en-la-ciudad-de-santa-cruz-de-tenerife/", "https://www.redcanina.es/hoteles-que-admiten-perros-en-madrid/", "https://www.redcanina.es/hoteles-rurales-que-admiten-mascotas-en-la-sierra-de-madrid/", "https://www.redcanina.es/alojamientos-que-admiten-perros-gratis-en-la-ciudad-de-madrid/", "https://www.redcanina.es/hoteles-que-admiten-mascotas-gratis-en-la-region-de-murcia/", "https://www.redcanina.es/hoteles-que-admiten-mascotas-en-la-provincia-de-navarra/", "https://www.redcanina.es/perros/apartamentos-que-admiten-perros/", "https://www.redcanina.es/apartamentos-que-admiten-mascotas-gratis-en-andalucia/", "https://www.redcanina.es/apartamentos-que-admiten-perros-en-almeria-gratis/", "https://www.redcanina.es/apartamentos-que-admiten-perros-gratis-en-cadiz/", "https://www.redcanina.es/apartamentos-que-admiten-perros-gratis-en-cordoba/", "https://www.redcanina.es/apartamentos-que-admiten-perros-gratis-en-granada/", "https://www.redcanina.es/apartamentos-que-admiten-perros-gratis-en-huelva/", "https://www.redcanina.es/apartamentos-que-admiten-mascotas-en-jaen-provincia/", "https://www.redcanina.es/apartamentos-que-admiten-perros-gratis-en-malaga/", "https://www.redcanina.es/apartamentos-que-admiten-perros-gratis-en-sevilla/", "https://www.redcanina.es/apartamentos-que-admiten-mascotas-gratis-en-aragon/", "https://www.redcanina.es/apartamentos-que-admiten-perros-gratis-en-huesca/", "https://www.redcanina.es/apartamentos-que-admiten-mascotas-en-teruel-provincia/", "https://www.redcanina.es/apartamentos-que-admiten-perros-gratis-en-zaragoza/", "https://www.redcanina.es/apartamentos-que-admiten-mascotas-gratis-en-castilla-la-mancha/", "https://www.redcanina.es/apartamentos-que-admiten-mascotas-en-albacete-provincia/", "https://www.redcanina.es/apartamentos-que-admiten-mascotas-en-ciudad-real-provincia/", "https://www.redcanina.es/apartamentos-que-admiten-mascotas-en-cuenca-provincia/", "https://www.redcanina.es/apartamentos-que-admiten-mascotas-en-guadalajara-provincia/", "https://www.redcanina.es/apartamentos-que-admiten-mascotas-en-toledo-provincia/", "https://www.redcanina.es/apartamentos-que-admiten-mascotas-gratis-en-cataluna/", "https://www.redcanina.es/apartamentos-que-admiten-perros-gratis-en-la-provincia-de-barcelona/", "https://www.redcanina.es/72-apartamentos-que-admiten-perros-gratis-en-girona/", "https://www.redcanina.es/apartamentos-que-admiten-perros-gratis-en-lleida/", "https://www.redcanina.es/apartamentos-que-admiten-perros-gratis-en-tarragona/", "https://www.redcanina.es/apartamentos-que-admiten-mascotas-gratis-en-extremadura/", "https://www.redcanina.es/apartamentos-que-admiten-perros-gratis-en-badajoz/", "https://www.redcanina.es/apartamentos-que-admiten-perros-gratis-en-caceres/", "https://www.redcanina.es/apartamentos-que-admiten-perros-en-galicia-gratis/", "https://www.redcanina.es/apartamentos-que-admiten-mascotas-en-a-coruna-provincia/", "https://www.redcanina.es/apartamentos-que-admiten-mascotas-en-lugo-provincia/", "https://www.redcanina.es/apartamentos-que-admiten-mascotas-en-ourense-provincia/", "https://www.redcanina.es/apartamentos-que-admiten-mascotas-en-pontevedra-provincia/", "https://www.redcanina.es/apartamentos-que-admiten-perros-en-madrid/", "https://www.redcanina.es/apartamentos-que-admiten-mascotas-en-murcia-provincia/", "https://www.redcanina.es/apartamentos-que-admiten-perros-gratis-en-la-rioja/", "https://www.redcanina.es/apartamentos-que-admiten-perros-gratis-en-las-palmas-en-las-islas-canarias/", "https://www.redcanina.es/apartamentos-que-admiten-perros-gratis-en-santa-cruz-de-tenerife-en-canarias/", "https://www.redcanina.es/apartamentos-que-admiten-perros-gratis-en-la-provincia-de-alicante/", "https://www.redcanina.es/apartamentos-que-admiten-perros-gratis-en-zaragoza/", "https://www.redcanina.es/perros/campings-que-admiten-perros/", "https://www.redcanina.es/campings-que-admiten-perros-en-la-provincia-de-barcelona/", "https://www.redcanina.es/campings-que-admiten-perros-en-andalucia/", "https://www.redcanina.es/campings-que-admiten-perros-en-cadiz/", "https://www.redcanina.es/campings-que-admiten-perros-en-cordoba/", "https://www.redcanina.es/campings-que-admiten-perros-en-la-provincia-de-malaga/", "https://www.redcanina.es/hoteles-que-admiten-mascotas-en-la-provincia-de-jaen/", "https://www.redcanina.es/campings-que-admiten-perros-en-lleida/", "https://www.redcanina.es/campings-que-admiten-perros-en-valencia/", "https://www.redcanina.es/campings-que-admiten-perros-en-girona/", "https://www.redcanina.es/campings-que-admiten-perros-en-castellon/", "https://www.redcanina.es/campings-que-admiten-perros-en-tarragona/", "https://www.redcanina.es/perros/casas-rurales-que-admiten-perros/", "https://www.redcanina.es/hoteles-y-casas-rurales-que-admiten-mascotas-en-aragon/", "https://www.redcanina.es/casas-rurales-que-admiten-perros-gratis-en-la-provincia-de-huesca/", "https://www.redcanina.es/casas-rurales-que-admiten-perros-gratis-en-teruel/", "https://www.redcanina.es/casas-rurales-que-admiten-perro-gratis-en-la-provincia-de-zaragoza/", "https://www.redcanina.es/hoteles-y-casas-rurales-que-admiten-mascotas-en-cataluna/", "https://www.redcanina.es/hoteles-rurales-que-aceptan-mascotas-en-cataluna/", "https://www.redcanina.es/casas-rurales-que-admiten-perros-gratis-en-la-provincia-de-barcelona/", "https://www.redcanina.es/casas-rurales-que-admiten-perros-gratis-en-girona/", "https://www.redcanina.es/casas-rurales-que-admiten-perros-gratis-en-la-provincia-de-lleida/", "https://www.redcanina.es/casas-rurales-que-admiten-perros-gratis-en-la-provincia-de-tarragona/", "https://www.redcanina.es/hoteles-y-casas-rurales-que-admiten-mascotas-en-la-comunidad-valenciana/", "https://www.redcanina.es/casas-rurales-que-admiten-perros-gratis-en-la-provincia-de-alicante/", "https://www.redcanina.es/casas-rurales-que-admiten-perros-gratis-en-la-provincia-de-castellon/", "https://www.redcanina.es/casas-rurales-que-admiten-perros-gratis-en-la-provincia-de-valencia/", "https://www.redcanina.es/casas-rurales-que-admiten-perros-gratis-en-madrid/", "https://www.redcanina.es/hoteles-rurales-que-admiten-mascotas-en-la-sierra-de-madrid/", "https://www.redcanina.es/casas-rurales-que-admiten-perros-gratis-en-la-provincia-de-albacete/", "https://www.redcanina.es/casas-rurales-que-admiten-perros-en-la-provincia-de-ciudad-real/", "https://www.redcanina.es/casas-rurales-que-admiten-perros-gratis-en-la-provincia-de-guadalajara/", "https://www.redcanina.es/casas-rurales-que-admiten-perros-gratis-en-avila-provincia/", "https://www.redcanina.es/casas-rurales-que-admiten-perros-gratis-en-la-provincia-de-cuenca/", "https://www.redcanina.es/casas-rurales-que-admiten-perros-gratis-en-murcia/", "https://www.redcanina.es/casas-rurales-que-admiten-perros-gratis-en-la-provincia-de-toledo/", "https://www.redcanina.es/perros/alimentacion-del-perro/", "https://www.redcanina.es/author/veronica1/", "https://www.redcanina.es/2019/08/20/", "https://www.redcanina.es/las-mejores-piensos-y-croquetas-para-perros-con-insuficiencia-renal/", "https://www.redcanina.es/mi-perro-esta-triste-tiene-depresion/", "https://www.redcanina.es/que-hago-si-mi-perro-no-quiere-comer/", "https://www.redcanina.es/dieta-barf-para-tu-perro-guia-completa/", "https://www.redcanina.es/bebederos-portatiles-para-perros/", "https://www.redcanina.es/dispensadores-de-agua-para-perros/", "https://www.redcanina.es/que-vitaminas-son-apropiadas-para-un-perro/", "https://www.redcanina.es/las-mejores-vitaminas-para-engordar-perros/", "https://www.redcanina.es/las-mejores-vitaminas-para-engordar-perros/", "https://www.redcanina.es/que-vitaminas-son-apropiadas-para-un-perro/", "https://www.redcanina.es/cuantas-veces-al-dia-come-un-perro/", "https://www.redcanina.es/10-alimentos-malos-para-los-perros/", "https://www.redcanina.es/los-mejores-piensos-y-croquetas-para-perros-con-sobrepeso/", "https://www.redcanina.es/las-mejores-croquetas-para-perros-con-alta-actividad-fisica/", "https://www.redcanina.es/pancreatitis-en-los-perros/", "https://www.redcanina.es/los-mejores-piensos-y-croquetas-de-cordero/", "https://www.redcanina.es/tag/enfermedades-del-perro/", "http://www.facebook.com/sharer.php?u=https%3A%2F%2Fwww.redcanina.es%2Fcomida-natural-para-perros-con-insuficiencia-renal%2F", "http://twitter.com/share?url=https%3A%2F%2Fwww.redcanina.es%2Fcomida-natural-para-perros-con-insuficiencia-renal%2F&text=Comida%20natural%20para%20perros%20con%20insuficiencia%20renal", "https://plus.google.com/share?url=https%3A%2F%2Fwww.redcanina.es%2Fcomida-natural-para-perros-con-insuficiencia-renal%2F", "javascript:void((function()%7Bvar%20e=document.createElement('script');e.setAttribute('type','text/javascript');e.setAttribute('charset','UTF-8');e.setAttribute('src','http://assets.pinterest.com/js/pinmarklet.js?r='+Math.random()*99999999);document.body.appendChild(e)%7D)());", "http://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Fwww.redcanina.es%2Fcomida-natural-para-perros-con-insuficiencia-renal%2F", "https://www.redcanina.es/alimentacion-para-perros-con-anemia/", "https://www.redcanina.es/que-le-puedo-dar-a-mi-perro-para-calmar-el-dolor-medicamentos-y-remedios-caseros/", "https://www.redcanina.es/dietas-y-piensos-para-perros-con-cristales-en-la-orina/", "https://www.redcanina.es/remedios-caseros-para-el-cuidado-de-tu-perro/", "https://www.redcanina.es/alimentacion-natural-para-perros-con-inflamacion-intestinal/", "https://www.redcanina.es/alimentacion-natural-para-perros-con-cancer/", "https://www.redcanina.es/como-elaborar-una-buena-dieta-barf-para-tu-perro/", "https://www.redcanina.es/dieta-barf-para-tu-perro-guia-completa/", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-39220", "#comment-39220", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-39276", "#comment-39276", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-40243", "#comment-40243", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-39285", "#comment-39285", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-39408", "#comment-39408", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-41022", "#comment-41022", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-39409", "#comment-39409", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-40024", "#comment-40024", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-37834", "#comment-37834", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-36723", "#comment-36723", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-36936", "#comment-36936", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-37413", "#comment-37413", "http://Red%20canina.es", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-39796", "#comment-39796", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-36944", "#comment-36944", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-40902", "#comment-40902", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-41168", "#comment-41168", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-37552", "#comment-37552", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-37984", "#comment-37984", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-39182", "#comment-39182", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-40031", "#comment-40031", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-35364", "#comment-35364", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-36136", "#comment-36136", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-34677", "#comment-34677", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-34886", "#comment-34886", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-38152", "#comment-38152", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-35312", "#comment-35312", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-36021", "#comment-36021", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-38153", "#comment-38153", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-36653", "#comment-36653", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-30781", "#comment-30781", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-34626", "#comment-34626", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-30016", "#comment-30016", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-30122", "#comment-30122", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-34453", "#comment-34453", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-29191", "#comment-29191", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-29312", "#comment-29312", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-29868", "#comment-29868", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-30123", "#comment-30123", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-30780", "#comment-30780", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-28407", "#comment-28407", "https://instagram.com/ziforosita?r=nametag", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-28526", "#comment-28526", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-28619", "#comment-28619", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-28651", "#comment-28651", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-28620", "#comment-28620", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-34309", "#comment-34309", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-35244", "#comment-35244", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-36475", "#comment-36475", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-36981", "#comment-36981", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-28583", "#comment-28583", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-29253", "#comment-29253", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-28358", "#comment-28358", "http://N/A", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-27922", "#comment-27922", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-28621", "#comment-28621", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-31090", "#comment-31090", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-26864", "#comment-26864", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-27229", "#comment-27229", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-28584", "#comment-28584", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-28623", "#comment-28623", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-28793", "#comment-28793", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-35894", "#comment-35894", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-26799", "#comment-26799", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-36158", "#comment-36158", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-26344", "#comment-26344", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-26388", "#comment-26388", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-27522", "#comment-27522", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-26545", "#comment-26545", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-26698", "#comment-26698", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-26727", "#comment-26727", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-26865", "#comment-26865", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-27353", "#comment-27353", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-28653", "#comment-28653", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-27826", "#comment-27826", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-27923", "#comment-27923", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-28235", "#comment-28235", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-28492", "#comment-28492", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-28624", "#comment-28624", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-28946", "#comment-28946", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-28698", "#comment-28698", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-25123", "#comment-25123", "http://Azodyl", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-25124", "#comment-25124", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-25109", "#comment-25109", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-25535", "#comment-25535", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-28274", "#comment-28274", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-28654", "#comment-28654", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-25023", "#comment-25023", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-37983", "#comment-37983", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-24432", "#comment-24432", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-24699", "#comment-24699", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-28585", "#comment-28585", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-28594", "#comment-28594", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-24286", "#comment-24286", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-24396", "#comment-24396", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-25537", "#comment-25537", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-26426", "#comment-26426", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-28586", "#comment-28586", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-28595", "#comment-28595", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-23913", "#comment-23913", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-24072", "#comment-24072", "http://colombia", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-25881", "#comment-25881", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-24397", "#comment-24397", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-24578", "#comment-24578", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-25209", "#comment-25209", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-25836", "#comment-25836", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-26249", "#comment-26249", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-23866", "#comment-23866", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-24237", "#comment-24237", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-23835", "#comment-23835", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-24579", "#comment-24579", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-35956", "#comment-35956", "https://frankietheking.com/perros-con-enfermedad-renal-receta-casera/", "https://wakyma.com/blog/comida-casera-para-perros-con-insuficiencia-renal/", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-23807", "#comment-23807", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-23539", "#comment-23539", "http://No%20te%20man", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-23460", "#comment-23460", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-24042", "#comment-24042", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-23425", "#comment-23425", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-24395", "#comment-24395", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-24511", "#comment-24511", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-25211", "#comment-25211", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-35896", "#comment-35896", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-25148", "#comment-25148", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-23253", "#comment-23253", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-35897", "#comment-35897", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-23223", "#comment-23223", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-23352", "#comment-23352", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-23591", "#comment-23591", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-23902", "#comment-23902", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-23359", "#comment-23359", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-23553", "#comment-23553", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-24043", "#comment-24043", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-24512", "#comment-24512", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-27425", "#comment-27425", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-27426", "#comment-27426", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-27427", "#comment-27427", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-23677", "#comment-23677", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-23939", "#comment-23939", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-26586", "#comment-26586", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-23186", "#comment-23186", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-23001", "#comment-23001", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-22016", "#comment-22016", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-22941", "#comment-22941", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-22942", "#comment-22942", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-23454", "#comment-23454", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-23610", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-25884", "#comment-25884", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-23681", "#comment-23681", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-23801", "#comment-23801", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-24328", "#comment-24328", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-28659", "#comment-28659", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-21762", "#comment-21762", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-23608", "#comment-23608", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-21682", "#comment-21682", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-21659", "#comment-21659", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-23609", "#comment-23609", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-21620", "#comment-21620", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-21400", "#comment-21400", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-21658", "#comment-21658", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-21793", "#comment-21793", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-26387", "#comment-26387", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-22473", "#comment-22473", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-21032", "#comment-21032", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-20989", "#comment-20989", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-21016", "#comment-21016", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-22472", "#comment-22472", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-20909", "#comment-20909", "http://Peru", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-27021", "#comment-27021", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-20878", "#comment-20878", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-20837", "#comment-20837", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-20603", "#comment-20603", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-20547", "#comment-20547", "https://www.redcanina.es/comida-natural-para-perros-con-insuficiencia-renal/#comment-20324", "#comment-20324", "/comida-natural-para-perros-con-insuficiencia-renal/#respond", "https://akismet.com/privacy/", "https://www.redcanina.es/playas-para-perros-en-espana/", "https://www.redcanina.es/perros/alimentacion-del-perro/", "https://www.redcanina.es/perros/apartamentos-que-admiten-perros/", "https://www.redcanina.es/perros/campings-que-admiten-perros/", "https://www.redcanina.es/perros/cursos-online-de-perros/", "https://www.redcanina.es/perros/playas-que-admiten-perros/cataluna/", "https://www.redcanina.es/perros/playas-que-admiten-perros/cataluna/barcelona/", "https://www.redcanina.es/perros/playas-que-admiten-perros/cataluna/girona/", "https://www.redcanina.es/perros/hoteles-que-admiten-perros/", "https://www.redcanina.es/perros/juguetes-para-perros/", "https://www.redcanina.es/perros/playas-que-admiten-perros/", "https://www.redcanina.es/perros/playas-que-admiten-perros/provincia-asturias/", "https://www.redcanina.es/perros/playas-que-admiten-perros/comunidad-valenciana/", "https://www.redcanina.es/perros/playas-que-admiten-perros/galicia/", "https://www.redcanina.es/perros/playas-que-admiten-perros/canarias/", "https://www.redcanina.es/perros/playas-que-admiten-perros/andalucia/", "https://www.redcanina.es/perros/turismo-rural-con-perro/", "https://www.redcanina.es/perros/viajar-con-perro/", "https://www.redcanina.es/perros/volar-con-perro/", "https://www.redcanina.es/perros/adiestramiento-del-perro/", "https://www.redcanina.es/perros/sobre-cuidar-perros/", "https://www.redcanina.es/perros/curiosidades/", "/perros/higiene-del-perro/", "https://www.redcanina.es/perros/sobre-razas-de-perros/", "https://www.redcanina.es/mejores-productos-de-limpieza-para-eliminar-olores-y-manchas-de-perros/", "https://www.redcanina.es/lapidas-para-perros/", "https://www.redcanina.es/razas-de-perros-para-casas-de-campo/", "https://www.redcanina.es/mejores-piensos-de-alto-rendimiento-para-perros/", "https://www.redcanina.es/mejores-razas-de-perro-para-terapia-y-ayuda-a-personas-con-problemas/", "https://www.redcanina.es/miocardiopatia-en-los-perros/", "https://www.redcanina.es/juguetes-con-sonido-para-perros/", "https://www.redcanina.es/raton-de-praga-cria-cuidado-y-adiestramiento/", "https://www.redcanina.es/mejores-tiendas-de-campana-para-perros-para-unas-vacaciones-geniales/", "https://www.redcanina.es/caniche-gigante-cria-cuidado-y-adiestramiento/", "https://www.redcanina.es/juguetes-de-cuerda-para-perros/", "https://www.redcanina.es/todo-sobre-el-maltipoo-cria-cuidado-y-adiestramiento/", "https://www.redcanina.es/puedo-darle-aguacate-a-mi-perro/", "https://www.redcanina.es/corgi-gales-de-cardigan-cria-cuidado-y-adiestramiento/", "https://www.redcanina.es/mi-perro-se-muerde-la-cola-que-puedo-hacer/", "mailto:fotos@redcanina.es", "http://www.mypetfriendlyhotel.com/es.html", "https://www.facebook.com/pg/RedCaninaes/posts/", "https://www.instagram.com/redcanina.es/", "/contacto/", "/politica-de-privacidad-y-aviso-legal/", "https://www.redcanina.es", "https://www.redcanina.es", "https://www.redcanina.es/tienda/", "https://www.redcanina.es/playas-para-perros-en-espana/", "https://www.redcanina.es/playas-para-perros-en-andalucia/", "https://www.redcanina.es/playas-para-perros-en-asturias/", "https://www.redcanina.es/playas-para-perros-en-cantabria/", "https://www.redcanina.es/playas-para-perros-en-cataluna-2017/", "https://www.redcanina.es/playas-para-perros-en-la-comunidad-valenciana-2017/", "https://www.redcanina.es/playas-para-perros-en-galicia/", "https://www.redcanina.es/playas-para-perros-en-murcia/", "https://www.redcanina.es/playas-para-perros-en-pais-vasco/", "https://www.redcanina.es/perros/playas-que-admiten-perros/canarias/", null, "https://www.redcanina.es/perros/hoteles-que-admiten-perros/", "https://www.redcanina.es/hoteles-que-admiten-perros-en-andalucia/", "https://www.redcanina.es/hoteles-que-admiten-perros-en-la-provincia-de-almeria/", "https://www.redcanina.es/hoteles-que-admiten-perros-en-la-provincia-de-cadiz/", "https://www.redcanina.es/mejores-hoteles-admiten-mascotas-en-cordoba-provincia/", "https://www.redcanina.es/hoteles-que-admiten-perros-en-la-provincia-de-granada/", "https://www.redcanina.es/hoteles-que-admiten-mascotas-en-la-provincia-de-huelva/", "https://www.redcanina.es/hoteles-que-admiten-perros-en-la-provincia-de-malaga/", "https://www.redcanina.es/hoteles-que-admiten-mascotas-en-la-provincia-de-sevilla/", null, "https://www.redcanina.es/hoteles-rurales-que-admiten-mascotas-en-asturias/", "https://www.redcanina.es/hoteles-rurales-que-admiten-perros-en-cantabria-gratis/", "https://www.redcanina.es/hoteles-que-admiten-mascotas-en-castilla-la-mancha/", "https://www.redcanina.es/mejores-hoteles-admiten-perros-provincia-albacete/", "https://www.redcanina.es/hoteles-que-admiten-mascotas-en-la-provincia-de-ciudad-real/", "https://www.redcanina.es/hoteles-que-admiten-mascotas-en-la-provincia-de-cuenca/", "https://www.redcanina.es/hoteles-que-admiten-perros-en-la-provincia-de-guadalajara/", "https://www.redcanina.es/hoteles-que-admiten-mascotas-en-la-provincia-de-toledo/", null, "https://www.redcanina.es/hoteles-que-admiten-mascotas-cataluna/", "https://www.redcanina.es/hoteles-que-admiten-perros-en-la-provincia-de-barcelona/", "https://www.redcanina.es/hoteles-que-admiten-mascotas-en-la-provincia-de-lleida/", "https://www.redcanina.es/hoteles-que-admiten-perros-en-la-provincia-de-girona/", "https://www.redcanina.es/hoteles-que-aceptan-perros-en-la-provincia-de-tarragona/", null, "https://www.redcanina.es/hoteles-que-admiten-mascotas-en-la-comunidad-valenciana/", "https://www.redcanina.es/hoteles-que-admiten-perros-en-la-provincia-de-alicante/", "https://www.redcanina.es/hoteles-que-admiten-perros-en-la-provincia-de-castellon/", "https://www.redcanina.es/hoteles-que-admiten-perros-en-la-provincia-de-valencia/", null, "https://www.redcanina.es/hoteles-que-admiten-mascotas-en-galicia/", "https://www.redcanina.es/hoteles-que-admiten-perros-en-la-provincia-de-a-coruna/", "https://www.redcanina.es/hoteles-que-admiten-perros-en-la-provincia-de-luga/", "https://www.redcanina.es/hoteles-que-admiten-perros-en-la-provincia-de-ourense/", "https://www.redcanina.es/hoteles-que-admiten-perros-en-pontevedra/", null, "https://www.redcanina.es/hoteles-que-admiten-mascotas-en-baleares/", "https://www.redcanina.es/hoteles-que-admiten-mascotas-en-ibiza/", "https://www.redcanina.es/hoteles-que-admiten-mascotas-en-palma-de-mallorca/", null, "https://www.redcanina.es/hoteles-que-admiten-mascotas-en-canarias/", "https://www.redcanina.es/hoteles-que-admiten-mascotas-en-adeje/", "https://www.redcanina.es/hoteles-que-admiten-mascotas-en-fuerteventura/", "https://www.redcanina.es/hoteles-que-admiten-mascotas-en-gran-canaria/", "https://www.redcanina.es/hoteles-que-admiten-mascotas-en-lanzarote/", "https://www.redcanina.es/hoteles-que-admiten-mascotas-en-tenerife-sur/", "https://www.redcanina.es/hoteles-admiten-perros-en-la-ciudad-de-santa-cruz-de-tenerife/", null, "https://www.redcanina.es/hoteles-que-admiten-perros-en-madrid/", "https://www.redcanina.es/hoteles-rurales-que-admiten-mascotas-en-la-sierra-de-madrid/", "https://www.redcanina.es/alojamientos-que-admiten-perros-gratis-en-la-ciudad-de-madrid/", null, "https://www.redcanina.es/hoteles-que-admiten-mascotas-gratis-en-la-region-de-murcia/", "https://www.redcanina.es/hoteles-que-admiten-mascotas-en-la-provincia-de-navarra/", null, "https://www.redcanina.es/perros/apartamentos-que-admiten-perros/", "https://www.redcanina.es/apartamentos-que-admiten-mascotas-gratis-en-andalucia/", "https://www.redcanina.es/apartamentos-que-admiten-perros-en-almeria-gratis/", "https://www.redcanina.es/apartamentos-que-admiten-perros-gratis-en-cadiz/", "https://www.redcanina.es/apartamentos-que-admiten-perros-gratis-en-cordoba/", "https://www.redcanina.es/apartamentos-que-admiten-perros-gratis-en-granada/", "https://www.redcanina.es/apartamentos-que-admiten-perros-gratis-en-huelva/", "https://www.redcanina.es/apartamentos-que-admiten-mascotas-en-jaen-provincia/", "https://www.redcanina.es/apartamentos-que-admiten-perros-gratis-en-malaga/", "https://www.redcanina.es/apartamentos-que-admiten-perros-gratis-en-sevilla/", null, "https://www.redcanina.es/apartamentos-que-admiten-mascotas-gratis-en-aragon/", "https://www.redcanina.es/apartamentos-que-admiten-perros-gratis-en-huesca/", "https://www.redcanina.es/apartamentos-que-admiten-mascotas-en-teruel-provincia/", "https://www.redcanina.es/apartamentos-que-admiten-perros-gratis-en-zaragoza/", null, "https://www.redcanina.es/apartamentos-que-admiten-mascotas-gratis-en-castilla-la-mancha/", "https://www.redcanina.es/apartamentos-que-admiten-mascotas-en-albacete-provincia/", "https://www.redcanina.es/apartamentos-que-admiten-mascotas-en-ciudad-real-provincia/", "https://www.redcanina.es/apartamentos-que-admiten-mascotas-en-cuenca-provincia/", "https://www.redcanina.es/apartamentos-que-admiten-mascotas-en-guadalajara-provincia/", "https://www.redcanina.es/apartamentos-que-admiten-mascotas-en-toledo-provincia/", null, "https://www.redcanina.es/apartamentos-que-admiten-mascotas-gratis-en-cataluna/", "https://www.redcanina.es/apartamentos-que-admiten-perros-gratis-en-la-provincia-de-barcelona/", "https://www.redcanina.es/72-apartamentos-que-admiten-perros-gratis-en-girona/", "https://www.redcanina.es/apartamentos-que-admiten-perros-gratis-en-lleida/", "https://www.redcanina.es/apartamentos-que-admiten-perros-gratis-en-tarragona/", null, "https://www.redcanina.es/apartamentos-que-admiten-mascotas-gratis-en-extremadura/", "https://www.redcanina.es/apartamentos-que-admiten-perros-gratis-en-badajoz/", "https://www.redcanina.es/apartamentos-que-admiten-perros-gratis-en-caceres/", null, "https://www.redcanina.es/apartamentos-que-admiten-perros-en-galicia-gratis/", "https://www.redcanina.es/apartamentos-que-admiten-mascotas-en-a-coruna-provincia/", "https://www.redcanina.es/apartamentos-que-admiten-mascotas-en-lugo-provincia/", "https://www.redcanina.es/apartamentos-que-admiten-mascotas-en-ourense-provincia/", "https://www.redcanina.es/apartamentos-que-admiten-mascotas-en-pontevedra-provincia/", null, "https://www.redcanina.es/apartamentos-que-admiten-perros-en-madrid/", "https://www.redcanina.es/apartamentos-que-admiten-mascotas-en-murcia-provincia/", "https://www.redcanina.es/apartamentos-que-admiten-perros-gratis-en-la-rioja/", "https://www.redcanina.es/apartamentos-que-admiten-perros-gratis-en-las-palmas-en-las-islas-canarias/", "https://www.redcanina.es/apartamentos-que-admiten-perros-gratis-en-santa-cruz-de-tenerife-en-canarias/", "https://www.redcanina.es/apartamentos-que-admiten-perros-gratis-en-la-provincia-de-alicante/", "https://www.redcanina.es/apartamentos-que-admiten-perros-gratis-en-zaragoza/", null, "https://www.redcanina.es/perros/campings-que-admiten-perros/", "https://www.redcanina.es/campings-que-admiten-perros-en-la-provincia-de-barcelona/", "https://www.redcanina.es/campings-que-admiten-perros-en-andalucia/", "https://www.redcanina.es/campings-que-admiten-perros-en-cadiz/", "https://www.redcanina.es/campings-que-admiten-perros-en-cordoba/", "https://www.redcanina.es/campings-que-admiten-perros-en-la-provincia-de-malaga/", "https://www.redcanina.es/hoteles-que-admiten-mascotas-en-la-provincia-de-jaen/", null, "https://www.redcanina.es/campings-que-admiten-perros-en-lleida/", "https://www.redcanina.es/campings-que-admiten-perros-en-valencia/", "https://www.redcanina.es/campings-que-admiten-perros-en-girona/", "https://www.redcanina.es/campings-que-admiten-perros-en-castellon/", "https://www.redcanina.es/campings-que-admiten-perros-en-tarragona/", null, "https://www.redcanina.es/perros/casas-rurales-que-admiten-perros/", "https://www.redcanina.es/hoteles-y-casas-rurales-que-admiten-mascotas-en-aragon/", "https://www.redcanina.es/casas-rurales-que-admiten-perros-gratis-en-la-provincia-de-huesca/", "https://www.redcanina.es/casas-rurales-que-admiten-perros-gratis-en-teruel/", "https://www.redcanina.es/casas-rurales-que-admiten-perro-gratis-en-la-provincia-de-zaragoza/", null, "https://www.redcanina.es/hoteles-y-casas-rurales-que-admiten-mascotas-en-cataluna/", "https://www.redcanina.es/hoteles-rurales-que-aceptan-mascotas-en-cataluna/", "https://www.redcanina.es/casas-rurales-que-admiten-perros-gratis-en-la-provincia-de-barcelona/", "https://www.redcanina.es/casas-rurales-que-admiten-perros-gratis-en-girona/", "https://www.redcanina.es/casas-rurales-que-admiten-perros-gratis-en-la-provincia-de-lleida/", "https://www.redcanina.es/casas-rurales-que-admiten-perros-gratis-en-la-provincia-de-tarragona/", null, "https://www.redcanina.es/hoteles-y-casas-rurales-que-admiten-mascotas-en-la-comunidad-valenciana/", "https://www.redcanina.es/casas-rurales-que-admiten-perros-gratis-en-la-provincia-de-alicante/", "https://www.redcanina.es/casas-rurales-que-admiten-perros-gratis-en-la-provincia-de-castellon/", "https://www.redcanina.es/casas-rurales-que-admiten-perros-gratis-en-la-provincia-de-valencia/", null, "https://www.redcanina.es/casas-rurales-que-admiten-perros-gratis-en-madrid/", "https://www.redcanina.es/hoteles-rurales-que-admiten-mascotas-en-la-sierra-de-madrid/", null, "https://www.redcanina.es/casas-rurales-que-admiten-perros-gratis-en-la-provincia-de-albacete/", "https://www.redcanina.es/casas-rurales-que-admiten-perros-en-la-provincia-de-ciudad-real/", "https://www.redcanina.es/casas-rurales-que-admiten-perros-gratis-en-la-provincia-de-guadalajara/", "https://www.redcanina.es/casas-rurales-que-admiten-perros-gratis-en-avila-provincia/", "https://www.redcanina.es/casas-rurales-que-admiten-perros-gratis-en-la-provincia-de-cuenca/", "https://www.redcanina.es/casas-rurales-que-admiten-perros-gratis-en-murcia/", "https://www.redcanina.es/casas-rurales-que-admiten-perros-gratis-en-la-provincia-de-toledo/", null]}