{"title": "PDF", "author": "PDF", "url": "cchp.ucsf.edu/sites/g/files/tkssra181/f/17_CCHA_SP_EnvironHealth_0606_v3.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "California Childcare Health Program\nAdministrado por la University of California, San Francisco School of Nursing,\nDepartment of Family Health Care Nursing\n(510) 839-1195 • (800) 333-3212 Healthline\nwww.ucsfchildcarehealth.org\nFinanciado por First 5 California con ayuda adicional del California Department of\nEducation Child Development Division y del Federal Maternal and Child Health Bureau.Primera Edición, 2006\nEste módulo es parte del currículum para los Defensores de los Cuidados de Salud del Niño del California Training Institute.Salud Ambiental\nAgradecimientos\nEl California Childcare Health Program es administrado por la University of California, San Francisco School of \nNursing, Department of Family Health Care Nursing.\nQueremos darles crédito a las siguientes personas por sus contribuciones de tiempo y experiencia para el desarrollo y \nla revisión de este currículum desde el año 2000.\nLos nombres se listan en orden alfabético:\nCalifornia Childcare Health Program\nLa misión del California Childcare Health Program es mejorar la calidad del cuidado del niño al crear y fortalecer enlaces entr e la \ncomunidad de salud y seguridad, la comunidad para el cuidado de niños y las familias que ellos sirven.\nAlgunas secciones de este currículum fueron adaptadas de los módulos de entrenamiento del National Training Institute for Child  Care \nHealth Consultants, North Carolina Department of Maternal and Child Health, Th  e University of North Carolina at Chapel Hill; \n2004-2005.\nFinanciado por First 5 California con ayuda adicional del California Department of Education Child Development Division y \ndel Federal Maternal and Child Health Bureau.Colaboradores Principales \nAbbey Alkon, RN, PhD\nJane Bernzweig, PhD\nLynda Boyer-Chu, RN, MPH\nJudy Calder, RN, MS\nLyn Dailey, RN, PHN\nJoanna Farrer, BA, MPP\nRobert Frank, MS\nLauren Heim Goldstein, PhD\nGail D. Gonzalez, RN\nJan Gross, BSN, RN\nSusan Jensen, RN, MSN, PNP\nJudith Kunitz, MA\nMardi Lucich, MA\nCheryl Oku, BA\nTina Paul, MPH, CHES\nPamm Shaw, MS, EdD\nMarsha Sherman, MA, MFCC\nKim To, MHS\nEileen Walsh, RN, MPH\nSharon Douglass Ware, RN, EdD\nMimi Wolﬀ  , MSW\nRahman Zamani, MD, MPHColaboradores en la Traducción al Español\nRosa Marcano, MA \nTraductora principal\nLuis Solano, BA \nServicios de edición, traducción y corrección de pruebas\nPaula Worby, MPH \nServicios de edición y corrección de pruebas\nJavier Ruiz, BA \nServicios de edición y corrección de pruebas\nCoordinadora de Edición\nCatherine Cao, MFA\nPersonal del CCHP \nEllen Bepp, Robin Calo, Sara Evinger, \nKrishna Gopalan, Maleya Joseph, Cathy Miller, \nDara Nelson, Bobbie Rose, Griselda Th  omas \nDiseñadoras Gráﬁ  cas\nEdi Berton (2006)\nEva Guralnick (2001-2005)Salud Ambiental nCalifornia Training Institute nCalifornia Childcare Health Program n1OBJETIVOS PARA EL APRENDIZAJE\nDescribir por qué los niños pequeños son excepcionalmente vulnerables a las exposiciones ambientales. \nIdentiﬁ  car los principales riesgos de salud ambiental para los niños.\nDescribir los efectos de exposiciones peligrosas para la salud de los niños.Describir acciones para reducir las exposiciones de la salud ambiental. Describir tres maneras por las cuales un Defensor de los Cuidados de Salud del Niño (CCHA), puede ayudar a \nlos programas de cuidados y educación tempranos (ECE) a tratar apropiadamente las necesidades de salud ambiental de los niños. \nIdentiﬁ  car los recursos de salud ambiental clave disponibles para ayudar y apoyar a los proveedores de ECE y a \nlas familias.\nFUNDAMENTO\nLos niños son particularmente vulnerables a las exposiciones ambientales a causa de su etapa de desarrollo y su tamaño físico. El plomo, la contaminación del aire, los pesticidas y la contaminación del agua para beber, son los principales peligros ambientales para los niños pequeños en los programas de ECE. Estar expuesto a estas con-taminaciones ambientales, perjudica el desarrollo y la salud de los niños. En este módulo se explican los efectos en la salud de estas exposiciones en los niños pequeños y las formas de prevenirlas en los programas ECE.2nSalud Ambiental nUn Currículum para los CCHAINTRODUCCION\nMucha gente está preocupada porque los niños están \nexpuestos a peligros ambientales, tales como el plomo y los pesticidas (Crain, 2000). Hay también preocupa-ciones acerca de los posibles lazos entre el estar expuesto a las toxinas ambientales y a las sustancias químicas comunes, y tener enfermedades tales como el asma y el cáncer (Greater Boston Physicians for Social Responsibility [GBPSR], 2000). El mayor problema es que es difícil evitar ser expuesto a bajos niveles de muchas sustancias químicas, y los cientíﬁ  cos no saben \nmucho acerca de los riesgos a la salud por estas exposi-ciones. Añadido a esto existe el problema de que los cientíﬁ  cos frecuentemente no puede decir cuáles sus-\ntancias químicas podrían ser peligrosas, ya que las per-sonas están expuestas a muchas al mismo tiempo. Las sustancias químicas en el ambiente pueden actuar sinergéticamente , lo que signiﬁ  ca que su efecto combi-\nnado es mayor que la suma de los efectos de varias sus-tancias químicas. El problema es que para la mayo-ría de las sustancias químicas, nosotros simplemente no sabemos qué tan seguras o peligrosas pudieran ser.\nHace 100 años, las principales causas de muerte y de \nenfermedad en los niños eran las enfermedades infec-ciosas: neumonía, influenza, sarampión, difteria, disentería y tétanos  (Centers for Disease Control and Prevention [CDC], 1999). En 1900, el 10% de los infantes murieron antes de su primer año. Al ﬁ  nal del \núltimo siglo, el porcentaje de mortalidad infantil había bajado a menos del 1%. Claramente, ha habido un pro-greso muy gr ande en la salud de los niños durante este \nperíodo. Aunque algunas enfermedades han decli-nado grandemente durante el último siglo, han apare-cido nuevos problemas de salud.\nConsidere estos nuevos problemas de salud:\n• Los porcentajes de asma infantil se han duplicado \nen los últimos 15 años (Crain, 2000). En Estados Unidos en el 2001, el 8.7% (6.3 millones) de los niños tenían asma (EnvironmentalProtection Agency [EPA], 2005). De acuerdo al  Strategic \nPlan for Asthma in California (2002), los porcen-\ntajes en California son similares a los del resto del país. Se puede encontrar más información acerca del asma en  Asthma Information Packet (Califor-\nnia Childcare Health Program [CCHP], 2005) (http://www.ucsfchildcarehealth.org/html/pandr/trainingcurrmain.htm#asthma). • El porcentaje de cáncer infantil se ha incremen-\ntado en un 10% entre 1973 y 1991 (Mott,Fore, Curtis & Solomon, 1997). Desde 1999, el Nacional Cancer Institute reportó que este incremento en el cáncer infantil se estabilizó después de 1990 (Ries y otros, 1999).\n• El porcentaje de infantes con bajo peso al nacer \nse ha elevado constantemente desde 1980, a \npesar de los esfuerzos de prevención (Pew Envi-\nronmental Health Commission, 1999). En el año 2004, en California, el 6.6% de los recién nacidos tuvieron bajo peso al nacer. El porcentaje se ha conservado aproximadamente en el mismo nivel desde 1997 a 2004 (Perinatal Outcomes Project, 2004). \n• El porcentaje de infantes nacidos con serios \ndefectos del corazón y obstrucciones en el tracto urinario, ha aumentado 2.5 y 1.5 veces respecti-vamente en la última década (Pew Environmen-tal Health Commission, 1999). Los defectos del corazón, son el defecto de nacimiento más común en California, con 1.8 casos por cada 1000 niños nacidos vivos desde 1997 a 1999. El porcentaje de defectos de nacimiento en recién nacidos en California, generalmente permaneció constante durante la década de los 90 (EPA, 2005).\n• Los porcentajes de hiperactividad, problemas \npara el aprendizaje, lentitud para aprender, autismo y conductas perjudiciales entre niños en edad escolar se han incrementado mayormente durante las dos últimas décadas (GBPSR, 2000).\nLos factores ambientales, tales como estar expuesto a \nsustancias químicas tóxicas y a la contaminación, podrían jugar un papel importante en el surgimiento de estos nuevos problemas de salud (Bearer, 1995, Crain, 2000; GBPSR, 2000; Mott y otros, 1997). Este módulo se enfocará en las exposiciones ambientales naturales y las creadas por el hombre que afectan la salud de los niños en los programas de ECE. Entre los cientos de exposiciones ambientales potenciales presentes en el mundo de hoy, la comunidad cientíﬁ  ca tiende a estar \nde acuerdo con Mott y otros (1997) en que los cinco peores riesgos para la salud de los niños pequeños son los siguientes: el humo del tabaco en el ambiente, el \nplomo, la contaminación del aire, los pesticidas y la conta-minación del agua para beber  (Crain, 2000; Gr atz & \nBoulton, 1993). Este módulo presenta información sobre el plomo, contaminación del aire, los pesticidas y la contaminación del agua. Para cada uno de estos riesgos, el módulo presentará lo siguiente:Salud Ambiental nCalifornia Training Institute nCalifornia Childcare Health Program n3• la fuente o las fuentes del contaminante en los \nprogramas de ECE\n• cómo están expuestos los niños \n• los efectos en la salud de los niños pequeños por \nestar expuestos al riesgo\n• cómo identiﬁ  car los contaminantes en los pro-\ngramas de ECE\n• acciones que se recomiendan para la prevención \ny el manejo \nLO QUE UN CCHA \nDEBE SABER\nLa Particular Vulnerabilidad de los \nNiños a la Exposición Ambiental\nLos cientíﬁ  cos están apenas comenzando a descubrir \nqué tan dañinas son algunas exposiciones ambientales para la salud de las personas, pero una cosa está clara: los niños son mucho más vulnerables a los efectos de la exposición ambiental que los adultos. Como los adultos, los niños absorben las toxinas ambientales ingiriéndolas, inhalándolas o por medio de la piel. Por ejemplo, los niños ingieren residuos de pesticidas (ras-tros de pesticidas), mercurio u otras sustancias quími-cas tóxicas en sus alimentos o en el agua que toman; ellos respiran contaminantes presentes en el aire, tal como el humo del cigarrillo, asbestos o el polvo de plomo en sus pulmones; y ellos absorben sustancias químicas y soluciones de limpieza a través de su piel. Los principales factores que inﬂ  uyen sobre el efecto \nde las toxinas ambientales en la salud de los niños, son los siguientes:\n• la cantidad de la toxina o de la sustancia química\n• la fuerza de la toxina misma – concentrada o \ndiluida\n• por cuánto tiempo estuvo el niño expuesto a la \ntoxina (por ejemplo, pocos minutos o pocos meses)\n• la edad, el género, el estado de salud del niño que \nestuvo expuesto a la toxina\nLa etapa del desarrollo y las conductas de los niños \npequeños aumenta su exposición a las toxinas ambien-\ntales de las siguientes maneras:Más contacto con la tierra\nDebido a que sus cuerpos y mentes están todavía cre-\nciendo, y a causa del tipo de actividades de desarrollo en las cuales ellos participan, los infantes y los niños pequeños pasan una gran cantidad de tiempo más cerca de la tierra que los adultos. Antes de que los infantes puedan caminar, los adultos frecuentemente los colocan en el piso o en la grama (césped) para motivar el movimiento y la exploración. Una vez que ellos pueden gatear, muchos de los juegos y de las acti-vidades de los niños pequeños tienen lugar en el piso, en las alfombras, en la grama o en las superﬁ  cies de las \náreas de juego. Como resultado, ellos se exponen más a las toxinas que se aplican o caen en estas superﬁ  cies, \ntales como las sustancias químicas de las alfombras, el polvo de las pinturas a base de plomo, los residuos de los productos de limpieza, los fertilizantes, los herbi-cidas y los pesticidas.\nMás tiempo afuera\nLos niños pasan relativamente más tiempo afuera que \nlos adultos, y es más probable que en ese tiempo estén activos, lo que requiere respirar más profundo. Los niños además respiran con frecuencia por la boca, y esto signiﬁ  ca que las sustancias químicas no se ﬁ  ltran \na través de la nariz, sino que van directamente a los pulmones. Los adultos a menudo respiran a través de la nariz y pueden eliminar algo del polvo y de conta-minación de esa manera. Los niños también respiran más cerca al piso, donde más contaminantes tienden a permanecer más tiempo. Las zonas “de respirar” de los adultos están a 4 a 6 pies de altura sobre el suelo, \nmientras que la zona de respirar de los niños, fr ecuen-\ntemente está entre 1 a 2 pies de altura sobre el suelo. \nTodas estas características hacen a los niños más vul-nerables que los adultos a cualquier contaminante del aire en el ambiente. \nMás actividad de manos a la boca\nLos niños pequeños exploran el mundo llevándose las \ncosas a la boca. Esta conducta apropiada al desarrollo aumenta las posibilidades de comer contaminantes que se encuentran en la tierra o en el polvo, tal como el polvo de la pintura a base de plomo y los residuos de los pesticidas.4nSalud Ambiental nUn Currículum para los CCHADieta menos variada\nLa dieta de un niño tiende a ser menos variada que la \nde un adulto. Por ejemplo, la dieta de los infantes está generalmente limitada a la leche materna o a la fór-mula. Los niños cuya edad promedio es de un año, toman 21 veces más jugo de manzana, 11 veces más jugo de uva y cerca de 5 veces más de jugo de naranja por unidad del peso corporal que el promedio de adul-tos. Los infantes y los niños además toman diaria-mente dos veces y medio más de agua por unidad del \npeso corporal que los adultos. Si estos líquidos contie-nen contaminantes, los niños estarán más expuestos \nque los adultos, porque los líquidos representan una proporción más grande de sus dietas.\nLa Inmadurez Biológica de los Niños \nAumenta sus Riesgos de Salud\nLos niños son físicamente más pequeños que los adul-\ntos y su tasa metabólica es mayor. Esto signiﬁ  ca que \nellos digieren sus alimentos más rápido de lo que los adultos lo hacen. Como resultado, los niños respiran más rápidamente y absorben más oxigeno en relación a su tamaño que los adultos. Ellos también comen más alimentos y toman más agua en relación a su tamaño que los adultos. Esto signiﬁ  ca que la cantidad \nde cualquier contaminante disponible en el aire, en los alimentos o en el agua sería mayor en el cuerpo de los niños que en el de los adultos. Debido a que el plomo se absorbe en lugar del calcio, los niños lo absorben más que los adultos. Un adulto absorberá el 10% del plomo ingerido, mientras que un niño de 1 a 2 años absorberá 50% del plomo ingerido (Bearer, 1995). \nDebido a que sus sistemas digestivos están todavía en \ndesarrollo, los niños son menos capaces que los adul-tos de combatir los efectos tóxicos. Por ejemplo, los adultos pueden guardar las toxinas en su tejido gra-soso o eliminar las toxinas a través del sistema diges-tivo. Los infantes son incapaces de eliminar las toxi-nas de esta manera y pueden estar expuestos a las toxinas por un tiempo más largo. Además, en los adul-tos y en los niños de más de 6 meses de edad, hay una barrera hematoencefálica que actúa como ﬁ  ltro para \nproteger al cerebro de sustancias químicas potencial-mente tóxicas que van a través del cuerpo. En los infantes, esta barrera no está totalmente desarrollada hasta los 6 meses de edad. Finalmente, los canales de respiración de los niños, son más angostos que los de \nlos adultos, lo que signiﬁ  ca que la contaminación del \naire puede causar que los niños tengan problemas res-piratorios más fácilmente.\nDurante toda la niñez temprana, hay períodos sensibles  \nde rápido crecimiento. Esto signiﬁ  ca que hay cortos \nperiodos de tiempo en los cuales sucede un gran cre-cimiento en los órganos. Si los niños están expuestos a peligros ambientales durante los periodos sensibles de rápido desarrollo en sus órganos, la estructura y la función de ese órgano podrían cambiar permanente-mente. En los adultos, el crecimiento de los órganos está completo. Durante la infancia y la niñez tem-prana, sin embargo, todavía hay un rápido desarrollo de los órganos. Por ejemplo, las pruebas de pesticidas en animales muestran que incluso pequeñas dosis sen-cillas de pesticidas, durante un período crítico de 24 horas de desarrollo del cerebro, puede causar hiperac-tividad y cambios permanentes en el cerebro (GBPSR, 2000). Bearer (1995) resume los peligros ambientales para los niños en diferentes etapas del desarrollo en el Tabla 1.\nRiesgos de Salud Ambiental \nHay muchos riesgos que son especíﬁ  cos a los niños \npequeños en los programas de ECE. La siguiente sec-ción cubre los más comunes y qué hacer acerca de ellos. Los niños están expuestos a las toxinas ambien-tales todos los días. Algunos riesgos, tal como estar expuesto al humo del tabaco, se entienden más fácil-mente. Otros riesgos, tales como estar expuesto a pequeñas cantidades de muchas sustancias químicas por un largo periodo de tiempo, son más complejos y difíciles de comprender. \nAlgunas sustancias químicas están reguladas por la \nEPA. Estas regulaciones, sin embargo, son especíﬁ  cas \na cada sustancia química por separada. En realidad, a menudo los niños están expuestos a muchas sustan-cias químicas al mismo tiempo. Estar expuestos a muchas sustancias químicas frecuentemente empeora los efectos dañinos o causa nuevos tipos de daños.Salud Ambiental nCalifornia Training Institute nCalifornia Childcare Health Program n5TABLA 1\nAMENAZAS AMBIENTALES PARA LOS NIÑOS EN DIFERENTES ETAPAS DEL DESARROLLO\nEtapa del DesarrolloCaracterísticas del \nDesarrolloFormas de Ser \nExpuestoVulnerabilidades \nBiológicas\nRecién nacido\n(de 0 a 2 meses)No pueden gatear o \ncaminar.\nAmbiente restringido.Gran consumo de agua \ny calorías. \nInhalaciones grandes. Piel altamente \nabsorbente. \nPocos ácidos del \nestómago.Alimentos\nleche maternafórmula para infantes\nAire interiorAgua del chorro-grifo \no del pozoCerebro aún en \ndesarrollo.\nSe están creando las \nneuronas sinápticas.\nPulmones aún en \ndesarrollo.\nHuesos creciendo y \nendureciéndose.\nInfantes/niños \npequeños(de 2 meses a 2 \naños)Comienza a caminar.\nPone juguetes y objetos \nen su boca.\nAmbiente restringido.\nAumenta el tiempo \nde separación de los \npadres.\nPoca variación en la \ndieta.\nAumenta el tiempo al \naire libre.Alimentos\nleche materna\nfórmula para infantes\nalimento para bebés leche/productos \nlácteos\nAire interior y exteriorAgua del chorro-grifo\no del pozo en la casa \ny en la guardería\nSuperﬁ  cies\nalfombraspisos \ngramaCerebro aún en \ndesarrollo.\nPulmones aún en \ndesarrollo.\nNiños de pre-escolar\n(de 2 a 6 años)Aprendiendo a hablar. \nJuegos en grupo e \nindividuales.\nCrece su \nindependencia.\nAumenta el consumo \nde frutas y vegetales.\nJuego activo al aire \nlibre.Alimentos\nfrutas, vegetalesleche/productos \nlácteos\nAire \nlos programas de \nECE al aire libre\nAgua\ndel chorro-grifo del pozo \nbebederosCerebro aun \ndesarrollándose.\nEl volumen de los \npulmones está \naumentando.\nAdaptada de Bearer (1995).6nSalud Ambiental nUn Currículum para los CCHAHUMO DEL TABACO EN EL AMBIENTE\nLos niños que están expuestos al humo del tabaco en \nel ambiente, también conocido como humo de tabaco de segunda mano, están a mayor riesgo de una varie-dad de efectos adversos a la salud, incluyendo infec-ciones del tracto respiratorio bajo, bronquitis, neumo-nía, líquidos en el oído medio, síntomas de asma y Sudden Infant Death Syndrome (SIDS) (Síndrome de Muerte Súbita del Bebé). La exposición al humo de tabaco en el ambiente, también puede ser un factor \nde riesgo que contribuye al desarrollo de nuevos casos de asma. Los niños pequeños parecen ser más suscep-\ntibles a los efectos del humo del tabaco en el ambiente de lo que son los niños más grandes. En Estados Uni-dos, el porcentaje de hogares con niños menores de 7 años, en el cual alguien fuma regularmente decreció del 29% en 1994 a 19% en 1999 (EPA, 2005).\nYa que se requiere por la Community Care Licensing \nDivision (State of California, 2002) y por las Normas Nacionales (American Academy of Pediatrics [AAP], American Public Health Association & National Resource Center for Health and Safety in Child Care, 2002) que  no se fume en los programas de ECE, la \nexposición al humo de tabaco en el ambiente no será cubierta en este módulo. Para más información sobre programas para dejar de fumar, llame al (800) NO BUTTS. Vea El Folleto: No Smoking Poster . Las Nor-\nmas Nacionales especiﬁ  can lo siguiente:\nST ANDARD 3.041 Tobacco Use and Prohibited \nSubstances (NORMA 3.041 Uso del Tabaco y Sus-tancias Prohibidas): El uso del tabaco, del alcohol y \nde las drogas ilegales, será prohibido en el local de la instalación en todo momento.\nFUNDAMENTO:  Las pruebas cientíﬁ  cas han encon-\ntrado una conexión entre los riesgos de salud respirato-ria y el humo de segunda mano. Ningún niño, especial-mente aquellos con problemas respiratorios, debería estar expuesto a riesgos adicionales por el aire que ellos respiran. Los infantes y los niños pequeños expuestos al humo de segunda mano, están a riesgo de desarrollar bronquitis, neumonía e infecciones del oído medio cuando ellos experimentan infecciones respiratorias comunes. La separación de fumadores y no fumadores dentro del mismo espacio con aire compartido no eli-mina o minimiza la exposición de los no fumadores al humo de segunda mano (AAP y otros, 2002).PLOMO\nLos niños con alto nivel de plomo en su sangre tienen \nun cociente intelectual más bajo (IQ), más diﬁ  culta-\ndes en el lenguaje, más problemas de atención, y más desórdenes conductuales que los niños con niveles normales. Debido a esta relación entre el plomo y la salud de los niños, el plomo fue removido de dos fuen-tes principales: de la gasolina a mediados de los ‘70 y de la pintura para las casas en 1978. A pesar de estas medidas, el plomo continúa siendo un problema amb ien-\ntal importante para los niños de Estados Unidos. Vea El Folleto: Notas sobre Salud y Seguridad: Plomo en Lla-ves y El Folleto: Notas sobre Salud y Seguridad: Anemia, \nEnvenenamiento con Plomo y el Cuidado Infantil .\nLas fuentes de plomo en los programas de ECE\nEl plomo es un metal muy tóxico que se encuentra en \nartículos comunes de uso diario como la pintura y la tierra. Debido a que no se degrada, el plomo perma-nece en el ambiente. Los productos de pintura de antes de 1978, continúan siendo principalmente los respon-sables de las altas concentraciones continuas de plomo que se encuentran en los ediﬁ  cios y en la tierra alrede-\ndor de los ediﬁ  cios construidos antes de esa fecha.\nPintura con plomo. El U.S. Department of \nHousing and Urban Development (HUD) (1995), estima que el 75% de las casas construidas antes de 1980, contienen algo de pintura a base de plomo, y mientras más antigua sea la casa, mayor es la probabi-lidad. El plomo fue uno de los ingredientes principa-les en la pintura de casas antes de 1950, cuando algu-nas pinturas contenían hasta un 50% de plomo. La \npintura con  plomo continúa siendo el problema de salud para los niños más común . \nLa pintura con plomo que está intacta, encapsulada \n(cubierta con pintura especíﬁ  camente hecha para cubrir \nlas pinturas a base de plomo); encerrada (cubierta con una superﬁ  cie sin plomo como el forro de vinilo); \ncompletamente cubierta con pintura sin base de plomo o que tenga una cubierta sin base de plomo no representa un  problema para la salud mientras la pin-tura esté bien conservada y las superﬁ  cies se manten-\ngan limpias.\nLa causa más común de envenenamiento con plomo \nen los niños es a través de comer polvo de plomo por la actividad normal de llevarse las manos a la boca. Si Salud Ambiental nCalifornia Training Institute nCalifornia Childcare Health Program n7la pintura a base de plomo se desprende con el trans-\ncurso del tiempo debido a la humedad, al uso normal o al alterarse durante proyectos de renovación, las cás-caras de la pintura se deshacen y su polvo es tan pequeño que no se puede ver a simple vista. Además, las cáscaras de pintura a base de plomo por sí mismas son atractivas para los niños pequeños porque saben dulce como el caramelo. A los niños que reciben cui-dados en casas antiguas con pintura a base de plomo que se está pelando se les considera que están en el riesgo más alto por la exposición al plomo, y a ellos les siguen los niños cuyos padres están remodelando casas construidas antes del año 1978.\nEl alcance total de los peligros del plomo en los pro-\ngramas de ECE no se ha estudiado por las agencias ambientales de Estados Unidos, pero es posible que los ediﬁ  cios que alojan a los programas de ECE que \nfueron construidos antes de 1978, y especialmente aquellos construidos antes de 1950, probablemente tienen pintura a base de plomo. Si los ediﬁ  cios están \nbien cuidados y la pintura no se está pelando, la pin-tura a base de plomo pudiera no causar ningún pro-blema. Pero si el ediﬁ  cio no está bien cuidado y la pin-\ntura está pelándose, los niños en los programas de ECE podrían estar expuestos al plomo.\nFuentes secundarias de plomo. Hay otras \nmaneras en que los niños podrían estar expuestos al plomo en los programas de ECE:\n• el agua para beber podría tener plomo prove-\nniente del sistema de tuberías del lugar\n• los juguetes más viejos e importados (especial-\nmente de aquellos países en vías de desarrollo)\n• materiales para artes y manualidades• alfarería o recipientes viejos de barro (especial-\nmente la alfarería importada) y de peltre\n• mini-persianas de vinilo importadas• equipos más viejos para áreas de juego al aire \nlibre que están cubiertos con pintura a base de plomo\n• plomo en el aire proveniente de industrias cerca-\nnas que producen materiales conteniendo plomo (por ejemplo, fábricas que derriten y reﬁ  nan \nmetales)¿Como están expuestos los niños al plomo? \nLos niños están expuestos al plomo principalmente a \ntravés de la actividad de llevarse la mano a la boca. Al meter en su boca los dedos u otros objetos, ellos sin intención se tragan partículas de plomo, polvo, pintura, agua, o tierra. Como se mencionó antes, ellos podrían estar especialmente atraídos al polvo de plomo por su sabor dulce. Ellos pudieran también respirar aire que contiene plomo.\n¿Cuáles son los efectos para la salud por \nestar expuesto al plomo?\nEl envenenamiento con plomo afecta a cada sistema del \ncuerpo. Incluso a niveles muy bajos, puede afectar el cere-bro del niño y el sistema nervioso central, los riñones y el sistema reproductivo. A niveles más altos, puede causar coma, convulsiones y la muerte. La presencia de niveles bajos de plomo se vincula con cocientes intelectuales más bajos (IQ), con el desarrollo neuroconductual dañado (desarrollo relacionado con la conexión entre el sistema nervioso y la conducta), con la reducción del tamaño y del crecimiento, y con el oído dañado. Los efectos del plomo son permanentes y contínuos afectando el funciona-miento del niño a lo largo de su vida. Salvo a niveles muy altos, el envenenamiento con plomo generalmente  no \nmuestra síntomas obvios . Solamente puede ser conﬁ  rmado \na través de exámenes de la sangre en forma directa (AAP , 2003; AAP y otros, 2002). Por esta razón, la AAP (2003) recomienda que los niños que tengan ciertos factores de riesgo se les haga exámenes para determinar altos niveles de plomo en la sangre. Se recomiendan los siguientes grupos de niños para ser examinados:\n• niños en su primer o segundo año de vida que \nhabitan en viviendas construidas antes de 1950\n• niños que viven en la pobreza• niños con retrasos en el desarrollo cuya conducta \noral los pone en riesgo\n• víctimas de abuso y negligencia• niños cuyos padres están expuestos al plomo• niños inmigrantes, incluyendo niños adoptados \nen otros países\n• niños que viven o visitan regularmente casas \nconstruidas antes de 1978 que están siendo o han sido remodeladas en los últimos 6 meses  \n• niños que tienen un hermano o compañero afectado \no que fue afectado por envenenamiento con plomo8nSalud Ambiental nUn Currículum para los CCHACómo identiﬁ  car los peligros del plomo en \nlos programas de ECE\nUna detección exacta de los peligros del plomo requiere  \nexperiencia profesional. En tiendas de productos para el hogar al por menor y centros de distribución de pinturas, están disponibles estuches de pruebas de “hágalo usted mismo”, pero la prueba no es siempre lo suﬁ cientemente sensible para detectar un problema.   \nLa EPA y el HUD (1995) no recomiendan los pro-ductos que actualmente están en el mercado (que fun-cionan por medio de tocar una superﬁ  cie con sustan-\ncias químicas que detectan el plomo). Para encontrar un profesional certiﬁ  cado en detección de plomo, con-\ntacte a su departamento de salud local o estatal, o visite el lugar de la Red del California Childhood Lead Poisoning Prevention Branch en http://www.dhs.ca.gov/childlead/html/POclpppC.html#clpppC. Este sitio proporciona una lista de proveedores del servicio de detección de plomo, y de proveedores del servicio de control de riesgo del plomo, por condado. \nAcciones para prevenir y manejar el estar \nexpuesto al plomo en los programas de ECE\nEl riesgo de estar expuesto al plomo en los programas \nde ECE no puede ser completamente eliminado, pero se puede reducir grandemente. La siguiente lista resume las acciones recomendadas para manejar  y prevenir la exposición al plomo. Las recomendaciones son adaptadas de AAP y otros (2002), CDC (2002), AAP (2003), National Center for Healthy Housing (2001) y HUD (1995, 1999). \n• Prueba del suelo.  Si el ediﬁ  cio fue construido \nantes de 1978, la pintura probablemente con-tiene plomo. Las instalaciones y el suelo a sus alrededores tienen que ser examinados por si contienen plomo por un profesional certiﬁ  cado.\n• Remover o encapsular pintura.   Las normas \nnacionales (AAP y otros, 2002) establecen que se debe remover la pintura que contenga niveles de plomo de 0.06% o más y que esté en una superﬁ  -\ncie donde los niños fácilmente puedan alcan-zarla, o asegurar que la superﬁ  cie esté fuera del \nalcance de los niños, no importando la condición de la superﬁ  cie. Si la pintura no se puede remo-\nver completamente, se puede encapsular pin-tando por encima con pintura hecha especíﬁ  ca-\nmente para cubrir la pintura a base de plomo. La pintura a base de plomo puede ser encerrada cubriéndola con una superﬁ  cie sin plomo, como \nel forro de vinilo. Encerrarla no remueve el peli-gro del plomo, pero genera  muy poco polvo de plomo. Estos procedimientos deberían ser lleva-dos a cabo por un profesional certiﬁ  cado.\n• Reemplazar los tratamientos para venta-\nnas. Reemplace cualquier mini-persiana de \nvinilo que pudiera contener plomo con una nueva que no lo contenga, o use tratamientos alternativos para ventanas.\n• Conservar los programas de ECE limpios. \nAunque no haya pintura con plomo u otra fuente de plomo en el ediﬁ  cio, el polvo y la tierra que \ncontienen plomo pueden fácilmente ser traídos desde afuera. Instale una buena alfombra afuera de la puerta y consérvela limpia.\n• Lavar las manos. Lavar frecuentemente las \nmanos de los niños (especialmente antes de comer, antes de la siesta y después de jugar al aire libre) y lavar los juguetes que los niños frecuentemente ponen en su boca, reducirá la ingestión de plomo.\nCONTAMINACIÓN DEL AIRE\nEl contaminación del aire afecta a los niños más que a \nlos adultos porque los niños tienen sus vías respirato-rias más angostas, ellos respiran más rápidamente y aspiran más contaminantes en proporción al peso de su cuerpo que los adultos (AAP ,2003). Vea el Tabla 2 sobre la fuentes de la contaminación del aire interior y exterior en los programas de ECE (National Training Institute for Child Care Health Consultants, 2004). \nCalifornia ha tomado pasos importantes para proteger \na los niños de los contaminantes ambientales, con ﬁ nanciamientos sin precedentes para apoyar la lim-\npieza de sustancias peligrosas en los sitios de las escue-las, para evaluar la calidad del aire en los salones de cla-ses portátiles y asegurar que se aplican las normas ambientales que protegen a los infantes, a los niños y a otras personas sensibles. La California Environmental Protection Agency (Cal/EPA) y sus juntas o consejos, departamentos y secciones están implementando estos programas bajo varias leyes, incluyendo el Children’s Environmental Health Protection Act de 1999 y la Governor’s Children’s Environmental Health Initia-tive. Juntos, todos estos programas tratan las crecientes preocupaciones y los asuntos acerca de la protección de la salud de los niños, particularmente de exposiciones potenciales en el ambiente escolar.Salud Ambiental nCalifornia Training Institute nCalifornia Childcare Health Program n9Fuentes que contaminan el aire en los \nprogramas de ECE\nAire exterior. La calidad del aire exterior es \ninﬂ uenciada por las sustancias químicas y las partícu-\nlas originadas en las fábricas, las plantas eléctricas, las lavanderías en seco, los carros, los autobuses, los camiones, las actividades agrícolas y aun el polvo que sopla el viento. Mientras más cerca están los progra-mas de ECE a los sitios agrícolas o industriales o de autopistas, más alto es el riesgo de la contaminación del aire exterior.\nAire interior. La EPA y  la  U. S. Consumer Pro-\nduct Safety Comisión (1995) advierten que el aire en las casas y otros ediﬁ  cios está con frecuencia más \nseriamente contaminado que el aire exterior, aun en las ciudades industrializadas más grandes. Esta infor-mación, junto con el hecho de que los niños gastan hasta el 90% de su tiempo adentro, signiﬁ  ca que la \nexposición de los niños a los contaminantes del aire interior puede ser de dos a cinco veces más alta, y en ciertos momentos hasta 100 veces más alta que su exposición a los contaminantes del aire exterior. (U.S. Department of Health and Human Services, 2000; EPA, 2005). Vea El Folleto: Notas sobre Salud y Seguri-\ndad: Calidad del Aire Interior . \n¿Cuáles son los efectos en la salud por \nexponerse a la contaminación del aire?\nEfectos agudos.  Los efectos inmediatos de \nexponerse a la contaminación del aire están general-mente asociados a los respiratorios. Los principales síntomas son los siguientes: ojos llorosos, una sensa-ción de quemazón en los ojos, en la nariz y en la gar-ganta; congestión nasal; tensión en el pecho; diﬁ  cul-\ntad respiratoria; respiración irregular; tos; y silbidos al respirar. Otras señales son dolor de cabeza, mareos, debilidad, fatiga y dolor en el pecho (AAP , 2003). Los contaminantes del aire interior pueden también pro-vocar episodios de asma y de alergias.Respuesta Inmediata Recomendada \npara los Síntomas Agudos por \nla Contaminación del Aire\n(AAP , 2003)\nCuando los niños muestran síntomas común-mente asociados con la contaminación del aire (ver arriba), se deben tomar  las siguientes medidas \ninmediatamente :\n• Identiﬁ  car los contaminantes sospechosos.\n• Remover la fuente contaminante sospechosa \no trasladar al (los) niño(s) de ambiente.\n• Si el contaminante está adentro, aumente la \nventilación (el movimiento del aire). Encienda los ventiladores. Abra las ventanas y las puertas. \n \nEfectos Crónicos. Además de los efectos seve-\nros descritos arriba, los cuales son generalmente tem-porales, la contaminación del aire está relacionada con problemas de salud más serios y a largo plazo como el asma, el cáncer y las infecciones respiratorias. Todos los efectos a largo plazo dependen de la cantidad de contaminación del aire que había y la cantidad de tiempo que duró la contaminación del aire. Para más información sobre el asma vea el Asthma Information \nPacket  (California Childcare Health Program [CCHP], \n2005) (http://www.ucsfchildcarehealth.org/html/pandr/trainingcurrmain.htm#asthma).\nDetección de los problemas de contaminación \ndel aire en los programas de ECE\nLos síntomas pueden proveer una señal útil de los \nproblemas de contaminación del aire (AAP , 2003). Como se mencionó arriba, los efectos agudos de los contaminantes del aire son generalmente irritaciones del sistema respiratorio, dolores de cabeza, naúseas y mareos. Desafortunadamente, estos síntomas son también los síntomas de alergias comunes, infecciones respiratorias y gripe. Cuando los síntomas aparecen, muchos contaminantes pueden estar participando al mismo tiempo. La clave es que generalmente los sín-tomas desaparecen cuando la toxina o sustancia quí-mica se eliminan. Es importante notar el tiempo y lugar donde los síntomas ocurren y si un número de 10nSalud Ambiental nUn Currículum para los CCHATABLA 2:\nFUENTES QUE CONTAMINAN EL AIRE INTERIOR Y EXTERIOR EN LOS PROGRAMAS DE ECE \nContaminante Descripción Fuentes\nHumo de Tabaco \nen el AmbienteLa mezcla de humo despedida por el \nencendido de un cigarro, pipa o puro, \ny por el humo que es exhalado por el \nfumador. Humo de cigarrillos, pipa y puros. \nRadón Un gas radioactivo, incoloro e inodoro \nque es naturalmente producido por la \ndescomposición del uranio.Tierra y piedras bajo los ediﬁ  cios, \ndepósitos de agua y materiales de construcción. El radón es más común \nen las regiones montañosas y rocosas. \nSe ﬁ ltra a los ediﬁ  cios desde abajo de \nla tierra y generalmente se encuentra en \nconcentraciones más altas en los sótanos.\nContaminantes\nBiológicos Moho, ácaro del polvo doméstico, caspa \nde la mascota (por ejemplo, escamas de la piel), cucarachas, roedores, y otras \nplagas  o insectos.Encontrados más frecuentemente en \náreas relacionadas con los alimentos, la humedad o el agua (por ejemplo cocinas, humidiﬁ  cadores, baños sin ventilación), y en \nla acumulación de polvo (por ejemplo, en \ncortinas, ropa de cama, alfombras).\nSubproductos de la \nCombustión Gases (por ejemplo, monóxido de \ncarbono, óxidos de  nitrógeno, dióxido \nde  sulfuro) y partículas generadas por la \nquema de materiales.Hornillas de gas o de madera, estufas, \nhornos y calentadores de espacios que \nno tienen ventilación hacia el exterior; \nhumo de los tubos de escape de carros, camiones o autobuses  provenientes \nde garajes contiguos a las casas; de \ncarreteras cercanas, de fábricas y de plantas eléctricas; y vehículos con motores encendidos en lugares para estacionar.\nCompuestos \nOrgánicos VolátilesSustancias químicas líquidas o sólidas \nque contienen carbón que se vuelve gas \na temperatura ambiente. Gasolina, productos de limpieza \ndomésticos (por ejemplo limpiador de horno \ny alfombras), aromatizadores, adhesivos, pinturas y lacas, removedores de pinturas, \nﬂ uidos para lavandería en seco, aislamiento \nde ediﬁ  cios, productos de madera \ncomprimida usados en la construcción de ediﬁ cios y muebles, suministros de arte y \nmanualidades tales como los pegamentos y \nlos marcadores permanentes.                               \nPartículas de \nMaterialesHumo, hollín y partículas de polvo \nsuspendidas en el aire.  Las partículas \nde polvo pueden contener plomo \no residuos de pesticidas, asbestos u otros materiales tóxicos. Cuando \nson inhaladas, estas ﬁ  bras son con \nfrecuencia tan pequeñas que se pueden respirar profundo dentro de los \npulmones, donde pueden adherirse a las \nvías respiratorias y acumularse.Tierra, superﬁ  cies lanosas, polen, pintura a \nbase de plomo, madera quemada, aceite, carbón, humo de automóviles, polvo y \nhumo de fábricas.\nFuente: National Training Institute for Child Care Health Consultants, 2004Salud Ambiental nCalifornia Training Institute nCalifornia Childcare Health Program n11niños está afectado (aunque algunos niños son mucho \nmás sensibles a ciertos contaminantes que otros). Por ejemplo, si los síntomas descritos arriba ocurrieran en los programas de ECE solamente después de la lim-pieza de la alfombra y de las paredes hecha por profe-sionales, y desaparecieron cuando los niños dejaron el ediﬁ cio, esto podría sugerir que la causa es la contami-\nnación del aire asociada con estas actividades de lim-pieza. Es importante limpiar y barrer cuando los niños no están presentes.\nCómo identiﬁ  car los peligros del aire exterior \nen los programas de ECE\nLa contaminación del aire exterior puede variar día a día. \nEl mejor modo de darle seguimiento a estos cambios depende de la ubicación de los programas de ECE.\nAreas Metropolitanas.  En muchas áreas metro-\npolitanas, las estaciones de radio local, los programas de noticias en televisión y los periódicos, proporcio-nan actualizaciones permanentes de las condiciones de la calidad del aire. Muchos sitios de la Red también actualizan las condiciones del tiempo y de la calidad del aire diariamente. Un sitio muy útil de la Red es: http://www.weather.com/activities/health/airquality/?from=healﬂ  .\nAreas Rurales.  En áreas más rurales, aprender \nacerca de los niveles de contaminación puede requerir diferentes estrategias para la búsqueda de informa-ción. Dos fuentes de información del gobierno acerca de las mediciones de la calidad del aire en la comuni-dad son los departamentos estatales de protección ambiental y las oﬁ  cinas regionales de EPA. El Cali-\nfornia Air Resources Board (ARB) reúne información de la calidad del aire en todo el estado de California y establece las normas de calidad del aire para el Estado. El ARB provee mapas de las áreas que violan las nor-mas nacionales y del Estado de la calidad del aire (vea el sitio de la Red de ARB, http://www.arb.ca.gov/homepage.htm).\nUna tercera fuente de información es la Environmen-\ntal Defense Organization Scorecard, que es una orga-nización de acción pública que provee una tarjeta de puntajes con un resumen de información sobre la con-taminación del aire por zona postal e identiﬁ  ca los \nmayores contaminantes en cada región postal (por ejem-plo, actividades industriales o agrícolas). Esta infor-mación se puede encontrar en su sitio de la Red: http://\nwww.scorecard.org. No obstante, no provee actualiza-ciones diarias de las condiciones de la calidad del aire.\nCómo identiﬁ  car los peligros del aire interior \nen los programas de ECE\nLos contaminantes del aire están en todas partes en \nlos ambientes interiores. Los compuestos orgánicos volátiles que se usan en productos para el hogar comu-nes tales como los limpiadores de hornos y de alfom-bras, aromatizantes, repelentes de agua, pinturas, lacas, mobiliario y materiales de construcción. Gases, como el monóxido de carbono, pueden provenir de aparatos que queman gasolina, aceite, carbón o madera, y que no están funcionando como deberían. Vea el Tabla 3 lista para chequear señales de posible contaminación del aire interior.\nAcciones para prevenir y manejar el ser \nexpuesto a la contaminación del aire en los programas de ECE\nPara tener un ambiente saludable, es importante redu-\ncir o manejar los contaminantes del aire interior. Cuando los síntomas no se notan, el primer paso es identiﬁ  car y estar conscientes de los posibles peligros \nen el ambiente. Para asistencia o información acerca de las regulaciones estatales para realizar pruebas y los programas educacionales sobre los contaminantes del aire interior, cada Estado provee un contacto para el radón y un coordinador para la calidad del aire inte-rior. La lista de todos los contactos estatales es ofre-cida por la EPA (EPA, 2005). Vea El Folleto: Child \nCare Inventory for Air Pollution Hazards  el cual ofrece \nuna lista especíﬁ  ca de peligros a buscar en el programa \nde ECE. Este folleto además resume las acciones especíﬁ  cas para manejar y prevenir la contaminación \ndel aire que son recomendadas por las Normas Nacio-nales (AAP y otros, 2002), AAP (2003) y EPA (2002). Para más información acerca de los recursos basados en California, vea en el sitio de la Red Cal/EPA, http://www.calepa.ca.gov/.\nPESTICIDAS\nUsualmente nosotros pensamos acerca de los pestici-\ndas como insecticidas—atomizadores  o polvos que matan insectos. La deﬁ  nición de la EPA, sin embargo, \nes más amplia y deﬁ  ne los pesticidas como “cualquier 12nSalud Ambiental nUn Currículum para los CCHAsustancia o mezcla de sustancias destinadas a prevenir, \ndestruir, repeler o mitigar cualquier plaga. Las plagas pueden ser insectos, ratones y otros animales, plantas indeseables (maleza), hongos, o microorganismos como bacterias y virus” (EPA, 2002). En Estados Uni-dos, más de 4 mil millones de libras de pesticidas se usan cada año. La EPA estima que solamente los con-sumidores de Estados Unidos gastan cerca de 2 mil millones de dólares anualmente en pesticidas para uso en la casa y en el jardín, y que el 84% de los hogares usó al menos un producto pesticida en el último año.\nPor su misma naturaleza, la mayoría de los pesticidas \ncrea algún riesgo de daño a las personas, a los animales o al ambiente porque ellos están diseñados para matar o de otra manera dañar organismos vivientes. En otras palabras, lo que es veneno para los insectos y animales es \ntambién veneno para las personas . Con la excepción del \ncebo con veneno, nada más que el 1% de los pesticidas que se aplican adentro alcanzan a la plaga que está TABLA 3:  LISTA PARA CHEQUEAR POSIBLES PROBLEMAS DE LA CALIDAD DEL AIRE \nINTERIOR EN LOS PROGRAMAS DE ECE \nCuando observe un programa de ECE, el CCHA deberá:\nNotar:\n• el nivel general de limpieza\n• la presencia de moho o mildeú (tipo de moho)\n• la suciedad o las fallas en el calentador central o en el equipo de aire acondicionado, tal \ncomo los ﬁ  ltros de aire o conductos sucios  \n• los conductos de humo o chimeneas dañados\n• las ventilaciones o las entradas de aire bloqueadas\n• las fuentes de aire de combustión sin ventilación para aparatos domésticos que usan \ncombustible fósil (por ejemplo, gas, madera, queroseno) \n• la construcción de ediﬁ  cios herméticos (conocido como el Síndrome del Ediﬁ  cio Enfermo) o la \nevidencia de remodelación\n• el mobiliario o alfombrado nuevo\n• las sustancias químicas almacenadas inapropiadamente\nOler:\n• los olores inusuales y perceptibles, tales como los olores de moho u olor a “químicos”\n• aire viciado o cargado\nSentir:\n• la falta notable de movimiento del aire \n• demasiada humedad\n• temperatura del aire desagradable\n• aire entrando y saliendo de los conductos\n• corrientes de aire\nOir:\n• las preocupaciones del personal acerca de la calidad del aire interior• los ruidos inusuales de los equipos• aire soplando por los suministros de ventilación \nAdaptada de EPA, Montana State University Extension Service y U.S. Department of Agriculture [USDA]. Healthy Indoor Air for \nAmerica’s Homes Program, 2002; y U.S. EPA Indoor Air Quality Tools for Schools Kit – Walkthrough Inspection Checklist, 2002.Salud Ambiental nCalifornia Training Institute nCalifornia Childcare Health Program n13destinada. El resto puede contaminar las superﬁ  cies y \nel aire en el ambiente tratado. Los pesticidas para uso exterior pueden caer sobre organismos, plantas, ani-males, mobiliario exterior y áreas de juego a las cuales no están destinados. Ellos pueden además contaminar el agua debajo de la tierra, los ríos o los pozos. Ade-más, algunos pesticidas, tales como el insecticida DDT, puede permanecer en la tierra por más de 20 años. Aunque el DDT se prohibió en Estados Unidos en 1973, los niños pueden todavía estar expuestos a esta sustancia química a través de tocar tierra conta-minada, comer alimentos cultivados en suelos conta-minados o comer pescado de aguas contaminadas. El DDT se continúa usando en algunos países en vías de desarrollo, incluyendo aquellos que exportan alimen-tos a Estados Unidos.\nFuentes exteriores de pesticidas en los \nprogramas de ECE\nSi los programas de ECE están localizados cerca de \náreas donde rocían pesticidas para propósitos de agri-cultura o de negocios, los niños pueden estar en alto riesgo de estar expuestos a los pesticidas en el aire, polvo y la tierra. Baker, Fitzell, Seiber, Parker, Shiba-moto y Poore (1996) midieron los niveles de algunos pesticidas en el aire cerca de campos de remolachas (betabel) y de papas en California y encontraron que los niveles del aire de algunos de éstos estaban mucho más allá de los niveles de seguridad indicados federal-mente. Los campos de golf usan herbicidas para impe-dir que la maleza invada sus superﬁ  cies de grama. Las \ncompañías de electricidad a menudo rocían herbicidas por debajo de las líneas de transmisión y distribución de electricidad para impedir que la vegetación inde-seada  interﬁ  era con la capacidad de la compañía de \nmantener las líneas. Vea El Folleto: Notas sobre Salud y \nSeguridad: Manteniendo a los Niños a Salvo de los Insec-tos y de los Pesticidas .\nRociado Residencial y Comunitario.  En \n1995 solamente, los dueños de casa usaron cerca de 133 millones de libras de pesticidas, herbicidas y fer-tilizantes en su grama y jardines. Los niños pequeños están a un riesgo más alto por la exposición a los pes-ticidas del césped o grama y de los jardines. Esto es porque su gateo y sus conductas de juego aumentan el contacto con la grama y las superﬁ  cies de la tierra, y \nsus conductas de llevarse la mano a la boca hacen más probable que ellos traguen residuos de pesticidas de sus manos. Los programas de ECE deberían estar \ninformados de si sus vecinos usan pesticidas en su cés-ped o grama.\nÁreas de Juego.  La mayoría de las estructuras \nde madera de las áreas de juego, las mesas de picnic y las terrazas se hacen de madera tratada la cual ha sido inyectada con arseniato de cobre cromatado, un pesti-cida para preservar la madera hecho de arsénico, cobre y cromo. Este preservativo protege la madera de las termitas, los escarabajos y la pudrición. El arsénico, sin embargo, es conocido por causar cáncer. Los estu-dios han demostrado que a través del tiempo el arse-niato de cobre cromado continuamente se sale de la madera tratada y penetra la tierra que lo rodea. Los niños pueden absorber los preservativos del arsénico a través de su piel cuando ellos tocan la madera, la sucie-dad o la arena contaminada cerca del lugar. Ellos pue-den tragárselo cuando ponen sus manos en la boca. Hay maneras de tratar la madera de manera que las sustancias químicas no penetren la tierra sino más bien queden atrapados en la madera. Los tres tipos de aplicaciones que pueden atrapar la sustancia química son como sigue: un imprimador seguido por una apli-cación de pintura de látex o de hule para exteriores; un imprimador a base de aceite seguido por una aplica-ción de pintura a base de aceite; o dos aplicaciones de un aceite penetrante semitransparente para terrazas –tintura tipo Deck Stain- ( Jahn & Payne, 2002). Muchas estructuras para jugar han sido reemplazadas por este problema. Desde el 2004, la sustancia quí-mica, arseniato de cobre cromado, no se usa más en las áreas de juego de los niños. \nRepelentes de Insectos. Los repelentes de \ninsectos están diseñados para aplicarse a la piel de las personas para repeler  a los insectos en lugar de matar-\nlos. El DEET es el ingrediente activo en la mayoría de los repelentes de insectos. Este fue desarrollado por el Ejército de Estados Unidos durante la Segunda Gue-rra Mundial y se registró para uso del público en gene-ral en 1957 (EPA, 2005). El DEET es tóxico cuando se traga, y aplicado a altos niveles en la piel puede cau-sar ampollas.  Para los niños, la AAP (2003) recomienda \nusar repelentes que no contengan más del 10% de DEET . \nLos repelentes con DEET se deberían usar muy esca-samente en niños de 2 a 6 años de edad, y nunca en infantes y en niños menores de 2 años. Además, los repelentes de insectos no deberían ser aplicados en las 14nSalud Ambiental nUn Currículum para los CCHAmanos de los niños para prevenir que ellos los ingie-\nran el DEET (CCHP , 2004). Vea El Folleto: Notas \nsobre Salud y Seguridad: Uso de Repelente contra Insectos en los Centros de Cuidado Infantil . Insecticidas más \nnaturales como la citronela (por ejemplo, el aceite de baño Avon’s Skin-So-Soft®) y el aceite de soya, no son tan efectivos como el DEET para prevenir las picadas de los insectos y además se necesita reaplicarla con frecuencia. La seguridad de las aplicaciones repe-tidas de los repelentes naturales de insectos en los niños no ha sido determinada, y los proveedores no \ndeberían confundir el término “natural” con “seguro” cuando usen estos productos en los niños  (Schneider & \nFreeman, 2000).\nFuentes de pesticidas en el interior de los \nprogramas de ECE\nGeneralmente, los ambientes interiores tienen mayo-\nres cantidades de pesticidas que los ambientes exte-riores porque algunos pesticidas se usan adentro y otros se traen adentro en la tierra de los zapatos y por las mascotas que han estado afuera (National Pesti-cide Telecommunication Network, 2005). Los resi-duos de los tratamientos con pesticidas tanto de uso interior como exterior se han encontrado en el polvo de las alfombras por días y semanas después de que se aplicó el pesticida. Los pesticidas se quedan más t iempo \nen los ambientes interiores por la falta de exposición al sol, a la lluvia y al aire fresco, lo cual ayuda a diluir a los pesticidas y a descomponerlos.  \nProductos del hogar. Además de los insectici-\ndas, los pesticidas comunes para interiores incluyen los productos de limpieza tales como los desinfectan-tes (para los gérmenes) y los fungicidas (para el moho y el mildeú). Cuando sea posible, los programas de ECE deberían usar productos de limpieza menos tóxicos para proteger a los niños. Es también impor-tante limpiar cuando los niños no están presentes. Vea El Folleto: Less Toxic Alternatives to Common Hazard-ous Household Products .\nAlimentos. La AAP (2003) señala que, en todo \nel mundo, los pesticidas no solamente se usan extensi-vamente durante la actividad agrícola, sino también durante el envío y almacenaje de alimentos. Wiles y Aampbell (1995) analizaron algunos de los alimentos favoritos de los niños pequeños (por ejemplo: frutas y jugos de frutas, leche, trigo y avena) y encontraron pesticidas en el 50% de ellos. Los alimentos también \ntienen más probabilidad de tener más de un pesticida. Aun alimentos procesados para bebés pueden conte-ner algunos pesticidas (AAP , 2003). La EPA establece normas para los niveles permitidos de pesticidas en los alimentos, y la Food and Drug Administration (FDA) y el USDA Food Safety Inspection Service \nvigilan la cantidad de pesticidas en los suministros de \nalimentos. En 1996, se aprobó el Food Quality Pro-tection Act, el cual provee más protección para los ali-\nmentos libres de pesticidas para infantes y niños pequeños. Esta ley federal para el ambiente protege explícita y estrictamente a los niños (Mott y otros, 1997). Ésta exige que la EPA considere cuando se evalúe la seguridad del pesticida, el riesgo acumulado  \nde la exposición a los pesticidas que proviene de todas  \nlas fuentes (por ejemplo alimentos, agua, aire).\nAgua para Tomar. El agua para tomar es vulne-\nrable a la contaminación por las sustancias químicas agrícolas, pesticidas, herbicidas y fungicidas. Los pro-gramas de ECE que dependen de pozos de agua para tomar están especialmente a riesgo. El agua del pozo puede llegar a contaminarse con los residuos de pesti-cidas y por derrames y ﬁ  ltraciones de las ﬁ  ncas o ran-\nchos vecinos. \nMascotas. Los niños que juegan con mascotas \ntratadas contra las pulgas,  las garrapatas y otros insec-tos pueden estar expuestos a los pesticidas. Los colla-res antipulgas, champúes, jabones, atomizadores, pol-vos, talcos y los baños usualmente contienen un insecticida. Para más información, vea El Folleto: Notas \nsobre Salud y Seguridad: Las Mascotas en Locales de Cui-dado Infantil . \n¿Cuáles son los efectos para la salud por \nestar expuesto a los pesticidas?\nAgudos. Los efectos de los pesticidas varían \nentre irritación de los ojos, de la nariz y la garganta; mareos leves; naúsea y vómitos; diarrea; dolores de cabeza; y erupciones en la piel, hasta enfermedades severas y aun la muerte  (AAP , 2003). Las reacciones más severas usualmente resultan de dosis masivas en los envenenamientos por accidentes, derrames de sus-tancias químicas, aplicación inapropiada o exposición prolongada.  Salud Ambiental nCalifornia Training Institute nCalifornia Childcare Health Program n15Crónicos. Estar expuesto a los pesticidas se ha \nasociado con el daño de los sistemas nervioso, repro-ductivo, endocrino e inmune; al cáncer; a las lesiones crónicas de los pulmones, del hígado y riñones; y a los defectos de nacimiento. Para los niños especíﬁ  ca-\nmente, los pesticidas se han asociado a los cánceres \nque afectan al cerebro y leucemia infantil (AAP , 2003). Los efectos a largo plazo de los pesticidas dependen de qué tan tóxico es el pesticida, cuánto tiempo estuvo expuesto el niño al pesticida y la cantidad del pesti-cida a la que fue expuesto el niño. \nAcciones para prevenir y manejar el estar \nexpuesto a los pesticidas en los programas de ECE\nUna forma de controlar las plagas a largo plazo se \nllama Integrated Pest Management (IPM) (Manejo Integrado de Plagas). El IPM es un enfoque relativa-mente nuevo de controlar las plagas a largo plazo. Éste depende tanto de métodos químicos como no quími-cos. El objetivo del IPM es el de usar la estrategia de control de plagas que sea menos tóxica para las perso-nas y el ambiente, y usar la menor cantidad de trata-miento necesario para manejar cualquier problema de plagas que exista (EPA, 2002). Con este enfoque, en lugar de técnicas tales como la de rociado regular o automático para manejar los problemas de insectos al interior, las estrategias pudieran incluir lo siguiente: \n• Repare los cedazos o mosquiteros y selle alrede-\ndor de las ventanas para prevenir que entren las plagas.\n• Restrinja comer en ciertas áreas.• Vacíe los recipientes de basura al ﬁ  nal del día.\n• Guarde alimentos en envases con tapas ajustadas.• Pase la aspiradora para recoger los huevos de las \npulgas antes de que éstas nazcan. \n• Mantenga limpia la cocina de restos de comida.\nLas estrategias de control de plagas para exteriores \npueden incluir lo siguiente:\n• Mantenga los matorrales y el pajote (ramas, \nhojas, césped) al menos 1 pie alejados de las estructuras de juego y de los ediﬁ  cios.\n• Reduzca los amontonamientos de cosas que le da \na las plagas lugares fáciles para esconderse.\n• Use recipientes de basura con tapas ajustadas.• Escoja plantas que sean aptas para el suelo y \nclima del lugar de manera que los fungicidas, \nherbicidas e insecticidas no sean necesarios.\n• Use depredadores como mariquitas o tortolitas \npara controlar los insectos indeseables.\nOtra característica del IPM es que los tratamientos \ncon pesticidas programados regularmente (por ejem-plo cada tres meses) son reemplazados por tratamien-tos que se dan solamente cuando se necesitan  y como \núltimo recurso cuando otros tratamientos menos tóxi-cos no han sido efectivos. Los tratamientos también son escogidos y planeados para que sean menos dañi-nos a las personas y los animales. Todos los pesticidas deben etiquetarse con el nivel de toxicidad. Precaución  \nsigniﬁ  ca baja toxicidad, peligro  signiﬁ  ca toxicidad \nmoderada y advertencia  signiﬁ  ca alta toxicidad. El \nIPM alienta el uso de pesticidas que se etiquetan con precaución  en lugar de peligro  o advertencia , y reco-\nmienda la eliminación selectiva en lugar de aplicar los pesticidas por toda el área (National Pesticide Infor-mation Center, 2005). Como parte de su esfuerzo continuo para proteger a los niños de estar expuestos sin necesidad a los pesticidas, el EPA (2002) alienta a los funcionarios de las escuelas (y además a los pro-gramas de ECE) a adoptar las prácticas del IPM.\nSe puede contactar al departamento de salud local, a \nlos CDC o a la Cal/EPA para obtener información acerca del área local. Incluya esta información en las políticas de salud ambiental que usted desarrolle. El lugar de la Red de la EPA en http://www.epa.gov   \nademás tiene una serie de listas de chequeo para ayu-darle a usted a revisar las amenazas ambientales en los programas de ECE.\nCONTAMINACIÓN DEL AGUA PARA TOMAR\nLa seguridad del agua es importante para la salud del \nniño (AAP , 2003). Los niños toman más agua por kilogramo de peso corporal que los adultos. Del total del agua del planeta, solamente el 3% es dulce, y de ese 3%, solamente 1% está disponible para uso humano. Estados Unidos obtiene cerca de la mitad de su agua para tomar del agua del subsuelo (mantos acuíferos subterráneos) y la otra mitad de aguas en la superﬁ  cie \n(ríos y lagos) o una mezcla de fuentes de agua de la superﬁ  cie y del subsuelo. Estados Unidos tiene uno de \nlos abastecimientos de agua más seguros en el mundo (EPA, 2005). Es conﬁ  able tomar agua de casi cual-16nSalud Ambiental nUn Currículum para los CCHAquier sistema de agua pública en el país. Sin embargo, \nla calidad  del agua para tomar puede variar en diferen-\ntes partes del Estado, dependiendo de las regulaciones de abastecimiento de agua del condado. Para más información sobre el agua de California, vea la página de la Red del State Water Resources Control Board http://www.waterboards.ca.gov/.  A los abastecedores de agua se les requiere legalmente que les digan a los consumidores inmediatamente si la contaminación representa una amenaza seria para la salud (EPA, 2005). Estas normas federales se aplican a todos los proveedores de agua que sirven 25 o más consumido-res, pero no a abastecedores más pequeños o a los pozos privados. Sin embargo, algunos Estados y con-dados tienen normas que se aplican a los pozos. Por otro lado, las personas que reciben agua de pozos pri-vados son responsables de asegurarse de que su agua para tomar sea segura.\nFuentes de contaminación de agua en los \nprogramas de ECE\nCientos de bacterias, virus y parásitos, y literalmente \nmiles de sustancias químicas se encuentran en los abastecimientos de agua dulce. Ellos se ﬁ  ltran con \nmás frecuencia  por las plantas procesadoras de agua.  \nAbastecimientos de agua pública. En la \nmayoría de los casos, los contaminantes en los abaste-cimientos de agua pública están a niveles que no representan amenazas inmediatas para la salud pública. La contaminación seria del agua para tomar ocurre, pero no pasa a menudo y usualmente no dura mucho. Con más frecuencia, la contaminación seria es cau-sada por problemas en el tratamiento o por eventos extremos de las condiciones del tiempo. Por ejemplo, si a un sistema de agua pública le llega agua de un río, lago o pozo de agua subterránea altamente contami-nado, puede ser difícil tratar el agua para llenar las normas de seguridad. \nPozos de Agua. Como se mencionó anterior-\nmente, los pozos privados no son regulados federal-mente y deben ser mantenidos por los dueños. La AAP (2003) dice que “la contaminación de un pozo de agua puede ocurrir si el pozo es poco profundo, está en suelo poroso, es antiguo, mal mantenido, está cerca de un tanque séptico que tiene fugas o en una pendiente de los campos de agricultura o de operaciones intensi-vas de ganado.” Si el proveedor de ECE tiene un pozo privado en el programa de ECE, el proveedor de ECE \nes responsable de examinar el agua para asegurarse de que es segura. Esto es especialmente importante en áreas donde los hogares y los negocios cercanos se encuentran sobre sistemas sépticos (EPA, 2005). Ya que muchos contaminantes no tienen color ni olor, los exámenes son la única manera para saber si el  agua del \npozo es segura para tomar. Las normas de EPA que \nrigen el agua para tomar y la información sobre salud son buenas guías a seguir para proteger el agua para \ntomar. Para detectar pronto los problemas de contami-nación, haga un examen de bacterias en el pozo cada año. Si hay un problema, haga las pruebas más fre-cuentemente y que abarquen más contaminantes potenciales, tales como radón, los pesticidas o las sus-tancias químicas industriales  (EPA, 2005). \n¿Cómo son expuestos los niños al agua \ncontaminada?\nLos niños son expuestos a los contaminantes del agua \ncuando ellos toman agua contaminada, comen ali-mentos crudos (por ejemplo: zanahorias, tomates) irrigados o lavados con agua contaminada, comen pescado o mariscos de aguas contaminadas, o se mojan por nadar o poner parcialmente su cuerpo en aguas contaminadas (AAP , 2003). \n¿Cuáles son los efectos en la salud por estar \nexpuesto al agua contaminada?\nLas reacciones agudas se deben generalmente a con-\ntaminantes microbianos (tales como bacterias y virus) y pueden incluir vómitos o diarrea. La exposición de largo plazo a algunos contaminantes del agua, tales como los pesticidas, minerales y solventes pueden causar problemas estomacales, irritaciones de la piel, cáncer, problemas reproductivos y de desarrollo, y otros efectos crónicos para la salud (AAP , 2003). Se conoce muy poco sobre los efectos a largo plazo para la salud de la mayoría de los contaminantes del agua.\nCómo identiﬁ  car los peligros para la salud del \nagua contaminada en los programas de ECE\nAun con los sistemas de tratamiento para el agua más \nadelantados, se puede presentar contaminación perió-dica y generaliza del agua. Esta contaminación del agua puede causar enfermedades en los niños. La AAP (2003) reporta que los síntomas más comunes de tales Salud Ambiental nCalifornia Training Institute nCalifornia Childcare Health Program n17enfermedades son ligeros dolores de estómago con dia-\nrrea. Como a menudo no hay una fuente especíﬁ  ca para \nestos síntomas, un brote de tales síntomas en el pro-grama de ECE puede indicar contaminación del agua.\nAcciones para prevenir y manejar la \ncontaminación del agua\nVea El Folleto: Child Care Inventory for Water Pollution \nHazards  que ofrece una lista de peligros especíﬁ  cos por \nla contaminación del agua que hay que buscar en los pro-gramas de ECE. Este folleto resume las acciones especí-ﬁ cas para manejar y prevenir la contaminación del agua, \ntal como lo ha recomendado la AAP y otros (2002), AAP (2003), EPA (2005) y Mott y otros (1997).\nLO QUE UN CCHA \nDEBE HACER \nObservar el Programa y Escribir los \nPeligros Ambientales\nEl CCHA puede observar un programa de ECE con \nel proveedor de ECE y hacer una lista de cualquier peligro ambiental en el programa. El papel del CCHA es ayudar al proveedor de ECE a hacer lo siguiente:\n• Identiﬁ  car y priorizar los peligros ambientales \nclave. \n• Establecer políticas para manejar estos peligros.• Desarrollar estrategias para que se lleven a cabo \nlas políticas. \nAyudar a Desarrollar Políticas\nEl CCHA debería hacer lo siguiente: ayudar al perso-\nnal de ECE a desarrollar políticas y procedimientos que disminuyan los peligros ambientales; ayudar al personal de ECE a sugerir maneras prácticas y espe-cíﬁ cas para asegurarse de que esas políticas se llevan a \ncabo apropiada y consistentemente; y recomendar cuándo estas políticas y procedimientos deberían revi-sarse periódicamente. El CCHA debería además darle al proveedor de ECE muestras de procedimientos y políticas, incluyendo políticas sobre qué hacer si ocu-rren problemas a causa del plomo, los pesticidas y la contaminación del aire y del agua.Educar al Personal sobre los \nPeligros Ambientales\nLos CCHA pueden educar al personal sobre peligros \nde salud ambiental y exposiciones ambientales. El \nCCHA debería usar ejemplos y hacer inspecciones en \ngrupo del lugar con los miembros del personal, usando una lista para chequear para asegurarse de que los lugares con problemas sean vigilados. Los CCHA pueden entrenar al personal de ECE en la vulnerabi-lidad única de los niños a las exposiciones ambienta-les. Los CCHA deberían conocer los peligros ambien-tales y los recursos para el área local. Por ejemplo: ¿Qué peligros de salud ambiental se miden y se les da seguimiento regularmente en el área? ¿Cómo se d ivulga \nla información? ¿A través de  medios de comunica-ción locales? ¿Por medio de la Cal/EPA? ¿Dónde está la oﬁ cina regional de EPA más cercana y cuál es su \ninformación de contacto? Para más información sobre los peligros de salud ambiental, vea El Folleto: Mate-\nriales Complementarios sobre Tópicos Ambientales de Interés Especial para los Proveedores de ECE . \nProveer Materiales Educativos\nEl CCHA debería proveer materiales educativos en \nmuchos idiomas. Ayudas visuales, tales como aﬁ  ches, \ndeberían usarse cuando estén disponibles. Los folletos pueden ayudar a los padres a estar conscientes de los problemas de salud ambiental. El CCHA también debería compartir los recursos con los proveedores y los padres acerca de dónde pueden obtener informa-ción adicional (por ejemplo: libros, sitios de la Red, publicaciones periódicas y organizaciones).\nEnlazar a los Proveedores de \nECE con Especialistas en Salud Ambiental\nEn un campo como el de la ciencia ambiental, donde la \ninformación se desarrolla rápidamente y a menudo se requiere experiencia técnica, es importante para el CCHA conectar a los proveedores de ECE con los espe-cialistas en salud ambiental. El CCHA debe destacarle a los especialistas en salud ambiental los aspectos de ECE y puede necesitar interpretarles información sobre salud ambiental a los proveedores de ECE. Para llevar a cabo esta tarea, el CCHA debe hacer lo siguiente:18nSalud Ambiental nUn Currículum para los CCHA1) Mantenerse al día con las tendencias y situacio-\nnes actuales en el campo de la salud ambiental y \nfamiliarizarse con lo siguiente:\n• conceptos clave sobre salud ambiental• relaciones entre la salud y el ambiente\n2) Ser sensible a las ideas y a las necesidades del \npersonal de ECE con respecto a los asuntos y recomendaciones de salud ambiental.\nEvaluar los Peligros de Salud \nAmbiental en los Programas de ECE\nUn papel importante del CCHA es ayudar a los pro-\nveedores de ECE a buscar peligros ambientales actua-les y potenciales en el programa de ECE. Además de saber qué peligros buscar, es importante tener buenas habilidades de observación y comunicación para llevar a cabo esta tarea. Para buscar peligros ambientales, se recomienda que se usen las herramientas estandariza-das tales como las que se describen abajo. Estas listas para chequear cubren los peligros de salud ambiental para los niños:\n • Early Childhood Environmental Rating Scales-\nRevised [ECERS-R] (Harms, Cliﬀ  ord & Cryer, \n2004) \n•  CCHP Health and Safety Checklist-Revised (2005)\n• Indoor Air Quality Tools for Schools’ Walkthrough \nInspection Checklist  (EPA, 2002b) \n• Sample Pest Management Survey  en el reporte \nPoisoned Schools: Invisible Th  reats, Visible Actions \n(Center for Health, Environment, and Justice, 2001) \n• Help Yourself to a Healthy Home (USDA \nHome*A*Syst and Farm*A*Syst national pro-gram, 2001) \n• How Asthma-Friendly Is Your Child Care Setting? \nChecklist (National Heart, Lung, and Blood Ins-\ntitute; National Asthma Education and Preven-tion Program; & School Asthma Education Subcommittee, 2002) \n• Chemical Hazard Survey and Action Plan for ECE \nPrograms (CCHP , 2004) (vea El Folleto: Chemical \nHazard Survey and Action Plan for ECE Programs )Ayudar al Proveedor de ECE a \nEvaluar Información de los Medios de Comunicación \nEl CCHA puede ayudar al proveedor de ECE a eva-\nluar información de los medios de comunicación acerca de la salud ambiental y los niños, y usarla para hacer buenas escogencias para el programa de ECE. Información estimulante acerca de las exposiciones ambientales aparece casi diariamente en los medios de comunicación. Para entender tal información, el CCHA debería tener presente lo siguiente: \n• ¿De dónde viene la información? y ¿es la fuente \nde conﬁ  anza?\n• Si se encuentra una conexión entre una sustancia \nambiental y un efecto dañino, ¿cuántos estudios la respaldan?\n• ¿Qué tan fuerte es la conexión entre la sustancia \naparentemente dañina y el efecto que crea?\n• ¿Incrementando la “dosis” o la exposición de la \ntoxina incrementa la posibilidad de efectos dañi-nos?\nTh ompson (2000) le pide a los padres y a otros que \ntengan presente 10 puntos cuando consideren la infor-mación sobre salud ambiental que se reporta en los medios de comunicación:\n1.  La vida nunca estará libre de riesgo.\nNo hay nada mejor como cero riesgo. Todos \nenfrentamos muchos riesgos todos los días. Por ejemplo, cada vez que comemos corremos el riesgo de atragantarnos o de intoxicarnos por alimentos descompuestos. Y nos arriesgamos a una lesión cada vez que viajamos en un carro.\n2.  Los peligros para los niños y los adultos \ndiﬁ eren.\nEstar expuesto a algunas toxinas es más riesgoso \npara los niños. Pero otras son más riesgosas para los adultos.\n3.  Es importante la cantidad de exposición \nal peligro y cómo ocurrió la exposición.\nPara la mayoría de sustancias químicas, cuando el \nniño es expuesto, las probabilidades de enfermarse son bajas. La manera en la cual el niño fue expuesto a la sustancia química también hace diferencia. Salud Ambiental nCalifornia Training Institute nCalifornia Childcare Health Program n194.  Probar las sustancias químicas en los \nanimales da una información útil, pero no perfecta, acerca de los efectos de las sustancias químicas en las personas. \nLas pruebas sobre toxicidad típicamente usan un \nnúmero pequeño de animales a los que se les da grandes dosis de sustancias químicas potencial-mente dañinas para estudiar sus efectos en la salud de los animales. Los resultados de los estudios en los animales no siempre signiﬁ  ca que se encontra-\nrán los mismos efectos de salud en las personas, ya que ellas pueden tener niveles más bajos de expo-\nsición y responder de manera diferente que los animales.\n5.  Todos queremos productos seguros.\nLos fabricantes responsables quieren también pro-\nductos seguros. Ellos deben considerar su respon-sabilidad legal si ellos hacen un producto inseguro. \n6.  Algunos peligros realmente importantes \npara los niños no tienen mucho espacio en las noticias.\nAlgunos de los peligros más grandes, tales como \nlas armas de fuego, el abuso de niños y la negli-gencia, son tan comunes que no se consideran de interés periodístico. \n7.  Algunos posibles peligros menores no \ncomprobados para niños tienen mucho espacio en las noticias.\nRecientemente el  Bisphenol-A en los teteros y el \nphthalates en los juguetes de los niños estuvieron en los titulares de prensa. En los dos casos, las evaluaciones de riesgo sugirieron un peligro potencial muy pequeño e incierto. La Red (Inter-net) en particular permite la divulgación de infor-mación imprecisa, anónima.\n8.  Nunca es demasiado temprano para \nempezar a enseñar a los niños acerca de los peligros.\nDebemos enseñarle a los niños a manejar el riesgo y \na ser cautelosos, pero no crearles demasiado temor. \n9.  Los medios de comunicación mismos \npueden malinterpretar los peligros.\nLos medios de comunicación reducen las histo-\nrias a frases lapidarias o sensacionalistas (citas jugosas) para elaborar los titulares, pero a menudo \nhay mucho más de la historia. Establecer priori-dades personales basadas en la noticia de salud de moda pueden resultar en un miedo injustiﬁ  cado a \npeligros improbables y una carencia de preocupa-ción suﬁ  ciente acerca de los peligros conocidos. \n10. Necesitamos trabajar juntos.\nCada uno tiene un papel que jugar, incluyendo los \nCCHA y proveedores de ECE. \nDefensa\nPor la naturaleza de los servicios que ellos desarro-llan, los CCHA se perciben como miembros conﬁ  a-\nbles de la comunidad quienes tienen en el fondo los mejores intereses de los niños y las familias. Así, ellos \nestán en una buena posición para estimular y apoyar las buenas prácticas ambientales en los programas de ECE, en la comunidad y el Estado. La defensa del niño es la parte medular de las funciones de trabajo del CCHA. En el campo de la salud ambiental, hay mucho trabajo por hacer para el CCHA. Abajo hay unos cuantos ejemplos.\nEn la comunidad el CCHA puede hacer lo siguiente:\n• Abogar por un suministro de agua más saludable \npara la comunidad. Crear mecanismos de comu-nicación con agencias locales y grupos para informarse de la fuente de agua para tomar e involucrarse en actividades para protegerla. \n• Abogar por una sección más grande de alimen-\ntos orgánicos en las tiendas locales de comesti-bles. Recomendar que los programas de ECE laven todas las frutas y los vegetales cuidadosa-mente antes de servirlos a los niños.\n• Preguntar al consejo de la escuela local acerca de \nlas políticas para control de plagas en una escuela y alentarlos a usar las técnicas del IPM.\n• Pedir a las autoridades locales que creen una lista \nde pesticidas que pueden ser problemáticos en la comunidad y que requieran que los programas de ECE sean notiﬁ  cados cuando se apliquen en el \nexterior importantes pesticidas comerciales o residenciales.\n• Trabajar con parques locales y las asociaciones de \nrecreación para investigar el estado de cualquier estructura pública de un área de juego infantil tratada con arseniato de cobre cromado.  20nSalud Ambiental nUn Currículum para los CCHA• Trabajar con las autoridades locales para restrin-\ngir o reducir el rociado de pesticidas aprobado \npor la comunidad tanto dentro de la comunidad \ncomo en las áreas alrededor.\n• Crear mecanismos de comunicación con las \nautoridades locales para mejorar la calidad del aire en su comunidad. Descubrir las fuentes de los contaminantes del aire más importantes.\nEn California el CCHA puede hacer lo siguiente:\n• Pedirle a los funcionarios estatales encargados de \npesticidas crear una lista a nivel de todo el Estado de pesticidas a los cuales la comunidad puede estar sensible. \n• Solicitar la supresión o el manejo de la pintura a \nbase de plomo en los barrios de bajos ingresos.\n• Estar enterado de las nuevas leyes sobre asuntos \nambientales que afectan a los niños. Desarrollar maneras de apoyar activamente leyes que prote-jan a los niños y oponerse a las leyes que pueden hacer daño.\nEn el programa de ECE, el CCHA puede hacer lo \nsiguiente:\n• Reducir las sustancias químicas en el ambiente a \naquellas que son esenciales, efectivas y seguras.\n• Obtener y colocar las Material Safety Data \nSheets (MSDSs conocidos en español como: Hojas de datos de seguridad de los materials) para cada sustancia química usada. Estas hojas listan las sustancias químicas incluidas en el pro-ducto y qué tan tóxico es el producto.\n• Hacer una encuesta sobre sustancias químicas \n(vea El Folleto: Chemical Hazard Survey and \nAction Plan for ECE Programs ).\n• Asegurarse de que el programa de ECE se man-\ntiene limpio (vea El Folleto: Notas sobre Salud y \nSeguridad: Recomendaciones Generales para Lim-piar, Sanitizar y Desinfectar el Local Cuidado Infantil ).\n• Promover cuidados de salud preventiva rutina-\nrios para los niños donde se pueden hacer las pruebas para detección de plomo.\n• Incorporar temas ambientales en presentaciones \ny actividades educacionales tanto para los pro-veedores de ECE como para los padres. Implicaciones Culturales\nLas exposiciones ambientales y los peligros para la \nsalud son igualmente dañinos para todos los niños y \npara las familias. Algunas culturas puede no reconocer \nlos mismos peligros que otras culturas sí reconocen. Ciertas prácticas culturales aceptadas o hábitos de estilo de vida, tales como comer tierra, poner tierra en el cordón umbilical del niño después del nacimiento o comer de recipientes de barro (vasijas, cacharros, cazuelas) con alto contenido de plomo, pone a las familias en riesgo. Las personas de otras culturas pue-den usar medicinas populares que pueden contener plomo para ayudar a bajar la ﬁ  ebre, a calmar los dolo-\nres menstruales y otros síntomas. Además, en algunas culturas latinas, se usa una mezcla de desodorante lla-mada Litargirio el cual contiene plomo en polvo (CDC, 2005). Es importante tener disponibles para las familias materiales educativos en varios idiomas acerca de las exposiciones ambientales y los riesgos para la salud. Se necesita educación culturalmente apropiada para hacerle saber a las personas de los ries-gos a la salud presentados por estos remedios, particu-larmente a grupos de personas quienes comúnmente usan medicina tradicional o popular. La EPA tiene un documento, Protect Your Family from Lead in Your Home (Proteja a Su Familia Contra el Plomo en el Hogar), que ha sido traducido a somalí, español, árabe, vietnamita y ruso. Se puede obtener del siguiente sitio de la Red: http://www.epa.gov/lead/pubs/leadpdfe.pdf  \n(inglés) y http://www.epa.gov/lead/pubs/pyfcameras-pan.pdf  (español).\nImplicaciones para los Niños y las \nFamilias\nLas exposiciones ambientales y los peligros para la \nsalud pueden tener efectos devastadores tanto en los niños como en las familias. Es importante para el pro-grama de ECE asegurarse de que los peligros ambien-tales se eliminan o se reducen para proteger a los niños y a sus familias. Los proveedores de ECE pueden ade-más sugerir que las familias chequeen las exposiciones ambientales y los riesgos para la salud en sus hogares para proteger la salud de los niños.  Salud Ambiental nCalifornia Training Institute nCalifornia Childcare Health Program n21Implicaciones para los Proveedores \nde ECE\nLos proveedores de ECE son responsables de crear \nun ambiente seguro y saludable para los niños. Ade-\nmás, mucho del ambiente está fuera de su control (por \nejemplo, materiales que se usan en la construcción de sus ediﬁ  cios, o sustancias químicas, o pesticidas que se \nusan en su barrio). Los proveedores de ECE, sin embargo, pueden educarse por sí mismos acerca de los materiales que se están usando dentro de su programa, y controlar el uso de estos materiales. Ellos también pueden aprender más acerca de las exposiciones y los riesgos para la salud en su ambiente inmediato.22nSalud Ambiental nUn Currículum para los CCHAACTIVIDAD 1: CASOS SOBRE SALUD AMBIENTAL\nRevise los cuatro casos siguientes que pudieran presentarse en los programas de ECE:\n1. Un padre llamó, aﬁ  rmando que el personal del programa de ECE de su hija está rociando regularmente las \nmanos y los brazos de los niños con un atomizador Lysol.\n2. Una directora del centro llamó, diciendo que la cocina de su centro la están remodelando y ella piensa que \nlas tejas del techo tienen asbesto. ¿Qué tienen que hacer ellos? \n3. Una proveedora de cuidados de familia llamó y preguntó si ella necesitaba tratar la arena del arenero (sand-\nbox) con una solución de cloro o con un pesticida porque se le vieron pulgas a dos de los niños en su pro-grama.\n4. El director de una guardería localizada en los terrenos de una escuela llamó con una preocupación acerca \nde que la escuela y el centro fueron rociados con pesticidas durante el verano cuando la escuela estaba cerrada pero la guardería estaba abierta.\nResponda las preguntas abajo para cada uno de los casos:\n¿Qué haría usted en esta situación?\n¿Qué información necesitaría usted? ¿Cuáles preguntas haría usted?¿Qué consejo o información ofrecería usted?¿Hay un seguimiento necesario? Y si es así, ¿cuál sería especíﬁ  camente?\n¿Cuáles recursos compartiría usted con los programas de ECE?Salud Ambiental nCalifornia Training Institute nCalifornia Childcare Health Program n23ACTIVIDAD 2: POLITICA DE DESAROLLO EN EL PROGRAMA DE ECE\nSeleccione una exposición ambiental o un riesgo para la salud de los niños en los programas de ECE. ¿Cuáles \npolíticas especíﬁ  cas debería el CCHA recomendar para reducir el riesgo? Desarrolle un plan de acción.\nObjetivo(s) general(es):\nPasos a tomar para lograr el (los) objetivo(s):¿Cómo sabrá usted que ha alcanzado su objetivo?¿A quién le pedirá usted ayuda?24nSalud Ambiental nUn Currículum para los CCHAACTIVIDAD 3: REVISE LOS PELIGROS DE SUSTANCIAS QUIMICAS EN \nEL PROGRAMA DE ECE \nUsando El Folleto: Less Toxic Alternatives to Common Hazardous Household Products , revise los productos y las sus-\ntancias químicas comunes que se encontraron en los programas de ECE y hable acerca de otros productos que se puedan usar a cambio. Salud Ambiental nCalifornia Training Institute nCalifornia Childcare Health Program n25NORMAS NACIONALES\nDe Caring for Our Children: National Health and Safety \nPerformance Standards: Guidelines for Out-of-Home Child Care Programs, Second Edition\nLead (Plomo):  3.020, 4.029, 5.061, 5.110-5.111, \n5.138, 5.179, 5.195, 5.231, 8.048. \nAir Quality—General (Calidad del Aire—\nGeneral): 5.169, 5.231-5.234.\nAir Quality—Biological contaminants (Calidad \ndel Aire—Contaminantes biológicos):  3.026, \n3.028, 3.034, 5.079. \nAir Quality—Combustion by products (Calidad \ndel Aire—Combustión de productos):  5.032, \n5.033, 5.034, 5.036, 5.038, 5.229. \nAir Quality—Humidity and ventilation (Calidad \ndel Aire—Humedad y ventilación): 5.042, \n5.028-5.029, 5.031, 5.041. \nAir Quality—VOCs and other chemicals (Calidad \ndel Aire—El VOC y otros químicos): 5.011, \n5.100, 5.102, 5.105, 5.108-5.109. \nAir Quality—Asbestos (Calidad del Aire—\nAsbesto): 5.104. \nAir Quality—Environmental tobacco smoke \n(Calidad del Aire—Humo del cigarrillo en el ambiente):  3.041, 8.038. \nAir Quality—Radon (Calidad del Aire—Radón): \n5.007, 5.103. \nPesticidas (Pesticidas): 5.105, 5.070-5.074, 5.100, \n5.202. \nWater Quality (Calidad del agua): 5.055-5.058, \n5.062-5.063. \nApéndice I: Selecting an Appropriate Sanitizer \n(Seleccione un Sanitizante Apropiado) .REGULACIONES DE CALIFORNIA\nDe Manual of Policies and Procedures for Community \nCare Licensing Division\nTítulo 22, División 12, Capítulo 1, Articulo 6, Sec-\nción 101231, 101238, 101238.2, 101238.3, 101238.4, 101239, 101239.2.26nSalud Ambiental nUn Currículum para los CCHARECURSOS\nOrganizaciones y Recursos Generales sobre Salud Ambiental\nNombre de la Organización e \nInformación de ContactoDescripción de los Recursos\nCenter for Health, Environment and \nJustice www.chej.orgEs una institución que ayuda a personas y grupos de base a \ndesarrollar sus fortalezas. A través de la organización, el desarrollo para el liderazgo, la investigación y la asistencia técnica esta institución desarrolla habilidades y brinda información para que las \npersonas tengan la capacidad de emitir criterios válidos que les \npermita ser parte del proceso de hacer decisiones políticas para proteger la salud y nuestros recursos naturales.\nPublicación: Childprooﬁ  ng our communities: Why children need \nspecial protection from toxics. www.childprooﬁ  ng.org/vulnerable.html.\nChildren’s Environmental Health \nNetwork Headquarters: 110 Maryland Avenue NE, Suite 505 Washington, DC 20002 (202) 543-4033 teléfono(202) 543-8797 fax\nwww.cehn.org\nCalifornia ofﬁ  ce: 1604 Solano Avenue Berkeley, California 94707 (510) 526-0081 teléfono(510) 526-3672 faxEs un proyecto nacional multidisciplinario cuya misión consiste \nen promover un ambiente saludable y proteger al feto y al niño de los peligros ambientales. Publica una guía de recursos sobre salud ambiental de los niños. La institución ha trabajado a nivel nacional desde 1992 y se ha enfocado en las áreas de investigación, elaboración de políticas y educación. Esta red de trabajo posee listados electrónicos, tanto cientíﬁ  cos como \nde la comunidad, que ofrecen una oportunidad a personas \ncomprometidas en el campo de la salud ambiental de los niños \npara comunicar noticias importantes sobre el tema. Se puede encontrar una cronología de salud ambiental de niños en: www.cehn.org/cehn/Chronology.html\nEnvironmental Defense \n257 Park Avenue South New York, NY 10010 (212) 505-2100 teléfono(212) 505-2375 faxwww.environmentaldefense.org/home.cfmEnvironmental Defense es una organización nacional sin ﬁ  nes \nde lucro que vincula ciencia, economía y legislación para crear soluciones novedosas, equitativas y económicas a los problemas ambientales más urgentes de la sociedad. El sitio de la Red www.scorecard.org provee análisis a fondo de la contaminación por condado, lo cual abarca el aire, agua y sustancias químicas.\nUnited States Environmental \nProtection Agency (EPA)Ofﬁ ce of Children’s Health Protection \nhttp://yosemite.epa.gov/ochp/\nochpweb.nsf/homepageEn 1995, a la EPA se le instruyó tomar en cuenta a los infantes \ny niños para calcular riesgos de salud ambiental al elaborar descripciones de éstos y para establecer niveles estándares en Estados Unidos en el área de salud pública. El sitio de la Red \nofrece listas de publicaciones, consejos para proteger a la niñez \nde peligros ambientales y otros recursos.\nPublicaciones Generales de Salud Ambiental\nCarson, R. (1962). Silent spring.  Greenwich, CT: Fawcett Publications.\nHead Start Bureau (1997). Training guides for Head Start learning community: Sustaining a healthy environment.  \nWashington, DC: Head Start Information and Publication Center. Retrieved June 7, 2005, from http://www.bmcc.edu/Headstart/Trngds/Sustaining.\nU.S. Environmental Protection Agency, Oﬃ   ce of Research and Development, National Center for Environ-\nmental Assessment (2002). Child-speciﬁ  c exposure factors handbook (Interim Report) . Washington, DC: EPA.Salud Ambiental nCalifornia Training Institute nCalifornia Childcare Health Program n27Organizaciones y Recursos Relacionados con Plomo\nNombre de la Organización e \nInformación de ContactoDescripción de los Recursos\nAlliance for Healthy Homes\n227 Massachusetts Avenue, N.E. #200Washington, DC 20002\n(202) 543-1147 teléfono\n(202) 543-4466 faxwww.afhh.orgEsta institución busca proteger a la niñez del plomo y de otros \npeligros ambientales localizados dentro y alrededor de sus hogares, al favorecer soluciones a políticas y el desarrollo de la capacidad para la prevención primaria en comunidades de todo Estados Unidos. Recomienda dos listados electrónicos relacionados con la prevención del envenenamiento con plomo y hogares saludables: Leadnet y Healthyhomesnet.\nCenters for Disease Control and \nPreventionChildhood Lead Poisoning and Prevention Program\nDivision of Environmental Hazards \nand Health Effects National Center for Environmental Health www.cdc.gov/nceh/lead/lead.htmEsta agencia fue creada como un resultado del Lead \nContamination Control Act of 1988. Provee ﬁ  nanciamiento a los \ndepartamentos de salud estatales y locales para determinar el alcance del envenenamiento con plomo en la infancia, para investigar a los niños por elevados niveles de plomo en \nla sangre, para ayudar a asegurar que a los infantes y niños \nenvenenados con plomo se les da seguimiento médico y ambiental, y para desarrollar esfuerzos basados en el vecindario para prevenir el envenenamiento con plomo de los niños.\nThe National Lead Information Center \n(NLIC)\n(800) 424-LEAD (5323)\nwww.epa.gov/lead/nlic.htmEsta institución proporciona información sobre los peligros \ndel plomo y su prevención. Opera bajo un contrato con la U.S. \nEnvironmental Protection Agency (EPA), con ﬁ  nanciamiento \nde la EPA, los Centers for Disease Control and Prevention, y el Department of Housing and Urban Development. Hay materiales disponibles para obtener del sitio de Internet.\nNational Resources Defense Council\n40 West 20th Street \nNew York, NY 10011\n(212) 727-2700 teléfono(212) 727-1773 faxwww.nrdc.orgNRDC REGIONAL OFFICES \n111 Sutter St., 20th ﬂ  oor\nSan Francisco, CA 94104(415) 875-6100La Hoja de Hechos sobre Lead Paint in Schools (El Plomo \nen la Pintura de las Escuelas), en Inglés y Español, se puede \nencontrar en:\nwww.nrdc.org/health/kids/qleadsch.asp\nUnited States Department of Housing \nand Urban Development (HUD)451 7th Street S.W.Washington, DC 20410(202) 708-1112  \nwww.hud.govLa misión de HUD es aumentar la propiedad de viviendas, \napoyar a la comunidad a desarrollar e incrementar el acceso a una vivienda accesible libre de discriminación.\nPublicación: Eliminating Childhood Lead Poisoning: A Federal \nStrategy Targeting Lead Paint Hazards. President’s Task Force on Environmental Health Risks and Safety Risks to Children. \nwww.hud.gov/ofﬁ  ces/lead/reports/fedstrategy2000.pdf. Este \ninforme se enfoca principalmente en ampliar los esfuerzos para corregir los peligros de la pintura con plomo (especialmente en hogares de bajos ingresos), una fuente importante de exposición al plomo para los niños.\nPublicaciones Relacionadas con Plomo\nCenters for Disease Control and Prevention. (2002). CDCs lead poisoning prevention program.  Retrieved August \n23, 2005, from http://www.cdc.gov/nceh/lead/factsheets/leadfcts.htm.28nSalud Ambiental nUn Currículum para los CCHAOrganizaciones y Recursos Relacionados con la Contaminación del Aire\nNombre de la Organización e \nInformación de ContactoDescripción de los Recursos\nAmerican Academy of Allergy, \nAsthma, and Immunology555 East Wells Street, Suite 1100\nMilwaukee, WI 53202-3823\n(414) 272-6071www.aaaai.orgEsta institución proporciona descripciones de muchos \ntipos diferentes de alergias y de asma; provee una guía de medicamentos; muestra estimaciones de polen. Los recursos también están disponibles en Español.\nAsthma and Allergy Foundation of \nAmerica1233 20th Street, NW, Suite 402Washington, D.C. 20036(202) 466-7643 teléfono\n(202) 466-8940 fax\nwww.aafa.orgLa AAFA es una fundación que proporciona información \npráctica, servicios con base en la comunidad y apoyo a través \nde una red nacional de capítulos y grupos de apoyo. La AAFA fomenta la educación para la salud, organiza esfuerzos de promoción a nivel estatal y nacional, y ﬁ  nancia investigaciones \npara encontrar mejores tratamientos y curas. La AAFA también \nofrece entrenamiento a los proveedores de ECE sobre el \ncuidado del asma en los niños y sobre los elementos esenciales relacionados con asma y alergia.\nCalifornia Indoor Air Quality (IAQ) \nProgram 850 Marina Bay Parkway \n(M.S. G365 / EHLB)\nRichmond, CA  94804(510) 620-2874 teléfono(510) 620-2825 faxwww.cal-iaq.orgLa misión del California Indoor Air Quality (IAQ) Program \nes guiar y fomentar la coordinación de investigaciones, estudios, experimentos, demostraciones, encuestas y análisis \nrelacionados con las causas, efectos, alcances, prevención \ny control de la contaminación interior en California. La Indoor Air Quality Assistance Hotline ofrece orientación e información acerca de los aspectos de la calidad del aire interior.\nHealthy Indoor Air for America’s Homes\nMontana State University Extension \nServiceTaylor HallBozeman, MT  59717 (406) 994-3451 teléfono\n(406) 994-5417 fax\nwww.healthyindoorair.org www.montana.edu/wwwcxairEs un programa nacional de educación para el consumidor \ninteresado en mejorar la calidad del aire interior de los hogares. \nAyuda a proveer conocimiento sobre aspectos relacionados \ncon la calidad del aire interior tales como radón, humo de cigarro de segunda mano, asma, plomo, gases de combustión y monóxido de carbono, formaldehído, mohos y otros problemas \nbiológicos, asbestos, peligros del aire interior asociados con la \nremodelación de casas, alfombra do y productos caseros. Este \nes un programa asociado de la U.S. Environmental Protection Agency-Indoor Environments Division, Montana State University Extension Service Housing Program, y el U.S. Department \nof Agriculture Cooperative State Research, Education, and \nExtension Service.\nNational Safety Council\nRadon Hotline(800) SOS-Radon (1-800-767-7236)www.nsc.org/ehc/radon.htmRadon Hotline opera las 24 horas del día proveyendo \ninformación grabada. A través de este sistema automatizado, quienes llaman pueden ordenar un folleto acerca del radón el cual contiene información para solicitar un equipo de prueba de bajo costo y de corta duración.\nU.S. Environmental Protection Agency \nIndoor Air Quality\nwww.epa.gov/iaqContiene hojas de hechos sobre fuentes de contaminación de \naire interior y los efectos en la salud incluyendo: compuestos \norgánicos volátiles, moho, radón, asma y hogares libres de humo de cigarro. También están disponibles en Español.Salud Ambiental nCalifornia Training Institute nCalifornia Childcare Health Program n29Publicaciones Relacionados con la Contaminación del Aire\nAsthma and Allergy Foundation of America, New England Chapter. (2002). Controlling asthma triggers at home, \nat child care, and at school.  Retrieved June 3, 2005, from http://www.asthmaandallergies.org/Controlling.html.\nAsthma and Allergy Foundation of America, New England Chapter. (2001). Information for childcare providers.  \nRetrieved June 3, 2005, from http://www.asthmaandallergies.org/childcare.html.\nHead Start Information and Publication Center (2002). National training guides: Caring for children with chronic \nconditions (Module 3): Putting it all together: Caring for children with asthma. Retrieved June 13, 2005 from, \nhttp://www.headstartinfo.org/publications/children_cc/ccccont.htm.\nHealthy Homes Partnership (2002). Help yourself to a healthy home: Protect your children’s health.  Madison, WI: \nRegents of the University of Wisconsin System. Retrieved August 14, 2005, from http://www.hud.gov/oﬃ   ces/\nlead/healthyhomes/healthyhomebook.pdf.\nJancin, B. (1999). Keep an eye on fatal four indoor air pollutants. Pediatric News, 33  (8), 8.\nMcConnell, R., Berhane, K., Gilliland, F., London, S.J., Islam, T., Gauderman, W.J., et al. (2002). Asthma in \nexercising children exposed to ozone: a cohort study. Th e Lancet, 359(9304) ,386-391.\nMyhrvold, A.N., Olsen, E., Lauridsen, O. (1996). Indoor environment in schools-pupils health and perfor-\nmance in regard to CO2 concentrations. Indoor air ’96: the Seventh International Conference on Indoor Air Quality \nand Climate, 4, 369-371.\nNational Cancer Institute (2005). Cancer facts: Environmental tobacco smoke.  Retrieved August 10, 2005, from \nhttp://cis.nci.nih.gov/fact/10_18.htm.\nNational Safety Council (2001). Air quality problems caused by ﬂ  oods.  Washington, DC: Environmental Health \nCenter. Retrieved August 23, 2005, from http://www.nsc.org/ehc/indoor/ﬂ  oods.htm.\nPew Environmental Health Commission. (2000). Asthma attack: why America needs a public health defense system to \nbattle environmental threats.  Retrieved June 13, 2005, from http://healthyamericans.org/reports/ﬁ  les/asthma.pdf.\nPope, A..C, Burnette, R.T., Th  un, M.J., Calle, E.E., Krewski, D., Kazuhiko, I., & Th  urston, G.D. (2002). Lung \ncancer, cardiopulmonary mortality, and long-term exposure to ﬁ  ne particulate air pollution. JAMA, 287 (9), \n1132-1141.\nU.S. Consumer Product Safety Commission, U. S. Environmental Protection Agency, and American Lung \nAssociation, IAQ Publications. (2002). What you should know about combustion appliances and indoor air pollution.  \nRetrieved August 23, 2005, from http://www.epa.gov/iaq/pubs/combust.html.\nU.S. Environmental Protection Agency, Indoor Environments Division. (2000). Indoor air quality: Tools for schools, \nIAQ coordinator’s guide.  Retrieved August 23, 2005, from http://www.epa.gov/iaq/schools/tools4s2.html.\nU.S. Environmental Protection Agency. (1995). Th e inside story: a guide to indoor air quality. Basic fact sheets.  \nWashington, DC: Oﬃ   ce of Air and Radiation Retrieved August 23, 2005, from http://www.epa.gov/iaq/pubs/\ninsidest.html.30nSalud Ambiental nUn Currículum para los CCHAOrganizaciones y Recursos Relacionados con Pesticidas\nNombre de la Organización e \nInformación de ContactoDescripción de los Recursos\nCalifornia Healthy Schools Campaign \n(888) CPR-4880www.calhealthyschools.orgEl objetivo es proteger la salud de los niños y de los maestros \nde escuela de California. Los recursos disponibles en este sitio de la Red, incluyen hojas de hechos y un paquete de acción sobre pesticidas con una lista de 10 pasos a seguir para hacer el \nambiente de las escuelas más saludable.\nNational Pesticide Information Center \n(NPIC) (800) 858-7378http://npic.orst.eduEste centro provee información objetiva con fundamento \ncientíﬁ  co acerca de una variedad de materias relacionadas con \npesticidas, incluyendo productos pesticidas, reconocimiento y manejo de pesticidas venenosos, toxicología y química ambiental. También tiene listas de agencias que regulan pesticidas a nivel estatal con vínculos en los sitios de La Red.\nPesticide Action Network North \nAmerica (PANNA)\n49 Powell St., Suite 500San Francisco, CA 94102(415) 981-1771 teléfono(415) 981-1991 fax\nwww.panna.orgEsta institución trabaja para reemplazar el uso de pesticidas \ncon alternativas ambientalmente sanas y socialmente justas. Como uno de los cinco centros a nivel mundial (PAN Regional \nCenters), los PANNA vinculan grupos locales e internacionales de consumidores, laborales, de salud, ambientales y de agricultura en una red de acción internacional de ciudadanos. La base de \ndatos de pesticidas proporciona información sobre la toxicidad \nactual e información sobre las normas que regulan los pesticidas.\nPublicaciones Relacionados con Pesticidas\nCenters for Disease Control and Prevention (2002). Travelers’ health. Protection against mosquitoes and other \narthropod vectors. Retrieved June 3, 2005, from http://www.cdc.gov/travel/bugs.htm.\nMinnesota Department of Health, Environmental Health Division. (2000). Facts about chemicals and practical \nsteps you can take to reduce children’s exposure. Minneapolis, MN: Minnesota Department of Health. \nU.S. Environmental Protection Agency, Oﬃ   ce of Pesticide Programs. (2005). Alphabetical list of pesticide fact \nsheets. Retrieved August 23, 2005, from http://www.epa.gov/pesticides/factsheets/alpha_fs.htm.\nU.S. Environmental Protection Agency. (2002). Pesticides and food: what you and your family need to know. \nWashington, DC: Oﬃ   ce of Pesticide Programs. Retrieved August 23, 2005, from http://www.epa.gov/pesti-\ncides/food.\nU.S. Environmental Protection Agency. (1995). Citizen’s guide to pest control and pesticide safety.  Retrieved August \n23, 2005, from http://www.epa.gov/OPPTpubs/Cit_Guide/citguide.pdf.Salud Ambiental nCalifornia Training Institute nCalifornia Childcare Health Program n31Organizaciones y Recursos Relacionados con la Contaminación del Agua\nNombre de la Organización e \nInformación de ContactoDescripción de los Recursos\nU.S. Environmental Protection Agency\nOfﬁ ce of Ground Water and Drinking \nWater \nAriel Rios Building \n1200 Pennsylvania Avenue, NW Washington, DC 20460-0003 (202) 564-3750 teléfono(202) 564-3753 faxwww.epa.gov/safewater/index.htmlLa OGWDW, conjuntamente con los estados, grupos indígenas \ny muchos otros asociados protege la salud pública al asegurar agua potable exenta de peligros y protege el agua subterránea. Supervisa la implementación del Safe Drinking Water Act, la cual es la ley nacional que protege el agua del grifo en Estados \nUnidos. Una hoja de hechos sobre plomo en el agua potable se puede encontrar en: www.epa.gov/safewater/lead/index.html\nSafe Drinking Water Hotline \n(800) 426-4791Le provee al público en general, a las personas que \nreglamentan, a los profesionales médicos y del agua, a los académicos y los medios de comunicación información sobre \nprogramas de agua potable y agua subterránea autorizados \nbajo the Safe Drinking Water Act.\nREFERENCIAS\nAmerican Academy of Dermatology. (2005). Sun protection for children:  Parents’ Guide to Sun Protection for \nChildren Th  e ABCs for FUN in the SUN. Retrieved December 4, 2005, from www.aad.org/public/Publica-\ntions/pamphlets/SunProtectionChildren.htm.\nAmerican Academy of Pediatrics, Committee on Environmental Health. (2003). Pediatric environmental health. \nSecond Edition. Elk Grove Village, IL: American Academy of Pediatrics.\nAmerican Academy of Pediatrics, American Public Health Association, & National Resource Center for Health \nand Safety in Child Care. (2002). Caring for our children: National health and safety performance standards: Guide-\nlines for out-of-home child care programs, Second edition. Elk Grove, IL: American Academy of Pediatrics.\nArts, Crafts and Th  eatre Safety, Inc. (2000). Selecting children’s art materials. New York (NY): Arts, Crafts and \nTh eatre Safety, Inc.\nBaker, L.W, Fitzell, D.L., Seiber, J.N., Parker, T.R., Shibamoto, T., & Poore, M.W. (1996). Ambient air concen-\ntrations of pesticides in California.  Environmental Science and Technology, 30 , 1365-1368.\nBearer, C.B. (1995). Environmental health hazards: how children are diﬀ  erent from adults. Th e Future of Children, \n5(2) Summer/Fall. Retrieved May 26, 2005, from www.futureofchildren.org/information2826/information_\nshow.htm?doc_id=70956.\nCalifornia Childcare Health Program (2005). Asthma Information Packet. Oakland, CA: Author\nCalifornia Childcare Health Program (2005). CCHP Health and Safety Checklist-Revised.  Oakland, CA: Author.\nCalifornia Childcare Health Program (2004).  Chemical Hazard Survey. Oakland, CA: Author.\nCalifornia Childcare Health Program (2004). Health and Safety Notes: Use of insect repellant by child care programs. \nOakland, CA: Author.32nSalud Ambiental nUn Currículum para los CCHACenters for Disease Control and Prevention (2005). Lead poisoning associated with use of litargirio—Rhode \nIsland, 2003. MMWR, 54(09) , 227-229. Retrieved December 6, 2005, from www.cdc.gov/mmwr/preview/\nmmwrhtml/mm5409a5.htm. \nCenters for Disease Control and Prevention (1999). Achievements in public health, 1900-1999: Healthier \nmothers and babies. MMWR Weekly, 48(38) , 849-58. Retrieved June 3, 2005, from www.cdc.gov/mmwr/pre-\nview/mmwrhtml/mm4838a2.htm.\nCenters for Disease Control and Prevention (2002). What every parent should know about lead poisoning in chil-\ndren. Retrieved June 3, 2005, from www.cdc.gov/nceh/lead/faq/cdc97a.htm.\nCenters for Disease Control and Prevention, Travelers’ Health. (2005). Protection against mosquitoes and other \narthropod vectors. Retrieved December 4, 2005, from www2.ncid.cdc.gov/travel/yb/utils/ybGet.asp?section=children&obj=children_gen_info.htm&cssNav=browseoyb.\nCenter for Health, Environment and Justice, Child Prooﬁ  ng Our Communities Campaign (2001). Poisoned \nschools: invisible threats, visible action. Falls Church, VA: Center for Health, Environment, and Justice. Retrieved \nJune 3, 2005, from www.childprooﬁ  ng.org/poisonedschoolsmain.html.\nChildren’s Environmental Health Network. (1997). Glossar y of Children’s Enviro nmental Health Terms.  Retrieved \nDecember 8, 2005, from www.cehn.org/cehn/resourceguide/glossary.html.\nCrain, E.F. (2000). Environmental threats to children’s health: a challenge for pediatrics. Pediatrics, 106  (4 \nsupplement), 871-875.  \nGratz, R., & Boulton, P .  (1993). Taking care of kids: a director’s concerns about environmental hazards. Daycare \nand Early Education, 21(2) , 29-31.\nGreater Boston Physicians for Social Responsibility. (2000). In harm’s way: toxic threats to child development. \nExecutive summary. Retrieved August 8, 2002, from http://psr.igc.org/ihw-project.htm.\nHarms, T., Cliﬀ  ord, R.M., & Cryer, D. (2004). Early Childhood Environment Rating Scale-Revised. New York: \nTeachers College Press.\nJahn, L., & Payne, S. (2002). Pressure treated wooden playground equipment – what you need to know. Raleigh, NC: \nNorth Carolina State University Recreation Resources Service. Retrieved June 3, 2005, from http://natural- resources.ncsu.edu:8100/rrs/cca_play.html.\nMott, L., Fore, D., Curtis, J., & Solomon, G. (1997). Our children at risk: the 5 worst environmental threats to \ntheir health. New York, NY: Natural Resources Defense Council. Retrieved June 13, 2005, from www.nrdc.\norg/health/kids/ocar/chap5.asp.\nNational Heart, Lung, and Blood Institute, National Asthma Education and Prevention Program, and School \nAsthma Education Subcommittee. (2002). How asthma-friendly is your child care setting? Checklist. Retrieved \nJune 26, 2002, from www.nhlbi.nih.gov/health/public/lung/asthma/chc_chk.htm.\nNational Center for Healthy Housing. (2001). Maintaining a lead-safe home: a do-it-yourself manual for home \nowners and property managers. Retrieved August 24, 2005, from www.centerforhealthyhousing.org//html/m aint_\nhome_book.html.\nNational Pesticide Information Center. (2002). Technical pesticide information: toxicology and active ingredient fact \nsheets. Retrieved December 8, 2005, from http://npic.orst.edu/factsheets/air_tech.pdf.Salud Ambiental nCalifornia Training Institute nCalifornia Childcare Health Program n33National Pesticide Telecommunication Network (2005). Pesticide in indoor air of homes.  Retrieved December 4, \n2005, from http://npic.orst.edu/factsheets/air_gen.pdf.\nNational Training Institute for Child Care Health Consultants. (2003). Environmental health in child care.  \nChap el Hill, NC: National Training Institute for Child Care Health Consultants, Department of Maternal and \nChild Health, Th  e University of North Carolina at Chapel Hill.\nPerinatal Outcomes Project (2004). Live births, California, 2004. Berkeley, CA: School of Public Health, Uni-\nversity of California, Berkeley. Retrieved March 28, 2006, from https://perinatalproﬁ  les.berkeley.edu/. \nPew Environmental Health Commission. (1999). Healthy from the start: why America needs a better system to track \nand understand birth defects and the environment. Technical Report, Executive Summary. Baltimore, MD: Johns \nHopkins University. Retrieved June 13, 2005, from http://healthyamericans.org/reports/ﬁ  les/healthystart.pdf.\nRies, L.A., Smith, M. A., Gurney, J. G., Linet, M., Tamra, T., Young, J.L., & Bunin, G. R. (Eds.) (1999). Cancer \nincidence and survival among children and adolescents: United States SEER Program 1975-1995.  Bethesda, MD: \nNational Cancer Institute.\nSchneider, D., & Freeman, N. (2000). Children’s environmental health: reducing risk in a dangerous world. Wash-\nington, D.C.: American Public Health Association.\nState of California, Health and Human Services, Department of Social Services. (2002). Manual of policies and \nprocedures, Community Care Licensing Division. Child Care Center, Title 22, Division 12. Chapter 1. Chicago, \nIL: Barclays Law Publishers.\nStrategic Plan for Asthma in California (2002). Sacramento, CA: California Department of Health Services. \nRetrieved March 28, 2006, from http://www.ehib.org/cma/papers/strategic_asthma.pdf.\nTh ompson, K. (2000).  Doing our best for children: a guide for evaluating hazard claims and setting priorities. Boston, \nMA: Harvard Center for Risk Analysis. Retrieved July 22, 2000, from www.kidsrisk.harvard.edu/foradults.html.\nU.S. Department of Agriculture (USDA) Cooperative State Research, Education and Extension Services, USDA \nNatural Resources Conservation Services, U.S. Environmental Protection Agency. (2001). Home*A*Syst. Help \nYourself to a Healthy Home: Protect Your Children’s Health. Washington, DC. Retrieved November 1, 2001, from \nwww.uwex.edu/homeasyst/text.html.\nU.S. Department of Health and Human Services. (2000). Healthy People 2010.  Second Ed. Washington, DC: \nU.S. Government Printing Oﬃ   ce. Retrieved November 1, 2001, from www.health.gov/healthypeople/Docu-\nment/Word/Volume1/08Environmental.doc.\nU.S. Department of Housing and Urban Development. (1995). Th e HUD guidelines for the evaluation and control \nof lead-based paint hazards in housing.  Retrieved August 25, 2005, from www.hud.gov/oﬃ   ces/lead/leadsaferule/\nindex.cfm.\nU.S. Department of Housing and Urban Development, Oﬃ   ce of Lead Hazard Control. (1999). Lead paint \nsafety. Washington, DC: U.S. Department of Housing and Urban Development.\nU.S. Environmental Protection Agency.  (2005). Sunwise school program. Retrieved December 5, 2005, from \nwww.epa.gov/sunwise/summary.html.\nU.S. Environmental Protection Agency. (2005). Children and drinking water standards. Washington, DC: U.S. \nEPA, Oﬃ   ce of Water. Retrieved December 4, 2005, from www.epa.gov/safewater/kids/kidshealth/index.html.34nSalud Ambiental nUn Currículum para los CCHAU.S. Environmental Protection Agency. (2005).  State and regional contact information.  Retrieved December 8, \n2005, from www.epa.gov/iaq/contacts.html.\nU. S. Environmental Protection Agency (2002).  Indoor Air – Schools. IAQ tools for schools kit – walkthrough inspec-\ntion checklist. Retrieved December 6, 2005, from www.epa.gov/iaq/schools/tfs/walkthrough.html.\nU.S. Environmental Protection Agency, Oﬃ   ce of Children’s Health Protection. (2005) Basic information about \nindoor air quality. Retrieved December 8, 2005, from www.epa.gov/iaq/ia-intro.html.\nU.S. Environmental Protection Agency, Oﬃ   ce of Pesticide Programs. (2002). What is a pesticide. Retrieved June \n1, 2002, from www.epa.gov/pesticides/about.\nU.S. Environmental Protection Agency, Oﬃ   ce of Pesticide Programs. (2005). Insect repellant: DEET. Retrieved \nDecember 8, 2005, from www.epa.gov/pesticides/factsheets/chemicals/deet.htm.\nU.S. Environmental Protection Agency, Oﬃ   ce of Pesticide Programs. (2002). Integrated pest management (IPM) \nin schools. Retrieved June 23, 2002, from www.epa.gov/pesticides/ipm.\nU.S. Environmental Protection Agency, U.S. Consumer Product Safety Commission, Oﬃ   ce of Radiation and \nIndoor Air. (1995). Th e inside story: a guide to indoor air quality.  U.S. Environmental Protection Agency IAQ \nPublications. Retrieved May 24, 2001, from www.epa.gov/iaq/pubs/insidest.html.\nU. S. Environmental Protection Agency, Indoor Environments Division (2002). Montana State University \nExtension Service and USDA Cooperative State Research, Education and Extension Service. Signs of pos-\nsible home indoor air quality problems. Retrieved April 17, 2002, from www.montana.edu/wwwcxair/hazards.\nhtm#signs.\nWiles, R., & Campbell, C. (1995). Pesticides in children’s food. Washington, DC: Environmental Working Group. \nRetrieved August 2, 2002, from www.ewg.org/reports/Baby_food/baby_home.html.\nWorld Health Organization (2005).  Th e environment and health for children and their mothers. Fact sheet number \n284. Retrieved August 14, 2005, from www.who.int/mediacentre/factsheets/fs284/en/index.html.Salud Ambiental nCalifornia Training Institute nCalifornia Childcare Health Program n35FOLLETOS PARA EL MODULO SALUD AMBIENTAL \nFolletos del California Childcare Health Program (CCHP), Oakland, CA\nPágina Título del Folleto\n37 Chemical Hazard Survey and Action Plan for ECE Programs (disponible solamente en Inglés)\n39 Notas sobre Salud y Seguridad: Anemia, Envenenamiento con Plomo y el Cuidado Infantil \n41 Notas sobre Salud y Seguridad: Calidad del Aire Interior \n43 Notas sobre Salud y Seguridad: Manteniendo a los Niños a Salvo de los Insectos y de los Pesticidas \n45 Notas sobre Salud y Seguridad: Plomo en Llaves \n47 Notas sobre Salud y Seguridad: Las Mascotas en Locales de Cuidado Infantil \n49  Notas sobre Salud y Seguridad: Recomendaciones Generales para Limpiar, Sanitizar y Desinfectar el Local \nCuidado Infantil \n51 Notas sobre Salud y Seguridad: Un Verano Seguro \n53 Notas sobre Salud y Seguridad: Uso de Repelente contra Insectos en los Centros de Cuidado Infantil \n55 Less Toxic Alternatives to Common Hazardous Household Products (disponible solamente en Inglés)\n58 No Smoking Poster (disponible solamente en Inglés)\n59 Aﬁ  che con Consejos de Supervivicencia: Protección Solar \nFolletos del National Training Institute for Child Care Health Consultants (2004)\nPágina Título del Folleto\n61 Child Care Inventory for Air Pollution Hazards (disponible solamente en Inglés)\n66 Child Care Inventory for Water Pollution Hazards (disponible solamente en Inglés)\n67 Materiales Complementarios sobre Tópicos Ambientales de Interés Especial para los Proveedores de ECE\n  Salud Ambiental nCalifornia Training Institute nCalifornia Childcare Health Program n37CHEMICAL HAZARD SURVEY OF ECE PROGRAM \n(to be conducted annually )\nCollect chemicals from various places in the ECE program, especially the rooms where children are present.  \nNOTE:  In accordance with the Health Insurance Portability and Accountability Act (HIPPA) and applicable California laws, \nall personal and health information is private and must be protected.Name of Product Manufacturer’s \nName and \nT elephonePurpose of Product Label Instructions\n❏ Warnings read\n❏ Child-safe (can \nbe used around children)MSDS\n❏ On ﬁ  le\n❏ Requested \n Date _____Disposal\n❏ Keep\n❏ Stored \n properly❏ Alternative \n needed \n(see reverse)38nSalud Ambiental nUn Currículum para los CCHACHEMICAL HAZARD SURVEY AND ACTION PLAN\nFOR ECE PROGRAMS\nThe federal Occupational Safety and Health Administration (OSHA) requires that employers inform staff about \nthe presence of toxic substances including the presence of hazardous chemicals in the environment. The Illness \nand Injury Prevention Program must also include a safety and health survey that recommends: making a list of \nchemicals used in your workplace, obtaining a Materials Safety Data Sheet, and identifying where they are used.  It is based on the premise that no employee should use chemicals without fully understanding their toxic proper-ties and without the knowledge required to work with them safely. The survey and action plan provides a way to fulﬁ  ll the requirement.\nComplete the Child Care Chemical Hazards Survey and Action Plan according to the following directions:\n1. Identify one lead person to conduct the survey for the facility, who will also be responsible for on-going \ncommunication in regards to chemical safety throughout the year. All  staff can participate in collecting the chemicals they use to share with the lead person. This includes, kitchen staff, janitors, bus drivers, and admin-istrative personnel.  \n2. Document the name of the product, the manufacturer’s name, and their toll free 800 phone number from \nthe label–used to contact for a Material Safety Data Sheet (MSDS) on the product.  NOTE: If you cannot ﬁ  nd the phone number consider discarding the product.  \n3. Describe the purpose for which the product is used in the child care facility. Are there several products used \nfor the same purpose, e.g. cleaning?  If so, consider narrowing the number of products to those that are the least hazardous, serve multipurpose functions, and are easy to purchase so the staff will always be familiar with their safe use. \n4. Review the label for warnings about safe use especially around children, and for precautions to take while \nusing the product. Record that the instructions and warnings have been reviewed and whether the product is child-safe. Eliminate products that seem too hazardous to use. If there are no label warnings consider dis-carding the product.  If you have any questions about the warnings and/or instructions, contact the manufac-turer for further information. \n5. Indicate that a request for an MSDS sheet from the manufacturer has been made, if the product is deter-\nmined acceptable and will be kept and used. Maintain a copy of  the MSDS for every product being used on ﬁ  le at all times and also be available near the point of use.\n6. Review the MSDS information to decide whether to1) keep the product, 2) dispose of safely, or 3) seek an \nalternative. Document which choices were selected.\nThe MSDS contains information about the product including ingredients, health hazards, proper safety gear and \nhandling, and physical hazards such as ﬂ  ammability. Always store chemicals well away from food products and sup-plies. Examples of protective gear listed on a MSDS may include utility gloves, safety goggles, and a plastic apron, used when mixing a dilute chlorine bleach solution, commonly used and recommended as a sanitizer in child care programs.  The following resources may help you make your child care program safer for staff and children.\nby Judith Calder, RN, & Mardi Lucich, MA, 2004 \n• Cal/OSHA Consultation Service. 2002. Guide to Developing Y our Workplace Injury and Illness Prevention Program, available onli ne at: \nwww.dir.ca.gov/dosh/dosh_publications/iipp.html. \n• Less T oxic Alternatives to Hazardous Household Cleaning Products (CCHP Handout, 2004).\n• Children’s Environmental Health Network, online at: www.cehn.org.Salud Ambiental nCalifornia Training Institute nCalifornia Childcare Health Program n39Anemia, Envenenamiento con\nPlomo y el Cuidado InfantilHealth & Safety Notes\nCalifornia Childcare Health Program\nEnvenenamiento con Plomo en la Niñez\nEl envenenamiento con plomo es la enfermedad ambiental más\ncomún que está afectando actualmente a los niños de nuestro país.Aunque la tierra por naturaleza contiene cierta cantidad, nuestroscuerpos no tienen ningún uso para el plomo; la verdad es que es\ntóxico en cualquier cantidad en nuestro cuerpo. Hemos soltado\nplomo en nuestro ambiente al añadírselo a la gasolina, a la pintura,a la alfarería, y en alguno de los procesos industriales. Es casi seguroque las casas y los edificios construidos antes de 1978 contienenalguna pintura con base de plomo.\nEl envenenamiento con plomo puede causar\nserios problemas de salud en los niños.Puede atrasar el crecimiento, causar\nincapacidad en el aprendizaje y problemas\nde comportamiento, y dañar los órganosprincipales como los riñones y el cerebro.\nLos niños de uno a seis años de edad son\nlos más susceptibles al envenenamiento conplomo. Debido a que los niños pequeños amenudo se llevan las manos y los juguetesa la boca, pueden ingerir el plomo que\nagarran las manos y los juguetes recogen del\npolvo, la tierra y las partículas de pintura.\nLa pintura con base de plomo no es la única\nfuente de plomo dentro de las casas y los locales de cuidado infantil.El plomo también se puede encontrar en objetos comunes del hogarcomo alfarería, remedios caseros, cosméticos, productosalimenticios y caramelos importados, latas con soldadura de plomo,juguetes, persianas y otros productos de vinilo.\nA los niños que corren el riesgo de envenenamiento con plomo se\nles debe hacer un examen para detectar el plomo. Es la única forma\nde averiguar si un niño se ha envenenado con plomo. No sabemos\ncon certeza cuantos niños se han envenenado con plomo porque apocos niños se les hace el examen. Sin embargo, todos los planesde seguro médico pagan este examen.\nLos padres le pueden pedir al medico del niño que le haga un exa-men para detectar el plomo.\nLos proveedores de cuidado infantil pueden revisar si su local tiene\npintura y productos que contienen plomo.Anemia por Deficiencia de Hierro\nNosotros necesitamos hierro para mantener nuestra sangre fuerte.Bajos niveles de hierro en la sangre de un niño pueden volverlo\npálido, cansado, irritable, de poco comer, que se enferme con\nfacilidad, que agarre más infecciones, y que tenga problemas conel aprendizaje.\nEl hierro es un mineral que se encuentra en algunos alimentos. El\ncomer alimentos ricos en hierro puede ayudar a mantener a los\nniños saludable y a sentirse bien.\nLos productos lácteos como la leche, el\nqueso, el yogur y el helado son muy bajos\nen hierro. Son buenos para los huesos y losdientes porque tienen bastante calcio, perotomar mucha leche puede causar anemia.La leche llena al niño y entonces no ingiere\nsuficientes alimentos ricos en hierro. A los\nbebés se les debe quitar el biberón alrededorde un año. A esta edad deben tomarúnicamente de 2 a 3 tazas de leche al día(de 16 a 24 onzas).\nA los bebés y a los niños se les debe\nexaminar la sangre para detectar anemia por\ndeficiencia de hierro. La anemia se puedeprevenir y los casos leves se pueden revertiringiriendo una dieta alta en hierro.\nLa vitamina C le ayuda al cuerpo usar el hierro, así es que en las\ncomidas y las meriendas combine los alimentos ricos en hierro y en\nvitamina C.\nAlgunos alimentos ricos en hierro\nCarne de res, cerdo, hígado, pescado, frijoles cosidos, cerealesfortificados con hierro, tortillas y panes enriquecidos, verduras,\nfrutas secas, jugo de ciruela\nAlgunos alimentos ricos en vitamina c\nBróculi, repollo (col), coliflor, tomates, papas, chile verde, naranjas,melones, fresas\nSirvale a los niños alimentos ricos en hierro y vitamina c, y cocineen ollas de hierro.\nInformación obtenida de: la División de Prevención del Envenenamiento por Plomo del\nDepartamento de Salud de California y WIC División de Nutrición Suplemental del\nDepartamento de Salud de CaliforniaEl envenenamiento con plomo puede\ncausar anemia.\nLa anemia facilita que el plomo se\nintroduzca en la sangre.\nEl envenenamiento con plomo y la ane-\nmia pueden ser detectados con un examen\nde sangre.\nEl envenenamiento con plomo y la ane-\nmia pueden evitarse.\nPara ayudar a prevenir el envenenamiento\npor plomo y la anemia por deficiencia dehierro practique una buena nutricion ylavarse las manos apropiadamente.\nCalifornia Childcare Health Program   •   1333 Broadway, Suite 1010   •   Oakland, CA 94612-1926\nTelephone  510–839-1195   •   Fax  510–839-0339   •   Healthline  1-800-333-3212   •   www.ucsfchildcarehealth.org40nSalud Ambiental nUn Currículum para los CCHASalud Ambiental nCalifornia Training Institute nCalifornia Childcare Health Program n41Calidad del Aire InteriorNotas sobre Salud y Seguridad\nPrograma de Salud para el Cuidado de Niños\nCuando pensamos en la contaminación del aire, es impor-\ntante considerar el aire que está dentro de nuestras casas, \nsitios de trabajo y otros ediﬁ  cios.  La Agencia de Protección \ndel Ambiente ha encontrado que el aire interior es de dos a \ncinco veces más contaminado que e l aire de a fuera, y con-\nsidera que los contaminantes de l aire interior están junto a\nlos cinco ries gos más a ltos de l ambiente para la salud pú bli-\nca.  Los contaminantes de l aire interior pueden tener e fectos\nadversos en la saludybienestar de los in fantes, en niños\npequeños, en los preescolares y en el personal que cuida de\nellos.  Muc hos problemas de salud pueden ser disparados\npor el aire contaminado .\nNiños pequeños y aire interior contaminado\nLos niños pequeños son es pecialmente vu lnera bles al aire \ninteri or contaminad o.  Las mismas c oncentraci ones de c on-\ntaminantes pueden resu ltar en exposiciones más a ltas para\nlos niños porque ellos respiran más aire que los adultos enproporción al peso de su cuerpo.  Además, como los niños \nestán creciendo y desarrollándose, el potencial de daño para \nsu sistema respiratorio y neurológico es más grande .\n¿Cuáles son los riesgos de la salud?\nAlgunos pro blemas de sa lud a corto p lazo que pueden resu l-\ntar de los contaminantes de l aire interior son do lor de ca beza,\nnausea, mareos, infección e irritación de los ojos, nariz y tracto\nrespiratorio.  Los posibles efectos crónicos y a largo plazo in -\ncluyen asma, alergias, en fermedades de los pulmones, cáncer \ny daño neurológico .\n¿Qué causa la contaminación del aire interior?\n• contaminantes biológicos tales como el moho, el polvo de\nacaro, la rabia de l perro, yla saliva de gato, e l polen,las\nratas y los ratones, las cucarac has, las bacterias y los viru s\n• cocinas de gas, cocinas de madera y calentadores de\nkerosé n\n• solventes, a gentes de limpieza, puriﬁ  cadores de aire, \ncosméticos y perfume s\n•polvo de lapintura con plomo\n• químicos sin gas encontrados en mue blesy productos\nde consumo ta les como a lfombrados y tapicería, termi -\nnados de madera, alfombras y limpiadores de hornos,pinturas y laca s\n• provisiones para arte tales como pegantes, pinturas, \nmarcadores y plumas\n•pesticida s\n• rad ón\n•humo de cigarrillo yhumo de cigarrillo de segunda\nman o\n¿Cómo podemos reducir la contaminación \ndel aire interior?\nRemueva la fuente del contaminante. El control de la\nfuente es la manera más efectiva, económica y eﬁ  ciente en \nel tiempo para diri girse a la calidad de l aire interior.\nControle la humedad del ambiente. El va por de la hume-\ndad, el agua estancada y los materiales dañados por el agua \nson una base de crianza para el moho, insectos y bacterias.\nLapronta atención a los problemas de humedad es esencial\npara reducir e l riesgo de añadir contaminantes a l aire.\nProvea de ventilación.  La ventilación signiﬁ  ca suministrar \naire exterior dentro de las áreas interiores que están ocu pa-\ndas por niños. Abriendo las ventanas y usando ventiladoresse\nguros proveerá venti lación.  Las ventanas no se de berían\nabrir mas de cuatro pulgadas y los ventiladores no debería n\nestar accesi bles a los niños.  Cuando las ventanas no se pu -\neden abrir, los cuartos se deberían ventilar por un sistema \nque haga circular el aire desde afuera.  Las le yes estatales \nponen las re gulaciones para la cantidad de aire fresco que \ndebería entrar al ediﬁ  cio durante una operación de calefac -\nción, ventilación y sistemas de aire acondicionado (HVAC). \nLos sistemas de HVAC deberían inspeccionarse para asegu-\nrar que los res piraderos que permiten la mezc la con e l aire\nexterior están abiertos.  La falla de abrir los res piraderos es\ncomún y resu lta en am bientes interiores pe ligrosos.\nMantenga e inspeccione los sistemas de calefacción y de \naire acondicionado. Nunca queme carbón adentro.  Las chi -\nmeneas, los hornos, los calentadores de gas, los sistemas de\naire acondicionado y de venti lación necesitan estar limpios,\nsecos y en buen estado.  Los ﬁltros se de berían cam biar reg-\nularmente.  Asegurese que los respiraderos en los sistemas de HVAC estén abiertos\n.42nSalud Ambiental nUn Currículum para los CCHACalifornia Childcare Health Program   •   1333 Broadway, Suite 1010   •   Oakland, CA 94612-1926\nTelephone  510–839-1195   • Fax 510–839-0339   • Healthline  1-800-333-3212   •   www.ucsfchildcarehealth.orgRevise las prácticas de la custodia y del manejo de la casa.  \nAspire y pase un paño húmedo para el polvo que puede \ncontener plomo, polvo de ácaro, pesticidas y otros contami-nantes. Deslía apropiadamente los productos de limpieza y use\nlos so lamente paralo que está indicado.  Lea las etiqu -\netasy compre e l producto menos dañino que este disponi ble.\nLosproductos etiquetados “advertencia” o “ precaución” so n\nmenos dañinos que esos etiquetados “venenosos” o “pe ligro-\nsos”.  Escoja productos de limpieza con menos vapores ta les\ncomo bicarbonato de soda y vinagre. Evite productos de at -\nomizadores de aerosol. No use refrescadores del aire –ellos\nno mejoran la calidad del aire y usan químicos artiﬁ  ciales .\nEquipe las áreas de oﬁ  cio apropiadamente. Use lasprovisio -\nnes de arte ta les como pegantes y pinturas a fuera o en áreas \nventiladas.  No use materia les que crean va pores tóxicos o\ngases.  Lea las etiquetas, ya que a e llas se les requiere que iden -\ntiﬁ quen los ingredientes pe ligrosos.  No guarde pinturas sin \nusar y materiales de arte y oﬁ  cios que están abiertos. Super -\nvise a los niños de cerca .\nUse pesticidas solo como última alternativa. UseManejo\nde Insectos Inte grado (IPM) en vez de rociar pesticidas (para\nmás in formación vea Notas so bre Sa ludy Seguridad: Mante -\nniendo a los Niños a Salvo de los Insectos y los Pesticidas) .\nConsu lte a un especia lista que esté familiarizado con IPM .\n¿Cuáles son las políticas de utilidad para pro-\nmover la calidad del aire interior?\nLas políticas escritas le demuestran que usted está compro-\nmetido a proveer una guardería sa ludabley ayudar a evita r\nla confusión cuando se comunique con los padres y el per -\nsona l.  La comunicación acerca de losproblemas de l ambiente\nes esencial entre los cuidadores, los padres, los aseadores, el\npersona l de custodia ylos contratistas para e l mantenimiento.  \nLaspolíticas pueden señalar :\n•Pintura, renovaciones y reparaciones. Haga un \nhorario de estas actividades para los momentos cu -\nando los niños no están presentes. Ha ga una prue ba\nde p lomo en todas las superﬁ  cies pintadas antes de\npintar las.  Esco ja pro fesiona leslicenciados con expe -\nriencia para tratar con la pintura de plomo y la elimi-\nnación apropiada de los residuos. Los voluntarios, auncon buena intención\n, a menudo no están conscientes\nde los ries gos del ambiente para los niños pequeños .\n•No fume. Esto inc luye a todos los adu ltos. Los adu ltos\nque viven en la casa de una familia en un pro grama de\nguardería, a l igua l que los padres, familiares y per-\nsona l deberían estar conscientes de esta po lítica.\n•Manejo de insectos. Uselas técnicas de IPM .\n•Ventilación.  Arregle su espacio para proveer una ventilación adecuada para las áreas de alta necesidad\ntales como áreas de arte y oﬁ  cios y áreas de cambio\ndepañales.  Instale protectores en las ventanas para\nseguridad.  Inspeccione y mantenga regularmente lossistemas de HVAC\n.\n•Suministros escolares y alternativas de compra.\nCompre los suministros menos tóxicos.  Insta lepro-\nductos nuevos ta les como a lfombrasy mobiliarios cu -\nando los niños no están presentes y provea venti lación\npor 48 a 72 horas después de la instalación. (AAP ,\n2003). Escoja productos de baja emisión .\n•Saneamiento y productos de limpieza. Decida cuale s\nproductos usará para la limpieza y el saneamiento. \nManten galos productos en sus envases ori ginales.\nManten ga todos los químicos fuera de l alcance de los\nniños.\n•Mascotas.  Determine si usted permitirá mascotas en\nsu programa.  Encierre a las mascotas a un área lim-\nitada que se pueda limpiar fácilmente .\n¿Son los puriﬁ  cadores de aire beneﬁ  ciosos?\nMuchos productos se venden como puriﬁ cadores de aire. \nLosgeneradores de ozono expresamente introducen ozono\ndentro de l aire.  Los generadores de Ion pueden introducir \nozono dentro de l aire como un residuo.  E l ozono puede\nser pe ligroso para los niños, así que estos aparatos no\nson recomendables.  Los sistemas de ﬁltración de aire, si se mantienen apropia\ndamente, se pue den usar como una \nfuente adecuada anexa de control y ventilación.  El control\nefectivo de la fuente de contaminación se mantiene como\nel paso más im portante para mantener la calidad de l aire \n(AAP , 2003 )\nRecursos y Referencias\nConse jo de Ca lifornia para los Recursos de l Aire, Contaminación de l\nAire Interior en California, Julio 2005. www.arb.ca. gov/research/in-\ndoor/ab1173/ab1173htm.\nAcademia Americana de Pediatría, Comité so bre la Salud de l Am bi-\nente. (2003 ). Salud Ambiental Pediátrica.\nAcademia Americana de Pediatría , Asociación Americana de Salud\nPublica, & Centro de Recursos Nacionales para Salud y Seguridad enGuarderías. (2002). Cuidando a Nuestros Niños: Normas de Desarrollo Na\n-\ncionales para Salud y Seguridad: Guías para Programas de Cuidado de Niños \nFuera de la Casa, Se gunda Edición.\nAgencia de Protección Ambiental de los Estados Unidos. (2000). Cali-\ndaddel Aire Interior: Herramientas para las Escuelas. www.epa.gov/iaq.\nAsociación Americano del Pulmón. (1999 ).Hoja de Hechos sobre la Con-\ntaminación del Aire Interior. www. lungusa.or g.\nPrograma de Salud de California para el Cuidado del Niño. (2001). \nInsect os en las Guarderías.  \npor Bobbie Rose, RN (08/05 )Salud Ambiental nCalifornia Training Institute nCalifornia Childcare Health Program n43Manteniendo a los Niños a Salvo de \nlos Insectos y de los PesticidasNotas sobre Salud y Seguridad\nPrograma de Salud para el Cuidado de Niños\nLas regulaciones para la Licencia del Estado de California\npara el cuidado del niño aﬁ  rman que las guarderías deberían\ntomar medidas para estar libre de ratas y de insectos.  Las normas nacionales de Cuidando a nuestros Niños nos dice que e\nl potencia l de ries go para la salud de los niños causada\nporla presencia de insectos de bería reducirse. ¿Qué si gniﬁ -\nca esto para e lproveedor de cuidado de l niño?  Como los\npesticidas pueden además representar una amenaza para la\nsalud de los niños pequeños, encontrar maneras de reducir \no eliminar la exposición a los insectos al mismo tiempo que\nse reduzca  o se elimine la exposición a los pesticidas en una\npreocu pación ambiental del cual cada profesional de \nprimeros cuidados y educación necesita hablar\n¿Por qué controlar los insectos \nen las guarderías?\nLas enfermedades que se esparcen por insectos y roedores \npueden pasarse a los niños pequeños.  Conductas normales\nen los niños pequeños tales como gatear, llevarse los juguetes\na la boca y otros objetos junto con la curiosidad natural yla ex\nploración, hace a los pequeños particularmente vul-\nnera bles a en fermedades trans portadas por insectos.  Los \nriesgos comunes en lasguarderías re lacionados a los insec-\ntos inc luyen:\n• Moscas y cucarac has pueden propagar enfermedades.\n• Los moquitos pueden transportar enfermedades .\n• Las cucarac has pueden causar alergias y ataques de \nasma.\n• Las picaduras de avispa son dolorosas y pueden ser\nun atentado contra la vida para esos con a lergias.\n• Las arañas pueden in ﬂ igir picadas do lorosas y algunas\npueden representar un ries go para la salud.\n• Los ratones ylas ratas pueden contaminar la comida,\ndesencadenar ataques de asma, transportar en fer-\nmedades y causar daños estructurales a los ediﬁ  cios,\ntuberías y cables eléctricos.\n• Las termitas causan daño estructural a los ediﬁ  cios y a \nlos muebles de madera .\n¿Por qué están los niños vulnerables \na la exposición de pesticidas?\nLas conductas que hacen a los niños pequeños vulnerables\na enfermedades transportadas por insectos (gatear, llevarse juguetes a la boca, etc.) pueden también exponer a los niños\na los pesticidas que han sido aplicados para controlar los in-\nsectos. Libra a libra, los niños comen, toman y respiran másque los adultos. Así, si los\npesticidas están en su ambiente,\nellospueden tener ex posiciones más e levadas que los adu l-\ntos.  Combinado con el hecho de que sus cerebros, sistemas\ninmunes y órganos están inmaduros y todavía en desarro llo,\nlos niños pueden su frir de pro blemas de sa lud tanto a corto\ncomo a largo p lazo por la exposición a los pesticidas .\n¿Cuáles riesgos de salud están asociados con \nel uso de pesticidas?\nConla exce pción de carnadas envenenadas, tan pequeño\ncomo e l 1 por ciento de lospesticidas a plicados dentro de\nla casa alcanzan el insecto a atacar (AAP , 2003).  Como re-su\nltado, los residuos de los pesticidas se quedan so bre las\nsuperﬁ  cies y en el aire del ediﬁ  cio tratado.  La aplicación de \npesticidas afuera puede caer sin intención en otros organ-\nismos, en los muebles de afuera y en las áreas de juego ytraerse para adentro.  Los síntomas a\ngudos tales como nau-\nsea, do lor de ca beza, mareos e irritación res piratoria pueden\nocurrir por la ex posición a los pesticidas.  Los estudios han\nmostrado que los niños que están ex puestos a lospesticidas\ntambién tienen una a lta incidencia de pro blemas de sa lud\ncrónicos ta les como en fermedades neuro lógicas, leucemia y\notros tipos de cáncer y tienen más alto riesgo de desarrollar\nasma (IPM Institute, 2004 ).\nManejo de los insectos integrado \nEl mane jo de los insectos inte grado (IPM) es un pro grama\nde contro l de insectos que minimiza la exposición a lospes-\nticidas.  A pesar de la conveniencia yla disponi bilidad de los\npesticidas, hay muc has maneras de controlar los insectos sin \nel uso de químicos.  El IPM controla los insectos combinando\nmétodos biológicos, mecánicos, culturales, físicos y químicosde una manera que se minimicen los riesgos a la salud y alambiente.  El IPM \nprovee la mínima alternativa tóxica.  Esto\nestabasado en la inspección y el conocimiento de labiología\ny de los hábitos de los insectos para determinar los métodos \nque contro larían me jorlos insectos con la menor exposició n\nposible a los pesticidas.  Los químicos son usados so lamente\ncomo ú ltimo recurso.  E l IPM está apo yadoy promovido por \nla Agencia de Protección Ambiental.44nSalud Ambiental nUn Currículum para los CCHACalifornia Childcare Health Program   •   1333 Broadway, Suite 1010   •   Oakland, CA 94612-1926\nTelephone  510–839-1195   • Fax 510–839-0339   • Healthline  1-800-333-3212   •   www.ucsfchildcarehealth.org¿Por qué son la educación y la comunicación \nimportantes?\nLas estrategias de sentido común de IPM requieren los\nesfuerzos combinados de los profesores, el personal de la\ncocina, los padres, los guardianes y los  encargados de l ter-\nreno.  La educación yla comunicación son esencia les para \npromover los cambios necesarios en los hábitos y las acti -\ntudes.  Un pro fesiona l IPM licenciado le puede su gerirlas\nmejores estrategias para contro lar insectos en su guardería.\nControles culturales y saneamiento.  Modiﬁ  que las ac-\ntividades en la guardería para hacer el ambiente menos\nhospitalario para los insectos .\n• Restrinja el consumo de comida en ciertas áreas.\n• Vacíe lospotes de basura a lﬁ nal del día antes que \ndejarlos durante la noche .\n• Guarde la comida en envases con tapas a justadas\nfuertemente.\n• Lave los platos, utensi liosy super ﬁ cies sucias de\ncomida tan pronto como sea posible después de su usoy al ﬁ  nal del cada día\n.\n• Limpie los envases de basura y los basureros regular-\nmente.\n• Reco lecte y botelos desperdicios de los anima les diari -\namente .\nControles físicos.  Use barreras u otros materia les para ex-\ncluirlos insectos de un área .\n• Rellene las grietas y las aberturas.\n• Llene el acceso a los huecos de las paredes.\n• Selle alrededor de las tomas de corriente .\n• Use potes de basura con tapas ajustadas fuertemente .\n• Vacíe y limpie comp letamente los armarios y áreas de\ndepósito a l menos dos veces a l año .\n• Reduzca e l desorden en donde se pueden esconder los\ninsect os.\n• Mantenga la vegetación, ar bustos y paja a l menos un\npie lejos de las estructuras .\n• Mantenga las ventanas y telas metálicas de las puertas\nen buenas condiciones .\n• Use tram pas físicas. Esté consciente de que en la\nguardería, las trampas pueden ser un pe ligro y de ber\nser puestas fuera de l alcance de los niños.  Esto inc luye\ntrampas pegajosas, trampas de resorte y trampas para\nmoscas.\nControles biológicos. Identiﬁ  que el problema o los insec-\ntos antes de tomar acción .\n• Busque la raíz del problema, no solamente los sínto -\nmas de un problema de un insecto.\n• Inspeccione y vigi lela po blación de insectos .\n• Es mu y importante reducir e l acceso de insectos a la\ncomida, a l agua y al refugio.Controles químicos. Como último recurso, el uso cuidado-\nso de los pesticidas puede ser necesario .\n• Siem pre use un profesional licenciado con ex periencia\nen IPM cuando a plique químicos .\n• Use carnada, trampas o gelatinas en grietas, paredes\nvacías y en lugares que están fuera de l alcance de los\nniños. Evite atomizadores, y aplicadores de po lvoy\n“bombas”.\n• Haga un horario de aplicación de pesticidas para los\nmomentos cuando el ediﬁ  cio y el terreno no están ocu-\npados.\n• Use tratamiento en los sitios cuando sea necesario , antes \nque a plicaciones en toda el área o a plicaciones con un\nhorario re gular.\n• Guarde todos los químicos en un gabinete con llave.\nAjuste de Actitudes\nAumente su tolerancia a insectos que son solamente una molestia y no propagan enfermedad.  Para controlar esos insectos,\nhaga siempre uso de estrategias de no-química \nprimero.  Los insectos que no re presentan amenazas de \nsalud inmediata sino que son una mo lestia inc luyen:\n• La Hier ba Ma la puede invadir los campos de juego\no áreas de juego o ser desa grada ble estéticamente.\nSaque la con la mano .\n• Las Hormigas se pueden acumu lar en áreas para \ncomer o para jugar.  Mantenga las áreas limpias.  Usealternativas no toxicas\n.\n• Las Moscas de Frutas pueden a parecer en la cocina.\nMantenga los alimentos y la basura cubiertos.\n• La Po lilla de la Comida puede in festar la comida que\nestáguardada. Bote la comida in festada. A lmacene los\nalimentos en envases con tapas a justadas fuertemente .\n• Los Piojos de la Ca beza pueden aparecer en los niños.\nHaga que los padres consu lten a su proveedor de cui-\ndados de salud para tratamiento .\nReferencias y Recursos\nInstituto I PM. 200 4.Regulaciones del IPM para las Escuelas: Un Programa\npara Reducir los Riesgos de Insectos y Pesticidas en las Escuelas y Otros\nAmbientes Sensi bles. www.ipminstitute.or g/school.htm.\nAcademia Americana de Pediatría , Comité sobre la Salud Ambiental.\n2003. Salud Ambiental Pediátrica.\nAgencia de Protección Am bienta l de US. 2005. Manejo de Insectos \nIntegrado en las Escuelas. www.epa. gov/pesticides /ipm.\nOperadores de Contro l de Insectos en Ca lifornia. 2005. Manejo de\nInsectos Integrado.  www.pcoc.or g/ipm.\nProyecto más Seguro de Control de Insectos. 2005. Control de Insectos \nmás Seguro para Guarderías: Cómo Implementar y Manejar Insectos Inte-\ngradamente. (IPM) Pro grama en su Sitio. www.spcpweb.or g.\nPrograma de IPM a través de todo el Estado de la Universidad de\nCalifornia, Davis. 2005. www.ipm.ucdavis.edu.\npor Bobbie Rose, RN (07/05 )Salud Ambiental nCalifornia Training Institute nCalifornia Childcare Health Program n45Plomo\nen LlavesHealth & Safety Notes\nCalifornia Childcare Health Program\nEl papel del proveedor de cuidado infantil en la \nprevención del envenenamiento con plomo\nEl envenenamiento con plomo es la  enfermedad ambiental \nmás común en niños pequeños desde que nacen hasta los 6 \naños de edad y se puede evitar. Como proveedor de cuidado infantil, usted se encuentra en una situación ideal para prote-\nger a los niños de envenenamiento con plomo y para educar a \nlos padres respecto al mismo. Más de 800,000 niños menores de 6 años de edad asisten a centros autorizados de cuidado infantil en California. Los padres esperan que sus hijos se man-tengan a salvo y sanos con usted. \nExisten muchas medidas simples que usted y los padres pu-\neden tomar para asegurarse de que los niños a su cuidado estén \na salvo de envenenamiento con plomo. La situación que más frecuentemente expone a los niños al plomo es  el descascaril-\nlado de pintura vieja. Una de las cosas más importantes que se \npuede hacer para proteger a los niños es mantener el plomo fuera de la casa y del entorno de  cuidado infantil. También es \nimportante asegurarse de que los niños se lavan las manos con \nfrecuencia y de que tienen una buena nutrición.\n¿Cuáles son los síntomas de envenenamiento \ncon plomo?\nPor desgracia, los síntomas de envenenamiento con plomo no \naparecen hasta que el niño está ya muy enfermo. Estos incluy-\nen problemas de aprendizaje y de capacidad de concentración y daños al cerebro, sistema nervioso y riñones. Debido a que \nen principio la mayoría de los niños con envenenamiento con \nplomo no parecen estar enfermos, la única manera de saber seguro si un niño tiene envenenamiento con plomo es haci-\nendo un análisis de sangre. Los padres y los proveedores de \ncuidado infantil que tengan a su cuidado niños de 6 meses a 6 años de edad deberían solicitar durante una de sus visitas al médico información sobre envenenamiento con plomo y, si es necesario, un análisis de sangre. Se debería analizar la sangre \nde todos los niños de entre 12 y 14 meses de edad que asistan \na programas públicamente À nanciados como CHDP , Medi-Cal \ny Healthy Families. También se debería analizar la sangre de \nniños que vivan o pasen tiempo en viviendas edi À cadas antes \nde 1978 que tengan trozos de  pintura desprendida o que se \nhayan remodelado recientemente.  \n¿Por qué corren los niños pequeños más riesgo de \nenvenenarse con plomo?\nLos niños corren más riesgo de envenenarse con plomo por muchas razones:\n• Exploran su entorno metiéndose en la boca juguetes, \nlas manos y otros objetos. \n• Pasan mucho tiempo en el suelo donde es muy fácil encon-\ntrar sustancias que contienen plomo. A través de juegos \nnormales, los niños entran en contacto con trocitos de \npintura, llaves, tierra y polvo que pueden contener plomo. \n• Los niños pequeños absorben la mayoría del plomo que \ningieren porque tienen un metabolismo muy rápido. \n• El cerebro de los niños, que se desarrolla con rapidez, es \nmás vulnerable a los efectos tóxicos del plomo. Estos efectos tóxicos pueden causar cambios en el comportamiento y \npueden limitar su desarrollo intelectual y físico. \nLa exposición al plomo puede dañar a los fetos, por lo que \nlas mujeres embarazadas deberían protegerse también de la \nexposición.\nPlomo en Llaves de Latón\nUn estudio reciente ha identi À cado una nueva posible fuente \nde plomo: las llaves de latón.1 La mayoría de las llaves de latón de las casas y los automóviles contienen latón, pues el latón \nes un metal blando y se mezcla con plomo para hacer llaves \nfuertes que no se rompan o doblen. El latón tiene un color ama-rillo, pero a menudo, cuando se usa para hacer llaves, se cubre \ncon níquel o una lámina de níquel, lo que hace que sea muy \ndifícil estar seguro de si la llave es de latón, en cuyo caso sería muy posible que contuviera plomo. \nNo todas las llaves contienen plomo, pero es difícil \ndiferenciar a la vista las que lo contienen de las que no lo contienen. Por esto, nunca se debería dar llaves a los niños para que jueguen con ellas.\nComo resultado de este estudio, los fabricantes de llaves han \ndecidido reducir la cantidad de plomo que se pone en las llaves de latón a un nivel que no causaría ningún daño a los \nadultos que las usan de una manera normal, como para el uso \ndel automóvil o en el hogar. Sin embargo, debido a que los niños a menudo se meten cosas en la boca y a que corren el \nriesgo de envenenamiento con plomo por las razones arriba \nmencionadas, es recomendable que no se den nunca llaves a los niños para jugar. El estudio mostraba que si las llaves con-tienen plomo, los niños pueden ingerir ese plomo metiéndose las llaves en la boca o metiéndose las manos en la boca después de jugar con las llaves.46nSalud Ambiental nUn Currículum para los CCHACalifornia Childcare Health Program   •   1333 Broadway, Suite 1010   •   Oakland, CA 94612-1926\nTelephone  510–839-1195   • Fax 510–839-0339   • Healthline  1-800-333-3212   •   www.ucsfchildcarehealth.orgOtras fuentes de plomo\nExisten otras posibles fuentes de plomo en el entorno del niño. \nA cuantas más fuentes de plomo estén los niños expuestos, más alto será el riesgo de envenenamiento, por lo que es sumamente \nimportante reducir al mínimo todas las posibles exposiciones. \n• La pintura a base de plomo en la vivienda es la fuente más \ncomún de envenenamiento infantil con plomo. Los edi À cios \nconstruidos antes de 1950 tienen muchas probabilidades de \ncontener altos niveles de plomo en la pintura. Los construi-\ndos entre 1950 y 1978 tienen muchas probabilidades de con-tener algo de plomo en la pintura. En 1978, se limitó por ley la cantidad de plomo en la pintura, por lo que los edi À cios \nconstruidos posteriormente tienen pocas probabilidades de ser un problema.\n• El plomo llega a la tierra a través de la descomposición en \npolvo o partículas de la pintura con plomo, o a través de \nemisiones de gasolina con plomo. La gasolina ya no puede contener plomo, pero algo de plomo permanece en el suelo proveniente de los gases en el aire de los automóviles. El suelo contaminado es también una fuente muy común de \nenvenenamiento infantil por plomo.\n• El plomo puede traerse al hogar en la ropa de trabajo si \nalgún miembro del hogar trabaja con plomo. Algunos \nejemplos de estos trabajos son: reparación de radiadores, \nfabricación o reparación de baterías, trabajos de soldadura \ny remodelación de hogares.\n• Algunos remedios caseros y cosméticos como Azarcon, \nGreta, Pay-loo-ah y Kohl contienen plomo.\n• La cerámica o vajillas hechas a mano algunas veces con-\ntienen plomo; analícelas con productos de venta en las \nferreterías.\n• Algunos pasatiempos requieren el uso de plomo, como \nhacer vidrieras o pesas de plomo para pescar.\n¿Qué pueden hacer los proveedores de cuidado \ninfantil para proteger a los niños del enven-enamiento con plomo?\n• Enseñe a los padres todo lo que usted sabe de enven-\nenamiento con plomo. Comparta la nueva información sobre el contenido de plomo de las llaves de latón.\n• Para evitar que el plomo se meta en el cuerpo de los niños, \nasegúrese que los niños se lavan las manos antes de almor-\nzar, después de usar el inodoro o de jugar al aire libre y antes de ir a dormir.\n• Cerciórese de que los niños en su centro toman su À cientes \nalimentos nutritivos. Una buena nutrición ayuda a prevenir \nla absorción del plomo que se haya ingerido. Algunos nutri-entes como el calcio y el hierro pueden ayudar a prevenir la \nabsorción, y también un estómago lleno.\n• Solicite que los niños sean examinados de envenenamiento \ncon plomo como parte de sus requisitos de admisión del \nniño como nuevo alumno en el centro.\n• Distribuya información sobre envenenamiento con plomo.\n• Cerciórese de que su propio centro no exponga a los niños \nal plomo siguiendo las directrices indicadas más abajo.¿Cómo puedo asegurarme que no hay plomo en \nel centro de cuidado infantil de mi hijo?\nSu centro podría tener plomo en la pintura o en el suelo, o \ntener juguetes o platos que contienen plomo. A continuación se incluyen algunas formas de determinar si hay plomo en su \ncentro de cuidado infantil:\n• Haga que analicen la pintura y el suelo del centro para ver \nsi contienen plomo. Puede conseguir nombres de inspecto-\nres llamando al programa de prevención de envenenamien-\nto con plomo de su condado o al de su estado. También \npuede analizar usted mismo las super À cies pintadas con \nproductos de venta en ferreterías. Llame al Programa del \nPlomo de su Departamento de Salud local para solicitar in-\nstrucciones sobre cómo y dónde hacer sus propias pruebas.\n• Tome las debidas precauciones antes de pintar, construir \no hacer renovaciones en su centro.. La pintura con plomo \nse tiene que quitar con sumo cuidado por lo que debería \nconsiderar la contratación de un contratista especializado en la eliminación de plomo. No lije, raspe o queme pintura a base de plomo. No deberían estar presentes durante la renovación niños, mujeres embarazadas, ni animales do-\nmésticos.\n• Cubra el suelo descubierto alrededor de su centro. Puede \nplantar arbustos o hierba para que los niños no jueguen \ndirectamente en la tierra. Si las super À cies para absorber \nimpactos instaladas bajo los aparatos para jugar en el patio están bien mantenidas, además de proteger a los niños cu-\nando se caigan, los protegerán también del plomo que haya \nen el suelo.\n• Lave con frecuencia los juguetes que se meten en la boca. \nHaga analizar los juguetes viejos o pintados si son de im-\nportación; si el resultado del análisis es positivo, no los use.\n• Inspeccione las instalaciones de su centro por si hubiera \npintura pelándose o descascarillándose y analice su con-\ntenido de plomo. Mantenga cunas, corrales infantiles y \ncualquier otro equipo lejos del área.\n• Limpie y desinfecte con regularidad todas las super À cies \nde juego para eliminar no sólo suciedad, restos y Á uidos \ncorporales, sino también el polvo de pintura de plomo.\nReferencia\n1People v. Ilco Unican Corp., Case No. 305765 (Super. Ct. S.F.), Decl. of \nJeffery M. Paull, Dr.P .H., 8 de septiembre 2000.\nRecursos\nCalifornia Childcare Health Program en el número (800) 333-3212 o visite el sitio Web en www.childcarehealth.org\nLlame al programa de prevención de plomo de su departamento local \nde salud (bajo Departamento de Salud en el listado del gobierno local en la guía telefónica).\nPrograma de Prevención de Envenenamiento con Plomo del Estado \nde California (State of California Lead Poisoning Prevention Program) en el número (510) 622 5000 o en www.dhs.ca.gov/childlead.Salud Ambiental nCalifornia Training Institute nCalifornia Childcare Health Program n47Las Mascotas en Locales\nde Cuidado InfantilHealth & Safety Notes\nCalifornia Childcare Health Program\nMuchos proveedores de cuidado infantil que cuidan niños\nen sus casas tienen mascotas, y muchos centros incluyen a\nlas mascotas como parte de su programa educacional. Las\nmascotas pueden ser compañeros excelentes y llenar las\nnecesidades emocionales de  niños y adultos en cuanto a\namor y afecto. Cuidar a las mascotas también le da a los\nniños la oportunidad de aprender a ser suaves y  a hacerseresponsables por los demás. Estar en contacto con mascotas\npuede ser divertido y le enseña a los niños acerca de la\nvida, la muerte y el amor incondicional. Sin embargo, los\nproveedores deben saber acerca de los posibles riesgos de\nsalud y seguridad que significa el mantener una mascotaen el lugar donde cuidan a los niños.\n¿Cuáles son los riesgos de salud y\nseguridad?\nAlergias: Muchos niños son alérgicos a los animales y\npueden tener algunos síntomas cuando están cerca de ellos.\nAlrededor del 25% de las personas alérgicas son sensitivas\na los perros o a los gatos, y generalmente los gatos causan\nmas problemas de alergias que los perros.\nLesiones: Se sabe que algunos animales causan más daños\nque otros. Los mordiscos de perros y gatos son los tipos dedaños causados por mascotas que más a menudo se\nreportan. Las rasgaduras y lesiones agudas producidas por\nlos perros y los gatos también pueden causar infección.\nInfecciones: Ciertos animales son portadores de viruses,\nbacteria y otras infecciones potenciales que se transmiten alos humanos al comer alimentos contaminados con las hecesde una mascota infectada. Las enfermedades que pueden\ntransmitirse de los animales a los humanos se denominan\nenfermedades zoonóticas. Las enfermedades zoonóticaspueden propagarse a través del contacto directo con losanimales infectados o con su excremento, insectos que picano viven en animales, e infecciones que viven en el ambiente\ndonde viven animales.\nLas enfermedades que pueden\ncontagiarse de los animales incluyen:\nLa salmonelosis: Salmonela es la bacteria más común\ntransmitida a los humanos al comer comida contaminadacon las heces de una mascota infectada. Muchos animales,como las gallinas, las iguanas, y las tortugas son portadoresde la salmonela, pero ellos no se enferman.\nLa rabia es usualmente una infección viral proveniente de\nlos animales salvajes como los mapaches, los zorrillos,\nmurciélagos y zorros, pero se puede propagar a los animales\ndomésticos y a los humanos a través de un mordisco o unaraño.\nLa diarrea la puede causar el Campilobacter y parásitos\ncomo el giardia, y esta asociada a los perros, los gatos, lospájaros y los animales de granja infectados.\nLa enfermedad de araño de gato causa fiebre y glándulas\ninflamadas, y es transmitida usualmente por los gatos\npequeños.\nLa tiña , una infección de la piel causada por hongos, se\npuede contraer de los perros, los gatos, los conejos, y losconejillos de Indias.\nLa toxoplasmosis puede afectar a cualquiera, pero es muy\npeligrosa a los fetos de las mujeres embarazadas, y puede\ncausar defectos de nacimiento. Los humanos contraen estaenfermedad a través del contacto con el deshecho de losgatos.\nPsittacosis , una enfermedad como la pulmonía, la pueden\ntransmitir las loras infestadas y otros pájaros exóticos.\n¿Quién tiene mayor riesgo?\nLas mujeres embarazadas, los bebés, las personas mayoresy las personas con un sistema inmunológico débil como los\nnacidos con deficiencias inmunológicas heredadas, CIDA/\nVIH y los que están recibiendo quimioterapia, tienen mayor\nriesgo de adquirir enfermedades zoonóticas.\n¿Cuáles animales no son apropiados?\nAlgunas mascotas, particularmente las mascotas “exóticas”como las iguanas, algunas tortugas, culebras venenosas o\nagresivas, arañas, peces tropicales y perros agresivos\npueden no ser apropiados en locales de cuidado infantil.Consulte un veterinario si no está seguro si una mascota en\nparticular es apropiada para los niños. Consulte con el\ndepartamento de salud local sobre las regulaciones y consejo\nsobre las mascotas en los locales de cuidado infantil.\nAnimales venenosos no son apropiados para que los niñospequeños los toquen bajo ninguna circunstancia.48nSalud Ambiental nUn Currículum para los CCHA¿Que puede hacer para proteger la\nsalud y seguridad de los niños?\nPara aminorar los riesgos asociados con las mascotas, los\nproveedores de cuidado infantil pueden tomar los\nsiguientes pasos:\nReducir el riesgo de los problemas por alergia\n1. Si usted tiene mascotas en su local de cuidado infantil,\ndígale a los padres antes de que ellos inscriban a su niño.Algunos niños tienen alergias que puede requerir el quelos padres hagan otros arreglos para que lo cuiden.\n2. No deje que los animales entren a las habitaciones que\nusan los niños cuya asma es causada por animales.\n3. Para controlar los riegos de alergias, confine a las\nmascotas a una área limitada que pueda limpiarfácilmente. También ayuda el mantener al animallimpio y cepillado.\nProteger a los niños de lesiones o mordiscos\nLos niños usualmente tratan a los animales como si fueran\nhumanos. Pueden abrazar al animal y causar una actitud\nagresiva del animal. Algunas veces ellos esperan que los\nanimales se comporten como si fueran otros niños. Estas\nexpectaciones aumentan cuando los niños observan que losadultos le dan a los animales nombres humanos, tratan a\nlos animales como gente y escriben cuentos sobre animales\nque actúan como humanos. Para prevenir lesiones:\n1. Antes de traer cualquier animal al ambiente donde se\ncuida a los niños, aprenda acerca el comportamiento\nusual de ese tipo de animales. Como el comportamientode los niños puede ser amenazante para un animal,\nasegúrese de que usted sabe como se comporta el ani-mal cuando se asusta.\n2. A los niños se les debe enseñar como comportarse\nalrededor de las mascotas. Se les debe enseñar a nodarle de comer ni provocar a la mascota, de no quitarle\nsu comida ni molestar a una mascota dormida. Deben\nmantener sus caras alejadas de la boca, los picos o las\ngarras de una mascota.\n3. Todas las mascotas, ya sea que las mantengan adentro\no afuera, deben estar saludables, no tener ningunaenfermedad evidente, y deben ser amigables con los\nniños.\n4. Los proveedores de cuidado infantil siempre deben esta\npresentes cuando los niños juegan con animales. Ellos\ndeben estar listos a apartar al niño inmediatamente si\nel animal se nota desesperado o el niño muestra señales\nde amenazar al animal inapropiadamente.\n5. Asegúrese de que cuando le presente el animal a los\nniños lo hagan en un ambiente calmo y controlado.\n6. No deje que los niños jueguen con un animal que es\nmadre o con sus críos mientras ella está con ellos.7. No deje que los niños jueguen con un animal que está\nen una jaula, en un corral, o amarrado. Los niños nodeben tratar de acariciar a un animal que está encerrado\no restringido, ni de meter sus dedos en una jaula.\n8. Mantenga la comida y los platos de las mascotas fuera\ndel alcance de los niños.\nPrevenga infecciones:\n1. Los perros o los gatos deben estar debidamente\nvacunados (consulte al veterinario) y deben mantenerse\nen programas de control de pulgas, garrapatas y\nlombrices.  La prueba de las vacunas se debe manteneren un lugar seguro.\n2. El lugar donde vive la mascota se debe mantener\nlimpio. Las deposiciones de las mascotas se debendesechar inmediatamente. La caja donde los gatoshacen sus necesidades nunca deben estar al alcance de\nlos niños. Mantenga a los niños fuera del lugar donde\nlos animales se orinan.\n3. Las proveedoras embarazadas tiene que evitar entrar\nen contacto con el excremento de los gatos y debenhacer que otras personas boten diariamente elcontenido de la caja donde los gatos hacen susnecesidades.\n4. Los niños y los proveedores deben lavarse las manos\ndebidamente después de tener contacto con cualquieranimal, sus pertenencias o sus jaulas.\n5. Enséñele a los niños a evitar a los animales salvajes\ncuando anden de excursión o en caminatas.\n6. Mantenga cubiertas las cajas de arena cuando no las\nesté usando para prevenir que las mascotas las usen\npara hacer sus necesidades.\n7. Mantenga limpias a las mascotas. Los perros y los gatos\nusan sus lenguas para limpiarse, así es que trate de evitarque las mascotas vayan a lamer a los niños y vise versa.\n¿Que debe hacer si un animal muerde a\nun niño que está bajo su cuidado?\nNotifique a los padres de inmediato. Obtenga asistencia\nmédica inmediatamente si la lesión es grande, honda o está\nsangrando profusamente. Use guantes desechables y lave\nla lesión cuidadosamente con jabón y agua. Controle el\nsangrado, eleve y aplique una venda limpia.\nInformación obtenida y materiales usados\nPrevención de enfermedades infecciosas por CCHP , Early Child-\nhood Health Link por la Academia Americana de Pediatría,\nPets and Kids por Susan S. Aronson, MD, y The ABCs of Safe\nand Healthy Child Care por los Centros de Control y\nPrevención de Enfermedades (CDC por sus siglas en inglés).\nPor A. Rahman Zamani, MPH (23 de febrero de 1999)\nCalifornia Childcare Health Program   •   1333 Broadway, Suite 1010   •   Oakland, CA 94612-1926\nTelephone  510–839-1195   •   Fax  510–839-0339   •   Healthline  1-800-333-3212   •   www.ucsfchildcarehealth.orgSalud Ambiental nCalifornia Training Institute nCalifornia Childcare Health Program n49Las enfermedades se propagan de muchas maneras,\ncomo tosiendo, estornudando, contacto directo de\npiel a piel, y tocando un objeto o superficie que\ncontiene gérmenes. Los gérmenes causantes deinfección pueden estar presente en los desechos\nhumanos (orina, excremento) y los fluidos corpo-\nrales (saliva, mocos, supuración de lesiones oheridas, supuración de los ojos, vómito y sangre).\nLas personas infectadas pueden ser portadores de\nenfermedades contagiosas sin tener ningún síntoma,\ny pueden estar contagiosas antes de experimentaralgún síntoma. El personal de locales de cuidado\ninfantil necesitan protegerse ellos mismos y proteger\na los niños limpiando y desinfectando rutinariamentelas áreas expuestas. Se deben usar guantes cuando\nestas limpiando sangre, y las manos se deben lavar\nsiempre que entren en contacto con fluidos corpo-rales.\nLimpiar y sanitizar\nHay que remover la suciedad y los desechos, el. sangre,\norina, vómito excremento, comida, polvo, o impresiones\ndactilares restregando y lavando con detergente y agua.\nLa limpieza rutinaria con un detergente líquido para\ntodo uso o con un limpiador abrasivo y agua elimina\nla suciedad que se puede ver en el local de cuidado\ninfantil. El restregar físicamente reduce el número\nde gérmenes de las superficies (como cuando uno\nse lava las manos). Use un trapo descartable o uno\nque se pueda lavar después de cada uso, para queno transfiera los gérmenes de un lugar a otro. Las\nesponjas nunca son recomendables.\n¿Qué superficies y objetos puede usted limpiar ysanitizar?\n• La superficie de la mesa después  de comer, laRecomendaciones Generales para\nLimpiar, Sanitizar y Desinfectar el\nLocal Cuidado InfantilHealth & Safety Notes\nCalifornia Childcare Health Program\npintura o la arcilla, todo lo que se toca o los libros\n• El piso después  de comer\n• Los escritorios, los libreros, las repisas de los\njuguetes, las sillas, las ventanas o los lavanderos\n• El lavandero de trastos después de comer• La lavandería• Los catres (semanalmente), las cunas\n(diariamente), los bloques y camiones de\njuguete, los pisos preescolares, o cubículos\ncuando se ensucian\nAlgunos objetos y superficies deben recibir un\ntratamiento más, desinfección , para matar los\ngérmenes después  de limpiar con detergente y\nenjuagar con agua.\nDesinfectar\nElimine virtualmente todo los gérmenes que quedan\ndespués de limpiar cualquier superficie usando productos\nquímicos, como germicidas o cloro, o un agente físico como\nel calor.\nEn el local de cuidado infantil, una solución de _ de\ntaza de cloro líquido en 1 galón de agua fresca de la\nllave  (o 1 cucharada de cloro en 1 litro de agua)\npreparada fresca diariamente es un desinfectante\nefectivo. Desinfectar con cloro nunca  es efectivo a\nmenos que la superficie se haya limpiado\ncuidadosamente con anterioridad. Para evitar losvapores tóxicos, la corrosión y el descoloramiento\nde las superficies y aun obtener una desinfección\nefectiva, busque un producto químico denominado“quaternary ammonium” y dilúyalo de acuerdo a\nlas instrucciones en la etiqueta.50nSalud Ambiental nUn Currículum para los CCHAAlgunos de los productos más recientes incluyen\nun detergente y pueden ser usados para limpiar ydesinfectar en un solo paso \nsi no hay contaminación\ncon partículas de comida, jugos de carne, sangre o\ntierra. Si estos están presentes, una limpieza\npreliminar es requerida.\n¿Qué necesitará usted limpiar y desinfectar?\n• El asiento del inodoro si éste está sucio, y el\ninodoro al final de cada día\n• El lavandero de trastos después de que se ha\nenjuagado carne o pollo crudo, y al final de cadadía\n• La mesa donde se cambian los pañales si está\nmojada o sucia, y al final de cada día\n• Las superficies de las mesas siempre  antes de\ncada comida; las superficies donde se preparala comida antes de colocar en ellas los alimentos\n• Los juguetes que han sido llevados a la boca• Las barandas de las cunas al final de cada día\nLos objetos que pueden lavarse en la lavadora de\ntrastos o en la máquina de lavar ropa son\ndesinfectados si el agua es lo suficientementecaliente para matar los gérmenes (160º F).\nProcedimientos\nLas superficies y los objetos que se usan a diario se deben\nlimpiar y desinfectar por lo menos una vez al día, e\ninmediatamente después de que se hayan contaminado.Estos objetos incluyen las áreas donde se cambian\npañales, los juguetes (si los niños se babean y se los\nmeten a la boca) los pisos, las superficies de lasmesas, los inodoros, y las áreas donde  se prepara\nla comida.\nPara limpiar y sanitizar\nRestriegue los objetos y superficies con un limpiador\nabrasivo o detergente y agua. La superficie ya estálimpia y los gérmenes más o menos se han reducido.Para desinfectar\nAplique una solución desinfectante con unatomizador o sumergiendo el objeto en la solución.\nPermita que el objeto o superficie se oree antes de\nusarlo de nuevo.\n• Los trastos lavados a mano siempre  se debe\nlimpiar y desinfectar después de cada uso,\nusando únicamente agua de cloro. En los trastos\ny en la ropa de lavar no se deben usar otrosdesinfectantes.\n• Los juguetes y otros artículos lavables pueden\nlavarse en la máquina lavadora cuando esténcontaminados, y secarse en la secadora. De esta\nforma quedan debidamente desinfectados.\n• Los chupetes y manipuladores se pueden lavar\ny secar en la lavadora de trastos paradesinfectarlos, colocándolos en una bolsa de\nmalla en la parte superior de la máquina.\n• La alfombra se debe aspirar diariamente y se le\ndebe dar champú por lo menos cada seis meses.\nEsto se debe hacer cuando los niños no estén presentes\npara evitar los vapores tóxicos y permitir que la\nalfombra se seque.\nObservacion:  Urgimos a nuestros lectores a obtener\ninformación más detallada sobre limpieza ydesinfección de “Caring for Our Children”  y del cur-\nriculum “ Prevention of Infectious Disease”  publicado\npor el Child Care Health Program.\nReferencias\nAmerican Public Health Association and American\nAcademy of Pediatrics,  Caring for Our Children,\nNational Health & Safety Performance Standards: Guide-\nlines for Out-of-Home Child Care Programs,Washington, D.C., 1992.\nPor Gail D. Gonzalez, RN, Child Care Health Consult-\nant (16 de agosto de 1999)(Revisado 02/05)\nCalifornia Childcare Health Program   •   1333 Broadway, Suite 1010   •   Oakland, CA 94612-1926\nTelephone  510–839-1195   •   Fax  510–839-0339   •   Healthline  1-800-333-3212   •   www.ucsfchildcarehealth.orgSalud Ambiental nCalifornia Training Institute nCalifornia Childcare Health Program n51Un Verano\nSeguroHealth & Safety Notes\nCalifornia Childcare Health Program\nLos largos días de verano traen consigo un mayor riesgo de\naccidentes debido a que los niños pasan más tiempo jugandoal aire libre y a menudo menos vigilados. La Academia dePediatría Americana recomienda que se tomen las siguientes\nprecauciones para que los niños a su cuidado estén a salvo.\nProtección contra el sol\nNo confíe únicamente en la protección solar para proteger a\nlos niños contra el cáncer de piel. La mejor defensa es una\ncombinación de ropa de protección, sombreros de ala ancha\ny anteojos de sol (busque anteojos que bloqueen entre 99 y100 por ciento de los rayos ultravioletas). Use protección solarcon un factor de protección (SPF, por sus siglas en inglés) de15 como mínimo; aplíquela 30 minutos antes de salir alexterior y vuelva a aplicarla con frecuencia. Evite la\nexposición al sol desde las 10 a.m. hasta las 4 p.m. Mantenga\na los bebés menores de 6 meses de edad alejados de la luzdirecta del sol.\nEl libro El Cuidado de Nuestros Hijos: Guía para Programas de\nCuidado Infantil Fuera del Hogar  (Caring for our Children:\nGuidelines for Out-of-Home Child Care Programs ) (2ª Ed.) del\naño 2002 aconseja no utilizar ningún medicamento,incluyendo protección solar, sin que haya sido recomendadopor un médico. El médico o la enfermera especialista puedenescribir el siguiente tipo de nota para el uso de protección\nsolar: “Con el consentimiento paterno, se puede aplicar\nprotección solar a los niños en toda la piel expuesta, exceptoen los párpados, 30 minutos antes de exponerse al sol y cadados horas mientras estén en el exterior. La protección solarse debe aplicar siguiendo las instrucciones del fabricante.”\nLos proveedores de cuidados infantiles pueden pedir\npermiso a los padres para usar una marca de protección solaren particular para todos los niños, en vez de tener que usarla que cada niño traiga de su casa. En este caso, los padres,para asegurarse que su hijo no tenga una mala reacción,\ndeberían ponérsela al niño al menos una vez antes de que se\nuse en el centro. Los envases de protección solar debenguardarse lejos del alcance de los niños.\nPrevención contra la fatiga causada por el calor\nLos niños deberían beber mucha agua antes de haceractividades agotadoras y periódicamente mientras esténhaciendo ejercicio, incluso aunque digan que no tienen sed.\nCuando el tiempo sea templado, elija actividades que no seandemasiado agotadoras para la temperatura y el nivel dehumedad del día y asegúrese que los niños lleven ropa ligera\nde color claro con mangas largas. No permita que los niños\npequeños estén al sol durante largos períodos de tiempo,incluso aunque tengan  protección solar. Considere lainstalación en alguna zona del área de juegos de un toldopara dar sombra, pues permitiría hacer actividades al airelibre pero en la sombra.\nSeguridad cerca del agua\nNunca deje a los niños desatendidos dentro o cerca de unapiscina, aunque sólo sea un momento. Los niños más\npequeños podrían ahogarse incluso en piscinas portátiles de\npoca profundidad. Asegúrese que los miembros del personalsepan nadar y administrar técnicas de socorrismo y deresucitación cardiopulmonar (CPR, por sus siglas en inglés).Siempre debería haber un adulto al lado de los bebés o niñosde 1 a 2 años de edad que estén cerca o dentro del agua.\nProtección contra los insectos\nExisten varias maneras de evitar las picaduras de insectos.\n• Llevando pantalones largos y camisetas de mangas\nlargas cuando se esté al aire libre.\n• Evitando los lugares donde vivan y se reproduzcan los\nmosquitos. Vacíe y deseche cualquier recipiente donde\nel agua se acumule.\n• Permaneciendo en el interior al amanecer y al anochecer,\npues son los momentos de más actividad para los mos-\nquitos.\n• No usando jabones olorosos, colonia o aerosoles para el\npelo en los niños.\n• Si usa repelentes de insectos con DEET, no debería\ncontener más de 10 por ciento de DEET ya que puedeser dañino para los niños. Nunca aplique repelentes deinsectos con DEET a niños menores de seis meses deedad.\n• Una alternativa a los repelentes de insectos con DEET\nson los productos que contienen geraniol, un productode plantas seguro (los nombres bajo los que se venden52nSalud Ambiental nUn Currículum para los CCHAestos productos son MosquitoSafe, TickSafe y\nFireantSafe).\n• No use productos que contengan citronella o aceite de\nlavanda en niños menores de 2 años de edad.\nZonas de juego al aire libre seguras\nMantenga en buenas condiciones los aparatos para jugar enel exterior y asegúrese que los columpios estén hechos demateriales blandos como caucho, plástico o lona. Asegúrese\nque los niños no puedan alcanzar las piezas articuladas que\npudieran pellizcar o atrapar alguna parte de su cuerpo. Sitambién tuviera toboganes u otros aparatos con superficiesde metal, no deje que los niños los usen cuando las superfi-cies estén calientes. El metal caliente podría quemarles losbrazos y las piernas. Si fuera posible, considere reubicar esos\naparatos a una zona del área de juegos con sombra.\nUso seguro de bicicletas, monopatines y patinetes\nAntes de permitir el uso de juguetes con ruedas, asegúrese\nque los niños sean capaces de montarse, que estén preparados\npara usarlos y que el juguete sea del tamaño apropiado. El\nniño debería poder poner los dos talones en el suelo una vezsentado en el asiento de una bicicleta. Siempre deberían llevarcasco y protecciones cuando usen bicicletas, monopatines ypatinetes. Y nunca deberían usar esos juguetes en zonas cono cerca de tráfico, al anochecer o después de anochecer.\nSeguridad con los alimentos en la\ntemporada cálida\nEl caluroso tiempo del verano también produce un aumento\nde las enfermedades transmitidas por alimentos. Esto se debeen parte al aumento natural de bacterias en el medioambiente, ya que prefieren las temperaturas templadas yhúmedas. Por otro lado, a menudo los alimentos que se llevana las excursiones veraniegas no están adecuadamente\nempaquetados o almacenados, lo que causa el crecimiento\nde patógenos.\nLos síntomas de la intoxicación por alimentos incluyen\nvómitos, diarrea y pérdida de apetito. Aunque estos síntomasno son más que un pequeño inconveniente para una personasana, las infecciones producidas por alimentos pueden serla causa de una seria deshidratación en los bebés, niñospequeños o cualquier persona con un sistema inmunológico\ndebilitado por una enfermedad crónica.\nLos padres y los proveedores de cuidados necesitan prestar\natención a las normas de seguridad con los alimentos,especialmente durante el verano:\n• Los productos perecederos que se guarden en elfrigorífico deberían mantenerse en el frigorífico hasta que\nsea el momento de consumirlos. Cuando vaya deexcursión o viaje, guarde esos alimentos en una neveraportátil que contenga varias pulgadas de hielo. Lasfuentes más comunes de intoxicación por alimentos du-rante el verano son la ensalada de papas, los embutidos,\nlas ensaladas de pasta y cualquier otro plato frío hecho\ncon huevos o con productos lácteos. El empaquetamientoadecuado puede evitar la intoxicación.\n• Mantenga calientes los alimentos calientes y fríos los\nalimentos fríos. Nunca los mezcle al servirlos o al\nguardarlos.\n• Mantenga la carne cruda lejos de los alimentos cocinados\no de los que estén listos para servir. Mantenga también\nalejados de los alimentos preparados los cubiertos,\nplatos, tablas para cortar, etc., que se hayan utilizado enla preparación de la carne cruda.\n• Cocine cualquier tipo de carne, al menos , a la temperatura\ninterna mínima recomendada. La temperatura\nrecomendada varía según el tipo de carne y debería estarindicada claramente en la etiqueta o en el paquete de lacarne. Cuando compre carne, asegúrese que estainformación esté presente.\n• Los alimentos fríos no se deberían dejar a temperatura\nambiente durante más de dos horas (una hora si latemperatura es de 90 ° F o superior). Pasado ese tiempo,\nse debería desechar los alimentos.\n• Lávese las manos a menudo cuando prepare alimentos.\nCuando vaya de excursión, lleve toallitas húmedasdesechables para limpiar manos.\nReferencias\nAcademia de Pediatría Americana (American Academy of\nPediatrics) en www.aap.org.\nNormas para el Sol y Cuestionario de Consentimiento de Protección\nSolar . California Childcare Health Program, 2004. Disponible en\nel Internet en  www.ucsfchildcarehealth.org.\nCurrículo de California sobre Protección Solar para la Primera Infancia\n(California Early Childhood Sun Protection Curriculum)  (revisado\nen 1998). Programa de Protección Contra el Cáncer de Piel.Sección de Prevención de Cáncer y Nutrición, Departamento\nde Servicios de la Salud de California. www.dhs.ca.gov/ps/\ncdic/cpns/skin/default.htm.\nAdministración de Drogas y Alimentos de EE.UU. (United States\nFood and Drug Administration), Asociación para la Educación\nsobre la Seguridad con los Alimentos (Partnership for Food\nSafety Education); Luche contra la Bacteria este Verano (Fight\nBac This Summer) en www.fightbac.org/summer_tools.cfm.\nRevisado en 06/04\nCalifornia Childcare Health Program   •   1333 Broadway, Suite 1010   •   Oakland, CA 94612-1926\nTelephone  510–839-1195   •   Fax  510–839-0339   •   Healthline  1-800-333-3212   •   www.ucsfchildcarehealth.orgSalud Ambiental nCalifornia Training Institute nCalifornia Childcare Health Program n53California Childcare Health Program   •   1333 Broadway, Suite 1010   •   Oakland, CA 94612-1926\nTelephone  510–839-1195   •   Fax  510–839-0339   •   Healthline  1-800-333-3212   •   www.ucsfchildcarehealth.orgUso de Repelente contra Insectos\nen los Centros de Cuidado InfantilHealth & Safety Notes\nCalifornia Childcare Health Program\nLos repelentes contra insectos ayudan a disminuir la exposición\nde los niños a picaduras de insectos, las cuales pueden causar\nreacciones alérgicas locales y algunas enfermedades.\nEspecialmente son preocupantes las picaduras de mosquitos ygarrapatas. Los mosquitos pueden ser portadores de virus y\nparásitos que pueden causar el virus del Nilo Occidental y otras\nenfermedades. Las garrapatas pueden causar la enfermedad deLyme y otras enfermedades. Estas enfermedades pueden ser\ngraves pero también son raras. La infección por el virus del Nilo\nOccidental, que normalmente no afecta gravemente a niños, y laenfermedad de Lyme no han alcanzado proporciones epidémicas\nen California. Sin embargo, es una buena idea tomar medidas\npara evitar la exposición a insectos portadores de estasenfermedades y es mejor prepararse que ser presa del pánico si\nhubiese un brote de estas enfermedades.\nEvitar Picaduras de Insectos\nUna buena manera de reducir el número de picaduras es\ndisminuir el número de insectos o de ocasiones en las que nos\nexponemos.\nMosquitos\n• La mejor manera de proteger a los niños de los mosquitos es\neliminando superficies de agua donde los mosquitos puedenreproducirse.\n• Evite que los mosquitos entren en el interior arreglando o\ninstalando ventanas o puertas mosquiteras.\n• Cuando esté al aire libre y siempre que sea posible, póngase\nropa que cubra su piel como calcetines, mangas largas y\npantalones largos.\n• Considere la posibilidad de no salir al exterior desde el ano-\nchecer hasta el amanecer pues son las horas del día con mayor\nabundancia de mosquitos (la época del año con más abun-\ndancia es desde finales del verano hasta principios del otoño).\n• Evite los lugares donde hay muchos mosquitos, como ar-\nroyos y hierba densa mojada.\nGarrapatas\n• A las garrapatas les gustan los ambientes frescos y húmedos\ncomo zonas de hierba en sombra, arbustos y zonas conmuchas hojas caídas. Para reducir las ocasiones de exposición\na las garrapatas, evite las zonas donde les gusta vivir, y si\ndecide ir a esas zonas, manténgase en los senderos.• Póngase mangas y pantalones largos y use ropa de color claro\nque permita ver mejor a las garrapatas.\n• Métase la camisa dentro de los pantalones y los pantalones\ndentro de los zapatos / calcetines y botas.\n• Examine frecuentemente a los niños y, si tienen garrapatas,\nquíteselas inmediatamente.\nAbejas y Avispas\n• Evite que los niños lleven ropa con estampados florales vivos.\n• Evite el uso de jabones, perfumes y aerosoles de cabello con\nfragancia.\nUso de Repelentes de Insectos\nExisten repelentes de insectos para uso infantil, pero su uso enbebés y niños pequeños debería ser moderado.  El insecticida\nmás eficaz contiene DEET (su nombre químico: N, N-dietil-meta-\ntoluamide). Los repelentes que se usan con los niños no debencontener más de entre un 10% y un 15% de DEET.  Es muy\nimportante leer la etiqueta para ver la concentración y la forma\nde uso. Los repelentes evitan eficazmente las picaduras de mos-quitos, garrapatas, pulgas, niguas y moscas mordedoras, pero\nno tienen ningún efecto en los insectos con aguijón como las\nabejas, avispones y avispas. No administre repelente en las\nmanos, en las zonas alrededor de la boca y ojos o en piel irritada\no con llagas abiertas.\nNinguno de los repelentes sin DEET actualmente en el mercado\nofrecen la misma duración de protección que los que contienen\nDEET.  Hasta que la EPA no otorgue permisos a más productos,\nla mejor protección es cubrirse la mayor parte del cuerpo posible\ny proteger las partes descubiertas y la vestimenta con DEET.\nDebido a que los repelentes pueden causar irritación en la piel, es\nnecesario solicitar permiso paterno por escrito antes de ponérselosa los niños. Si se produjese una reacción, lave la zona de la piel\nafectada y llame a los padres para que soliciten consejo médico.\nReferencias\nAAP – Caring for Your Baby and Young Child: Birth to Age 5, 1998.\nLyme Disease in California , California Department of Health Ser-\nvices, 2002, www.dhs.cahwnet.gov/ps/dcdc/disb/pdf/Lyme%20Disease%20 brochure%20final.pdf.\npor Judy Calder, RN, MS (07/03) (rev. 03/04)54nSalud Ambiental nUn Currículum para los CCHAPermiso del Padre / Tutor Legal para el Uso Infantil de Repelente de Insectos\nNombre del Niño: ____________________________________________________________________________\nComo padre, entiendo que las picaduras de insectos representan para mi hijo / a un riesgo de reacciones\nalérgicas y enfermedades.  Por esa razón, doy permiso al personal de ____________________________________para poner a mi hijo / a un repelente de insectos aprobado para uso infantil que no contenga más de entre 10%\ny 15% de DEET  (nombre del producto) __________________________________________ bajo las siguientes\ncondiciones:\n1.  Cuando haya mosquitos alrededor.\n2.  En viajes en los que el niño/a se exponga a garrapatas o mosquitos.3.  Siempre que se use siguiendo las instrucciones de la etiqueta.\n4.  Si se pone sólo en la piel expuesta y en la ropa.\n5.  Si no se usa con niños menores de 2 meses.6.  Si no se usa cerca de los ojos o boca, o en las manos.\nEl uso de este producto puede causar a veces irritación de la piel.  Si causase irritación de la piel, dejaremos de\nusar el producto, lavaremos la zona afectada y le notificaremos a usted para que solicite consejo de su médico si\nasí lo desease. Es preferible que usted pruebe antes en su casa con su hijo este producto u otro similar un par de\nveces para determinar si existe alguna reacción.\nMás abajo, he marcado y puesto mis iniciales en toda la información pertinente a los criterios a seguir por el\ncentro de cuidado infantil respecto a la selección de marca, tipo y uso de repelente de insectos para mi hijo/a:\n❏ ___ El personal puede usar repelentes de insectos del centro indicada más arriba, siguiendo las\ninstrucciones en la etiqueta del producto.\n❏ ___ No tengo conocimiento de que mi hijo/a sea alérgico/a a repelente de insectos infantil.\n❏ ___ Mi hijo/a es alérgico/a a algunos repelentes de insectos.  Les ruego que utilicen únicamente la(s)\nsiguiente(s) marca(s) o lo(s) siguiente(s) tipo(s) de repelentes: ___________________________________,según las instrucciones de la etiqueta.\n❏ ___ He proporcionado la siguiente marca / el siguiente tipo de repelente de insectos para que se use en mi\nhijo/a: ___________________________________________________________________________\n❏ ___ Por razones médicas o personales, les ruego que NO apliquen repelente de insectos en las siguientes\npartes del cuerpo de mi hijo/a: _______________________________________________________________\n❏ ___\nLes ruego que no usen repelente de insectos en mi hijo.\nNombre del Padre / Tutor Legal: ______________________________________ Fecha: _______________________\nFirma del Padre / Tutor Legal: ______________________________________________________________________\nFirma del Proveedor de Cuidado de la Salud (opcional): ________________________________________________Salud Ambiental nCalifornia Training Institute nCalifornia Childcare Health Program n55LESS-TOXIC ALTERNATIVES TO \nCOMMON HAZARDOUS HOUSEHOLD PRODUCTS\nCommon household products, even when used as directed, can be dangerous or hazardous. If words such as \nﬂ  ammable, corrosive, reactive or toxic appear on the products’ packaging, then looking for some safer and more earth-friendly choices is a good idea.\nTry these non-toxic or less-toxic products as alternatives to common hazardous household products. While a \nlittle more “elbow grease” may have to be used with some of these products, the beneﬁ  ts in terms of improved indoor air quality, decreased exposure to chemicals, fewer waste disposal concerns, convenience, and lower costs should make the switch an easy one to make. \nAir Fresheners/Deodorizers  to inhibit mold and bacteria growth that can cause odors:\n• Leave open boxes of baking soda in refrigerator, closets and bathrooms.• Saturate cotton balls with pure vanilla; set out in dish in room.• Pour white vinegar in dishes/bowls; set out in room.• Simmer cinnamon and cloves in water on low heat. • T o clean garbage disposals, grind used lemons in the disposal or pour in baking soda. • For carpets, mix 1-part borax to 2-parts cornmeal; sprinkle liberally on carpet and vacuum after an hour. • Sprinkle baking soda or ½ cup borax in the bottom of garbage cans and diaper pails \nDisinfectant  means anything that will reduce the number of harmful bacteria on a surface. Practically no surface \ntreatment will completely eliminate bacteria. Regular cleaning with soap and hot water is important. Or mix ½ cup borax into 1 gallon of hot water to disinfect and deodorize; do not rinse off borax mixture if you want to inhibit mold and mildew. Isopropyl alcohol is an excellent disinfectant, but use gloves and keep it away from children.\nCleaning Products\n• All-purpose cleaner  can be made from a white vinegar and salt mixture or from 4 tablespoons baking \nsoda dissolved in 1 quart warm water.\n• Washing dishes  by hand, use ½ cup baking soda with a squeeze of lemon juice to create a mild dishwash-\ning liquid to help cut grease and food.\n• Automatic dishwashers , choose a detergent with the lowest phosphate count listed on the package.\n• Scouring powder  can be made from baking soda or dry table salt. Or try non-chlorinated Bon-Ami \nCleaning Powder or Bon-Ami Polishing Cleaner (available in most supermarkets).\n• Floor cleaner and polish  can be as simple as a few drops of vinegar in the cleaning water to remove \nsoap traces.  For vinyl or linoleum, add a capful of baby oil to the water to preserve and polish.  For wood ﬂ  oors, apply a thin coat of 1:1 oil and vinegar and rub in well. Painted wooden ﬂ  oors, mix 1 teaspoon wash-ing soda into 1 gallon hot water.  Brick and stone tiles, use 1 cup white vinegar in 1 gallon water and rinse with clear water.56nSalud Ambiental nUn Currículum para los CCHA• Oven cleaners : sprinkle salt on spills when they are warm, and then scrub. Mix 2 tablespoons liquid soap, \n2 tablespoons borax, 1 quart of warm water; leave on oven surfaces for 20 minutes, then scrub with ﬁ  ne steel wool. Scrub pots with baking soda, salt and water paste.\n• T oilet bowl cleaner  can be made with a paste of borax and lemon juice. Clean frequently with a solution \nof ½ cup borax in 1 gallon water for cleaning and disinfecting.  T o remove lime deposits, pour full strength white vinegar in the bowl, let it sit for several hours, then scrub with sturdy brush.\n• T ub/tile cleaner  can be as easy as rubbing in baking soda with a damp sponge and rinsing, or wiping with \nwhite vinegar ﬁ  rst, and following with baking soda as a scouring powder. Or try non-chlorinated scouring powder, such as Bon-Ami Cleaning Powder or Bon-Ami Polishing Cleaner (available in most supermarkets). For tub and sink stains, scrub with a paste made from cream of tartar and hydrogen peroxide. For grout, combine 3 cups of baking soda and 1 cup warm water, and scrub into grout; rinse well with water. For soap ﬁ  lm on ﬁ  berglass surfaces, apply baking soda with a damp cloth, rub and rinse off residue. For shower-door tracks, pour full strength white vinegar into the track, let it soak for 10 minutes, and rinse. \n• Window /glass cleaner : to avoid streaks, don’t wash windows when the sun is shining. Combine a quart \nof water with ¼ to ½ cup of white vinegar, 1-2 tablespoons of lemon juice; or combine juice from 1 lemon, 2 cups of water or club soda, 1 teaspoon cornstarch. Spray on surfaces and wipe clean with lint-free cloth or newspaper, unless you are sensitive to the inks in newsprint. Dip glassware and crystal into water mixed with a splash of vinegar and dry with a lint-free cloth.\n• Metal cleaners /polishes  are different for each metal. Clean aluminum with a solution of cream of tartar \nand water. Brass may be polished with a soft cloth dipped in lemon-and-baking-soda solution, or vinegar- and-salt solution. Polish chrome with baby oil, vinegar, or aluminum foil shiny slide out. Clean tarnished cop-per by boiling the article in a pot of water with 1 tablespoon salt and 1 cup white vinegar, or try differing mixtures of salt, vinegar, baking soda, lemon juice, and cream of tartar. Clean gold with toothpaste; pewter with a paste of salt, vinegar, and ﬂ  our. Silver can be polished by boiling it in a pan lined with aluminum foil and ﬁ  lled with water to which a teaspoon each of baking soda and salt have been added. Stainless steel can be cleaned with undiluted white vinegar.\n• Upholstery, rug and carpet cleaners : clean spills immediately with club soda. Mix 1 quart water, 1 tea-\nspoon mild liquid soap, 1 teaspoon borax, and a squeeze of lemon juice or a splash of white vinegar; apply with a damp cloth or sponge and rub gently; wipe with a clean cloth and allow to dry.\n• Drain openers : pouring ¼ cup of salt down the drain followed by boiling water once a week can help keep \ndrains from getting blocked. T o unclog a drain, pour ½ cup of baking soda down the drain, followed by ½ cup of white vinegar. Let it sit for a few minutes, then pour 2 liters of boiling water down the drain to ﬂ  ush. \n• Mold/mildew –use a mixture of equal parts white vinegar and salt.\nLaundry Products\nAn effective alternative to using detergents is to return to soap.  Soap is an effective cleaner for natural fabrics, leaving such items as diapers softer than detergent can. For cotton and linen, use soap to soften water.  A cup of vinegar added to the wash can help keep colors bright (but DO NOT use vinegar if you are using bleach—the resulting fumes are hazardous). Silks and wools may be hand washed with mild soap or a protein shampoo, down Salud Ambiental nCalifornia Training Institute nCalifornia Childcare Health Program n57or feathers with mild soap or baking soda. For synthetic fabrics or blends (including most no-iron fabrics), there \nare biodegradable detergents on the market that do not contain phosphates, fragrances, or harsh chemicals.\n• Adding ¼ to ½ cup of baking soda or vinegar during ﬁ  nal rinse will leave clothes soft and fresh smelling. • Use ½ cup borax (instead of bleach) per load to whiten and brighten colors and to remove spots.\nSpot and stain remover: pour club soda on fresh spots and stains.\nFor chocolate, coffee, mildew, mud, and urine: dissolve ¼ cup borax into 2 cups cold water; sponge on and let sit \nuntil dry, then wash with soap and water to completely remove. \nFor bloodstains: (1) Immediately clean stain with club soda or sponge with cold water; dry with towel and repeat \nif needed. (2) Rub with cornstarch or cornmeal and water paste; let dry in sun; brush off. (3) If stain persists, then pour hydrogen peroxide directly on stain; rinse with water and wash as usual or apply mixture of ¼ cup borax and 2 cups cold water, rinse and wash.\nFor grease: (1) Apply paste of cornstarch and water; let dry then brush off. (2) Cover with baking soda or corn-\nmeal; let dry and brush off.\nFor ink, mix with cold water, 1 tablespoon cream of tarter and 1 tablespoon of lemon juice; rub into stain for \nabout a minute, then brush off powder with a clean brush, and sponge immediately with warm water; repeat if needed.\nFor rust, moisten spot with lemon juice, sprinkle with salt and expose to sunlight. For rust stains on whites, cover \nthe stains with cream of tarter, gather up the article so that powder stays on the spot, submerge the whole thing in hot water for 5 minutes, then wash as usual.\nSpray starch\n• For regular fabrics, dissolve 2 tablespoons cornstarch in a pint of cold water; store in spray bottle and shake \nwell before using.\n• For delicate fabrics, dissolve packaged unﬂ  avored gelatin in 2 cups hot water; store in spray bottle and shake \nwell before using. T o test solution: tip corner of fabric in solution; if fabric becomes very sticky when dry, add more water.\nEnvironmentally Responsible Products\nThe following are a sampling of websites available, and not an endorsement by the California Childcare Health Program.\nEcoMall Cleaning Pro\nwww.ecomall.com www.cleaningpro.com\nEarth Friendly Products Seventh Generation\nwww.ecos.com www.seventhgeneration.com58nSalud Ambiental nUn Currículum para los CCHA\nSalud Ambiental nCalifornia Training Institute nCalifornia Childcare Health Program n59Asegúrese de que el juego al sol sea seguro y divertido. Recuerde:\n• Las horas de mayor intensidad solar son desde las 10 a.m. hasta las 3 p.m.• El agua, la arena y la nieve aumentan la intensidad de los rayos solares• Las nubes no bloquean los rayos solares• NO EXPONGA a los bebés menores de 6 meses de edad a la luz directa \ndel sol\nCuando se esté al sol, hay que:\n• Usar crema con un factor de protección solar de 15 o más alto• Llevar ropa de protección, incluyendo una gorra o un sombrero• Ponerse anteojos de sol que protejan contra los rayos ultravioleta• Pasar ratos a la sombra• Beber agua en abundanciaPROTECCIÓN SOLAR60nSalud Ambiental nUn Currículum para los CCHASalud Ambiental nCalifornia Training Institute nCalifornia Childcare Health Program n61CHILD CARE INVENTORY FOR AIR POLLUTION HAZARDS \nPotential \nHazardRelevant air pollutant Recommended Actions for Prevention/\nManagement of Air Pollution ExposureBy Whom\nLocation of \nfacilityOzone (smog), lead, \nsulfur compounds, nitrogen oxides, \nnitrogen dioxide in \nambient airKeep track of ambient air quality in the \ncommunity. \nOn bad air days, \n• restrict the amount of time children spend \noutside, especially if lots of physical activity is involved; and\n• reschedule outdoor physical activity to the \nearly morning when ozone levels are lower.Provider\nProvider\nLocation of \nfacilityRadon Radon is present in most soil and rock, \nparticularly in mountainous areas. Contact the radon ofﬁ  ce in your state environmental health \ndepartment for maps of radon prone areas in \nyour state. When trapped in buildings radon can reach elevated levels. Also, radon levels can also vary signiﬁ  cantly from house to house. Every \nECE facility should be tested to insure that air is free of radon in excess of 4 picocuries per liter of air.5\n.005, 5.007, 5.103 “Do-it-yourself” radon \ntest kits are readily available from hardware and home improvement stores or through mail order companies for a cost of approximately $15-$25. The cost usually includes fees for lab analysis and mailing. For more information on radon testing and radon educational programs, get in touch with your state radon contact at www.epa.gov/iaq/contacts.html.Provider\nLocation of \nfacilityCarbon monoxide, \nnitrogen dioxide, smoke, soot, dust from nearby highways, factories, or plants.Provide outdoor play in areas away from \nemissions from any nearby industrial sites.\n5.169\nPlan outdoor activities for areas away from trafﬁ c.Provider\nProvider\nHome \nfurnishings (pressed \nwood \nfurniture, paneling, carpets, drapes)Formaldehyde Purchase furnishings that are laminated or \ncoated. \nCompletely seal or coat raw pressed wood \nor particle board furnishings with a paint, varnish or vinyl material that does not contain formaldehyde.\nWash durable press fabrics before use.Provider\nProvider\nProvider62nSalud Ambiental nUn Currículum para los CCHAPotential \nHazardRelevant air pollutant Recommended Actions for Prevention/\nManagement of Air Pollution ExposureBy Whom\nAge of facility Asbestos Older buildings commonly contain asbestos \n(a ﬁ re resistant material) in ceiling or ﬂ  oor tiles, \npipe or furnace insulation and on other surfaces. \nOver time, it can deteriorate and ﬂ  ake into ﬁ  ne \ndust. If the ECE facility is housed in an older building, the building should be evaluated by a certiﬁ  ed professional for the presence and \ncondition of any asbestos. \nIf asbestos is damaged or deteriorating, it \nshould be removed by a certiﬁ  ed professional. \nAny areas of undamaged asbestos should be \nclearly identiﬁ  ed and enclosed so that they are \nnot exposed or disturbed, especially during any remodeling activities.\n5.104\nIf the facility contains any undamaged asbestos, it should be periodically inspected by a certiﬁ  ed \nprofessional for damage or deterioration.Professional\nProfessional\nProfessional/ \nProvider\nProfessional\nConstruction \nmaterials (pressed \nwood \nsubﬂ ooring, \npaneling)Formaldehyde Purchase pressed wood products for \nconstruction or remodeling that specify lower formaldehyde emission levels. \nAvoid urea-formaldehyde foam insulation.Use wood paneling that does not contain \nformaldehyde.\nInstall exhaust fans in bathrooms and \nkitchens.\n5.027, 5.028\nGenerally, mobile homes contain a higher percentage of pressed wood products than permanent structures (see page 28). In these types of facilities, insure adequate ventilation \nby keeping doors and windows open between \nrooms and to the outside.\n5.042 5.027Provider\nProvider\nProvider\nProvider\nProvider\nFuel-burning \nappliances/heating sourcesAll appliances used for heating that are in \nvicinity of children must have protective screening.\n5.037\nFireplaces and ﬁ  replace inserts must be \ninaccessible to children. If the ﬁ  replace is used, \nadults must be in the room within easy reach of the children.\n5.038Provider\nProviderSalud Ambiental nCalifornia Training Institute nCalifornia Childcare Health Program n63Potential \nHazardRelevant air pollutant Recommended Actions for Prevention/\nManagement of Air Pollution ExposureBy Whom\nCleaning \nproductsVolatile organic \ncompoundsMonitor use of household chemicals. In deciding \nbetween two products that produce the same cleaning results, choose the least toxic. Check \ningredients on the label, or obtain a Material \nSafety Data Sheet (MSDS) from the product company.\n5.102 Under “Health Hazard Rating,” \n(with a scale from 0 to 4), choose the lowest number. \nDo not use products containing volatile organic \ncompounds in the presence of food or children.\nRead and follow directions for use on product \nlabels. Do not mix any cleaning products unless directed on the product label. When instructions state, “use with adequate ventilation”, the best strategy is to use the product outside the building. If the product is used inside the building, increase ventilation during and after \nuse by opening windows and using exhaust \nfans.\n5.100\nLimit or do not use high solvent cleaners when cleaning the carpet.\nStore chemicals properly in an area not normally \noccupied by people, such as a garage or shed, and safely out of reach of children.\n5.011, 5.100 Buy \nonly the amount you need and store in original container so that safety information is not lost.Provider\nProvider\nProvider\nProvider\nProvider\nArt materials Volatile organic \ncompoundsMake sure art materials meet ASTM \nstandards.\n3.038\nAfter using arts and crafts materials clean area thoroughly by damp mopping.\nInsure appropriate ventilation when using art \nmaterials.\n5.029\nDo not use art materials containing toxic fumes \nor gases.5.029\nChildren should not eat or drink while engaged in art projects.\nChildren should wash their hands thoroughly \nwhen ﬁ  nished with art work.Provider\nProviderProvider\nProvider\nProviderProvider64nSalud Ambiental nUn Currículum para los CCHAPotential \nHazardRelevant air pollutant Recommended Actions for Prevention/\nManagement of Air Pollution ExposureBy Whom\nCleanliness \nof facilityDust, soot, asbestos, \nanimal dander, dust mitesKeep the ECE facility clean. On hard surfaces, \nuse damp mops/dust rags instead of dry dusting or sweeping. \nLimit the use of carpeting. It provides an easy \nsite for biological contaminants to collect and grow. If some soft surfacing is desired, replace carpeting with small, washable area rugs.\nVacuum carpeting daily. When vacuuming, \nuse a HEPA ﬁ  lter. (For cleaning carpets, see \nrecommendations for Cleaning Products and \nHumidity.) \nRestrict pets (dogs, cats, etc.) from carpeted \nand sleeping areas of the facility.\nLaunder blankets and bedding materials in \nsleeping area at least monthly.\n3.028\nConsider having children, staff, and visitors leave shoes by the entry door.\nRegularly clean the drip pan under the \nrefrigerator. \nVent clothes dryers to the outside.\nKeep air ﬁ  lters clean.\n5.031\nSchedule cleaning when children are not \npresent. \nUse cleaning products according to instructions.Provider\nProvider\nProvider\nProvider\nProvider\nProviderProvider\nProvider\nProviderProvider\nProvider\nECE staff, \nparents, and \nvisitorsEnvironmental tobacco \nsmoke, dust, sootMaintain a tobacco smoke-free environment.\n3.041, \n8.038\nInform staff and parents regarding presence \nof any potentially hazardous substances in facility, e.g., encapsulated or enclosed asbestos, formaldehyde, or other hazardous chemicals.\n5.102Provider\nProviderSalud Ambiental nCalifornia Training Institute nCalifornia Childcare Health Program n65Potential \nHazardRelevant air pollutant Recommended Actions for Prevention/\nManagement of Air Pollution ExposureBy Whom\nHumidity Mold, mildew, \nformaldehydeIncrease ventilation.5.042 Open windows and \ndoors to provide fresh air from the outside. \nIf an air ﬁ  ltering system is installed make sure it \nis properly maintained.\nWhen wet cleaning carpeting, do not saturate it. \nUse a hot water extractor to reduce the amount of water remaining in the carpeting. Use fans and a dehumidiﬁ  er in the carpeted room in order \nto dry it within 24 hours.\n3.026, 3.028, 3.034, 5.079, 5.108-5.109\nVent the clothes dryer to the outside of the house. \nInstall exhaust fans in bathrooms and \nkitchens.\n5.027, 5.028, 5.031\nLimit the use of humidiﬁ  ers. If humidiﬁ  ers are \nused occasionally, maintain and clean them regularly and frequently.\nUse a dehumidiﬁ  er in high moisture areas such \nas basements.\nDo not use carpeting directly on cement ﬂ  oors \nor in damp areas like the basement.\nPromptly repair roof, pipe, and basement leaks. Discard water damaged porous items \n(sheetrock, paneling, carpets, furniture, etc.) especially if repeatedly dampened or wet for more than 24 hours. \nKeep facility warm enough (65°-75°) to prevent \nmoisture buildup or condensation (and mold growth), especially in poorly insulated areas. Properly insulate and correctly install a vapor barrier in wall and ceiling areas. Year round, try to keep the indoor relative humidity below 50 percent.\n5.028, 5.029, 5.041Provider\nProfessionalProvider\nProvider\nProvider\nProvider\nProvider\nProvider\nProvider\nProvider\nProvider66nSalud Ambiental nUn Currículum para los CCHACHILD CARE INVENTORY FOR WATER POLLUTION HAZARDS \nPotential \nHazardRecommended Actions for Prevention/Management of Water \nPollution ExposureBy Whom\nPublic water \nsupplyIf using water from a public water supplier, read your Consumer \nConﬁ  dence Report to learn whether your water system meets all drinking \nwater standards.5.055 This report is available from your water supplier, and \nis also available online at: www.epa.gov/safewater/dwinfo.htm.Provider\nWell water If using water from a private well, have it tested regularly to meet federal, \nstate and local standards. Contact your health department for more information on testing private well water.\n5.055\nConsider using a water ﬁ  lter certiﬁ  ed by an independent, nonproﬁ  t, health \nand safety product certiﬁ  er, such as NSF International. Contact NSF at \nwww.nsf.org or call 1-800-NSF-MARK. To be effective, ﬁ  lters must be \nmaintained according to the manufacturer’s directions.Certiﬁ  ed \nProfessional\nProvider\nWater piping \nand joint sealsIf interior or service piping or joint seals contain lead, have your drinking \nwater (private and public) tested for lead. Contact your health department and ECE ofﬁ  ce for more information.\n5.061\nMake sure water and plumbing systems meet state and local regulations \nfor buildings.5.055-5.058Provider\nProvider/CCHC\nWater \nstorage for emergenciesHave a safe water supply available for emergencies.\n5.063Provider\nDiet Check with your state health, environmental, and conservation \ndepartments regarding any ﬁ  sh advisories related to water pollutants such \nas PCBs or mercury in ﬁ  sh in your area. Provider\nRecycling/\nwaste disposalHelp protect your drinking water sources: \n• Take used motor oil to a recycling center. If you let it drain into a storm \nsewer or bury it in the trash, it can leak into lakes, rivers and wells. Just one pint of used motor oil can expand over great distances and cause adverse effects to human health and the environment. \n• Properly dispose of toxic household trash. For example, batteries \ncontain lead and mercury. Some household cleaners also contain substances that contaminate water. Many communities have special collection sites for these items. \n• Do not dispose of chemicals into septic systems, dry wells, storm \nwater drainage wells or other shallow disposal systems that discharge \nto ground water. \n• Find out what your community is doing to protect your water source \nand get involved. Work with schools, civic groups and others to start a protection program. Provider\nProviderProvider\nProvider/CCHCSalud Ambiental nCalifornia Training Institute nCalifornia Childcare Health Program n67MATERIALES COMPLEMENTARIOS SOBRE TOPICOS \nAMBIENTALES DE INTERES ESPECIAL PARA LOS PROVEEDORES DE ECE\nMATERIALES DE ARTE: PUNTOS CLAVE Y ACCCIONES PREVENTIVAS\nPuntos Clave\nLas actividades de arte son un componente clave de cualquier programa de cuidado de niños, lo que permite \nque los niños se expresen creativamente.\nAlgunos materiales de arte contienen sustancias químicas, tal el caso de los metálicos (por ejemplo, plomo), \nlos solventes (por ejemplo, trementina), y polvo o ﬁ  bras (por ejemplo asbesto) que son peligrosos si son aspi-\nrados, absorbidos o ingeridos. Por ejemplo, el plomo se encuentra en las pinturas de artistas ya que no se les aplican las prohibiciones legales sobre el plomo y otros metales. El plomo y otros metales tóxicos también se pueden encontrar en pinturas pastel, materiales colorantes, tintas, vidriados cerámicos, esmaltes y soldaduras (AAP , 2003).\nGran parte de los riesgos presentados por los materiales de arte se puede eliminar al seleccionar cuidadosa-\nmente materiales que sean seguros para el uso de los niños. La etiqueta en el producto provee información clave.  \nCuando los productos son etiquetados como no tóxicos , signiﬁ  ca que el producto ha pasado la prueba de toxi-\ncidad a corto plazo requerida por el Federal Hazardous Substance Act (FHSA), pero eso no quiere decir que pasó la prueba de toxicidad a largo plazo.\nEl acta Labeling of Hazardous Art Materials Act (LHAMA), complementa la FHSA, que requiere que los \nfabricantes de materiales de arte peligrosos hagan lo siguiente: (a) determinen el potencial de peligros a la salud crónicos a largo plazo y (b) coloquen etiquetas con advertencias apropiadas en aquellos productos que presenten esos efectos crónicos a largo plazo.\nEl LHAMA requiere que los materiales de artes y manualidades importados o vendidos en Estados Unidos \ncumplan las regulaciones del ASTM (American Standards for Testing Materials) D-4236 para peligros a la salud crónicos a largo plazo. Es ilegal vender un producto de arte en Estados Unidos que no tenga esta declaración en su etiqueta. Es importante notar que esta declaración no quiere decir que el producto sea seguro, sino más bien que un toxicólogo ha certiﬁ  cado que la etiqueta provee suﬁ  ciente información de uso \nseguro (Arts, Crafts, and Th  eater Safety [ACTS], 2000). \nLa ley no requiere certiﬁ  caciones en los productos. Estas certiﬁ  caciones sólo identiﬁ  can una compañía o grupo, \ncomo el Art and Creative Materials Institute (ACMI), cuyo toxicólogo certiﬁ  có el producto (ACTS, 2000). Las \ncertiﬁ  caciones del ACMI son el AP (producto aprobado—no tóxico aun si se ingiere), CP (producto certiﬁ  -\ncado—no tóxico aun si se ingiere, y cumple o excede las normas de calidad de materiales, calidad de elaboración, calidades de trabajo y color) y Health Label (no se requiere ninguna etiqueta sobre la salud) (AAP , 2003).\nAcciones Preventivas  Escoger productos que tengan lo siguiente en la etiqueta: \n• No tóxico.\n• Cumple con la declaración del ASTM D-4236. • Claramente identiﬁ  cado para niños.\n• No hay declaraciones de peligro o precaución.68nSalud Ambiental nUn Currículum para los CCHACertiﬁ  caciones de aprobado o certiﬁ  cado  indican que la compañía ACMI ha examinado el pro-\nducto, y que no contiene ningún material en cantidades suﬁ  cientes para ser tóxico o dañino aun si se \ningiere. \nObtener y leer la hoja  Material Safety Data Sheet (MSDSs conocidas en español como: Hojas de \ndatos de seguridad de los materiales) que corresponde al producto y determinar si tiene ingredientes tóxicos. En caso de dudas, contacte al fabricante, a un toxicólogo, o a un centro de control de envenenamiento para mayor información. \nSiempre seguir cuidadosamente las indicaciones y precauciones de la etiqueta del paquete.\nEscoger materiales  diseñados para no crear polvo, rocío, vapor o gases, los cuales pueden ser inhalados \no resultar en contacto excesivo con la piel. Por ejemplo: \n• Puede ser más seguro comprar materiales en fórmulas premezcladas o líquidas, en lugar de en forma \nde polvo para reducir la exposición a los polvos. \n• Use productos a base de agua en vez de a base de aceite, teniendo en cuenta que debe leerse la etiqueta \ny buscar materiales identiﬁ  cados como seguro para los niños.\nEquipar apropiadamente las áreas de manualidades: \n• Utilice superﬁ  cies duras y lisas para una limpieza fácil y completa. \n• Ventile. • Almacene los materiales cuidadosamente.• Proteja contra la contaminación (por ejemplo, use delantales, no permita alimentos ni bebidas en el \nárea de artes, y haga que los niños se laven las manos después de realizar artes y manualidades).\n• Use materiales apropiados según la edad (por ejemplo, no permita que los niños usen materiales de \narte diseñados para adultos, que contengan sustancias químicas tóxicas). \nSupervise de cerca a los niños.  Por ejemplo, algunos niños son atraídos por el olor a fruta de los \nmarcadores y quizás traten de comérselos. \nReferencias\nAmerican Academy of Pediatrics. (2003). Handbook of pediatric environmental health.  Elk Grove (IL): American \nAcademy of Pediatrics.\nArts, Crafts and Th  eatre Safety, Inc. (2000). Selecting children’s art materials. New York (NY): Arts, Crafts and \nTh eatre Safety, Inc.\nDónde Encontrar Más Información\nUniversity of Nebraska Cooperative Extension. Safety in children’s arts and crafts projects. Lincoln (NB): Univer-\nsity of Nebraska Cooperative Extension; 1994. Retrieved August 19, 2002, from http://www.ianr.unl.edu/pubs/safety/g1211.htm.Salud Ambiental nCalifornia Training Institute nCalifornia Childcare Health Program n69PRODUCTOS DE LIMPIEZA: PUNTOS CLAVE Y ACCIONES PREVENTIVAS\nPuntos Clave\nMuchos productos de limpieza y productos caseros comunes contienen compuestos orgánicos volátiles, sol-\nventes orgánicos que fácilmente se evaporan en el aire. Los limpiadores y pulidores de muebles y de pisos, los limpiadores de hornos, los limpiadores para el hogar, los champúes para alfombras y los desinfectantes son algunos ejemplos. \nLos efectos a corto plazo incluyen irritación de los ojos, nariz y garganta, al igual que dolores de cabeza. La \nexposición a largo plazo puede causar pérdida de coordinación; náusea; y daño al hígado, a los riñones y al sistema nervioso central. Algunos elementos orgánicos pueden causar cáncer en animales y se sospecha que causan cáncer en los seres humanos.\nAcciones Preventivas \nPrimero, lea las etiquetas  de los productos que considera comprar. Compre el producto disponible \nmenos dañino. Escoja productos con la etiqueta advertencia  o precaución , pues éstos son menos dañinos que \nlos que dicen veneno o peligro. \nSiempre use los productos para el hogar sólo para el propósito para los cuales han sido \ncreados y según las instrucciones del fabricante. \nUse el producto en un área bien ventilada.   Escoja productos que están envasados de forma que reduzcan la posibilidad de derrames, fugas \ny de que los niños los abran. \nMantenga los productos para el hogar en su envase original para que su información de seguri-\ndad e instrucciones sobre su uso siempre estén con el producto. \nEvite el uso excesivo.No mezcle cantidades “extra fuertes”; dilúyalos según las instrucciones del fabricante.\nAsegúrese de que los productos están almacenados cuidadosamente  donde los niños no los \npuedan alcanzar.\nReduzca la necesidad de estos productos al hacer lo siguiente:\n• Atienda rápidamente cualquier derrame y manchas, y deshágase de los desperdicios de alimentos \ninmediatamente.\n• Use productos alternativos (que tengan ingredientes como jabón líquido de base vegetal, bicarbonato \nde sodio y vinagre) o menos tóxicos. Recuerde que mientras los productos alternativos o menos tóxicos son más seguros, no todos son inocuos. Use las mismas precauciones que con otros limpiadores, como almacenarlos fuera del alcance de los niños. Una consideración importante al hacer sus propios limpia-dores es que debe almacenarlos en recipientes nuevos, comprados en una tienda (nunca los guarde en recipientes usados para comida) e identifíquelos cuidadosamente.\n• Use un limpiador de múltiples usos para que no necesite tener un producto diferente para limpiar cada \nsuperﬁ  cie en su casa. Escoja un limpiador sin agentes anti microbiales. Mantener los sanitizantes y los \ndesinfectantes separados de los limpiadores reduce su toxicidad y reduce la cantidad de sustancia quí-mica desinfectante que se necesita usar. 70nSalud Ambiental nUn Currículum para los CCHARUIDO: PUNTOS CLAVE Y ACCIONES PREVENTIVAS\nPuntos Clave\n“Al igual que todos los sentidos, los seres humanos están diseñados para detectar cambios en el sonido, pero \nno para soportar una embestida continua de ruido…. A diferencia de los adultos, los niños tienen pocas res-puestas habituadas para disminuir el impacto del ruido y virtualmente ningún control sobre lo que oyen” (Olds, 2001, p.180).\n“El sonido es también una fuente importante de orientación y seguridad, especialmente para los niños. \nMuchos encuentran que los sonidos de otros niños llorando, de equipo extraño, e incluso la experiencia de quietud extrema, puede provocar ansiedad. Por otro lado, los sonidos familiares—voces humanas, música suave, el canto de los pájaros, y la brisa exterior—son confortantes y tranquilizantes, especialmente en un lugar extraño” (Olds, 2001, pp. 180-181). \nAunque se han hecho pocos estudios para estimar la exposición de los niños al ruido, el ruido afecta la escu-\ncha y puede resultar en efectos ﬁ  siológicos como la privación del sueño y efectos cardiovasculares indesea-\nbles, y efectos psicológicos como el enojo, la interferencia con actividades y síntomas como dolores de \ncabeza, cansancio e irritabilidad (AAP , 2003). \nEs probable que los niños estén expuestos regularmente a más del límite superior recomendado por la EPA \nen 1974, el cual es de 70dBA (nivel del sonido en decibeles) por un período de 24 horas. Ejemplos de soni-dos a un nivel de 70dBA incluyen una aspiradora, el tráﬁ  co en una autopista a una distancia de 15 metros, \nuna oﬁ  cina o una ﬁ  esta ruidosa, y la televisión con el sonido puesto (AAP , 2003). \nAcciones Preventivas\nReduzca las cualidades del “eco” en un espacio añadiendo superﬁ  cies absorbentes y variando la altura \ndel techo y los muebles. \nReduzca fuentes de ruido fuerte (por ejemplo, juguetes que hacen ruido fuerte), baje el volumen de las \ncomputadoras y radios/caseteras/reproductor de discos compactos al usarse.  Utilice audífonos con cui-dado—ﬁ  je el nivel de volumen para que la conversación normal todavía se pueda oír). \nSepare las áreas tranquilas de las ruidosas  cuando se diseñen áreas de juego. \nBloquee el ruido exterior con técnicas similares a las que se usan para conservar energía al interior: ventanas \ndobles y láminas o forros de protección contra el clima en las puertas y en las ventanas, y selle ﬁ  ltraciones de aire. \nAmortigue el sonido alrededor del ediﬁ  cio con diseños tales como una barrera densa de árboles y arbustos. \nIntroduzca un sonido ambiente agradable para ayudar a contrarrestar el ruido y hacer menos per-\nceptibles los sonidos directos de los niños y actividades. \nIntroduzca algún placer acústico  (por ejemplo, cuelgue campanillas de viento adentro y afuera de una \nventana abierta. \nReferencias\nAmerican Academy of Pediatrics. (2003). Handbook of pediatric environmental health. Elk Grove (IL): American \nAcademy of Pediatrics.\nOlds, A.R. (2001). Child care design guide.  New York (NY): McGraw–Hill.Salud Ambiental nCalifornia Training Institute nCalifornia Childcare Health Program n71SEGURIDAD CONTRA EL SOL: PUNTOS CLAVE Y ACCIONES PREVENTIVAS \nPuntos Clave\nMientras un poco de exposición a la luz del sol puede ser placentera, demasiada puede ser peligrosa. La \nsobreexposición a la radiación ultravioleta (UV) del sol puede resultar en una quemadura dolorosa. También puede conducir a efectos más serios de la salud, incluyendo cáncer de la piel, envejecimiento prematuro de la piel y otras afecciones de la piel; cataratas y otros daños a los ojos; y supresión del sistema inmune. \nLos niños en particular corren más riesgo de sobreexposición, ya que la mayoría de la exposición en la vida \nde una persona promedio ocurre antes de los 18 años de edad.\nActualmente, uno de cada cinco estadounidenses desarrollará cáncer de la piel durante el transcurso de su \nvida. La incidencia de melanoma, el tipo de cáncer más serio de la piel, está creciendo más rápido que casi cualquier otra forma de cáncer.\nDebido al agotamiento de la capa de ozono, es más probable que niveles mayores de radiación dañina UV \nalcancen nuestro planeta.\nMuchos creen que sólo personas de piel clara tienen que preocuparse de los efectos de la sobreexposición al \nsol. Aunque es cierto que la piel más oscura tiene más pigmento natural, el cual es un protector, la piel toda-vía es vulnerable a muchos de los efectos dañinos de la radiación UV. La incidencia de cáncer de la piel es más baja entre personas de piel oscura, pero todavía ocurre y a menudo no se detecta hasta las etapas más avanzadas, cuando es más peligroso.\nLos riesgos de otros efectos a la salud relacionados con la radiación UV, tales como las cataratas, el enveje-\ncimiento prematuro de la piel y la supresión del sistema inmune, no dependen del tipo de piel (EPA, 2005).\nAcciones Preventivas\nLa mejor protección contra el sol se obtiene cuando se practican conjuntamente todos los comportamientos \nde seguridad contra el sol. Vea El Folleto: Notas sobre Salud y Seguridad: Un Verano Seguro y El Folleto: Aﬁ  che \ncon Consejos de Supervivencia:  Protección Solar . Los hábitos para protegerse del sol incluyen lo siguiente: \nLimite la Cantidad de Tiempo en el Sol del Medio Día.  Los rayos del sol son más fuertes entre las \n10:00 a.m. y las 4:00 p.m. Cuando sea posible, limite la exposición al sol durante estas horas. \nBusque la Sombra.  Permanecer resguardado es una de las mejores maneras de protegerse del sol. Recuerde \nla regla de la sombra: Observe su sombra. ¡Si no ve su sombra, busque la sombra! (American Academy of Dermatology, 2005).\nUse Siempre el Protector Solar. Aplique libremente a la piel una crema bloqueadora de sol de amplio \nespectro (que bloquea la radiación UVA y la UVB) con una protector solar (Sun Protection Factor--SPF) de por lo menos un factor 15 o más en la piel expuesta y reaplicar cada 2 horas cuando esté trabajando o jugando afuera. Hasta el protector solar a prueba de agua puede desaparecer al secarse usted con una toalla, al sudar o al pasar extensos periodos de tiempo en el agua. El protector solar debe aplicarse 30 minutos antes de salir al sol y reaplicado cada 2 horas. “El caso de si es seguro usar protector solar para los infantes meno-res de 6 meses de edad es controversial” (AAP , 2003, p. 244). Es de importancia primaria en este grupo de edad evitar exposición de alto riesgo y usar suﬁ  ciente protección a través del uso de ropa, sombreros y som-\nbra. Recuerde, la mejor práctica indica que el programa de ECE tiene una política por escrito para el uso de cualquier medicamento usado comúnmente sin prescripción o receta médica para uso oral o de aplicación externa y que incluya el consentimiento de los padres. El protector solar debería incluirse en esta política (AAP y otros, 2002, Norma 8.021).72nSalud Ambiental nUn Currículum para los CCHAUse un Sombrero.  Un sombrero con un ala ancha ofrece una buena protección contra el sol para sus ojos, \norejas, cara, y la nuca—áreas particularmente propensas a la sobreexposición al sol.  \nCúbrase. Llevar ropa de punto ajustada, ropas holgadas y largas es una buena forma de proteger su piel de \nlos rayos UV del sol. \nUse Anteojos de Sol que Bloqueen 99-100% de la Radiación UV. Anteojos que proveen protec-\nción 99% a 100% de la radiación UVA y UVB, reducirán en gran manera la exposición al sol que puede con-ducir a cataratas y otros daños a los ojos. Lea la etiqueta al comprar anteojos para el sol. \nEsté atento al Indice de UV. El índice de UV provee información importante para ayudar a planear sus \nactividades afuera de modo que pueda prevenirse la sobreexposición al sol. Desarrollado por el  National Weather Service y la EPA, el Indice de UV se emite diariamente en ciudades selectas a través de Estados Unidos. \nReferencias\nAmerican Academy of Pediatrics. (2003). Handbook of pediatric environmental health.  Elk Grove (IL): American \nAcademy of Pediatrics.\nAmerican Academy of Dermatology. (2005). Sun protection for children: Parents’ Guide to Sun Protection for Chil-\ndren Th  e ABCs for FUN in the SUN. Retrieved December 4, 2005, from http://www.aad.org/public/Publications/\npamphlets/SunProtectionChildren.htm.\nCalifornia Early Childhood Sun Protection Curriculum (1999).  California Department of Health Services. \nSacramento, CA: Author. Retrieved March 2, 2006, from http://www.dhs.ca.gov/ps/cdic/CPNS/skin/images/skin_sunproteccurriculum.pdf.\nU.S. Environmental Protection Agency.  (2005). Sunwise school program. Retrieved December 5, 2005, from \nhttp://www.epa.gov/sunwise/summary.html.\nDónde Encontrar más Información\nCenters for Disease Control and Prevention. (2001).  When you’re in the sun choose your cover.  [online] Retrieved \nAugust 19, 2002, from http://www.cdc.gov/chooseyourcover/.\nEnvironmental Health Center of the National Safety Council. (2001). Sun safety: sun safety links. [online] Retrieved \nAugust 19, 2002, from http://wwww.nsc.org/ehc/sunwise/sunlinks.htm.Salud Ambiental nCalifornia Training Institute nCalifornia Childcare Health Program n73VIGILANCIA DEL TIEMPO Y DEL CLIMA: PUNTOS CLAVE Y ACCIONES \nPREVENTIVAS\nPuntos Clave\nLas lesiones relacionadas con el calor o con el frío son problemas serios para los niños, que puden resultar \nen muerte, insolación o agotamiento causado por el calor, congelación e hipotermia.\n“Vigilar el tiempo y el clima es parte del trabajo de los proveedores de cuidado del niño,” escribe Healthy \nChild Care Iowa en su Child Care Weather Watch Factsheet (Healthy Child Care Iowa, 2002).\nEntender el pronóstico del tiempo signiﬁ  ca entender la terminología climática, como “windchill” -sensación \ntérmica- (cómo se siente el frío cuando se combinan la temperatura del aire y el viento) y el índice del calor (cómo se siente el calor cuando se combinan la temperatura del aire y la humedad relativa). Por ejemplo, un factor de sensación térmica de16°F (30°F y una velocidad del viento de 10 mph), es frío, y un índice de calor de 95°F (90°F y una humedad relativa en 45) es incómodo.\nAcciones Preventivas \nJuegue afuera cuando sea seguro y cómodo para los niños. Utilice una tabla numérica de factor de sensación \ntérmica y de índice del calor como una guía (por ejemplo, vea Child Care Weather Watch). \nOfrezca actividades refrescantes como correr a través de un rociador o aspersor de agua cuando las tempe-\nraturas son altas. Provea un ambiente con aire acondicionado cuando el índice de calor, tanto la humedad como la temperatura, es alto.\nMantenga hidratados a los niños, especialmente en temperaturas altas y cuando están  activos físicamente. \nEl agua es lo mejor.\nControle el tiempo que el niño debe pasar afuera según la edad del niño y las condiciones del tiempo.y del \nclima.\nPongale ropa a los niños que les mantenga sus cuerpos a una temperatura agradable. En tiempo cálido, esta ropa debería ser protectora ligera y de algodón, incluyendo sombreros. En tiempo frío, esta ropa debería ser ﬂ  oja, ligera, de abrigo para vestir en varias capas. El aire atrapado entre \nlas capas sirve para aislar. Las capas se pueden remover para evitar sudoración y subsecuentes enfriamientos. Las chaquetas deben ser de tejido de punto, repeler el agua y tener una capucha, si es posible. Como la mitad de todo el calor del cuerpo se escapa por la cabeza, los gorros son necesarios. Mitones o manoplas (o guantes sin dedos) ajustados en las muñecas, son mejores que los guantes. Es importante asegurar que los niños per-manezcan secos (Schneider and Freeman, 2000). \nReferencias\nHealthy Child Care Iowa. (2002). Child care weather watch. Des Moines, IA: Department of Public Health.\nSchneider, D., & Freeman, N. (2000). Children’s environmental health: reducing risk in a dangerous world. Wash-\nington, DC: American Public Health Association.74nSalud Ambiental nUn Currículum para los CCHA", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}