{"title": "La medicina tradicional como medicina ecocultural", "author": "Pedro Gómez", "url": null, "hostname": null, "description": "Gazeta de Antropología", "sitename": "Pedro Gómez", "date": "2005-05-22", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "|\n|\n|\n|\n|\n|\n1. Introducción\nA través del presente artículo quiero exponer, de manera resumida, las características más sobresalientes de los sistemas terapéuticos tradicionales, diferentes del occidental y usados por miles de personas no sólo en sus contextos sociogeográficos originarios sino en lugares diversos, incluso en el ámbito de la sociedad occidental, aquí ya como medicinas interculturales (caso de la medicina tradicional china en contacto con culturas no asiáticas) (Aparicio 2004a).\nUna característica básica de las medicinas tradicionales es su fuerte y necesaria vinculación con lo cultural del ser, tanto individual como social-grupal.\nLa tradición se convierte en la depositaria y transmisora del saber acumulado y legado a través de generaciones, saber que constituye uno de los pilares básicos de definición de identidad de los grupos originarios (de América, Asia), tal como expone el poeta y escritor Elicura Chihuailaf (1999) en su obra titulada Recado confidencial a los chilenos, hablando del pueblo mapuche.\nLos mapuche se inspiran, cuidan y enriquecen su \"oralitura\" (modo de transmisión oral, como se hace en otras culturas con la literatura) en la que viajan los conocimientos y los contenidos que definen el ser de ese pueblo. Señala Chihuailaf la importancia de los mayores en la transmisión de costumbres, tradiciones y organización, de forma oral (Chihuailaf 1999). Los pueblos mesoamericanos tienen en sus mayores los depositarios de la pequeña historia y de los conocimientos de sus antepasados. En muchas ocasiones, son los médicos tradicionales ancianos quienes, además de curar, tienen la responsabilidad y el honor de representar a la comunidad en Consejos, ante terceros y ante las autoridades del Estado o de la Nación (Bernal 1991; Alberto 1999).\nLa transmisión del idioma en los grupos originarios asegura la transmisión y el pase de los contenidos encerrados, guardados en él, custodiados por la palabra que, a modo de clave los abre, descifra y difunde entre los miembros de la comunidad.\nCada sociedad evoluciona y alcanza su desarrollo siguiendo su propio patrón, modelo y camino de evolución. Así ha ocurrido con las culturas tradicionales y con la sociedad occidental (contando las variantes de países y regiones).\nLas\nmedicinas tradicionales no son sólo\nelementos que ayudan a perpetuar la cultura y a mantener la\ncohesión\ne identidad de los grupos. También curan, es decir que tienen,\ncomo\ntales, fines y objetivos concretos y específicos, el principal:\nprevenir la enfermedad y ayudar al restablecimiento de la salud de sus\ngentes (Bernal 1991).\n2. ¿Qué es una medicina tradicional?\nEl antropólogo de la salud, Peter Brown (1998), define etnomedicina como la medicina propia de un grupo y de una cultura ya que los sistemas terapéuticos se construyen de acuerdo con las características culturales de los grupos. Si varían éstos, si varían las culturas, variarán también las maneras de entender salud/ enfermedad, las formas de abordar los problemas y las propuestas de soluciones. Así, desde la antigua cultura chamánica en Asia y América indígena, siguiendo un hilo de conexión con los tiempos dentro de las tradiciones, se ha llegado a las medicinas tradicionales. Cada sociedad, desde antiguo, ha desarrollado sus propios sistemas, procedimientos y modos de curar. Eso es etnomedicina. Nuestra sociedad occidental, según Peter Brown, es una más dentro de las que se desarrollan en el planeta y, por tanto, su medicina, la denominada medicina occidental, convencional, alopática, científica y tecnológica es el resultado de la búsqueda de soluciones a los problemas de salud dentro de esta cultura. Es una medicina más, por tanto, en palabras de Peter Brown: una etnomedicina, como lo son la etnomedicina tradicional china, la etnomedicina mapuche, la etnomedicina zapoteca, etc, etc, diferentes, auténticas y adaptadas a las características de sus grupos, sus espacios naturales y sus culturas.\n¿Qué hace diferente a la medicina occidental del resto?\nEl abandono de lo tradicional por aquélla y la adopción de lo tradicional por parte de las etnomedicinas de los grupos y culturas no occidentales (por lo que se las reconoce como medicinas tradicionales).\nEn opinión de los médicos tradicionales que he conocido en Oaxaca, Rusia, china y Sri Lanka, ninguna medicina es mejor o peor. Un sistema terapéutico es válido si resuelve o ayuda a resolver problemas de salud. Las medicinas tradicionales, por lo general, miran más allá del cuerpo, intentando reequilibrar tanto los aspectos observables afectados como los de índole espiritual, vivencial y anímica.\nPregunté a los médicos tradicionales mixes, zapotecos y chatinos si es posible combinar sistemas terapéuticos tradicionales con el occidental-tecnológico-científico.\nTodos\ndijeron que sí, pero cada cual\nexplicó sus razones. Para D. Aristeo y D. Erasto, de S. J.\nTabaá\nEn Rusia hay una importante tradición en fitoterapia y naturopatía, renaciendo desde final del comunismo. Anna Reid (2003) en su estudio actual del chamanismo siberiano señala la situación de desmantelamiento cultural que padecen los pueblos de las estepas y la taiga. Subraya también que, a pesar de esa situación, la vieja cultura chamánica se está revitalizando al recuperarse poco a poco el propio contexto vital de los distintos grupos. En casi todo Oriente, la milenaria medicina tradicional china y sus variantes interculturales tratan y curan a miles y miles de personas todos los años. En Chile existe un ejemplo oficial de acercamiento intercultural con el hospital de Makewe Pelale y la farmacia herbolaria de Temuco. En México se está desarrollando cada vez más la medicina tradicional mexicana junto con la medicina china en su aspecto intercultural. Existen organizaciones educativas que las enseñan, como Tlahui. Universidades como la de Chapingo que ofrece cursos de formación y perfeccionamiento dirigidos a los médicos tradicionales pero también a los formados en la ciencia occidental. En Cuba existe un sistema de salud integral e integrado en el que conviven la medicina llamada científica y la medicina tradicional y natural junto con la medicina china como medicina intercultural. El sistema terapéutico oficial cubano, mixto, es un ejemplo de medicina ecocultural. El MINSAP cubano a finales de los 90, debido al bloqueo internacional, ideó unas estrategias para paliar el déficit de medios que afectaba a la sanidad. Una de esas estrategias fue la creación y desarrollo de un Programa Nacional de Medicina Tradicional y Natural (1999) que implicaba no sólo a las estructuras gubernamentales y a los profesionales sino también a los sectores productivos y a toda la población. Fitoterapia, acupuntura, otros contenidos y técnicas propios de las medicinas naturales y tradicionales se incluyen en Cuba dentro de los currículos de los estudios sanitarios. Se ha impulsado la investigación de productos naturales, no sólo como complemento de medicamentos internacionales (sintéticos) sino como parte de la estrategia originaria del gobierno cubano tendente a crear un complejo de medicamentos naturales capaces de atender las necesidades de la población.\nPese a las carencias y a la acusada falta de medios, los profesionales de salud cubanos, entrenados en el conocimiento de la medicina tradicional y natural también, tienen un alto nivel de formación. Hoy día, la Universidad de Holguin ofrece cursos internacionales a profesionales extranjeros como muestra del alto grado alcanzado en el terreno de: apiterapia, fitoterapia, técnicas naturales diversas, medicina china intercultural, etc. (Aparicio 2004a)\nLa cultura tradicional de salud en Mesoamérica y en China, cada una con sus características propias y regionales, se ha forjado a partir de un pasado en el que el ser humano se hallaba absolutamente integrado y unido a la naturaleza y al mundo de creencias. Bosque, río, montaña, cielo, lluvia, sol, viento y otros elementos del entorno natural antiguo fueron deteriorándose y mermando a medida que el progreso tecnológico surgido tras la revolución industrial se fue imponiendo desde una cultura urbana dominante. El bienestar de las personas antes de la llegada de los europeos a América, dependía e iba íntimamente ligado al cielo, al sol, a la brisa del mar, a las precipitaciones en la montaña, a los cursos de agua, a los cerros, a los pájaros, al árbol. Una cultura de hermandad con la naturaleza, de interacción con ella y con sus fuerzas ubicó a los amerindios y asiáticos en tradiciones tremendamente ecológicas, tal como fue en el paleolítico. Y junto con lo que les rodeaba, perceptible por los sentidos, estaba el amplio y variado mundo de lo sobrenatural, aportado por la cultura y las tradiciones propias de cada pueblo. Esa mezcolanza caracterizó las ideas, visiones y símbolos de salud/ enfermedad. Naturaleza y cultura, cultura y naturaleza sujetan como pilares robustos y fundamentales tanto culturas asiáticas, entre ellas la china y la coreana, como culturas amerindias, entre ellas las mesoamericanas mixe, zapoteca y chatina. Y esto ¿Por qué es así? La respuesta indiscutible está en las líneas de evolución y en los precedentes históricos y culturales que conformaron lo que ahora son las tradiciones. Del mismo modo que las premisas históricas y culturales que hicieron posible la revolución científica en Occidente (Tao 2003) fueron: el judaísmo, el cristianismo y la herencia clásica griega, las líneas de las tradiciones asiática y amerindia, llevaron a sus culturas a otro punto distinto, también de progreso para ellos. Los procesos de diferenciación y las influencias y cambios del encuentro con la cultura occidental, tanto en Asia (aunque menos) como en América, variaron y matizaron esas líneas de evolución tradicionales no occidentales. No obstante, a pesar de ello, tanto en Asia como en Mesoamérica he podido comprobar la característica ecocultural de sus tradiciones, y en concreto de sus culturas de salud. Para los mixes de Santo Domingo de Tepuxtepec, para los zapotecos de San Juan Tabaá, para los chatinos de Nopala y región, el cerro es su vida, los árboles, hermanos, el bosque un lugar a respetar, las flores y plantas fuente de ayuda para sanar, el agua la sangre que nutre sus campos; las rocas, protección y fuerza; el sol, el padre de la vida; la tierra, la Madre que da lo que se necesita para vivir. Y alrededor de esas imágenes del entorno se encuentran todos los elementos espirituales heredados de sus antepasados y aprendidos de pequeños en el seno de la familia y de la comunidad (proceso de socialización, según Hahn 1995). Cuando todo ello está en equilibrio, hay salud, buenas cosechas porque llueve cuando se necesita y porque hay sol para que maduren plantas y frutos. Así lo ven.\nEn\nChina se mira al cielo, a las nubes, al\nviento, al sol y a las estrellas; al río, al bosque y al monte.\nCuando todo se relaciona en equilibrio, sin trastornos, sin\nalteraciones,\nfluye el Qi\nCuando\ncomo occidentales viajamos a estos\nlugares y observamos, comprobando la estrecha unión de sus\ngentes\ncon el entorno, concluimos que el pasado, o una parte de él (en\neste caso nos referimos a la antigua cultura chamánica)\npermaneció\nvivo dentro de las tradiciones, manifestándose en el presente\n(en\nmuchos casos) en todo su esplendor. La pregunta de siempre es\n¿hubo\nun origen común cuya esencia aún caracteriza a los\npueblos\namerindios y asiáticos? Y aunque nunca podamos responder con\ncerteza\nque sí, el análisis de las realidades y de sus relaciones\ncon la tradición, a la luz de la razón, nos empuja hacia\nla respuesta positiva.\n3. Rasgos de los sistemas terapéuticos tradicionales\nCinco rasgos fundamentales definen los sistemas terapéuticos y modos de curar tradicionales (mesoamericanos, amerindios, siberianos y asiáticos):\n1. Validez como etnomedicinas (sistemas terapéuticos adaptados a ámbitos y contextos socioculturales y geográficos concretos que responden a las necesidades de salud de los grupos).\n2. Utilización de recursos naturales (plantas, minerales, agua,..), no sólo como medios técnicos (terapéuticos) para prevenir y combatir las enfermedades sino como elementos íntimamente relacionados con la cultura y el mundo de creencias.\n3. Contemplación necesaria del elemento cultural de la enfermedad. Salud/enfermedad no es un binomio seccionado y parcelado sino una única realidad variante y alternante (dialéctica Yin / Yang ) en relación directa con el equilibrio/desequilibrio del entorno entendido como multirrealidad (espacio físico, espacio vivencial y espacio simbólico).\n4. No son sistemas independizados del resto de la cultura del pueblo o de la sociedad que se trate. Así como salud/enfermedad son situaciones resultantes de un equilibrio/desequilibrio con el medio amplio (no sólo físico y social), lo que puede ser salud en un caso, para alguien concreto o en una situación específica puede resultar enfermedad (o entendido como tal) para otro, o en otra situación diferente; y viceversa.\n5. Los sistemas terapéuticos de los grupos originarios y de las culturas tradicionales Mesoamérica, China, Japón, Corea) forman parte de otros elementos organizativos y equilibradores del ser, del grupo, del ser y el grupo con el medio; del ser, el grupo y el medio con las creencias; del ser, el grupo, el medio y las creencias con el cosmos.\nEl antropólogo e historiador de las religiones, Mircea Eliade (2001) señala que la labor de los chamanes en las sociedades antiguas no sólo era la de curar, sino la de tratar de mantener la integridad de todo el grupo, salvaguardar la sociedad, su orden y el equilibrio en su relación con la naturaleza y con el cosmos.\nLa salud, pues, en las culturas tradicionales mesoamericanas y amerindias, siberianas, chinas y coreanas no sólo se entiende como el bienestar del cuerpo, de la mente y del grupo sino como la vivencia conjunta y armónica de lo viejo y lo nuevo, del pasado y del presente, de lo que se ve y de lo que no se ve (llámense energías, llámense fuerzas espirituales, llámese Qi). Salud es, para ellos, prosperar en el plano del conocimiento, sentirse integrados en una naturaleza que se comparte, que se comprende como hermana, como madre, y se vive en armonía y respeto. Entienden que el ser humano depende de la naturaleza y que, dañada ésta, el mal le llega a él. En sus tradiciones nunca se escribió la frase de: \"dominad la tierra\". La agricultura tradicional se practicaba con una conciencia de préstamo. La tierra da, no hay que arrasarla, hay que devolverle algo a cambio. En China, desde la llegada del régimen maoísta, el positivismo político siempre chocó con la tradición. Aún hoy, a pesar de los años de \"reeducación\" (politicosocial) sigue habiendo un pensamiento dividido: tradición por un lado y revolución por otro. Esa división siempre existió, pese a la fina represión que se llevó a cabo en el pasado. En las áreas rurales y alejadas, el pensamiento tradicional se ha mantenido muchas veces oculto bajo las formas oficiales y las chaquetas y gorras de la revolución que le sirvieron de protección. Ese pensamiento (tradicional) que ahora fluye por todo el país se ha encontrado con pensamientos occidentales y está forjando una nueva vía de interculturalidad, hecho que se aprecia muy bien en las grandes ciudades como Sanghai o Beijing. El pensamiento tradicional como tal también se ha revitalizado. Los templos han adquirido auge. La medicina tradicional se enseña en las universidades como una carrera importante y difícil. La doble comprensión de la tierra da lugar a una práctica extensiva y productiva de la agricultura, desde los programas estatales; y a una práctica más equilibrada, que no pobre, más ecológica, en zonas de mayor influencia de las tradiciones (con riqueza natural y mercado). Hay regiones de práctica mínima, autosuficiente y pobre donde la política no ha conseguido doblegar a la tradición, pero ésta ya ha perdido su originalidad. El alejamiento , la confusión y la mala calidad de la tierra hacen el resto.\nEn Mesoamérica se intenta cambiar la mentalidad de los campesinos en las comunidades tradicionales con el fin de dar paso a una agricultura más productiva con medios y con infraestructuras. En San Juan Tabaá, según el Ingeniero D. Nepthalí Ortiz, de etnia y cultura zapotecas, se están ensayando proyectos de riego para mayor aprovechamiento de los recursos hídricos del suelo, a la vez que se intenta educar a la población para abrirse a la plantación de nuevos cultivos. Pero se choca con la mentalidad popular, poco receptiva y cerrada, tal vez por miedo, me recalcó el Sr. Ortiz en uno de los encuentros que tuvimos en Oaxaca. Para estos nuevos mexicanos, titulados y formados en la Universidad y en el seno de la cultura occidental y científica, no se trata de acabar con las tradiciones sino de proporcionar formación y medios de competencia a los miembros de las culturas originarias con el fin de que puedan hacer frente al mundo moderno y a la inevitable e imparable sociedad global. Tanto D. Javier Reyes, mixe, como D. Nepthalí Ortiz, zapoteco, Representante y Director del Colegio para la Educación Intercultural de Oaxaca, respectivamente, se sienten por encima de todo miembros de sus grupos y culturas, hablan sus lenguas normalmente y se integran en la vida tradicional de sus comunidades cuando están entre ellos. Pero también son conscientes de pertenecer a la comunidad nacional por lo que su trabajo consiste en una labor integradora. Para D. Javier Reyes, la riqueza de plantas medicinales de los territorios tradicionales así como los conocimientos relativos a salud de sus gentes y de los médicos tradicionales debe protegerse contra el expolio y la degradación. Para ellos, progreso no está reñido con tradición. Se pueden conjugar, sobre todo para evitar que se destruya la naturaleza y el medio de equilibrio, necesario y vital para el desarrollo incluso para el progreso moderno de los pueblos indígenas. Salud y enfermedad en esos contextos dependen del equilibrio / desequilibrio con el medio natural, el social y el cultural. Un marco ambiental reforzado con leyes, protegido, aprovechado dentro del respeto es una de las claves para la subsistencia de los grupos indígenas. Ese es el aspecto ecocultural más importante caracterizando la medicina tradicional. En Sudamérica también, \"Para un Pewenche, dejar sus tierras ancestrales puede significar el quiebre de los vínculos espirituales con su tierra, separarse de su tradicional fuente de subsistencia y romper la red de la comunidad\" (Chihuailaf 1999: 135). Para D. Erasto, de Tabaá (Oaxaca), ninguna curación de espanto es posible sin pedir y agradecer a la Santa Madre Tierra su ayuda.\nLas etnomedicinas de las culturas originarias, medicina tradicional mexicana, medicina tradicional china (distintas de la occidental) son medicinas naturales (físicas y biológicas) a la vez que simbólicas(culturales), teniendo en la tradición el apoyo no sólo para la recepción de información sino para su organización, modo de proceder y segura transmisión. Han de tenerse en cuenta las tradiciones para acomodar los grupos indígenas al progreso, contando con sus opiniones, según el etnógrafo Fredy, de la comunidad de Santos Reyes Nopala (etnia y cultura chatinas).\nNaturaleza y cultura forman una unidad y una realidad dinámica en la mayoría de las tradiciones de culturas originarias. Los recursos naturales no sólo sirven para sobrevivir sino que son concebidos como \"hermanos\" con los que se convive. Cuando la naturaleza da, hay que devolverle a cambio.\nLa\netnomedicina dentro de este contexto se\nadapta a la realidad física y a lo especificado en la\ntradición.\nMedicina ecocultural es un sistema (variado) que concibe los remedios\nnaturales\nno como medios para lograr un fin sino como elementos con los que se\ninteractúa,\ndotados de características culturales propias (dadas por el\nmundo\nde creencias) que inciden en el comportamiento, en la relación y\nen la vida de los miembros de ese grupo y marcan la visión que\nse\ndebe tener de la naturaleza. La intervención de esta medicina no\nsólo se hace sobre el enfermo, sino sobre él de manera\nintegral\n(como elemento de la naturaleza), sobre el medio natural, sobre el\nmedio\nsocial y sobre el medio cultural, en vistas a lograr el equilibrio de\nla\nrealidad amplia y con él la salud. Cualquier desequilibrio en\nlos\nplanos de la multirrealidad (física-simbólica) es, o\npuede\nser, causa de enfermedades en las personas.\n4. Etnomedicina mapuche\nSi enferma la naturaleza, enferma el ser humano, y viceversa. Según Elicura Chihuailaf (1999) la relación con la tierra puede alterarse y dar lugar a las enfermedades (llamadas por los mapuche mapuche kutran).\nLa medicina mapuche forma parte del \"ente cultural\" de uno de los pueblos originarios de América del Sur. Como etnomedicina, es un sistema fijado desde antiguo con unas características propias y otras comunes en esencia a casi todas las etnomedicinas amerindias. La salud tradicional, desde la Patagonia hasta las montañas de la Sierra de Oaxaca, se basa en el equilibrio entendido como balance de fuerzas provenientes: a) de la Naturaleza, b) del ser humano (individual y social), c) de la cultura (mundo de creencias), d) de los seres espirituales y f) del cosmos (con el Ser Superior). Hay autores que afirman parentesco de fondo entre las culturas de los grupos originarios americanos. ¿Podríamos llevar ese parentesco hacia atrás hasta la época de migraciones de pueblos siberianos que empezaron a atravesar Bering hace unos 35000 años? (Aparicio 2004b). Cuando los mecanismos de transmisión de las tradiciones funcionaban al cien por cien, no sólo pasaban los mitos de generación en generación (entre los Tupí Cocama del Amazonas, aún subsiste la idea de una tierra especial, una tierra sin mal -Ochoa 2003-) sino otros muchos elementos y aspectos de la cultura y de la ciencia de estos grupos, entre ellos los conceptos e ideas de salud, la organización social y la manera de entender el mundo y las relaciones con la naturaleza. El pueblo mapuche resistió el avance de los conquistadores españoles y pudo mantener durante mucho tiempo la cohesión interna hasta su conquista por el Estado chileno.\nLa etnomedicina mapuche se ha conservado hasta nuestros días, siendo objeto de estudio e interés por parte de investigadores y otros. Ya hemos mencionado los ensayos de aproximación intercultural en salud, materializados en la creación del hospital de Makewe en Temuco. Existen diversas referencias al respecto tanto en documentos de encuentros interculturales (Memoria 1998 ) como en distintos sitios especializados en información mapuche en Internet. Los mapuche distinguen entre: 1) males y desarmonías provenientes de características propias de la idiosincrasia y la cultura mapuches (mapuche kutran). En este caso, corresponde al/a la especialista mapuche, el/la machi, indagar sobre el origen del problema, definirlo y orientar su terapéutica. 2) Males y enfermedades que pueden ser atendidos por el especialista de la ciencia occidental, winka kutran (infecciones, problemas traumatológicos, problemas que necesitan intervenciones quirúrgicas, etc). La medicina mapuche no sólo tiene una visión local y puntual de la enfermedad sino de ésta en relación con el grupo y sus miembros, con el medio natural, con el mundo de creencias y con el cosmos (con el Ser Superior). Por ello, para rearmonizar una situación alterada no sólo se utilizan medios botánicos sino además ritos y ceremonias que reúnen a la comunidad alrededor de prácticas ancestrales vitales para asegurar las curaciones y la propia existencia del pueblo mapuche como tal.\nLa idea de acción conjunta e integral para lograr el equilibrio que significa la salud está presente también en el pensamiento y en las cultura mixe, zapoteca y chatina, en el ámbito mesoamericano, y en las tradiciones siberianas y asiáticas\nEn el libro de Mircea Eliade (2001) El chamanismo y las técnicas arcaicas del éxtasis, se habla de un Panchamamismo. El autor señala las semejanzas de dicho sistema, de Norte a Sur en todo el continente americano, destacando en el chamanismo araucano la ceremonia del Nguellatun, destinada a fortalecer las relaciones entre el Ser Superior y la Comunidad. Dice Eliade: \"Es sorprendente la semejanza entre este ritual araucano y el sacrificio altaico del caballo, seguido del viaje celeste del chamán hasta el palacio de Bai Ulgän. En ambos casos se trata de un ritual común y periódico destinado a presentar al Dios celeste los deseos de la tribu. En uno y otro el chamán es el que desempeña el principal papel\" (Eliade 2001: 261).\nDesde una perspectiva actual y multicultural, el sistema médico tradicional mapuche no sólo constituye una etnomedicina rica, variada y bien conservada, con elementos emparentados con otras etnomedicinas amerindias y posiblemente siberianas (Eliade 2001), hecho que interesa a la antropología, sino la validez para tratar los problemas en materia de salud de ese pueblo, según su tradición.\nEn la\nmedicina mapuche, el/la Machi es la\npersona encargada de llevar a cabo los rituales terapéuticos y\ntodas\naquellas acciones destinadas tanto al conocimiento específico de\nla enfermedad (específico englobando al ser de forma integral en\nsu relación con la multirrealidad) como a la erradicación\nde la misma. Pero, como en las culturas tradicionales, al hablar de\nsalud\nse va más allá del simple bienestar del cuerpo, los\nespecialistas,\netnomédicos, no sólo trabajan para reequilibrar a la\npersona\naquejada de problemas y enfermedad sino que piensan en el grupo y en\nlas\ncorrectas relaciones de personas y grupo con el medio y con los\nrecursos,\nde acuerdo con las normas.\n5. La medicina tradicional mexicana (esbozo)\nComo el sistema tradicional mapuche, la medicina mexicana entiende al ser humano dentro de una realidad amplia o \"multirrealidad\", así llamada por Chica Casasola (1998). Dicha realidad se compone de un mundo natural y un mundo sobrenatural. Antony Tao (2003) la llama realidad \"cosmobiológica\". En Mesoamérica, todo es visto desde antiguo como una realidad dual. El bienestar y la salud se encuentran precisamente en el equilibrio de esa dualidad. Las enfermedades son entendidas como desequilibrios del ser humano en relación con el medio natural, social y/o cultural. Mixes, zapotecos y chatinos, pese a ser culturas diferenciadas, comparten la esencia de la vieja cultura chamánica. Para ellos se puede enfermar por desobediencia y alejamiento o incumplimiento de las normas tradicionales, se puede enfermar por acción de hechiceros o personas que lanzan \"piedras\" (malos pensamientos, maldiciones), se puede enfermar por acción de las fuerzas espirituales de la naturaleza, se puede enfermar por alejamiento de la comunidad tradicional, se puede enfermar por aculturación y deterioro del mundo de creencias, se puede enfermar por causas naturales, etc.\nHay\nenfermedades físicas y enfermedades\nde relación cultural, pero incluso las primeras pueden ser\nexplicadas\npor razones sobrenaturales. Todas las manifestaciones de\nalteración\nde la salud se pueden incluir en terreno frío o en\nterreno caliente (esta interpretación se relaciona con\nel\nsistema\nde clasificación oriental Yin-Yang), siendo frío-calor algo\nmás que categorías de la física. Los\nmédicos\ntradicionales mixes, zapotecos o chatinos (chupadores, sobadores,\nsanadores-curanderos,\nchamanes, parteras, hueseros, etc.) no diagnostican el mal de forma\naislada,\nseparándolo de la unidad cuerpo-mente-espíritu sino que\nlo\nentienden en relación a hechos simultáneos del ser.\nTratan,\npues, la integridad de la persona y en muchos casos atienden el medio\n(natural,\nsocial, cultural) también ya que nada de lo que ocurre a la\npersona\nestá desligado del entorno. Todos estos elementos de la cultura\ntradicional de salud en Mesoamérica, y otros, se relacionan\nestrechamente\ncon las tradiciones chinocoreanas y siberianas en opinión del\nDr.\nBernal\n6. Conclusión\nSi Peter Brown (1998) señala como etnomedicina el sistema terapéutico surgido dentro de las características particulares de un grupo (en relación con su cultura), la medicina tradicional mapuche además de ser eso se caracteriza por una estrecha, profunda y necesaria relación con la tierra, con la naturaleza y con las tradiciones. Nada de lo que le ocurre a un mapuche, a un mixe o a un zapoteco está desligado de lo natural y de lo espiritual en íntima relación con lo social. \"La relación y entendimiento entre la gente y la naturaleza proviene de un saber milenario que se adquiere por intermedio de la observación y de la espiritualidad, es elkimun, conocimiento que luego se transmite de manera oral entre las generaciones, transformándose con el correr del tiempo en normas y valores de conducta que tenemos que respetar\" (Chihuailaf 1999: 193). Esa mezcla de observación y espiritualidad es la que define el método de algunos especialistas de la sanación (cultura de salud mixta). La doble observación (física y espiritual), conduce a conocer a las personas y a saber cuáles son sus males, según ellos. Para restablecer el equilibrio, D. Isaías (Costa del Pacífico, Oaxaca) considera necesario hacer una revisión del camino de vida de cada cual. Subraya que las actitudes, pues, tienen mucho que ver en el surgimiento de las enfermedades y en el camino de sufrimiento y oscuridad de las personas en esta vida.\nEn su estudio del chamanismo harakmbet (Amazonia peruana), el Dr. Carlos Junquera (1991) señala que el especialista realiza una múltiple función en base a su misión equilibradora no sólo de la salud individual sino también social y de todos los elementos de la realidad amplia.\nPor su parte, el Dr. Juan Carlos Ochoa (2003) subraya la función del chamán como catalizador de todos los procesos locales de la comunidad: individuales, sociales, naturales y cósmicos con el fin de asegurar el equilibrio entre las fuerzas opuestas- complementarias, equilibrio dinámico que une y relaciona todos los planos de la Gran Unidad.\nPara\nterminar este punto, decir que lejos\nde parcelar, dividir y separar el objeto para realizar catalogaciones y\nestudios especializados del ser, del mundo y de sus problemas, los\nmédicos\ntradicionales son integradores, relacionan (medicina tradicional china,\nmedicina tradicional mexicana, medicina mapuche, medicina siberiana) y\nestán atentos a los cambios constantes, teniendo presente que la\nsalud no sólo es el estado del bienestar particular de los\nindividuos\nsino el equilibrio de todos con la naturaleza, con las creencias y con\nel cosmos.\nAlberto Castañeda, Ricardo\nAparicio Mena, Alfonso J.\nBernal, Ignacio (y otros)\nBrown, Peter. J.\nChihuailaf, Elicura\nEliade, Mircea\nHahn, Robert A.\nJunquera, Carlos\nMemoria...\nOchoa Abaurre, Juan Carlos\nPrograma...\nReid, Anna\nTao, Antony\n|\n|", "language": null, "image": null, "pagetype": null, "links": ["Welcome.html", "http://www.ugr.es/%7Epwlac/Welcome2005.html", "http://hdl.handle.net/10481/7181", "http://www.ugr.es/%7Epwlac/G21_10Alfonso_Aparicio_Mena.html", "G21_10Alfonso_Aparicio_Mena.pdf", null, null, null, null, null, null, null, null, "mailto:apamena@terra.es", "#1.", "#2.", "#3.", null, null, null, "http://www.ugr.es/%7Epwlac/G20_05AlfonsoJulio_Aparicio_Mena.html", "http://www.ujaen.es/huesped/rae/indice2004.htm", "http://www.ugr.es/%7Epwlac/", "http://www.ugr.es/%7Epwlac/"]}