{"title": "PDF", "author": "PDF", "url": "www.nj.gov/health/eoh/rtkweb/documents/fs/0933sp.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "  \nNombre común:  VIDRIO FIBROSO  \n \nNúmero CAS:  No tiene  Número DOT:  No tiene Categoría de riesgo DOT: No tiene ---------------------------------------------------------------------------  (FIBROUS GLASS) \n Número de la substancia RTK: 0933 Fecha: abril de 2007   Revisión: diciembre de 2007 --------------------------------------------------------------------------- \nRESUMEN DE RIESGOS\n∗ El vidrio fibroso  puede afectarle al inhalarlo. \n∗ El contacto puede irritar la piel y los ojos. \n∗ Respirar  vidrio fibroso puede irritar la nariz y la garganta.  \nLa exposición repetida puede cau sar hemorragia de la nariz. \n∗ El contacto puede causar picazón intensa y salpullido en la \npiel.  La piel alrededor de las uñas de los dedos podría enrojecerse e inflamarse. \n \nIDENTIFICACIÓN \nEl vidrio fibroso es un sólido parecido a la madera.  Se usa \ncomo aislante, en productos resistentes a la intemperie, y como material textil. \n \nRAZONES PARA MENCIONARLO \n* El vidrio fibroso  figura en la Lista de Substancias \nPeligrosas (Hazardous Substance List) ya que está sujeto a reglamentos de la OSHA y ha sido citado por la ACGIH, el NIOSH y la IARC. \n* Las definiciones se encuentran en la página 5. \n \nCÓMO DETERMINAR SI USTED ESTÁ EN \nRIESGO DE EXPOSICIÓN \nLa Ley del Derecho a Saber de New Jersey (New Jersey Right \nto Know Act) exige a la mayoría de los empleadores que rotulen los recipientes de las substancias químicas en el lugar de trabajo y exige a los empleadores públicos que proporcionen a sus empleados información y capacitación acerca de los peligros y controles de las substancias químicas.  La norma federal de la OSHA Comunicación de Riesgos \n(Hazard Communication), 29 CFR 1910 sección 1200, exige a los empleadores privados que proporcionen a sus empleados capacitación e información similares.  * La exposición a substancias peligrosas debe ser evaluada \nen forma periódica. Esta evaluación podría incluir la recolección de muestras de ai re a nivel individual y del \nlocal.  Usted puede obtener ejemplares de los resultados de la evaluación del empleador. Tiene el derecho a esta información según la norma de la OSHA Acceso a los Registros de Exposición e Historia Clínica del Empleado (Access to Employee Exposure and Medical Records), 29 CFR 1910 sección 1020. * Si usted cree que tiene algún problema de salud \nrelacionado con el trabajo, consulte a un médico capacitado en reconocer las en fermedades ocupacionales.  \nLlévele esta Hoja Informativa. \n \nLÍMITES DE EXPOSICIÓN LABORAL \nOSHA: El PEL, límite legal de exposición admisible en el \naire, es de 5 mg /m3 (para la fracción respirable ) \ny de 15 mg /m3 (para el total de partículas ) como \npromedio durante un turno laboral de 8 horas. \n NIOSH: El límite de exposición recomendado en el aire es \nde 3 fibras/m\n3 (para fibras inferiores o iguales a \n3,5 micrómetros  de diámetro y superiores a \n10 micrómetros  de longitud) y  de 5 mg/m3 (para \nel total de partículas ) como promedio durante un \nturno laboral de 10 horas. \n ACGIH: El límite de exposición recomendado en el aire es \nde 1 fibra/centímetro cúbico (para fibras \nrespirables superiores a  5 micrómetros  de \nlongitud) como promedio durante un turno laboral de 8 horas. \n \nMANERAS DE REDUCIR LA EXPOSICIÓN \n* Encierre las operaciones y use ventilación por extracción \nlocalizada en el lugar de las emisiones químicas.  Si no se \nusa ventilación por extracción lo calizada ni se encierran \nlas operaciones, deben usarse respiradores. \n* Use ropa de trabajo protectora. \n* Lávese a fondo inmediatamente  después de la exposición \nal vidrio fibroso  y al final del turno laboral. \n* Exhiba información sobre los peligros y advertencias en el \nárea de trabajo.  Además, como parte de una campaña continua de educación y cap acitación, comunique a los \ntrabajadores que pudieran estar expuestos toda la información sobre los riesgos de salud y seguridad del vidrio fibroso . \n \n    VIDRIO FIBROSO                     página 2 de 6 \nEsta Hoja Informativa es una fuente de información resumida \nsobre todos los riesgos potenciales  para la salud, \nespecialmente los más graves, que puedan resultar de la exposición.  La duración de la exposición, la concentración de la substancia y otros factores pueden afectar su sensibilidad a cualquiera de los posibles efectos que se describen a continuación.  ---------------------------------------------------------------------------  \nINFORMACIÓN SOBRE LOS RIESGOS \nPARA LA SALUD  \n \nEfectos agudos sobre la salud \nLos siguientes efectos agudos (a corto plazo) sobre la salud \npueden ocurrir inmediatamente o poco tiempo después de la \nexposición al vidrio fibroso : \n \n* El contacto puede irritar la piel y los ojos. \n* Respirar vidrio fibroso puede irritar la nariz y la garganta.  \nLa exposición repetida puede  causar hemorragia de la \nnariz. \n \nEfectos crónicos sobre la salud \nLos siguientes efectos crónicos (a largo plazo) sobre la salud \npueden ocurrir algún tiempo después de la exposición al \nvidrio fibroso  y pueden durar meses o años: \n \nRiesgo de cáncer \n* A pesar de que el vidrio fibroso ha sido sometido a \npruebas, no se puede clasificar su potencial de causar cáncer. \n* Muchos científicos creen que ningún nivel de exposición a \nun carcinógeno es seguro. Las substancias carcinogénicas tienen el potencial de causar daño a la reproducción en humanos. \n \nRiesgo para la reproducción \n* Según la información actualmente disponible al \nDepartamento de Salud y Serv icios para Personas Mayores \nde New Jersey, no se han realizado pruebas para \ndeterminar si el vidrio fibroso  tiene la capacidad de \nafectar a la reproducción. \n \nOtros efectos a largo plazo \n* El contacto puede causar picazón intensa y salpullido en la \npiel.  La piel alrededor de las uñas de los dedos podría enrojecerse e inflamarse.  \n \nRECOMENDACIONES MÉDICAS \n \nExámenes médicos \nNo hay una prueba específica para detectar esta substancia \nquímica.  Sin embargo, en caso de enfermedad o posible sobreexposición, se recomienda atención médica.  Toda evaluación debe incluir una cuidadosa historia de los síntomas anteriores y actuales, junto con un examen.  Los exámenes médicos que buscan daños ya causados no\n sirven \ncomo sustituto del control de la exposición.  Pida fotocopias de sus exámenes  médicos.  Tiene el derecho a \nesta información según la norma de la OSHA Acceso a los Registros de Exposición e Historia Clínica del Empleado (Access to Employee Exposure and Medical Records), 29 CFR 1910 sección 1020. \n \nCONTROLES Y PRÁCTICAS LABORALES   \n \nA menos que se pueda reemplazar  una substancia peligrosa \npor una substancia menos tóxica, los CONTROLES DE \nINGENIERÍA  son la manera más eficaz de reducir la \nexposición.  La mejor protecci ón es encerrar las operaciones o \nproveer ventilación por extracción lo calizada en el lugar de las \nemisiones químicas.  También puede reducirse la exposición aislando las operaciones.  El uso de respiradores o equipo de protección es menos eficaz que lo s controles ya mencionados, \npero a veces es necesario.  Al evaluar los controles existent es en su lugar de trabajo, \nconsidere: (1) cuán peligrosa es la substancia, (2) la cantidad de substancia emitida en el lugar de trabajo y (3) la posibilidad de que haya contacto perjudicial para la piel o los ojos.  Debe haber controles especiales para las substancias químicas sumamente tóxicas o si existe la posibilidad de exposición significativa de la piel, los ojos o el aparato respiratorio.  Además, se recomienda la siguiente medida de control:  \n* Donde sea posible, transfiera el vidrio fibroso  \nautomáticamente desde los tam bores u otros recipientes de \nalmacenamiento a los recipientes de proceso. \n \nLas buenas PRÁCTICAS LABORALES  pueden facilitar la \nreducción de exposiciones peligrosas.  Se recomiendan las siguientes prácticas laborales:  * Los trabajadores cuya ropa ha sido contaminada por el \nvidrio fibroso  deben cambiarse sin demora y ponerse ropa \nlimpia. \n* No lleve a casa ropa de trabajo contaminada.  Podría \nexponer a sus familiares. \n* La ropa de trabajo contaminada debe ser lavada por \nindividuos que estén informa dos acerca de los peligros de \nla exposición al vidrio fibroso . \n* El área de trabajo inmediata debe estar provista de \nlavaojos para uso de emergencia. \n* Si existe la posibilidad de exposición de la piel, deben \nsuministrarse instalaciones de duchas de emergencia. \n* Si el vidrio fibroso  entra en contacto con la piel, lávese o \ndúchese inmediatamente para eliminar la substancia química.  Al final del turno laboral, lávese cualquier parte del cuerpo que pueda haber estado en contacto con el \nvidrio fibroso , aunque no esté seguro si hubo contacto. \n* No coma, fume o beba donde se manipula, procesa o \nalmacena el vidrio fibroso , ya que puede tragarse la \nsubstancia química.  Lávese las manos cuidadosamente antes de comer, beber, maquillarse, fumar o usar el baño. \n* Use una aspiradora o un método húmedo para reducir el \npolvo durante la limpieza.  NO BARRA EN SECO. \n     VIDRIO FIBROSO                     página 3 de 6 \nEQUIPO DE PROTECCIÓN INDIVIDUAL \n \nES MEJOR TENER CONTROLES EN EL LUGAR DE TRABAJO QUE USAR EQUIPO DE PROTECCIÓN INDIVIDUAL.   Sin embargo, para algunos trabajos (tales como trabajos al aire libre, trabajos en un área confinada, \ntrabajos que se hacen sólo de  vez en cuando, o trabajos \nrealizados mientras se instalan  los controles en el lugar de \ntrabajo), puede ser apropia do usar un equipo de protección \nindividual.  La norma de la OSHA Equi po de Protección Individual \n(Personal Protective Equipment), 29 CFR 1910 sección 132, exige a los empleadores que determinen el equipo de protección individual ap ropiado para cada situación riesgosa y \nque capaciten a sus empleados sobre cómo y cuándo usar equipo de protección.  Las siguientes recomendaciones sirven sólo de guía y quizás no se apliquen a todas las situaciones.  \nRopa \n* Evite el contacto de la piel con el vidrio fibroso .  Use \nguantes y ropa de protección. Los proveedores o fabricantes de equipos de  seguridad pueden ofrecer \nrecomendaciones acerca del materi al para guantes o ropa \nque provea la mayor protección para su función laboral. \n* Toda la ropa de protecci ón (trajes, guantes, calzado, \nprotección para la cabeza) debe  estar limpia, disponible \ntodos los días y debe ponerse antes de comenzar a trabajar.  \n \nProtección para los ojos \n* Use protección ocular con cobe rturas laterales o gafas de \nprotección. \n \nProtección respiratoria \nEL USO INCORRECTO DE LOS RESPIRADORES ES \nPELIGROSO .  Este equipo sólo debe usarse si el empleador \ntiene un programa por escrito que tome en cuenta las condiciones laborales, los requisitos de capacitación de los trabajadores, las pruebas de ajuste de los respiradores y los exámenes médicos, según se describen en la norma de la OSHA Protección Respiratoria (R espiratory Protection), 29 \nCFR 1910 sección 134. \n \n* El NIOSH ha establecido nuevos requisitos de \ncomprobación y certificación de respiradores de presión negativa, purificación de aire, filtro de partículas y pieza \nfacial filtrante.  Se ha cambiado la clasificación de filtros de polvo/neblina/humo y de progenies del radón, y la clasificación de los prefiltros de pintura rociada y pesticidas y según la nueva clasificación, cada filtro o prefiltro es de la serie N, R o P.  Cada serie tiene tres niveles de eficacia de f iltración: 95%, 99% y 99,9%.  \nConsulte al proveedor de equipos de protección o al \nfabricante del respirador sobre el respirador más apropiado para su función laboral. \n* Abandone el área inmediatamente si usted (1) puede oler \nel vidrio fibroso , percibir su sabor, o detectarlo de \ncualquier manera mientras usa un respirador de filtro o cartucho, (2) experimenta una  resistencia respiratoria \nanormal mientras usa un filtro de partículas, o (3) siente irritación ocular mientras usa un respirador de pieza facial \ncompleta. Revise el respirador para asegurarse que no haya fuga de aire entre la cara y los extremos de la máscara.  Si \nno hay fuga, cambie el filtro o cartucho.  Si entra aire, puede necesitar otro respirador. \n* Tenga en cuenta toda exposición ocupacional posible.  \nPuede necesitar una combinación de filtros, prefiltros o cartuchos para protegerse cont ra las diversas formas de \nuna substancia química (tales como vapor o neblina) o contra una mezcla de substancias químicas. \n* Si existe la posibilidad de alta exposición, use un \nrespirador de pieza facial comp leta, con suministro de aire, \naprobado por el NIOSH, operado en una modalidad de presión-demanda u otra modalidad de presión positiva.  Para mayor protección, ús elo en combinación con un \naparato de respiración autónom o con cilindro de escape, \noperado en una modalidad de  presión-demanda u otra \nmodalidad de presión positiva. \n \nPREGUNTAS Y RESPUESTAS  \n \nP: Si sufro efectos agudos sobre mi salud ahora, ¿sufriré \nefectos crónicos más adelante? \nR: No siempre.  La mayoría de los efectos crónicos (a largo \nplazo) resultan de exposiciones repetidas a una substancia química. \n P: ¿Puedo tener efectos a largo plazo sin haber tenido jamás \nefectos a corto plazo? \nR: Sí, ya que los efectos a largo plazo pueden deberse a \nexposiciones repetidas a una substancia química, a niveles que no son suficientemente altos como para enfermarle de inmediato. \n P: ¿Qué probabilidades tengo de enfermarme después de \nhaber estado expuesto a substancias químicas? \nR: Cuanto mayor sea la exposición, más aumentará la \nprobabilidad de enfermarse debido a substancias químicas.  La medida de la exposición está determinada por la duración de la exposición y la cantidad de material a la cual la persona está expuesta. \n P: ¿Cuándo es más probable que ocurran las exposiciones \nmás altas? \nR: Las condiciones que aumentan el riesgo de exposición \nincluyen operaciones en que se suelta polvo\n (molienda, \nmezclado, demolición, verti do, etc.), otros procesos \nfísicos y mecánicos  (calentamiento, vaciado, rociado, y \nderrames y evaporación a partir de superficies grandes, tales como contenedores abiertos) y exposiciones en \nespacios confinados  (tanques, reactores, calderas, cuartos \npequeños, etc.). \n P: ¿Es mayor el riesgo de enfermarse para los trabajadores \nque para los miembros de la comunidad? \nR: Sí.  Las exposiciones en la comunidad, salvo \nposiblemente en el caso de incendios o derrames, generalmente son mucho más bajas que las que ocurren \nen el lugar de trabajo.  Sin embargo, los miembros de     VIDRIO FIBROSO                     página 4 de 6 \nuna comunidad pueden esta r expuestos por largos \nperíodos de tiempo a agua contaminada así como también a productos químicos en el aire,  lo que podría ser problemático para los niños o las personas que ya están enfermas. \n -------------------------------------------------------------------------- \nLa siguiente información puede obtenerse a través del:   New Jersey Department of Health and Senior Services  Occupational Health Service  PO Box 360  Trenton, NJ 08625-0360  (609) 984-1863  (609) 984-7407 (fax)  Dirección web:    http://www.st ate.nj.us/health/eoh/odisweb/ \n \nInformación sobre la higiene industrial\n \nLos higienistas industriales están a su disposición para \ncontestar sus preguntas acerca de l control de las exposiciones \na substancias químicas mediante el uso de ventilación exhaustiva, prácticas laborales específicas, buenas prácticas de \nlimpieza y mantenimiento, buenas prácticas de higiene, y equipo de protección indi vidual, que incluye los respiradores.  \nAdemás, pueden facilitar la interpretación de los resultados de datos obtenidos en encuestas e inventarios sobre la higiene industrial.  \nEvaluación médica\n \nSi usted cree que se está enfermando debido a la exposición a \nsubstancias químicas en su lugar de trabajo, puede llamar al Departamento de Salud y Servicios para Personas Mayores de New Jersey (New Jersey Department of Health and Senior Services), Servicio de Salud Ocupacional (Occupational Health Service), que podrá ayudarle a encontrar la información que necesite.  \nPresentaciones públicas\n \nSe pueden organizar presentaciones y programas educativos \nsobre la salud ocupacional o la Ley del Derecho a Saber para \nsindicatos, asociaciones comerciales y otros grupos.  \nInformación y recursos del programa Derecho a Saber\n \nLa persona que conteste la Lí nea de Información del programa \ndel Derecho a Saber, (609) 984-2202, puede responder a sus \npreguntas sobre la identidad de las substancias químicas y sus efectos potenciales sobre la salud, la lista de los materiales educativos sobre la salud ocupacional, las referencias usadas para preparar las Hojas Info rmativas, la preparación del \ninventario del Derecho a Saber,  los programas de educación y \ncapacitación, los requisitos de rotulación y pueden proporcionarle información general sobre la Ley del Derecho a Saber.  Las violaciones a dicha ley deben ser comunicadas al (609) 984-2202. -------------------------------------------------------------------------- \n     VIDRIO FIBROSO                     página 5 de 6 \nDEFINICIONES \n \nLa ACGIH es la Conferencia Norteamericana de Higienistas \nIndustriales Gubernamentales (American Conference of Governmental Industrial Hygienists).  Recomienda los límites máximos de exposición (los TLV) a substancias químicas en el lugar de trabajo. \n \nUn carcinógeno  es una substancia que causa cáncer. \n \nEl número  CAS  es el número único de identificación asignado a \nuna substancia química por el Servicio de Resúmenes Químicos (Chemical Abstracts Service). \n \nEl CFR  es el Código de Regulaciones Federales (Code of Federal \nRegulations), que consta de los reglamentos del gobierno estadounidense.    \n \nUna substancia  combustible  es un sólido, líquido o gas que se \nquema. \n \nUna substancia  corrosiva  es un gas, líquido o sólido que causa \ndaño irreversible a sus recipientes o al tejido humano. \n \nEl DEP  es el Departamento de Protección del Medio Ambiente \n(Department of Environmental Protection) de New Jersey. \n \nEl DOT  es el Departamento de Transporte (Department of \nTransportation), la agencia federal que regula el transporte de substancias químicas. \n \nLa EPA  es la Agencia de Protección del Medio Ambiente \n(Environmental Protection Agency), la agencia federal responsable de regular peligros ambientales. \n \nLa FDA  es la Administración de Alimentos y Fármacos (Food and \nDrug Administration), la agencia federal que regula  alimentos, fármacos, aparatos médicos, productos biológicos, cosméticos, fármacos y alimentos para animales y productos radiológicos. \n \nUn feto es un ser humano o animal no nacido. \n \nLa GRENA  es la Guía norteamericana de respuesta en caso de \nemergencia.  Ha sido realizada en conjunto por Transporte Canadá \n(Transport Canada), el Departamento de Transporte Estadounidense (DOT) y la Secretaría de Comunicaciones y Transporte de México.  Es una guía para los que responden primero a un incidente de transporte, para que puedan identificar los peligros específicos o generales del material, y para que puedan protegerse a ellos mismos, así como al público en general, durante la fase inicial de respuesta al incidente. \n \nLa IARC  es la Agencia Internacional para Investigaciones sobre el \nCáncer (International Agency for Research on Cancer), que consta de un grupo científico que clasifica las substancias químicas según su potencial de causar cáncer.   \n \nUna substancia  inflamable  es un sólido, líquido, vapor o gas que \nse enciende fácilmente y se quema rápidamente. \n \nEl IRIS  es el Sistema Integrado de Información sobre Riesgos \n(Integrated Risk Information System).  Es una base de datos mantenida por la EPA federal. \n \nmg/m3 significa miligramos de una substancia química por metro \ncúbico de aire.  Es una medida de concentración (peso/volumen). \n \n \n \n    \n \nUna substancia  miscible  es un líquido o gas que se disuelve \nuniformemente en otro líquido o gas. \n \nUn mutágeno  es una substancia que causa mutaciones.  Una \nmutación  es un cambio en el material genético de una célula del \norganismo.  Las mutaciones pueden llevar a malformaciones en recién nacidos, abortos espontáneos o cáncer. \n \nLa NFPA  es la Asociación Nacional para la Protección contra \nIncendios (National Fire Protection Association).  Clasifica las substancias según su riesgo de incendio y explosión. \n \nEl NIOSH  es el Instituto Nacional para la Salud y Seguridad en el \nTrabajo (National Institute for Occupational Safety and Health).  Prueba equipos, evalúa y aprueba los respiradores, realiza estudios sobre los peligros laborales y propone normas a la OSHA. \n \nLa NRC  es la Comisión de Regulación Nuclear (Nuclear \nRegulatory Commission), una agencia federal que regula las centrales nucleares comerciales y el uso civil de materiales nucleares. \n \nEl NTP  es el Programa Nacional de Toxicología (National \nToxicology Program), que examina los productos químicos y estudia los indicios de cáncer. \n \nLa OSHA es la Administración de Salud y Seguridad en el Trabajo \n(Occupational Safety and Health Administration), la agencia federal que promulga las normas de salud y seguridad y vigila el cumplimiento de dichas normas. \n \nEl PEL  es el límite de exposición admisible, que puede ser exigido \npor la OSHA. \n \nLa PIH  es la designación que el DOT asigna a las substancias \nquímicas que presentan un peligro de intoxicación por inhalación (Poison Inhalation Hazard). \n \nppm  significa partes de una substancia por un millón de partes de \naire.  Es una medida de concentración por volumen de aire. \n \nLa presión de vapor  es una medida de la facilidad con la que un \nlíquido o sólido se mezcla con el aire en su superficie.  Una presión de vapor alta indica una concentración elevada de la substancia en el aire y por lo tanto aumenta la probabilidad de respirarla. \n \nEl punto de inflamabilidad  es la temperatura a la cual un líquido \no sólido emite vapores que pueden formar una mezcla inflamable con el aire. \n \nUna substancia  reactiva  es un sólido, líquido o gas que emite \nenergía en ciertas condiciones. \n \nEl STEL es el Límite de Exposición a Corto Plazo (Short-Term \nExposure Limit), que se mide durante un período de 15 minutos y que nunca debe excederse durante el día laboral. \n \nUn teratógeno  es una substancia que puede causar daño al feto y \nmalformaciones en recién nacidos. \n \nEl TLV  es el valor umbral límite (Threshold Limit Value), el \nlímite de exposición laboral recomendado por la ACGIH. \n \n    página 6 de 6 \n>>>>>>>>>>>>>>>>I N F O R M A C I Ó N   D E   E M E R G E N C I A<<<<<<<<<<<<<<<<<  \n \nNombre común:  VIDRIO FIBROSO  \nNúmero DOT:  No tiene  \nCategoría de riesgo DOT:  No tiene \nCódigo GRENA:  No se cita \nNúmero CAS:  No tiene \n \nEvaluación del riesgo  NJDHSS  NFPA  \nINFLAMABILIDAD  0 - \nREACTIVIDAD  0 - \nNO ARDE. \n \nClaves para la evaluación del riesgo: 0=mínimo; 1=poco; 2=moderado; 3=grave; 4=extremo  \n \nPELIGROS DE INCENDIO  \n * Extinga el fuego mediante un agente que sea adecuado \ncontra el tipo de incendio circundante.  El vidrio fibroso  \npor sí mismo no arde. \n* Si son los empleados quienes deben extinguir los incendios, \ndeben estar capacitados y equipados según se estipula en la norma de la OSHA Cuerpos de Bomberos (Fire Brigades), 29 CFR 1910 sección 156. \n \nDERRAMES Y EMERGENCIAS \n \nEn caso de derrame de vidrio fibroso , tome las siguientes \nmedidas:  * Evacue al personal. Controle e impida el acceso a la zona. \n* Reúna el material sólido de la manera más conveniente y \nsegura y deposítelo en recipientes herméticos. \n* Ventile y lave el área después de que se haya completado la \nlimpieza. \n* Quizás sea necesario c ontener y eliminar el vidrio fibroso \ncomo DESECHO PELIGROSO.  Para obtener recomendaciones específicas , comuníquese con el \nDepartamento de Protección de l Medio Ambiente (DEP) de \nsu estado, o con la oficina regional de la Agencia de Protección del Medio Ambiente  (EPA) de los Estados \nUnidos. \n* Si se requiere que los empleados limpien los derrames, \ndeben estar capacitados y equipados adecuadamente.  Puede aplicarse la norma de la OSHA Manejo de Desechos Peligrosos y Respuesta de Emergencia (Hazardous Waste Operations and Emergency Response), 29 CFR 1910 sección 120. \n \n============================================= EN CASO DE GRANDES DERRAMES O INCENDIOS llame inmediatamente a los bomberos de su localidad. Usted puede pedir información de emergencia a:  CHEMTREC:  (800) 424-9300 LÍNEA DE EMERGENCIA DEL NJDEP: (877) 927-6337 ============================================= MANIPULACIÓN Y ALMACENAMIENTO  \n \n* Antes de trabajar con vidrio fibroso , debe estar capacitado \nen el almacenamiento y la ma nipulación apropiados de esta \nsubstancia química. \n \nPRIMEROS AUXILIOS \n \nPara INFORMACIÓN SOBRE IN TOXICACIONES llame al  \n(800) 222-1222  \n \nContacto con los ojos \n* Enjuague inmediatamente los ojos con abundante agua por \nun mínimo de 15 minutos, levantando en forma periódica los párpados superiores e inferiores. \n \nContacto con la piel \n* Quite la ropa contaminada. Lave la piel contaminada con \nagua y jabón. \n \nRespiración \n* Retire a la persona del lugar de la exposición. * Traslade sin demora a la víctima a un centro de atención \nmédica. \n \nDATOS FÍSICOS \n \nSolubilidad en agua:  Insoluble \n \nOTROS NOMBRES USADOS \n \nOtros nombres:    \nFibra de vidrio \n \n--------------------------------------------------------------------------- \nEsta información no debe ser copiada ni vendida \ncon propósitos comerciales. \n--------------------------------------------------------------------------- \nNEW JERSEY DEPARTMENT OF HEALTH AND   SENIOR SERVICES \nRight to Know Program  \nPO Box 368, Trenton, NJ  08625-0368 \n(609) 984-2202 --------------------------------------------------------------------------- ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}