{"title": "Vitamina B12, ¿qué es y para qué sirve? | Farmaciasdirect", "author": "Sandra Villalón Barbero", "url": "https://www.farmaciasdirect.com/blog/para-que-sirve-tomar-vitamina-b12/", "hostname": "farmaciasdirect.com", "description": "Te contamos qué es la vitamina b12, cuales son sus beneficios para el organismo y quienes deberían tomar esta vitamina e incluirla en su rutina.", "sitename": "Blog de salud para todas las edades", "date": "2020-06-17", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Todos sabemos para que sirven las vitaminas C y D por ejemplo, pero… ¿Y las demás? ¿Para qué sirve tomar vitamina B12? Te lo contamos hoy en este post.\n¿Qué es la vitamina B12?\nLa vitamina B12 se encuentra en los alimentos de origen animal y en ciertos alimentos de origen fortificados con vitamina B12 agregada, por lo que lo para obtener las cantidades recomendadas de esta hay que consumir alimentos variados como:\n- Hígado vacuno y almejas.\n- Pescado, carne, carne de ave, huevos, leche y otros productos lácteos.\n- Ciertos cereales para el desayuno, levaduras nutricionales y otros productos alimenticios fortificados.\n¿Para qué sirve la vitamina B12?\nBeneficios de la vitamina B12\nEntre las múltiples ventajas y beneficios que ofrece esta vitamina podemos destacar las siguientes:\n- Mejora la textura de la piel, las uñas y el cabello. Esto se debe a que contribuye a la regeneración de las células de la dermis y epidermis.\n- Mejora el funcionamiento del sistema inmunitario. Eleva las defensas del cuerpo contra los agentes virulentos y microorganismos bacterianos, gracias al aumento de la presencia del\n[ácido fólico](https://nutricionyfarmacia.es/blog/nutricion/vitaminas/acido-folico/)en el organismo.\n- Regenera los músculos. Su influencia positiva sobre estos se debe a su contribución a la hora de convertir los ácidos grasos en energía.\n- Previene la anemia. No sólo porque interviene en la formación de glóbulos rojos, sino porque ayuda a sintetizar la hemoglobina contenida en la sangre.\n- Evita la fatiga. Su papel es fundamental para la transformación de los carbohidratos en glucosa, actividad que produce energía para mantener el cuerpo con vitalidad y fortaleza.\n¿Cómo se consume la vitamina B12?\nLa vitamina B12 debe consumirse a través de suplementos siempre que exista una deficiencia nutricional. Aunque no es algo muy común, existen personas que, o bien presentan dificultades a la hora de absorber esta vitamina, o no la encuentran en los alimentos que consumen:\n- Adultos mayores, que no tienen suficiente ácido clorhídrico en el estómago para absorber la vitamina B12 naturalmente presente en los alimentos. ¿Y qué ocurre? Que los mayores de 50 años deben consumir la mayor parte de la vitamina B12 de alimentos fortificados o suplementos dietéticos.\n- Personas que padecen anemia perniciosa, cuyo organismo no produce el factor intrínseco necesario para absorber la vitamina B12, los cuales cuentan con un tratamiento médico a través de inyecciones de esta vitamina.\n- Aquellos que se han hecho cirugía gastrointestinal o sufren trastornos digestivos que pueden reducir la cantidad de vitamina B12 que el cuerpo puede absorber.\n- Veganos que siguen una dieta estrictamente vegetal y no consumen ni huevos ni productos lácteos, pueden requerir suplementos de dicha vitamina. Además, cuando mujeres embarazadas y mujeres en período de lactancia son vegetarianas o veganas, es posible que sus niños tampoco consuman suficiente vitamina B12.\n¿Dónde comprar vitamina B12?\nPor suerte, tanto en farmacia física como en farmacia online se puede comprar la vitamina B12 sin necesidad de receta médica. Gracias a los diferentes complementos alimenticios o a los suplementos que incluyen esta vitamina en su composición, pueden ayudarnos a afrontar el día con más fuerza y vitalidad, sobre todo en esas épocas en los que necesitamos un extra de energía.\nEntre los diferentes\n[complementos](https://magazine.farmaciasdirect.com/como-se-puede-introducir-complementos-alimenticios-en-tu-rutina-de-alimentacion/) con vitamina B12 que pueden encontrarse en el mercado, destacamos los siguientes:\n[Solgar Metilcobalamina](https://www.farmaciasdirect.com/comprar/solgar-metilcobalamina-vitamina-b12-30-comprimidos-19873/)\nSon complementos en formato comprimidos masticables con un elevado aporte de vitamina B12, indicados para aquellas situaciones en las que se requiere un esfuerzo extra por parte del organismo, ya que ayuda a reducir el cansancio, a liberar energía y aumentar la vitalidad.\nPero… ¿Cómo se toma esta vitamina B12? Es muy sencillo, solo será necesario colocar bajo la lengua y posteriormente se disuelve de manera rápida y cómoda.\nSi quieres más información sobre comprimidos de Solgar Metilcobalamina con vitamina B12, haz clic\n[ aquí.](https://www.farmaciasdirect.com/comprar/solgar-metilcobalamina-vitamina-b12-30-comprimidos-19873/)\n[Vitamina B12 en comprimidos de Botanicapharma](https://www.farmaciasdirect.com/comprar/botanicapharma-b-komplex-vitamina-b12-60-comprimidos-500-mg-21668/)\nEste complemento alimenticio en formato comprimidos, aporta los nutrientes de la vitamina B12 o Cianocobalamina. En este caso, también es muy efectiva frente a la anemia y la megaloblástica.\nAdemás de activar el organismo, los comprimidos B12 de Botanicarpharma actúan sobre la memoria mejorándola y eliminando aquellos síntomas depresivos o cansancio.\nTodo lo que necesitas saber sobre vitamina B12 de Botanicapharma haciendo clic\n[aquí](https://www.farmaciasdirect.com/comprar/botanicapharma-b-komplex-vitamina-b12-60-comprimidos-500-mg-21668/).\nContraindicaciones\nComo con cualquier otro nutriente, el déficit o exceso de la vitamina B12 en el cuerpo puede derivar en diferentes problemas de salud:\nDéficit de vitamina B12\nLa deficiencia de la vitamina B12, puede llegar en ciertos casos a generar sensibilidad muscular, hormigueos, cansancio, debilidad, falta de memoria y en casos extremos daño neurológico y anemia megaloblástica.\nEntre los síntomas que produce la falta de vitamina B12 encontramos mareos, pérdida de peso, debilidad al caminar, anomalía en los latidos del corazón (taquicardia).\nExceso de vitamina B12\nTener la vitamina B12 alta también puede causar problemas de salud, como los siguientes:\n- Fatiga o debilidad\n- Dolor de cabeza\n- Diarrea\n- Náuseas y vómitos\n- Sensación de hormigueo en manos y pies\n¿Qué relación guardan la vitamina B12 y el alcohol?\nA menudo, por redes sociales nos encontramos preguntas como, ¿Sirve la vitamina B12 para la resaca?, ¿Guardan algún tipo de relación la vitamina B12 con el alcohol?, ¿Puedo tomar vitamina B12 antes de ir de fiesta?, etc.\nPues bien, efectivamente, la vitamina B12 y el alcohol guardan una relación directa, ya que la ingesta de alcohol hace que nuestro organismo tenga que soportar un déficit de vitamina B12.\nPero no es la única vitamina del grupo B del que se sufre un déficit. Habría que sumar otras como la B1 o la B6. Normalmente, cuando una persona sufre una intoxicación etílica, una de las primeras acciones es dotar por vía intravenosa al paciente de estas vitaminas del complejo B, por lo que de ahí puede venir que la vitamina B12 es efectiva contra la resaca.\nComo conclusión, podemos afirmar que la vitamina B12 puede ayudar a reducir los síntomas ocasionador por la resaca, pero que ni mucho menos ayudará a que puedan desaparecer por completo los síntomas de malestar.\nVitamina B12 y B6 ¿En qué se diferencian?\nAmbas son vitaminas conocidas como el Complejo B, pero independientemente, cada una de ellas aportan unos beneficios u otros en nuestro organismo.\nEn el caso de la vitamina B6, su función principal es la de producir anticuerpos en el organismo para que estos ayuden a combatir infecciones o trasporten oxígeno. Todo ello ayuda a que la capacidad muscular de las personas aumenten y puedan desarrollar actividades con más energía.\nEl cambio, la vitamina B12 está encargada del correcto funcionamiento del sistema nervioso. Su función principal no es otra que la del correcto uso de las proteínas y la de formar los glóbulos rojos de la sangre.\nBenadon: Medicamento con vitamina B6\nUn ejemplo de un complemento alimenticio con vitamina B6 es Benadon. Se trata de un medicamento indicado para el tratamiento de la deficiencia de vitamina B6, una vitamina hidrosolube que tiene importancia en la síntesis de defensas naturales del cuerpo, producción de hemoglobina y en la mayoría de procesos metabólicos del organismo.\nLa dosis y el modo de empleo recomendados son:\n- Para adultos y adolescentes a partir de 14 años pueden tomar medio comprimido al día, aunque no debe de ingerirse más de dos semanas.\n- Además, el producto puede producir somnolencia, así que debe evitarse su consumo en caso de que tenga que conducir.\n- En casos de pacientes con insuficiencia renal o hepática no deben consumir este medicamento.\n- Debe ingerirse con una gran cantidad de agua y con alimentos, si se quiere.\n-\n¿Quieres más información de Benadon comprimidos? Haz\n[clic](https://www.farmaciasdirect.com/comprar/benadon-300-mg-20-comprimidos-7609/).", "language": null, "image": "https://www.farmaciasdirect.com/blog/wp-content/uploads/2020/06/B12-blog.jpg", "pagetype": "article", "links": ["https://www.farmaciasdirect.com/blog/", "https://www.farmaciasdirect.com/blog/belleza/", "https://www.farmaciasdirect.com/blog/salud/", "https://www.farmaciasdirect.com/blog/nutricion/", "https://www.farmaciasdirect.com/blog/bebe-y-mama/", "https://www.farmaciasdirect.com/blog/infantil/", "https://www.farmaciasdirect.com/blog/veterinaria/", "https://www.farmaciasdirect.com/", "https://www.farmaciasdirect.com/blog/", "https://www.farmaciasdirect.com/blog/", "https://www.farmaciasdirect.com/blog/belleza/", "https://www.farmaciasdirect.com/blog/salud/", "https://www.farmaciasdirect.com/blog/nutricion/", "https://www.farmaciasdirect.com/blog/bebe-y-mama/", "https://www.farmaciasdirect.com/blog/infantil/", "https://www.farmaciasdirect.com/blog/veterinaria/", "https://www.farmaciasdirect.com/", "https://www.farmaciasdirect.com/blog/", "https://www.farmaciasdirect.com/blog/nutricion/", "https://www.farmaciasdirect.com/blog/author/sandra/", "https://www.farmaciasdirect.com/blog/wp-content/uploads/2020/06/B12-blog.jpg", "#", "#%C2%BFQue_es_la_vitamina_B12", "#%C2%BFPara_que_sirve_la_vitamina_B12", "#Beneficios_de_la_vitamina_B12", "#%C2%BFComo_se_consume_la_vitamina_B12", "#%C2%BFDonde_comprar_vitamina_B12", "#Solgar_Metilcobalamina", "#Vitamina_B12_en_comprimidos_de_Botanicapharma", "#Contraindicaciones", "#Deficit_de_vitamina_B12", "#Exceso_de_vitamina_B12", "#%C2%BFQue_relacion_guardan_la_vitamina_B12_y_el_alcohol", "#Vitamina_B12_y_B6_%C2%BFEn_que_se_diferencian", "#Benadon_Medicamento_con_vitamina_B6", "https://nutricionyfarmacia.es/blog/nutricion/vitaminas/acido-folico/", "https://magazine.farmaciasdirect.com/como-se-puede-introducir-complementos-alimenticios-en-tu-rutina-de-alimentacion/", "https://www.farmaciasdirect.com/comprar/solgar-metilcobalamina-vitamina-b12-30-comprimidos-19873/", "https://www.farmaciasdirect.com/comprar/solgar-metilcobalamina-vitamina-b12-30-comprimidos-19873/", "https://www.farmaciasdirect.com/comprar/solgar-metilcobalamina-vitamina-b12-30-comprimidos-19873/", "https://www.farmaciasdirect.com/comprar/botanicapharma-b-komplex-vitamina-b12-60-comprimidos-500-mg-21668/", "https://www.farmaciasdirect.com/comprar/botanicapharma-vitamina-b12-60-comprimidos-11571/", "https://www.farmaciasdirect.com/comprar/botanicapharma-b-komplex-vitamina-b12-60-comprimidos-500-mg-21668/", "https://www.farmaciasdirect.com/comprar/benadon-300-mg-20-comprimidos-7609/", "https://www.farmaciasdirect.com/comprar/benadon-300-mg-20-comprimidos-7609/", "https://www.facebook.com/sharer.php?u=https://www.farmaciasdirect.com/blog/para-que-sirve-tomar-vitamina-b12/", "https://twitter.com/share?&text=%C2%BFPara%20qu%C3%A9%20sirve%20tomar%20Vitamina%20B12%3F&via=farmaciasdirect&url=https://www.farmaciasdirect.com/blog/para-que-sirve-tomar-vitamina-b12/", "whatsapp://send?text=https://www.farmaciasdirect.com/blog/para-que-sirve-tomar-vitamina-b12/", "https://www.farmaciasdirect.com/blog/author/sandra/", "https://www.farmaciasdirect.com/blog/author/sandra/", "/blog/para-que-sirve-tomar-vitamina-b12/#respond", "https://www.farmaciasdirect.com/blog/mejores-antimosquitos-para-bebe/", "https://www.farmaciasdirect.com/blog/cuida-tu-piel-con-darphin/", "https://www.farmaciasdirect.com/blog/la-importancia-de-la-vitamina-b9/", "https://www.farmaciasdirect.com/blog/nutricion/", "https://www.farmaciasdirect.com/blog/la-importancia-de-la-vitamina-b9/", "https://www.farmaciasdirect.com/blog/author/sandra/", "https://www.farmaciasdirect.com/blog/que-son-los-aminoacidos-esenciales/", "https://www.farmaciasdirect.com/blog/nutricion/", "https://www.farmaciasdirect.com/blog/que-son-los-aminoacidos-esenciales/", "https://www.farmaciasdirect.com/blog/author/sandra/", "https://www.farmaciasdirect.com/blog/los-mejores-productos-detox-para-eliminar-toxinas/", "https://www.farmaciasdirect.com/blog/nutricion/", "https://www.farmaciasdirect.com/blog/los-mejores-productos-detox-para-eliminar-toxinas/", "https://www.farmaciasdirect.com/blog/author/sandra/", "https://www.farmaciasdirect.com/blog/dieta-para-perder-peso-de-forma-saludable/", "https://www.farmaciasdirect.com/blog/nutricion/", "https://www.farmaciasdirect.com/blog/dieta-para-perder-peso-de-forma-saludable/", "https://www.farmaciasdirect.com/blog/author/cristina/", "https://www.farmaciasdirect.com/blog/jalea-real-propiedades-y-beneficios/", "https://www.farmaciasdirect.com/blog/salud/medicina-natural/", "https://www.farmaciasdirect.com/blog/jalea-real-propiedades-y-beneficios/", "https://www.farmaciasdirect.com/blog/author/mercedes/", "https://www.farmaciasdirect.com/blog/como-bajar-de-peso-en-casa/", "https://www.farmaciasdirect.com/blog/nutricion/", "https://www.farmaciasdirect.com/blog/como-bajar-de-peso-en-casa/", "https://www.farmaciasdirect.com/blog/author/sandra/", "https://www.farmaciasdirect.com/", "https://facebook.com/farmaciasdirect", "https://twitter.com/farmaciasdirect", "https://www.instagram.com/farmaciasdirect", "https://www.youtube.com/channel/UCp9SmvL4EO9a_bem1wS6oFQ", "https://www.farmaciasdirect.com/blog/actualidad/", "https://www.farmaciasdirect.com/blog/belleza/", "https://www.farmaciasdirect.com/blog/salud/", "https://www.farmaciasdirect.com/blog/bebe-y-mama/", "https://www.farmaciasdirect.com/blog/infantil/", "https://www.farmaciasdirect.com/blog/nutricion/", "https://www.farmaciasdirect.com/blog/veterinaria/", "https://www.farmaciasdirect.com/blog/politica-privacidad/", "#top"]}