{"title": "Terapia de Polaridad", "author": null, "url": "https://terapiadepolaridad.wordpress.com/", "hostname": "wordpress.com", "description": null, "sitename": "Terapia de Polaridad", "date": "2012-06-03", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[terapia de la polaridad](https://terapiadepolaridad.wordpress.com/2014/11/06/terapia-de-la-polaridad/)\nTerapia de polaridad Un encuentro en el espacio de la conciencia: la vida. La obra del Dr. Randolph Stone ofrece un método de aplicación terapéutica que tiene como base el entendimiento vital de la energía.. A propósito de ello escribió: Es tan solo la energía que esta en la materia lo que hace que la materia parezca viva. Cuando esta energía escapa solo queda la cáscara. Una cura consiste en alcanzar la corriente vital interior y restablecer el libre flujo de su energía. El practicante de Polaridad ayuda al paciente a retomar un modo de vida equilibrado y vital, priorizando en que la propia persona se haga responsable de su propio proceso hacia una mejor calidad de vida, las técnicas que se utilizan parten de un toque terapéutico que incluye el conocimiento y visión energética del cuerpo humano, restaurando así el equilibrio de los trastornos físicos y energéticos, incluye ejercicios de yoga de polaridad / autopolaridad y dieta depurativa. A propósito del Dr. Randolph Stone: ( Austria, 1890 , India 1981), doctorado en quiropráctica, osteopatía y naturopatía , estudioso de las artes terapéuticas como la medicina ayurvédica y medicina china, siempre experimentando con innumerables dietas, programas de ejercicio y métodos terapéuticos, muchos consideramos que fue un pionero de inspiración única y que sus libros sintetizan los descubrimientos de toda una vida de estudio, experimentación e in • La Terapia de Polaridad como terapia integradora 4 métodos terapéuticos: • trabajo corporal • proceso psicológico • yoga de polaridad • dieta depurativa. • El toque terapéutico requiere del conocimiento de los distintos circuitos y patrones energéticos por los que circula la energía, para potenciar su flujo o eliminar su bloqueo. Actúa: • Reforzando el sistema inmunitario, • Eliminando la tensión en los músculos y articulaciones • Liberando tensiones emocionales, mentales, espirituales y del sistema nervioso. • El proceso psicológico: la finalidad de las sesiones es adquirir un conocimiento mas profundo, de nuestro yo personal cotidiano: cuerpo, emoción y mente, combinado con una parte nuestra mas espiritual que vive en la universalidad, donde las expectativas y asuntos personales pasan a un segundo plano, a raíz de una visión mas amplia. • Estos ejercicios energéticos, son una síntesis que tienen su fuente en las antiguas tradiciones del yoga y el ayurveda en India, El yoga de polaridad expresa una resumen de ambas. Abarca una serie de movimientos específicos que junto a sonidos enfocados liberan de forma estupenda los campos energéticos del cuerpo. • La dieta depurativa tiene como propósito limpiar y desintoxicar el cuerpo para favorecer su cualidad de buen conductor energético y crear el ambiente donde los órganos puedan realizar su función de forma saludable. En la estructura del ser humano cada articulación da paso al cruce de energías facilitando la flexibilidad. El hueso tiene información, y es a través de la lectura que podemos saber como se encuentra y en que nivel esta estancado. Las articulaciones se pueden mover con soltura y gracia siempre que las visagras estén bien cuidadas, en el caso de encontrarse agarrotadas se vuelven rígidas y nuestra expresión inflexible. El propósito de la manipulación es localizar la energía bloqueada que se manifiesta en inflamación, sensibilidad, dolor, o irritación, usando los principios de la Terapia de Polaridad., cuando se produce dicha liberación, los órganos y sistemas tienden a normalizar sus funciones y la curación tiene lugar de una forma natural. Si la estructura física es dañada se distorsiona también el modelo energético. Para emprender una corrección física, no se puede trabajar solo desde el plano físico, pues no tendrá efecto, ni habrá curación completa. La energía vital es un vinculo entre la mente y el cuerpo y cuando el flujo de la misma esta en armonía, facilita la resolución de trastornos emocionales y desequilibrios físicos. La terapia de polaridad trabaja sobre la totalidad del ser, ya que como sistema completo y natural reconoce al ser humano integrado por cuerpo físico, energía, mente y espíritu. Los resultados en el cuerpo físico son una energía equilibrada, pensamientos y actitudes neutras que influyen en la mente de forma útil dando una estructura sólida, y creando la combinación de un ser completo. Tratamientos: •\n[Curso sobre El Referencial de Nacimiento.](https://terapiadepolaridad.wordpress.com/2012/08/21/curso-sobre-el-referencial-de-nacimiento/)\nACTIVIDAD ESPECIAL FINAL AGOSTO\n30 agosto minicurso gratuito TAROT centro GAP\n31 agosto charla gratuita Georges Colleuil Escuela Huber\n1-2 septiembre Intensivo Referencial de Nacimiento por G. Colleuil\nEl grupo GAP organiza, por primera vez en Barcelona, un curso sobre El Referencial de Nacimiento creado por\n[Georges Colleuil, (](http://www.georgescolleuil.com/biographie.html)Le Referential de Naissance ) un método de autoconocimento y de resolución de conflictos a través del simbolismo de las cartas del Tarot de Marsella.\nEl día 30 de Agosto Ana, Rosa y Leonor impartiran gratuitamente un curso de introducción básico; de 10h a 14h y de 16h a 19h, para todos los inscritos al taller, en el centro GAP calle San Eusebi, 53, 2º 1ª. Para más infomación contactar con Ana Lombardía tlf. 661 306 794 e-mail:\n[anmalombar@gmail.com](mailto:anmalombar@gmail.com)\nEl viernes 31 de agosto charla gratuita sobre El Referencial de Nacimiento, a las 18:30h, por\n[Georges Colleuil](http://www.georgescolleuil.com/biographie.html) en el local de la Escuela Huber, c. Roger de Llúria, nº 5, 6º 3ra. Barcelona (lado Pza. Urquinaona).\nGeorges Colleuil impartirá el intensivo sobre El Referencial de Nacimiento(Tarot de Marsella) el sábado 1 sept. de 9h30 a 18h, y el domingo día 2 de sept.de 9h30 a 13h. Precio: 190€.\nInfomación e inscripciones: Anma Lombardía Peñarroya\nTeléfono: 601 110 966\nE-mail:\n[anmalombar@gmail.com](mailto:anmalombar@gmail.com)\n[LA GRANDEZA DEL CUERPO](https://terapiadepolaridad.wordpress.com/2012/06/03/la-grandeza-del-cuerpo/) [El cuerpo es un ser multilingüe. Habla a través de su color y su temperatura, el ardor del reconocimiento, el resplandor del amor, la ceniza del dolor, el calor de la excitación , la frialdad de la desconfianza. Habla a través de su diminuta y constante danza, a veces balanceándose, otras moviéndose con nerviosismo y otras con temblores. Habla a través de los vuelcos del corazón, el desanimo, el abismo central y el renacimiento de la esperanza.](https://terapiadepolaridad.files.wordpress.com/2012/06/mariposas.jpg)\nEl cuerpo recuerda, los huesos recuerdan, las articulaciones recuerdan y hasta el dedo meñique recuerda. El recuerdo se aloja en las imágenes y en las sensaciones de las células. Como ocurre con una esponja empapada en agua, dondequiera que la carne se comprima, se estruje e incluso se roce ligeramente, el recuerdo puede surgir como un manantial.\nReducir la belleza y el valor del cuerpo a cualquier cosa que sea inferior a esta magnificencia es obligar al cuerpo a vivir sin el espíritu, la forma y la exaltación que le corresponde.\nEl cuerpo utiliza la piel, las fascias profundas y la carne para registrar todo lo que ocurre a su alrededor, para quienes saben leerlo, el cuerpo es, un registro viviente de la vida entregada, la vida arrebatada, la vida esperada y la vida sanada. Se valora por su capacidad de reacción inmediata, su profunda sensibilidad y su previsión.\nEl cuerpo es como la tierra, es una tierra en si mismo y es tan vulnerable al exceso de edificaciones como cualquier paisaje.\nEn la psique instintiva, el cuerpo se considera un sensor, una red de información, un mensajero con una mirada de sistemas de comunicación: cardiovascular, respiratorio, esquelético autónomo y también emotivo e intuitivo. En el mundo imaginativo el cuerpo es un poderoso vehículo , un espíritu que vive con nosotros, una oración de la vida por derecho propio. En los cuentos de hadas el cuerpo personificado en los objetos mágicos que poseen cualidades y poderes sobrehumanos, se presenta dotado de dos juegos de orejas, una para oír el mundo material y otra para oír el alma, dos juegos de ojos, uno para la visión normal y el otro para la clarividencia; dos clases de fuerza, la fuerza de los músculos y la fuerza invencible del alma. La lista de los dobles elementos del cuerpo es interminable.\nEl júbilo del cuerpo:\nLa carne salvaje.\nExtraído del libro: Mujeres que corren con los lobos.\nDra: Clarissa Pinkola Estés.", "language": null, "image": "https://s0.wp.com/i/blank.jpg", "pagetype": "website", "links": ["#access", "#main", "#sidebar", "#sidebar2", "#footer", "https://terapiadepolaridad.wordpress.com/", "https://terapiadepolaridad.wordpress.com/", "https://terapiadepolaridad.wordpress.com/metodo-de-refencial-de-nacimiento/", "https://terapiadepolaridad.wordpress.com/sobre-mi-2/", "https://terapiadepolaridad.wordpress.com/terapia-de-polaridad/", "https://terapiadepolaridad.wordpress.com/terapia-de-polaridad/columna-y-adn-emocional/", "https://terapiadepolaridad.wordpress.com/terapia-de-polaridad/elastic-polarity/", "https://terapiadepolaridad.wordpress.com/terapia-de-polaridad/terapia-de-polaridad/", "https://terapiadepolaridad.wordpress.com/astrologia-huber/", "https://terapiadepolaridad.wordpress.com/astrologia-huber/metodo-huber/", "https://terapiadepolaridad.wordpress.com/tecnicas-que-utilitzo/", "https://terapiadepolaridad.wordpress.com/talleres/", "https://terapiadepolaridad.wordpress.com/2019/03/20/biomagnetismo/", "https://terapiadepolaridad.wordpress.com/2019/03/20/biomagnetismo/", "https://terapiadepolaridad.wordpress.com/author/anmalombardiapenarroya/", "https://terapiadepolaridad.wordpress.com/category/uncategorized/", "https://terapiadepolaridad.wordpress.com/2019/03/20/biomagnetismo/#respond", "https://terapiadepolaridad.wordpress.com/2014/11/06/terapia-de-la-polaridad/", "https://terapiadepolaridad.wordpress.com/2014/11/06/terapia-de-la-polaridad/", "https://terapiadepolaridad.wordpress.com/author/anmalombardiapenarroya/", "https://terapiadepolaridad.wordpress.com/category/uncategorized/", "https://terapiadepolaridad.wordpress.com/2014/11/06/terapia-de-la-polaridad/#respond", "https://terapiadepolaridad.wordpress.com/2012/08/21/curso-sobre-el-referencial-de-nacimiento/", "https://terapiadepolaridad.wordpress.com/2012/08/21/curso-sobre-el-referencial-de-nacimiento/", "https://terapiadepolaridad.wordpress.com/author/anmalombardiapenarroya/", "http://www.georgescolleuil.com/biographie.html", "mailto:anmalombar@gmail.com", "http://www.georgescolleuil.com/biographie.html", "mailto:anmalombar@gmail.com", "http://youtu.be/onrp9_k19xs", "http://youtu.be/Erbi85wm_44", "http://youtu.be/Zd8lIllzlfo", "https://terapiadepolaridad.wordpress.com/category/uncategorized/", "https://terapiadepolaridad.wordpress.com/2012/08/21/curso-sobre-el-referencial-de-nacimiento/#respond", "https://terapiadepolaridad.wordpress.com/2012/06/03/la-grandeza-del-cuerpo/", "https://terapiadepolaridad.wordpress.com/2012/06/03/la-grandeza-del-cuerpo/", "https://terapiadepolaridad.wordpress.com/author/anmalombardiapenarroya/", "https://terapiadepolaridad.files.wordpress.com/2012/06/mariposas.jpg", "https://terapiadepolaridad.wordpress.com/category/uncategorized/", "https://terapiadepolaridad.wordpress.com/2012/06/03/la-grandeza-del-cuerpo/#respond", "https://terapiadepolaridad.wordpress.com/category/uncategorized/", "https://wordpress.com/es/?ref=footer_website", "", "", "https://terapiadepolaridad.wordpress.com", "https://wordpress.com/log-in?redirect_to=https%3A%2F%2Fterapiadepolaridad.wordpress.com%2F2019%2F03%2F20%2Fbiomagnetismo%2F&signup_flow=account", "https://terapiadepolaridad.wordpress.com", "https://terapiadepolaridad.wordpress.com/wp-admin/customize.php?url=https%3A%2F%2Fterapiadepolaridad.wordpress.com%2F", "", "", "https://wordpress.com/start/", "https://wordpress.com/log-in?redirect_to=https%3A%2F%2Fterapiadepolaridad.wordpress.com%2F2019%2F03%2F20%2Fbiomagnetismo%2F&signup_flow=account", "http://en.wordpress.com/abuse/?report_url=https://terapiadepolaridad.wordpress.com", "https://wordpress.com/read/feeds/2947312", "https://subscribe.wordpress.com/", "", "#", "#", null]}