{"title": "PDF", "author": "PDF", "url": "https://www.santafe.gob.ar/index.php/web/content/download/262659/1378702/file/BI_07-21.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \nSanta Fe 29 de marzo 2021  \n \nSUB DIRECCIÓN PROVINCIAL DE MEDICAMENTOS Y TECNOLOGÍA FARMACÉUTICA  \nPROGR AMA PROVINCIAL DE FARMACOVIGILANCIA  \nBv. Gálvez 1563 CP: S3000AAG - Santa Fe  \nTel:(0342)4573710/3713/1930  \nfarmacovigilancia_dbyfcia@santafe.gov.ar  \n \n PROGRAMA PROVINCIAL DE FARMACOVIGILANCIA  \nBOLETÍN INFORMATIVO : Nº 5/2021 \nACTUALIZACIÓN  LINEAMIENTOS  10/06 /21 DE LA \nCAMPAÑA NACIONAL DE VACUNACIÓN CONTRA LA \nCOVID -19  \n \nPropósito:  Disminuir la morbilidad -mortalidad y el impacto socio -económico ocasionados \npor la COVID -19 en Argentina.  \n \nObjetivo:  Vacunar al 100% de la población objetivo en forma escalonada y progresiva, de \nacuerdo con la disponibilidad gradual y creciente del recurso y a la priorización de riesgo.  \n \nPoblación objetivo a vacunar:  En la siguiente tabla (Tabla 1) se resume la población \nobjetivo a vacunar según condición de riesgo:  \n \nTabla 1: Población objetivo a vacunar según condición de riesgo  \n \nPOBLACIÓN OBJETIVO  \nRIESGO  \nDe enfermedad grave  Exposición y función estratégica  \n Adultos mayores de 60 a ños. \n Personas de 18 a 59 años con  “factores de riesgo”:  \n Diabetes tipo 1 y 2  \n Obesidad grado 2 y 3 (IMC >35)  \n Enfermedad cardiovascular crónica  \n Enfermedad renal crónica  \n Enfermedad respiratoria crónica  \n Cirrosis  \n Infección por VIH  \n Trasplante de órganos sólidos y  en lista de espera  \n Personas con discapacidad residentes de hogares  \n Discapacidad intelectual o del desarrollo  \n Pacientes oncológicos y oncohematológicos  \n Tuberculosis activa  \n Síndrome de Down  \n Enfermedades autoinmunes y/o tratamientos \ninmunosupresores   Perso nal de salud  \n Personal de las Fuerzas de Seguridad,  \n Fuerzas de Defensa y del Servicio  \n Penitenciario  \n Personal docente y no docente del  \n nivel educativo inicial, primario y  \n secundario  \n Personal estratégico en los términos  \n definidos por la Resolución Ministerial  \n 712/2021  \n Otras poblaciones estratégicas \ndefinidas  \n por las jurisdicciones  \nVulnerabilidad  \nBarrios populares/Personas en situación de calle/Pueblos originarios/Personas privadas de \nlibertad/Migrantes/Docentes universitarios/Otros grupos  \n  \nSanta Fe 29 de marzo 2021  \n \nSUB DIRECCIÓN PROVINCIAL DE MEDICAMENTOS Y TECNOLOGÍA FARMACÉUTICA  \nPROGR AMA PROVINCIAL DE FARMACOVIGILANCIA  \nBv. Gálvez 1563 CP: S3000AAG - Santa Fe  \nTel:(0342)4573710/3713/1930  \nfarmacovigilancia_dbyfcia@santafe.gov.ar  \n \n Descripción de la  población objetivo a vacunar en Argentina:  \n1. Adultos mayores de 60 años . \n2. Personal de salud: toda persona que realice tareas y/o preste  servicios en establecimientos \nde salud, públicos o privados,  cualquiera sea la relación contractual a la que se hall aren \nsujetas.  \n3. Personal estratégico: toda persona que desarrolle funciones  de gestión y/o conducción y \nfunciones estratégicas necesarias  para adecuado funcionamiento del Estado, así como las \npersonas  con riesgo de infección o transmisión según lo estable cido en la Resolución \nMinisterial 712/2021 del Ministerio de Salud.  \n4. Personas de 18 a 59 años con “factores de riesgo”: Incluyen  personas con diagnóstico \nde: \n• Diabetes tipo 1 o 2 (insulinodependiente y no insulinodependiente).  \n• Obesidad grado 2 (índice de masa corporal -IMC - mayor a 35)  y grado 3 (IMC mayor a \n40). \n• Enfermedad cardiovascular crónica: insuficiencia cardíaca,  enfermedad coronaria, \nvalvulopatías, miocardiopatías, hipertensión  pulmonar.  \n• Enfermedad renal crónica (incluidos pacientes en diálisis  crónica).  \n• Enfermedad respiratoria crónica: enfermedad pulmón ar obstructiva  crónica [EPOC], \nfibrosis quística, enfermedad intersticial  pulmonar, asma grave.  \n• Cirrosis.  \n• Personas que viven con VIH independientemente del recuento  de CD4 y niveles de \ncarga viral.  \n• Pacientes en lista de espera para trasplante de órganos sólidos  y trasplantados de \nórganos sólidos.  \n• Personas con discapacidad , residentes de hogares, residencias  y pequeños hogares.  \n• Pacientes oncológicos y oncohematológicos con diagnóstico reciente o enfer medad \n“ACTIVA” (menos de 1 año desde el  diagnóstico; tratamiento actual o haber recibido \ntratamiento  inmunosupresor en los últimos 12 meses; enfermedad en recaída  no \ncontrolada). (A. Ver detalle a continuación)  \n• Personas con tuberculosis activa (caso nuevo o recaída,  diagnosticados en los últimos \n12 meses).  \n• Personas con discapacidad intelectual y del desarrollo que  inhabilite las capacidades \nindividuales de ejecutar, comprender  sostener en el tiempo las medidas de cuidado \npersonal  para evitar el contagio o t ransmisión de la COVID 19; y/o se  encuentren \ninstitucionalizados, en hogares o residencias de  larga permanencia; y/o requieran \nasistencia profesional domiciliaria  internación domiciliaria.  \n• Síndrome de Down, priorizando inicialmente a aquellos mayores  de 40  años, en quienes \nse ha evidenciado un aumento  sustancial de la mortalidad por COVID - 19 respecto de \notros  grupos etarios.  \n• Personas con enfermedades autoinmunes y/o tratamientos  inmunosupresores, \ninmunomoduladores o biológicos. (B. Ver  detalle a continuaci ón)  \nSanta Fe 29 de marzo 2021  \n \nSUB DIRECCIÓN PROVINCIAL DE MEDICAMENTOS Y TECNOLOGÍA FARMACÉUTICA  \nPROGR AMA PROVINCIAL DE FARMACOVIGILANCIA  \nBv. Gálvez 1563 CP: S3000AAG - Santa Fe  \nTel:(0342)4573710/3713/1930  \nfarmacovigilancia_dbyfcia@santafe.gov.ar  \n \n 5. Otros criterios de VULNERABILIDAD : Barrios populares/  Personas en situación de \ncalle/ Pueblos originarios/ Personas  privadas de libertad/ Migrantes/ Docentes universitarios/ \nOtros  grupos.  \n6. En función de la disponibilidad de dosis y el nivel de cob ertura  alcanzada en la población \nobjetivo inicialmente establecida,  tomando en consideración la recomendación de la Comisión  \nNacional de Inmunizaciones (CoNaIn) y en acuerdo con lo establecido  en el Consejo Federal \nde Salud, se ha decidido incorporar  a la campaña de vacunación contra COVID -19 a:  \n• Personas entre 18 y 59 años sin factores de riesgo.  Proponiendo un esquema secuencial \no simultáneo, incorporando  grupos etarios por quinquenios y en orden descendente.  Es \ndecir, grupo de 55 a 59 años y continuar por  grupos de  5 años de manera descendente \nAdicionalmente se deberá  contemplar criterios de riesgo/exposición para una mejor \norganización  en esta población:  \n• Nivel de exposición: atención al público, trabajo en grupos  definidos, actividad \nindividual.  \n• Condición  ocupacional: presencialidad exclusiva, presencialidad  alternada con trabajo \nno presencial, trabajo presencial.  \n• Posibilidad de cumplir medidas de control.  \n• Accesibilidad al sistema de salud.  \n \nDetalles en relación a los grupos incorporados  \n• A. En pacientes on cológicos u oncohematológicos que requieran o  realicen \ntratamiento quimioterápico, se recomienda recibir el esquema  completo de vacunación \n(2 dosis) al menos 14 días previos al inicio del tratamiento . De no ser posible, se \nsugiere demorar la vacunación  hasta el momento en el cual exista una recuperación \nmedular  estable o se encuentren en fase de consolidación (según corresponda).  No \nexiste contraindicación, en  estos casos, para recibir ninguna de las vacunas que se \nencuentran  disponibles en nuestro país.  \n• B. En personas con diagnóstico de enfermedad autoinmune, con o sin  tratamiento \ninmunosupresor o inmunomodulador, se recomienda recibir  el esquema completo de \nvacunación (2 dosis) contra la COVID -19. No existe contraindicación, en estos casos,  \npara recibir ni nguna de las vacunas que se encuentran disponibles  en nuestro país. \nPara esta población enfatiza en la recomendación de la  consulta y evaluación por \npersonal de salud idóneo que brinde la información  pertinente previo al acto de \nvacunación; en función de p riorizar  la decisión personal e individual de recibir la \nvacuna, con una evaluación  riesgo beneficio (riesgo de exposición y/o COVID -19 \ngrave versus el potencial  riesgo de la vacunación) y sumado al análisis de la evidencia \ncientífica  en relación a datos d e seguridad y eficacia. Se recomienda también  el \nseguimiento clínico posterior en caso de decidir vacunarse. En caso de  encontrarse \nbajo tratamiento inmunosupresor/inmunomodulador se sugiere,  además, respetar un \nintervalo con la vacunación que variará segú nlas drogas utilizadas (Tabla 2).  \n \n \n  \nSanta Fe 29 de marzo 2021  \n \nSUB DIRECCIÓN PROVINCIAL DE MEDICAMENTOS Y TECNOLOGÍA FARMACÉUTICA  \nPROGR AMA PROVINCIAL DE FARMACOVIGILANCIA  \nBv. Gálvez 1563 CP: S3000AAG - Santa Fe  \nTel:(0342)4573710/3713/1930  \nfarmacovigilancia_dbyfcia@santafe.gov.ar  \n \n Tabla 2: Intervalo s entre tratamientos inmunosupresores y vacunación  \n \nMEDICACIÓN INMUNOSUPRESORA  INDICACIÓN  \nHidroxicloroquina, gammaglobulina endovenosa, \ncorticoides (dosis equivalente a prednisona < 20 \nmg/día)   \n \n \n \nSin modificación del tratamiento ni la vacuna  Sulfazalazina, leflunomida, micofenolato, \nazatioprina, anti -TNF (infliximab, etanercept, \nadalimumab, certolizumab, golimumab) \ntocilizumab, anti interleukina 1,17, 12/23, 23 \n(secukinumab, ustekinumab) corticoides (dosis \nequivalentes predinsona >20 mg/día)  \nMetotrexate  Administrar al menos 1 semana luego de la \nvacunación  Tofacitinib, baricitinib  \nCiclofosfamida oral  Sin modificación del tratamiento ni la vacuna.  \nCiclofosfamida EV  Administrar la droga al menos 1 ssemana luego de \nla vacuna (de ser posible)  \nAbatacept SC  Intervalo de 1 semana antes y/o después de la \nprimera dosis de la vacuna. No se requiere ningún \nintervalo con la segunda dosis  \nAbatacept EV  Intervalo de 4 semanas antes y/o 1 semana después \ncon la primera dosis. No se requiere ningún \nintervalo con la segunda dosis  \nRituximab  Intervalo de 4 semanas antes y/o 2 a 4 semanas \ndespués de la vacunación  \nFuente : Adaptado de: COVID -19 Vaccine Clinical Guidance Summary for Patients with Rheumatic and Musculos keletal Diseases. Developed by \nthe ACR COVID -19 Vaccine Clinical Guidance Task Force. Disponible en: https://www rheumatology.org/Portals/0/Files/COVID -19-Vaccine -linical -\nGuidance -Rheumatic -Diseases -Summary.pdf  \n \nSe sugiere consul ta con médico de cabecera en caso de medicamentos no  incluidos en esta \nlista.  \n \nTodas las personas pertenecientes al grupo de 18 -59 años con “factores de riesgo” deberán \npresentar orden médica o alguna documentación que certifique su condición de base al \nmomento de la vacunación.  \n \nSITUACIONES ESPECIALES  \nVacunación durante el embarazo y la lactancia  \nA la fecha del presente documento, no hay estudios de eficacia ni  seguridad realizados con las \nvacunas contra el SARS -CoV -2 que se  encuentran disponibles actualme nte en nuestro país, en \nla población  de personas gestantes ni en período de lactancia.  \nSin embargo, en base a una evaluación beneficio/riesgo y en línea  con otros organismos \ninternacionales, la Comisión Nacional de  Inmunizaciones (CoNaIn) recomendó en febr ero de \n2021 excluir del  concepto de “contraindicación” a las personas gestantes o en período  de \nlactancia que presentaran un riesgo de exposición alto a la infección  por SARS -CoV -2- y que \nel mismo no pueda evitarse - (ejemplo:  personal de salud, personal es tratégico, personal  \nSanta Fe 29 de marzo 2021  \n \nSUB DIRECCIÓN PROVINCIAL DE MEDICAMENTOS Y TECNOLOGÍA FARMACÉUTICA  \nPROGR AMA PROVINCIAL DE FARMACOVIGILANCIA  \nBv. Gálvez 1563 CP: S3000AAG - Santa Fe  \nTel:(0342)4573710/3713/1930  \nfarmacovigilancia_dbyfcia@santafe.gov.ar  \n \n docente y no docente  (de nivel inicial, primario y secundario) o que presentaran \nenfermedades  subyacentes que pertenezcan a los “grupos de riesgo” definidos  previamente \n(ejemplo: diabetes, cardiopatía crónica, enfermedad  respiratoria cr ónica, etc).  \nEsta recomendación se sustentó en la necesidad de realizar una evaluación  individualizada del \nbeneficio que ofrece la vacunación en estas  condiciones, teniendo en cuenta que:   \n• el riesgo de presentar eventos adversos graves es muy poco probable  (al no tratarse de \nplataformas a virus vivos y atenuados).  \n• la contraindicación de la vacunación en población de riesgo por  falta -\nfundamentalmente - de evidencia en relación a la eficacia  vacunal, dejaría expuesta a la \npersona a un alto riesgo epidemiológi co, considerando su mayor vulnerabilidad.  \nDE RECOMENDACIONES VIGENTES  \nEn el caso de personas gestantes o en período de lactancia sin un  mayor riesgo de \nexposición ni presencia de factores de riesgo, en función del estado de conocimiento actual \nen relación a los datos de  seguridad y eficacia, el Ministerio de Salud de la Nación avala la \nvacunación  en este grupo, una vez cumplida:  \n• La evaluación de riesgos y beneficios por parte de la o el profesional  tratante  \n• La voluntad de la persona gestante una vez efectua da la  entrevista.  \n \nAl momento de la vacunación las personas gestantes deberán presentar  prescripción de la \nvacunación . Si en el centro de vacunación  hubiera más de un tipo de vacuna disponible, se \npodrá ofrecer como  primera opción una vacuna diferente a As traZeneca/COVISHIELD . \nSin embargo, si no estuvieran disponibles otras alternativas, no se deberá  retrasar la \nvacunación ya que, a la fecha, no existe contraindicación  para recibir ninguna de las vacunas \nque se encuentran autorizadas  en nuestro país y atent o a la dinámica de la situación \nepidemiológica.  \nNo se recomienda realizar pruebas de embarazo previas a la vacunación  ni interrumpir la \nlactancia en madres vacunadas.  \n \nVacunación en personas con antecedente de COVID -19 \nLa vacuna contra la COVID -19 puede se r administrada independientemente  del \nantecedente de haber padecido la infección (sintomática  o asintomática) y/o de la \npresencia de anticuerpos específicos. No  se recomienda la solicitud de pruebas virales o \nserológicas para detección  de infección aguda o  previa (respectivamente), en función de  \ndefinir la vacunación.  \nComo estrategia alternativa, puede recomendarse la postergación  de la vacunación en \npersonas recuperadas de COVID -19 dado que la  probabilidad de reinfección es muy baja en \nlos 6 meses posterio res al diagnóstico. En este sentido, en contexto de disponibilidad limitada  \nde vacunas, posponer su administración entre 3 y 6 meses posteriores  al alta clínica es una \nherramienta posible para la optimización de  aplicación de primeras dosis.  \n \nVacunación en  personas cursando infección aguda por  SARS -CoV-2 previo a \nvacunarse o luego de la primera dosis  de vacuna   \nSanta Fe 29 de marzo 2021  \n \nSUB DIRECCIÓN PROVINCIAL DE MEDICAMENTOS Y TECNOLOGÍA FARMACÉUTICA  \nPROGR AMA PROVINCIAL DE FARMACOVIGILANCIA  \nBv. Gálvez 1563 CP: S3000AAG - Santa Fe  \nTel:(0342)4573710/3713/1930  \nfarmacovigilancia_dbyfcia@santafe.gov.ar  \n \n La vacunación debe posponerse hasta la recuperación de la enfermedad  aguda (en personas \nsintomáticas) y hasta que se hayan cumplido  los criterios de alta clínica y epidemiológica.  \nComo estrategia alternativa, puede recomendarse la postergación  de la vacunación en \npersonas recuperadas de COVID -19 dado que la  probabilidad de reinfección es muy baja en \nlos 6 meses posteriores  al diagnóstico. En este senti do, en contexto de disponibilidad limitada  \nde vacunas, posponer su administración entre 3 y 6 meses posteriores  al alta clínica es una \nherramienta posible para la optimización de  aplicación de primeras dosis.  \n \nVacunación en personas que recibieron tratamie nto con  anticuerpos \nmonoclonales contra SARS -CoV-2 o plasma  de convaleciente  \nActualmente no hay datos sobre la seguridad o eficacia de la vacunación  COVID -19 en \npersonas que hayan recibido anticuerpos monoclonales  o plasma de convaleciente como parte \ndel tratamiento para la  COVID -19. \nSe recomienda que la vacunación se posponga durante al menos 90  días desde el \ntratamiento.  \n \nVacunación en personas con exposición conocida a casos  confirmados de \nCOVID -19 (contacto estrecho)  \nSe recomienda aplazar la vacunación hasta que finalice el período de  aislamiento, para evitar \nexponer al personal de salud durante la vacunación  y a otras personas.  \nRESUMEN DE RECOMENDACIONES VIGENTES  \nCARACTERÍSTICAS DE LAS  VACUNAS DISPONIBLES  \nEn la siguiente tabla (Tabla 3) se muestran las características diferenciales  de cada una de las \nvacunas actualmente disponibles en el país.  \nTabla 3. Características de las vacunas disponibles en Argentina  \n \nRESUMEN: CARACTERÍSTICAS DIFERENCIALES DE LAS VACUNAS  \nCONTRA LA COVID -19 EN USO EN ARGENTINA  \n \nVACUNA  \n  \nSPUTNIK   \nCOVISHIELD   \nSINOPHARM  \n \nPresentación  \nactual en  \nArgentina  Frasco ampolla \nmultidosis (5 dosis de \nvacuna en 3 ml)  \nAmpollas monodosis (1 \ndosis de vacuna en 0,5 \nml)  Vial multidosis (10 \ndosis de vacuna en 5 \nmL)  Viales monodosis (1 dosis \nde vac una en 0,5 mL)  \n \nConservación  \n  \n-18ºC o menor   \n+2 a 8ºC  \nNo congelar   \n+2 a 8ºC  \nNo congelar  \n \nRecomendaciones  \nluego de abierto  \nel vial  \n  \nAplicar el contenido \ndentro de las 2 hs \nposteriores a su \ndescongelación.   \nAplicar el contenido \ndentro de las 6 hs de \nabierto el vial  Aplicar el contenido de \nforma inmediata una vez \nabierto el vial   \nSanta Fe 29 de marzo 2021  \n \nSUB DIRECCIÓN PROVINCIAL DE MEDICAMENTOS Y TECNOLOGÍA FARMACÉUTICA  \nPROGR AMA PROVINCIAL DE FARMACOVIGILANCIA  \nBv. Gálvez 1563 CP: S3000AAG - Santa Fe  \nTel:(0342)4573710/3713/1930  \nfarmacovigilancia_dbyfcia@santafe.gov.ar  \n \n  \n \nNúmero de dosis   \n2 (dos)  distintos \ncomponentes : \n1º dosis: rAd26 -S \n2º dosis: rAd5 -S \n  \n2 (dos) (se emplea  \nel mismo producto \npara la 1º y 2º dosis)  2 (dos) (se emplea  \nel mismo pr oducto para la 1º \ny 2º dosis))  \nVolumen de cada  \nDosis   \n0,5 mL   \n0,5 mL  0,5 mL  \nIntervalo mínimo  \nentre dosis   \n21 días   \n8 a 12 semanas  21 a 28 días (3 a 4 semanas)  \nINAMIENTOS TÉCNICOS  \nCONSIDERACIONES EN LA ADMINISTRACIÓN DE LAS VACUNAS DISPONIBLES   \nEn funció n de la posibilidad existente (en relación del volumen que contienen los viales multidosis) de \nobtener dosis adicionales a las referidas por el laboratorio productor, la Comisión Nacional de Inmunizaciones \n(CoNaIn) recomendó considerar la utilización de es tas dosis adicionales, bajo las siguientes condiciones:  \n Garantizar el cumplimiento del volumen de 0,5 ml en cada una de las dosis y este mismo volumen de \n0,5 ml para la dosis extra.  \n No mezclar el volumen sobrante de vacuna procedente de varios viales para alcanzar el volumen de \n0,5 ml  recomendado . \n Desechar cualquier vacuna no utilizada luego del tiempo de conservación y temperatura \nrecomendada.  \n  Garantizar la técnica de asepsia durante todo el procedimiento de preparación y utilización de dosis.  \nC \nCoadmini stración con otras vacunas   \nLa coadministración de alguna de las vacuna s contra la COVID19 con otras vacunas del \nCalendario Nacional no ha sido evaluada. Por este motivo, hasta tanto se tenga más \ninformación al respecto y considerando las recomendaciones i nternacionales al respecto, se \nrecomienda respetar un intervalo de 14 días con la aplicación de otras vacunas . En el caso \nde haberse aplicado simultáneamente con otra vacuna o con un intervalo menor a 14 días, \ndeberá realizarse la notificación correspondie nte del ESAVI, y a la fecha no está indicado \naplicar nuevamente ninguna de las vacunas administradas.  \nDebe tenerse en cuenta que, ante una situación imprevista con potencial riesgo de vida como \npor ejemplo un accidente potencialmente rábico o una herida p otencialmente tetanígena, \ndeberá priorizarse completar el esquema antirrábico o antitetánico correspondiente (si \ntuviera indicación) . Posteriormente, se dará inicio o se completará (según corresponda) el \nesquema de vacunación contra la COVID -19, respetando  un intervalo mínimo de 14 días \ndesde la última dosis antirrábica o con componente antitetánico aplicada.  \n \nIntercambiabilidad entre  vacunas   \nNo se dispone de datos sobre la intercambiabilidad entre las diferentes  vacunas contra la  \nOVID -19, por lo que, a la  fecha, se recomienda  completar el esquema con la misma vacuna \nque se inició.  \nLas vacunas ChAdOx1 -S (como AstraZeneca y Covishield®), corresponden  a la misma \nvacuna elaboradas por transferencia de tecnología de  distinto laboratorio productor. Por lo \ncual, en esa situación, no se trataría  de “intercambiabilidad de productos” sino de productores, \nlo que permite  combinarlas en su utilización.   \nSanta Fe 29 de marzo 2021  \n \nSUB DIRECCIÓN PROVINCIAL DE MEDICAMENTOS Y TECNOLOGÍA FARMACÉUTICA  \nPROGR AMA PROVINCIAL DE FARMACOVIGILANCIA  \nBv. Gálvez 1563 CP: S3000AAG - Santa Fe  \nTel:(0342)4573710/3713/1930  \nfarmacovigilancia_dbyfcia@santafe.gov.ar  \n \n Estas recomendaciones quedan sujetas a actualización a medida que  se disponga de más \ninformación.  \n \nEventos adversos  \nLos eventos adversos ca racterísticos identificados en e studios  clínicos, así como en estudios \nde otras vacunas basados en una plataforma  tecnológica similar, son principalmente leves o \nmoderados y  pueden desarrollarse en el transcurso del primer o segundo día  después  de la \nvacunación, resolviendo dentro de los 3 días posteriores.  En caso de presentar efectos \nsecundarios, se puede inciar tratamiento sintomático si es necesario: antihistamínicos y/o \nantitérmicos. El uso de estos medicamentos en estudios clínicos  no ha demostrado \ninteracciones farmacológicas.  \n \nContraindicaciones para la administración de la vacuna : \n Hipersensibilidad a cualquier componente de una vacuna o  a una vacuna que  contenga \ncomponentes similares.  \n Edad menores de  18 años (debido a la falta de d atos sobre eficacia  y seguridad en este \ngrupo etario).  \n Contraindicación temporal:  enfermedades agudas graves (infecciosas y no infecciosas) o \nexacerbación de enfermedades crónicas, que impliquen compromiso del estado general  (ej. \nasma grave no controlado) . \n Contraindicación  absoluta para recibir segunda dosis: anafilaxia y  reacciones  alérgicas \ngraves  inmediatas a la primera dosis de vacuna contra COVID19 . \n \nOtras consideraciones importantes en la campaña de vacunación  \n La protección de la vacuna no es inmediat a: la vacunación  contempla una serie de 2 dosis y \ntomará de 1 a 2 semanas  luego de la segun da dosis para considerar protección  adecuada . \n Ninguna vacuna es 100% efectiva (la enfermedad puede  ocurrir, y si ocurre suele estar \natenuada).  \n Personas vacunadas que  hayan estado expuestas a un caso confirmado de COVID19, deben \ncumplir aislamiento (hasta tanto se disponga de mayor evidencia en cuanto a la eficacia de \nlas vacunas contra COVID -19 en la prevención de infección asintomática y \ntransmisibilidad).  \n Dado que e xiste información limitada en relación a la efectividad  de la vacuna en  la \npoblación; su capacidad para reducir la enfermedad, la gravedad o la transmisión; y a   \nRECORDAR LA IMPORTANCIA DE REPORTAR LOS EVENTOS ADVERSOS A \nTRAVÉS DE LA PLANILLA ON LINE DEL PROGRAMA PROVINCIAL DE \nFARMACOVIGILANCIA DE SANTA FE  \n(www.santafe.gov.a r Informar efectos adversos vacuna Covid19)  \n  \nSanta Fe 29 de marzo 2021  \n \nSUB DIRECCIÓN PROVINCIAL DE MEDICAMENTOS Y TECNOLOGÍA FARMACÉUTICA  \nPROGR AMA PROVINCIAL DE FARMACOVIGILANCIA  \nBv. Gálvez 1563 CP: S3000AAG - Santa Fe  \nTel:(0342)4573710/3713/1930  \nfarmacovigilancia_dbyfcia@santafe.gov.ar  \n \n cuánto tiempo dura la protección que confiere, las personas  vacunadas deben seguir \nrespetando t odas las pautas  actuales de cuidado, para protegerse a sí mismos y a los  demás.  \n \n \nPRECAUCIONES Y CONTRAINDICACIONES (ABSOLUTAS Y TEMPORALES) PARA LA \nVACUNACIÓN  \n \n \n \n \nCONTRAINDICACIÓN  ABSOLUTA   Antecedente de alergia previa a alguno de los \ncomponentes de la  vacuna.  \n Anafilaxia a OTRAS vacunas.  \nTEMPORAL \n(vacunación en \nambiente \ncontrolado)   Exacerbación de enfermedad crónica, que \nimplique compromiso del estado general (ej. \nasma grave no controlado).  \n Presencia de crisis alérgica aguda al momento de \nconcurrir va cunarse.  \n Episodio agudo de asma leve o moderado al \nmomento de concurrir a vacunarse.  \nCONTRAINDICACIÓN PARA LA 2º  \nDOSIS   Anafilaxia y reacciones alérgicas graves \ninmediatas a la primera dosis.  \n \nPRECAUCIÓN  \n(vacunación en ambiente controlado y uso de \npremedi cación)   Antecedente de anafilaxia a medicamentos.  \n Antecedentes de anafilaxia a alimentos.  \n Antecedente de anafilaxia al polvo, animales, \npolen, veneno de insectos, idiopática, entre otros  \n Antecedentes de reacciones alérgicas no graves a \nOTRA VACUNA.  \nPRECAU CIÓN PARA LA SEGUNDA  \nDOSIS  \n(vacunación en ambiente controlado y uso de \npremedicación)   Reacciones alérgicas NO inmediatas (posterior a \nlas 4 hs) a la primera dosis de vacuna contra \nCovid -19. \n \nDefinición de “AMBIENTE CONTROLADO”  Institución de salud con se rvicio de \nemergencia y/o cuidados críticos  que cuenta con personal médico y de enfermería entrenado \npara el  manejo de anafilaxia y reacciones alérgicas graves.  \n \n  \nCOMPOSICIÓN DE LAS VACUNAS  \n \n   Tris (hidroxilmetil)  aminometano  \nCloruro de sodio  \nSacarosa  \nCloruro de magnesio  hexahidrato  \nSal sódica dihidrato de EDTA  \nPolisorbato  \nEtanol 95%  \nSolvente para Preparaciones iny \n  \nL-Histidina  \nL-Clorhidrato de histidina  \nmonohidrato  \nCloruro de magnesio   \nhexahidratado  \nPolisorbato 80  \nEtanol  \nSucrosa  \nCloruro de sodio  \nEdetato  de disodio  dihidrato  \nAgua para inyección   Hidróxido de Al \nFosfato de \nHidrógeno disódico  \nFosfato de \ndihidrógeno de  \nsodio  \nCloruro de sodio  \nHidróxido de sodio  \nBicarbonato de \nsodio   \nSanta Fe 29 de marzo 2021  \n \nSUB DIRECCIÓN PROVINCIAL DE MEDICAMENTOS Y TECNOLOGÍA FARMACÉUTICA  \nPROGR AMA PROVINCIAL DE FARMACOVIGILANCIA  \nBv. Gálvez 1563 CP: S3000AAG - Santa Fe  \nTel:(0342)4573710/3713/1930  \nfarmacovigilancia_dbyfcia@santafe.gov.ar  \n \n  \n \n \nPREMEDICACIÓN: INDICACIONES  \n \n \nAntecedentes de alergia leve 1° dosis \n(pico r garganta, congestión, rinitis)  \n Loratadina 10 mg:  1 comp cada 24 hs,  desde \n48 hs antes y hasta 24 después de  aplicada la \n2º dosis  \n \nAntecedentes de alergia moderada 1° \ndosis (urticaria, edema de labios, cefalea, \ndolor abdominal o broncoespasmo leve)  \n  \nLoratadina 10 mg: 1 comp cada 24 hs,  desde \n48 hs antes y hasta 24 después de  aplicada la \n2º dosis   \n                                   +  \nMetilprednisona 8 mg: 1 comprimido 12 hs  \nprevias y 1 comprimido 12 hs posteriores a  la \naplicación.  \n \n \nAntecedentes de ale rgia grave y anafilaxia \n(secundaria a medicamentos, alimentos, \npolvo, animales, polen, veneno de insectos, \nidiopática, entre otros)   \nLoratadina 10 mg: 48 hs antes de la  aplicació n \nde la vacuna o  Difenhidramina:  30mg VO una \nhora antes de la vacunación  \n                                 +  \nMetilprednisona 20 mg: 1 comprimido 12  hs \nprevias y 1 comp  12 hs posteriores  a la \nvacunacion.  \nControl estricto del paciente durante 30  \nminutos post vacunación  \n \nEn todos los casos se recomienda consultar con médico alergista . Se debe guardar un \nperíodo de observación de 15 a 30 minutos luego de la vacunación.  \n \nTratamiento de la anafilaxia:  \nActivar de inmediato el sistema de alerta.  \nColocar al paciente en posición decúbito supino o con los pies elevados.  \nMonitoreo estricto de signos vitales. Administrar oxígeno manteniendo  una saturación mayor \nal 95%  \nMedicación:  \n Adrenalina: es el pilar del tratamiento y debe administrarse de inmediato. El retraso de \nsu administración empeora el pronóstico.  \n IMPORTANTE: La primera dosis de adrena lina deberá ser administrada de inmediato \npor el personal que asista al evento  \n Antihistamínicos: son eficaces para la urticaria y/o angioedema, pero no controlan los \nsíntomas de anafilaxia. No darlos como primera línea de tratamiento. Deberán \nadministrars e luego del episodio para prevenir recurrencias.   \nSanta Fe 29 de marzo 2021  \n \nSUB DIRECCIÓN PROVINCIAL DE MEDICAMENTOS Y TECNOLOGÍA FARMACÉUTICA  \nPROGR AMA PROVINCIAL DE FARMACOVIGILANCIA  \nBv. Gálvez 1563 CP: S3000AAG - Santa Fe  \nTel:(0342)4573710/3713/1930  \nfarmacovigilancia_dbyfcia@santafe.gov.ar  \n \n  Corticosteroides: la administración temprana después de la adrenalina y del \nantihistamínico es de ayuda para prevenir la recurrencia de los síntomas y la fase \ntardía. Deben indicarse por tres o cuatro días.  \n Oxígeno (máscara, bigotera): Se administra a los pacientes con  cianosis, disnea o \nsibilancias.  \n Broncodilatadores: La adrenalina suele aliviar la presencia de  broncoespasmo. Sin \nembargo, cuando esto no es suficiente, se  puede nebulizar con salbutamol.  \nEn an afilaxia refractaria a dosis múltiples de adrenalina o en shock  profundo dar adrenalina \nintravenosa en hospital de alta complejidad.  \n \nRecomendaciones para el diagnóstico y manejo del síndrome trombótico post \nadministración de vacunas  contra la COVID -19 \n(Informe publicado en https://bancos.salud.gob.ar/recurso/informe -especial -comision -\nnacional -de-seguridad -en-vacunas -abril -2021 ) \nRecientemente la Agencia Europea de Medicamentos (EMA) y la  Agencia Reguladora de \nMedicamentos y otros Productos Sanitarios  (MHRA)  del Reino Unido a partir de la \nnotificación de casos de trombosis  que se presentaron después de la vacunación con \nVaxzevria®  (previamente conocida como vacuna contra la COVID -19 de  AstraZeneca) \nseñalaron lo siguiente:  \n1. Muy raramente pueden presentarse e ventos de trombosis  con trombocitopenia posterior \na la aplicación de vacuna contra  la COVID -19 producida por el laboratorio AstraZeneca.  \n2. Mientras algunos casos presentaron un laboratorio sugestivo  de coagulación \nintravascular diseminada (CID), en otros  que sólo presentaron plaquetopenia, se identificó \nun mecanismo  inmunológico similar al de la trombocitopenia inducida por  heparina.  \n3. Hasta ahora no se han identificado factores de riesgo asociados  a este evento.  \n4. La vacunación con Vaxzevria® puede resu ltar en el raro  desarrollo de trombocitopenia \ntrombótica inmune mediada  por anticuerpos activadores de plaquetas contra PF4 (Factor  \nPlaquetario 4), que simula clínicamente la trombocitopenia autoinmune  inducida por \nheparina.  \n5. Las formas de presentación m ás frecuentes fueron la trombosis  de senos venosos \ncerebrales y la trombosis esplácnica.  \nAsimismo, el Centro de Control de Enfermedades (CDC) y la Agencia  Regulatoria de Estados \nUnidos (FDA) informaron 6 eventos similares  post administración de 6,8 millone s de dosis de \nla vacuna Janssen  (Ad26.COV2 -S [recombinante]). Estos eventos se encuentran en \nevaluación  actualmente. CIONAL DE VACUNACIÓN CONTRA LA COVID -19 \nEn vista de lo antedicho, la CoNaSeVa formula las siguientes recomendaciones  provisorias \npara la det ección y manejo de los eventos  trombóticos que se detecten después de la \nadministración de las vacunas  contra la COVID -19 utilizadas en nuestro país.  \nRiesgo de trombosis en contexto  \nLa infección por SARS -CoV -2 también implica un riesgo significativo  de des arrollar \ntrombosis. En personas con COVID -19, se ha registrado  una prevalencia general de embolia \npulmonar de 7,8% y de trombosis  venosa profunda de 11,2%. De los casos que requirieron \ncuidados intensivos,  el 23% desarrolló tromboembolismo venoso. La COVID -19 también  \nSanta Fe 29 de marzo 2021  \n \nSUB DIRECCIÓN PROVINCIAL DE MEDICAMENTOS Y TECNOLOGÍA FARMACÉUTICA  \nPROGR AMA PROVINCIAL DE FARMACOVIGILANCIA  \nBv. Gálvez 1563 CP: S3000AAG - Santa Fe  \nTel:(0342)4573710/3713/1930  \nfarmacovigilancia_dbyfcia@santafe.gov.ar  \n \n provocó accidentes cerebrovasculares en alrededor del 1,6%  de las personas y se estima que el \n30% de las personas con la enfermedad  desarrollarán trombocitopenia.  \n• Alrededor de 100.000 personas suelen desarrollar trombosis  cada mes en la Unión \nEuropea mientras que ocurren alrededor  de 3.000 casos de trombosis al mes en el \nReino Unido.  \n• 1/250.000 (0,0004%) personas vacunadas con Vaxzevria®  desarrollará trombosis con \nplaquetopenia.  \n• 1/2.000 mujeres/año desarrollará trombosis por el consumo de  anticon ceptivos orales.  \n• 1/1.000 personas/año desarrollará trombosis por viajar en  avión.  \nCaso sospechoso  \nCualquier persona que presente fenómenos trombóticos y trombocitopenia  entre los 3 y 28 \ndías post vacunación de acuerdo a los siguientes  criterios:  \n-Trombosis  arterial o venosa  \na. Sospecha clínica: cefalea intensa o persistente de presentación súbita  que no cede con \nanalgésicos, alteraciones visuales, dolor abdominal  intenso, dolor o edema de miembro \ninferior, disnea, precordalgia.  RECOMENDACIONES VIGENTES  \nb. Imágenes compatibles (dependiendo de la localización del trombo):  angio TAC, angio \nRMN, ecografía doppler, centellograma V/Q, etc.  \n-Trombocitopenia  \nRecuento de plaquetas menor a 150.000/mm3 con frotis de sangre  periférica que descarte \notras causas y sin ant ecedente de uso de  heparina.  \nConducta  \n1. Consultar con un especialista en hematología.  \n2. Debido a que el posible mecanismo es la presencia de anticuerpos  anti FP4 - Heparina se \nrecomienda NO administrar plaquetas (excepto  requerimiento por una intervención  \nneuroquirúrgica de urgencia)  NI administrar heparina hasta la evaluación por un especialista \nen hematología.  \nEn caso de confirmarse el cuadro, quedará contraindicada la administración  de una \nnueva dosis de vacuna contra la COVID -19. Estas  recomendaciones se basan en las \nformuladas por las Sociedades británica  y española de Hematología.  \nEs importante destacar que los eventos bajo evaluación son muy raros,  con cifras bajas entre \nlos casi 200 millones de personas que han  recibido la vacuna AstraZeneca COVID -19 en todo \nel mundo.  \nEn este contexto, cabe señalar que a la fecha, al menos 2,86 millones  de personas han \nfallecido a causa de la enfermedad COVID -19 en el  mundo.  \nNotificación de ESAVI  \nLa presentación de un síndrome trombótico después de la administración  de una vacuna debe \nser reportada como un ESAVI de acuerdo  con las normativas vigentes. Para su adecuado \nanálisis y clasificación  por parte de la CoNaSeVa, se recomienda aplicar los criterios y  \nestudios complementarios que se describieron anteriormente. A CO NTRA LA OVID -19 \nAlgunas consideraciones  \n• Con la información disponible hasta la fecha, las personas con  antecedentes de \ntrombosis tienen un riesgo mayor de volver a  presentar trombosis, pero no se ha  \nSanta Fe 29 de marzo 2021  \n \nSUB DIRECCIÓN PROVINCIAL DE MEDICAMENTOS Y TECNOLOGÍA FARMACÉUTICA  \nPROGR AMA PROVINCIAL DE FARMACOVIGILANCIA  \nBv. Gálvez 1563 CP: S3000AAG - Santa Fe  \nTel:(0342)4573710/3713/1930  \nfarmacovigilancia_dbyfcia@santafe.gov.ar  \n \n observado que la vacuna de  AstraZeneca tenga un efecto en  este sentido. La vacuna \npreviene  de forma eficaz el desarrollo de la COVID -19; en la enfermedad  el riesgo de \ntrombosis sí sufre un incremento. Por estas dos  razones, la vacuna es altamente \nrecomendable.  \n• Los pacientes con antecedentes de trombosis y otras condiciones  de riesgo conocidas \n(ej.: factor V Leiden, o mutación de la  protrombina G20210A, u otras formas de \ntrombofilia) se benefician  también con las mismas consideraciones que en el punto  \nanterior. Al presente no se ha encontrado una relación entre el  antecedente de \ntrombosis o de trombofilia y la ocurrencia de  eventos de trombosis.  \n• Los pacientes que tienen prescripción de anticoagulantes no tienen  contraindicación a \nla vacuna. El riesgo de complicaciones  hemorrágicas por la inyección intramuscular es \nmínimo si se siguen  las recomendaciones al respecto.  \nDE RECOMENDACIONES VIGENTES  \nRecomendaciones de vacunación en personas con  antecedentes de Síndrome de Guillain \nBarré  \n(Informe publicado en https://bancos.salud.gob.ar/recurso/informe -especial -comision -\nnacional -de-seguridad -en-vacunas -abril-2021)  \nIntroducción  \nEl síndrome de Guillain Barré (SGB) es una polirradiculopatíainmunomediada  que se \ncaracteriza por una hipotonía simétrica bilateral  de los miembros inferiores asociada a \nhiporreflexia o arreflexia y  que en los casos graves puede progresar en forma de parálisis \nascendente  comprometiendo miembros superiores y pares craneales.  Si bien el 75% de los \npacientes se recupera la mortalidad puede alcanzar  el 5%, habitualmente por causas \nrespiratorias o infeccion es agregadas. Se presenta en general en forma secundaria a \ninfecciones,  siendo las más comunes producidas por Campylobacterjejuni,  \nMycoplasmapneumoniae, Citomegalovirus, Virus de Epstein Barr y  algunas enfermedades \ninmunoprevenibles (influenza más frecuent emente  pero también sarampión, varicela, y \nHaemophilusinfluenzae).  Su frecuencia se estima entre 0,4 a 4 casos por 100.000 habitantes.  \nTambién puede observarse como evento adverso (ESAVI) relacionado  a algunas vacunas: \ninfluenza (1 caso/1.000.000 de vacuna dos) y ocasionalmente  para otras como hepatitis B y \ntoxoide tetánico.  \nSGB como ESAVI  \nLa presentación de un SGB después de la administración de una  vacuna debe ser reportado \ncomo un ESAVI  de acuerdo las normativas  vigentes. Para su mejor análisis y clasific ación \npor parte de la  CoNaSeVa, se recomienda aplicar el algoritmo para diagnóstico del  SGB \nelaborado por la Comisión que se encuentra en la página web del  Ministerio de Salud.  \nVacunación contra la COVID -19 en personas con antecedentes de SGB  \nDe acuerdo a lo citado anteriormente, existe preocupación acerca  de la vacunación contra la \nCOVID -19 en aquellas personas que refieren  antecedentes de SGB. Hasta que se obtengan \nmás datos sobre  la relación entre estas vacunas y el SGB, considerando que el virus  SARS -\nCoV-2 ha sido identificado como un agente causal del mismo,  la CoNaSeVa fórmula \ninterinamente las siguientes recomendaciones:  \n  \nSanta Fe 29 de marzo 2021  \n \nSUB DIRECCIÓN PROVINCIAL DE MEDICAMENTOS Y TECNOLOGÍA FARMACÉUTICA  \nPROGR AMA PROVINCIAL DE FARMACOVIGILANCIA  \nBv. Gálvez 1563 CP: S3000AAG - Santa Fe  \nTel:(0342)4573710/3713/1930  \nfarmacovigilancia_dbyfcia@santafe.gov.ar  \n \n ANTECEDENTE  DEFINICIÓN  CONDUCTA  \nPersonas con \nantecedentes  \nde SGB no \nrelacionado  \na vacunas.  \n Casos en los que se haya  identificado \notra causa o  no existiera el \nantecedente  de aplicación de una  \nvacuna potencialmente  relacionada al \nSGB en las  6 semanas previas a la  \naparición del cuadro.  \n Puede administrarse  \nla vacuna contra la  \nCOVID -19. \n \nPersonas con \nantecedentes  \nde SGB relacionado a  \nvacunas.  \n Cuando existiera el antecedente  de \naplicación de una  vacuna \npotencialmente  relacionada al SGB \nen las  6 semanas previas a la  \naparición del cuadro.  \n Deberá evaluarse el \nriesgo beneficio de la  \nadministración de la  \nvacuna (nivel de \nexposición,  \nriesgo de complicaciones,  \netc.).  \n \nPersonas con \nantecedentes  \nde SGB luego de  \nrecibir una vacuna \ncontra  \nla COVID 19.  \n Por ej. luego de recibir la  \nprimera dosis de una vacuna  \ncontra la COVID -19. \n Contraindicación  \npara recibir otra dosis  \nde vacuna contra la  \nCOVID -19. \n \n \nEstas recomendaciones son dinámicas y sujetas a la evidencia  científica disponible a la \nfecha.  \n \nFuente:  Lineamientos Técnicos. Resumen de recomendaciones vigentes para la Campaña Nacional de \nVacunación contra la COVID -19. 10 de junio de 2021. Minister io de Salud de la Nación  \nhttps://bancos.salud.gob.ar/recurso/lineamientos -tecnicos -resumen -de-recomendaciones -vigentes -para -la-campana -\nnacional -de \n \n \n \nDirección de promoción y protección de la salud  \nDepartamento de Epidemiología . Programa Ampliado de Inmunización  \nE. mail: epidemiologiazonasur@yahoo.com.ar  vigilanciasantafe@yahoo.com.ar  \n \n \n \nSub Dirección de medicamentos y tecnología farmacéutica  \nPrograma Provincial de Farmacovigilancia  \nfarmacovigilancia _dbyfcia@santafe.gov.ar  \nBv. Gálvez 1563 CP: S3000AAG - Santa Fe  Tel:(0342)4573710/3713/1930  \n \n \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}