{"title": "Insuficiencia de vitamina D en la tercera edad se asocia a un declive cognitivo significativo y demencia", "author": "UC Davis Health; Alzheimers Research Center", "url": null, "hostname": null, "description": "Investigadores del Centro de la Enfermedad de Alzheimer UC Davis y la Universidad Rutgers identificaron una alta correlación entre la insuficiencia de vitamina D en la tercera edad y la aceleración del declive cognitivo y problemas de desempeño, en particular, pérdida de la memoria asociados con la enfermedad de Alzheimer y demencia. El efecto es “significativo”, y los individuos con baja vitamina D sufren un declive tres veces más rápido que aquellos que cuentan con niveles adecuados de vitamina D.", "sitename": "Copyright UC Regents. For more information regarding the University of California's copyright terms, visit https://www.ucop.edu/services/terms.html", "date": "2016-04-04", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Insuficiencia de vitamina D en la tercera edad se asocia a un declive cognitivo significativo y demencia\n(SACRAMENTO, Calif.) — Investigadores del Centro de la Enfermedad de Alzheimer UC Davis y la Universidad Rutgers identificaron una alta correlación entre la insuficiencia de vitamina D en la tercera edad y la aceleración del declive cognitivo y problemas de desempeño, en particular, pérdida de la memoria asociados con la enfermedad de Alzheimer y demencia. El efecto es “significativo”, y los individuos con baja vitamina D sufren un declive tres veces más rápido que aquellos que cuentan con niveles adecuados de vitamina D.\nLos investigadores señalaron que sus conclusiones subrayan la importancia de identificar la insuficiencia de vitamina D en la tercera edad, en especial en los grupos de alto riesgo como afroamericanos e hispanos, que tienen una capacidad menor de absorción del nutriente de su principal fuente, la luz solar. Los investigadores plantearon que en esos grupos y otros grupos de piel más oscura, la baja vitamina D debe considerarse un factor de riesgo para la demencia.\nLa investigación se publica hoy en Internet en JAMA Neurology, un journal de la Red JAMA. “Independientemente de la raza o la etnicidad, las habilidades cognitivas base y un universo de otros factores de riesgo, la insuficiencia de vitamina D está vinculada a un deterioro significativamente más rápido de la memoria episódica y el desempeño de la función ejecutiva”, explica Joshua Miller, profesor del Departamento de Patología y Medicina de Laboratorio en el momento en que se realizó la investigación y hoy profesor y jefe del Departamento de Ciencias Nutricionales de la Universidad Rutgers.\n“Este trabajo, y el de tantos otros, sugiere que existen pruebas suficientes para recomendar que la gente de 60 años o más discuta con sus médicos la posibilidad de tomar un suplemento diario de vitamina D”, explicó Miller.\n“Incluso si este abordaje no resulta efectivo, el riesgo asociado es muy bajo”, explica. Este gran estudio longitudinal se realizó en un grupo de aproximadamente 400 hombres y mujeres de diversas razas y etnias del Norte de California que participaron de un estudio longitudinal en el Centro de la Enfermedad de Alzheimer en Sacramento, Calif. El 50% de los participantes eran caucásicos y el 50% restante eran afroamericanos o hispánicos. Los participantes tenían una edad promedio de 76 y tenían función cognitiva normal, una afección cognitiva leve o demencia.\nSe midió el nivel sérico de vitamina D de los participantes al comienzo del estudio. Se determinó una prevalencia de deficiencia e insuficiencia de vitamina D entre todos los participantes del estudio. Un 26% tenían deficiencia, y un 35% tenían insuficiencia. Entre los caucásicos, un 54% tenía baja vitamina D, en tanto que un 70% de los afroamericanos tenían un nivel bajo de vitamina D en sangre.\nDurante los cinco años de seguimiento, las personas con deficiencia de vitamina D sufrieron declives cognitivos de dos a tres veces más rápido que aquellas con niveles adecuados de vitamina D. En otras palabras, en solo dos años, las personas con deficiencia de vitamina D experimentaron el mismo deterioro que sus pares con niveles adecuados de vitamina D experimentaron en el período de seguimiento de cinco años.\n“Esperábamos ver un deterioro en las personas con bajos niveles de vitamina D”, manifestó Charles DeCarli, director del Centro de la Enfermedad de Alzheimer. “Lo que nos sorprendió fue la rapidez y magnitud del impacto sobre la función cognitiva”.\nLa exposición de la piel a la luz del sol es la principal fuente de vitamina D. Algunas minorías étnicas y raciales enfrentan un riesgo mayor de tener bajos niveles de vitamina D porque la concentración más alta de melanina que hace que su piel sea más oscura —y los protege contra el cáncer de piel en los climas soleados— también inhibe la síntesis de vitamina D.\nLa dieta es otra fuente principal de vitamina D. La vitamina D dietaria se obtiene particularmente a través del consumo de lácteos. El consumo diario de productos lácteos es especialmente bajo entre las minorías, y solo un 6,5% de afroamericanos y un 11% de mexicano-americanos en todo el país consumen las tres porciones recomendadas de productos lácteos por día, indica el estudio.\n“No sabemos si la terapia de reemplazo afectará la trayectoria cognitiva. Eso debe investigarse, y es lo que pensamos hacer”, dijo DeCarli.\n“Esta es una deficiencia vitamínica que podría tratarse fácilmente, y que tiene otras consecuencias para la salud. Debemos comenzar a hablar de ello. Y debemos comenzar a hablar de ello especialmente para la gente de color, entre quienes la deficiencia de vitamina D parece representar un riesgo todavía mayor”, manifestó.\nEntre otros autores del estudio podemos mencionar a Danielle J. Harvey, Laurel Beckett, Ralph Green, Sarah Farias, Bruce Reed, John Olichney y Dan Mungas, todos ellos de UC Davis. El estudio fue financiado con un subsidio de los Institutos Nacionales de la Salud P30 AG010129 otorgado a DeCarli.\nEl Centro de la Enfermedad de Alzheimer de UC Davis es uno de los 27 centros de investigación designado por el Instituto Nacional del Envejecimiento de los Centros Nacionales de la Salud. El objetivo del centro es traducir los avances de investigación en una mejora en el diagnóstico y tratamiento para los pacientes, concentrándonos en el objetivo a largo plazo de buscar la forma de prevenir o curar la enfermedad de Alzheimer. También financiado por el estado de California, el centro les permite a los investigadores estudiar los efectos de la enfermedad en una población singularmente diversa. Para mayor información, visite\n[alzheimer.ucdavis.edu](/alzheimers/index.html).", "language": null, "image": null, "pagetype": null, "links": ["#content", "/welcome/", "/alzheimers", "https://health.ucdavis.edu/newsroom/", "https://hr.ucdavis.edu/", "https://health.ucdavis.edu/giving/", "https://health.ucdavis.edu/welcome/", "#", "/alzheimers/Clinical_Trials.html", "/alzheimers/Scientists_Research.html", "/alzheimers/Patient_Care/Dementia_for_Scientists_Curriculum.html", "/alzheimers/patient_care.html", "/alzheimers/patient_care.html", "/alzheimers/aboutus/ADC_sacramento.html", "/alzheimers/aboutus/ADC_east_bay.html", "/alzheimers/Patient_Care/clinician_references.html", "#", "/alzheimers/education.html", "/alzheimers/professional_education.html", "/alzheimers/Professional Education/caregiver-education.html", "/alzheimers/lectures_events.html", "/alzheimers/video/video2019.html", "/alzheimers/video/video2019.html", "/alzheimers/video.html", "/alzheimers/video/video2017.html", "/alzheimers/brain_donation.html", "#", "/alzheimers/core_faculty.html", "/alzheimers/clinic_staff.html", "#", "/alzheimers/recursos_en_espanol/recursos_en_español.html", "/alzheimers/recursos_en_espanol/ensayo_clinico.html", "/alzheimers/recursos_en_espanol/grupo_de_apoyo.html", "/alzheimers/recursos_en_espanol/donacion_de_tejido_cerebral.html", "/alzheimers/pdf/Alzheimers newsletter-Spanish.pdf", "/alzheimers/giving.html", "/alzheimers/contact_us.html", "/welcome/", "/alzheimers/", "/alzheimers/index.html", "https://ucdavishealth.zoom.us/j/91973685523?pwd=ZnJsMEpHUHNkdTd0eldWWEdBVzZGQT09", "/alzheimers/Professional Education/caregiver-education.html", "/news/headlines/the-sacramento-bee-honors-three-uc-davis-faculty-with-the-aapi-change-makers-award-/2022/10", "/alzheimers/pdf/Lecanemab-Confirmatory-Phase-3-9272022.pdf", "/news/headlines/uc-davis-school-of-medicine-breaks-new-record-for-nih-research-funding/2022/02?fbclid=IwAR0f6o7PWdyK5uMWT50hiFvW2emvWXI-1ecliAdxXWaZovBzvkAUWjqCNRg", "https://www.latimes.com/california/story/2021-12-10/wartime-trauma-hits-close-to-home-for-scholar-of-dementia", "https://health.ucdavis.edu/health-news/newsroom/do-early-life-experiences-shape-the-risk-for-dementia/2021/10", "https://health.ucdavis.edu/health-news/contenthub/16-million-nih-award-marks-30-years-of-alzheimers-disease-research-and-care/2021/10", "https://www.abc10.com/article/news/health/early-onset-alzheimers-patient-fda-new-drug-slow-disease/103-f57684ac-1a5d-45d4-9552-7763cc7212b8", "/alzheimers/news/Mohsen-Najafi-Research-Award.html", "/alzheimers/news/news-grant-for-dementia.html", "/alzheimers/news/news_music-and-memory.html", "https://www.oprahmag.com/life/health/a32933968/alzheimers-black-americans-higher-risk", "http://newsroom.ucla.edu/releases/blood-test-cerebral-small-vessel-disease", "https://www.nia.nih.gov/news/machine-learning-method-enables-quick-analysis-amyloid-plaques?utm_source=NIA+Main&utm_campaign=9ecddb81d5-20190826_news&utm_medium=email&utm_term=0_ffe42fdac3-9ecddb81d5-7459653", "/alzheimers/news/news_alzheimers_task_force.html", "https://www.sacbee.com/news/local/health-and-medicine/article232853992.html", "/alzheimers/news/news_dementia_hispanics.html", "/alzheimers/news/News_digitize microscope slides.html", "https://www.nbcnews.com/news/asian-america/professor-began-studying-alzheimer-s-caregivers-then-her-mother-showed-n908761", "/alzheimers/news/index.html", "http://www.clinicaltrials.gov/", "https://www.cdph.ca.gov/Programs/CCDPHP/DCDIC/CDCB/Pages/AlzheimersDisease.aspx", "http://www.nia.nih.gov/alzheimers", "/newsroom/socialmedia/", "http://www.ucdavis.edu/search/", "/newsroom", "https://www.ucdavis.edu/", "/medschool/", "/nursing/", "/leadership/pmg.html", "/medicalcenter/", "/newsroom/socialmedia/index.html", "https://www.facebook.com/UCDavisHealth", "http://twitter.com/UCDavisHealth", "http://www.youtube.com/ucdavishealth", "http://pinterest.com/ucdavishealth/", "/newsroom/socialmedia/index.html#RSS", "http://www.instagram.com/ucdavishealth", "https://www.linkedin.com/company/uc-davis-health-system", "#", "/alzheimers/", "/alzheimers/giving.html", "tel:916-734-5496 ", "https://health.ucdavis.edu/legal", "/legal/"]}