{"title": "Personas tóxicas: 5 maneras de recuperarse y alejarse de ellas", "author": null, "url": "https://www.nmas.com.mx/salud/personas-toxicas-5-maneras-de-recuperarse-y-alejarse-de-ellas", "hostname": "nmas.com.mx", "description": "La gente tóxica desafía toda lógica. Algunos no se dan cuenta del efecto negativo que tienen sobre las personas que los rodean, y otros parecen derivar satisfacción de sembrar el caos y alterar a otros. Aquí te damos cinco maneras de evitarlos", "sitename": "N+", "date": "2018-09-11", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Personas tóxicas: 5 maneras de recuperarse y alejarse de ellas\n|\n|\nN+\nMantente informado al instante.\n¡Haz clic y únete a nuestros canales en WhatsApp®!\nCOMPARTE :\nLa gente tóxica desafía toda lógica. Algunos no se dan cuenta del efecto negativo que tienen sobre las personas que los rodean, y otros parecen derivar satisfacción de sembrar el caos y alterar a otros. Aquí te damos cinco maneras de evitarlos\nEn la vida cotidiana es más o menos inevitable encontrarnos en situaciones que nos desagradan, nos molestan o nos desaniman.A veces se trata de situaciones inesperadas en las que nos vemos envueltos sin saber muy bien cómo o por qué. En otras, se trata del orden “natural” de la existencia humana: los problemas del trabajo, los conflictos con la pareja o la familia, la dificultad de la propia vida, etcétera.Sin embargo, que esas situaciones sean inevitable o propias de la vida no quiere decir que, al experimentarlas, tengamos que “sufrirlas”. Es decir, sin duda es necesario encararlas, porque forman parte de la vida, pero ello no implica añadirles una especie de sufrimiento suplementario que las hace doblemente pesadas.Nada de eso. Se trata, en todo caso, de una adversidad que es necesario entender y resolver de la mejor manera posible, pero en esa ecuación el sufrimiento no tiene un lugar per se.Pero, ¿qué es una persona tóxica?La gente tóxica desafía toda lógica. Roba energía. Algunos no se dan cuenta del efecto negativo que tienen sobre la gente que los rodea, y otros parecen derivar satisfacción de sembrar el caos y alterar a otros.Así como es importante aprender a tratar con diferentes tipos de personas, nunca valdrá la pena gastar tiempo y energía en gente que es verdaderamente tóxica porque requieren demasiada. La gente tóxica provoca complejidad innecesaria, conflictos, y lo peor de todo, estrés.Estudios de la\n[Universidad Friedrich Schiller](https://www.uni-jena.de/en/start.html), en Alemania, demuestran que las personas tóxicas son un caso serio.Demuestran que la exposición a estímulos que provocan emociones negativas, el mismo tipo de estímulo que recibes cuando tratas con gente tóxica, pueden provocar que los cerebros tengan una respuesta masiva de estrés. Ya sea negatividad, crueldad, síndrome de víctima, o simple locura, la gente tóxica hace que tu cerebro se agobie demasiado, lo cual debe evitarse a toda costa.El estrés tiene un efecto negativo en el cerebro que perdura.Unos cuantos días de exposición al estrés afectan la efectividad de las neuronas en el hipocampo, una importante área del cerebro responsable del razonamiento y la memoria.Semanas de estrés provocan daños irreversibles en las células del cerebro, y meses de estrés pueden destruirlas permanentemente. La gente tóxica no sólo te hace sentir miserable, también dañan fuertemente tu cerebro.Cinco consejos para no salir afectado por gente tóxica Estos consejos invitan a no dejarse llevar por la perspectiva innecesariamente pesimista con que algunas personas acometen la vida y que, a su vez, transmiten a los demás o a los ambientes en donde se encuentran.“Todo está mal…” ¿Pero eso es cierto?Las personas que son capaces de desanimar a otras suelen transmitir una perspectiva de la realidad particularmente negativa, porque así es como experimentan su propia vida. Sus temas de conversación pueden ir de una enfermedad a la situación terrible que se vive en cierta parte del mundo, sus problemas o los de otras personas, lo difícil que es todo, lo horrible que es el trabajo que tienen o el lugar donde viven, lo mucho que sufren con su pareja, etc. En una palabra: malestar.En este sentido, luego de estar con alguien así es posible que nosotros mismos nos “contagiemos” de su manera de ver las cosas y empecemos a no ver más que la dificultad, los problemas, el sufrimiento, etc. Y aunque, en efecto, esto puede ser o es real, ello no significa que la única manera de entenderlo sea desde la queja estéril o la visión pesimista de la existencia.Así, es importante encuadrar nuevamente la perspectiva y preguntarse: ¿es cierto que todo en la vida, en mi vida, está mal? ¿O esa es solo la versión de otra persona, que mira las cosas de ese modo?Apóyate en ti mismo¿Por qué la “toxicidad” emocional de un individuo o de un ambiente afecta a unas personas y a otras no? La respuesta a esta pregunta puede ser múltiple, pero hasta cierto punto parece posible decir que en el segundo caso se trata de gente que no se deja afectar, ya sea porque tienen bien cultivada cierta indiferencia o, en la mejor de las situaciones, porque tienen la confianza suficiente en sí mismos como para no dejarse arrastrar en la corriente de pensamiento o conducta de otros.En este sentido, se trata de una forma de ser que evoca el consejo que dio [Marco Aurelio](https://es.wikipedia.org/wiki/Marco_Aurelio)en sus Meditaciones: “Sé fuerte como las rocas que las olas del mar no dejan de golpear: se mantienen firmes mientras que a sus pies la espuma se agita y desaparece”.Cultiva esa confianza en ti necesaria para no perder pie, para que las olas, en efecto, se presenten y quizá te golpeen, pero no te hagan caer, porque eres lo suficientemente firme en tus convicciones, tus objetivos y tus ideas. ¿Te sientes angustiado? ¿Por qué?Una de las ideas centrales del psicoanálisis es que la angustia es una señal que no engaña. De todas las emociones que el ser humano puede experimentar, la angustia es la única que no puede compararse con ninguna otra, que arriba ella misma, sin confusiones de ningún tipo. La angustia se presenta y nos pide poner atención de inmediato en nuestra existencia. Si después de un día particularmente difícil sientes esa angustia, más que intentar evitarla, pregúntate por qué sientes eso.¿Estar con ciertas personas en especial te provoca esa angustia? ¿Dejar pasar cierto tipo de situaciones o comportamientos? ¿Hay cosas que te molestan, pero prefieres no señalarlas, por temor a iniciar un conflicto?Debido a la formación del ser humano, la mayoría de nosotros estamos habituados, inconscientemente, a eludir la angustia: con comida, con alcohol, con la compañía de otros, con entretenimiento, etc. Pero este es un patrón de conducta que nos mantiene en una etapa de “minoría de edad”, en la que no hemos tomado conciencia de nuestra capacidad de encarar la vida con los recursos de nuestro entendimiento.Haz algo que te haga sentir bienEn ocasiones, después de un día difícil puedes recurrir a algo que te ofrezca una experiencia de bienestar auténtica. Ver a una persona muy querida, quizá comer ese chocolate que hace tiempo guardas en tu alacena, pasar al cine a mirar una película que te causa curiosidad, hacer ejercicio, etc.Sólo ten cuidado con la trampa de la evasión. No se trata de que eludas tus problemas o tu propio malestar mirando la televisión, comiendo o comprando cosas, por ejemplo, pues en el fondo esto implica no hacer nada con lo que te molesta, es decir, intentar “remediarlo” con una solución que en realidad lo deja en el mismo lugar donde está.Recurre a ese placer una vez que hayas entendido para ti mismo (a) que te sientes mal, por qué te sientes mal y qué necesitas hacer para resolver realmente ese malestar.Regresar a lo tuyoDespués de pasar tiempo enfrascados en algún problema, rodeados de personas que fomentan el malestar o en ambientes emocionalmente arduos, podemos sentirnos un tanto “fuera” de nosotros mismos, como si hubiéramos perdido la brújula o como si se tambalearan nuestras propias ideas de la vida y del mundo.Si es el caso, recupera la conciencia de ti. Date cuenta de que cada quien habla de la existencia tal y como la experimenta, pero ello no quiere decir que su perspectiva sea ni la correcta ni la verdadera. Igualmente, aprende a diferenciar entre tu responsabilidad y la responsabilidad de otros, entre tus problemas y los problemas de otros y, finalmente, a confiar en la capacidad de cada persona de hacerse cargo de su propia vida.Si eres capaz de entender esto, entonces ocúpate de lo tuyo, de aquello que, como dijera [Epicteto](https://es.wikipedia.org/wiki/Epicteto), sí te corresponde.La dificultad es propia de la vida porque ésta lo tiene casi siempre todo en contra; no obstante, ese es justamente su motor. Porque la vida es difícil es necesario esforzarse por continuar con vida, trabajar para disfrutarla y, en el caso del ser humano, entenderla para vivirla con plenitud.Detecta a las personas tóxicasEl chismosoLos chismosos se deleitan con el infortunio de los demás. Al principio puede ser divertido husmear en los tropiezos personales o profesionales de los demás, pero con el tiempo, se vuelve cansado, te hace sentir mal y lastima a otros. Hay mucha gente positiva por allí y se puede aprender mucho de la gente interesante como para desperdiciar el tiempo hablando del infortunio de otras personas.El temperamentalAlgunas personas no tienen ningún control sobre sus emociones. Te atacan y se desquitan contigo pensando que eres el causante de sus problemas. Es bastante difícil sacar a los temperamentales de tu vida porque la falta de control que tienen sobre sus emociones te hacen sentir mal por ellos. Pero cuando las cosas se ponen feas, los temperamentales te usan como una especie de excusado emocional y hay que evitarlos a toda costa.La víctimaLas víctimas son difíciles de identificar porque al principio te hacen sentir mal sus problemas. Pero conforme pasa el tiempo te das cuenta de que su \"tiempo de necesidad\" es todo el tiempo. Las víctimas se zafan de cualquier responsabilidad personal al convertir todos los topes en montañas inescalables. Nunca ven que los tiempos difíciles son oportunidades para aprender y crecer. Existe un dicho: \"El dolor es inevitable pero el sufrimiento es opcional\". Esta frase captura a la perfección la toxicidad de la víctima que busca sufrir todo el tiempo.El absorto en sí mismoLa gente que solo piensa en sí misma te hace sentir mal por la falta de sentimientos que manifiestan por otras personas. Generalmente puedes saber que andas con este tipo de gente porque empiezas a sentirte totalmente solo. Esto sucede porque en lo que a ellos respecta no existe ninguna razón para establecer una verdadera conexión entre ellos y otras personas. Tú eres simplemente una herramienta que usan para construir su autoestima.El envidiosoPara los envidiosos, el pasto siempre está más verde en otro lugar. Incluso cuando les pasa algo muy genial ellos no sienten ninguna satisfacción. Esto sucede porque comparan su suerte con la de los demás en lugar de buscar su satisfacción internamente.El manipuladorLos manipuladores le roban tiempo y energía a tu vida bajo una fachada de amistad. Es difícil tratar con ellos porque te tratan como amigo. Saben lo que te gusta, lo que te hace feliz, y lo que piensas que es divertido, pero lo que sucede es que utilizan esta información para sus propios intereses. Los manipuladores siempre buscan algo de ti, y si revisas tu relación con ellos, sólo toman, toman, toman, y dan poco o nada. Hacen cualquier cosa para ganarte para después usarte.El dementorLos dementores le chupan la vida a una habitación cuando imponen su negatividad y su pesimismo a cualquier persona que se acerquen. Desde su punto de vista un vaso siempre está medio vacío, pueden inyectarles temor y preocupación a incluso las situaciones más benignas. Un estudio de la [Universidad de Notre Dame](https://www.nd.edu/)encontró que a los estudiantes que les asignan compañeros que piensan negativamente desarrollan fácilmente pensamientos negativos e incluso depresión.El retorcidoExisten algunas personas tóxicas que tienen malas intenciones y que desarrollan una gran satisfacción gracias al dolor y a la miseria de otros. Están allí para lastimarte, para hacerte sentir mal o para sacarte algo; de otra manera no sienten ningún interés por ti. Lo único bueno de este tipo de personas es que sus intenciones se detectan fácilmente, lo cual ayuda a sacarlas de tu vida con más rapidez.El criticónLos criticones son personas que inmediatamente te dicen lo que está bien y lo que no. Tienen una manera de juzgar lo que a ti te apasiona y te hacen sentir terriblemente mal. En lugar de valorar y aprender de la gente de la que son diferentes, los criticones los miran con desprecio. Los criticones te roban las ganas de ser apasionado y expresivo, así es que lo mejor que puedes hacer es sacarlos de raíz de tu vida y ser tú mismo.El arroganteLa gente arrogante es una pérdida de tiempo porque consideran que todo lo que tú haces un reto personal. La arrogancia es falta de confianza y siempre esconde gran inseguridad. Un estudio de la Universidad de Akron encontró que la arrogancia está relacionada con una serie de problemas en el lugar de trabajo. La gente arrogante por lo general no tiene un buen desempeño, es más desagradable, y tiene más problemas de aprendizaje que la persona promedio.Con información de Pijama Surf y The Huffington Post.LLH\nLas + Leídas\n1.\n2.\n3.\n4.\n5.", "language": null, "image": "https://static.nmas.com.mx/nmas-news/styles/corte_16_9_desktop/cloud-storage/wp-thumbnails/personas-toxicas-1.jpg.webp?itok=gm-jJlmb", "pagetype": "article", "links": ["/", "/descubre", "/en-vivo", "/buscador", "/nacional", "/internacional", "/ciudad-de-mexico", "/economia", "/estado-de-mexico", "/tendencias", "/entretenimiento", "/estados", "/", "/salud", "https://whatsapp.com/channel/0029Va3HRKF6mYPDarLE3C1w", "https://whatsapp.com/channel/0029Va6iWbA9RZAaopBolH0T", "https://whatsapp.com/channel/0029Va75ZZy60eBZs6qpOU0d", "https://www.uni-jena.de/en/start.html", "https://es.wikipedia.org/wiki/Marco_Aurelio", "https://es.wikipedia.org/wiki/Epicteto", "https://www.nd.edu/", "/elecciones/mexico/omar-garcia-harfuch-va-por-candidatura-de-morena-para-jefe-de-gobierno-de-cdmx", "/elecciones/mexico/omar-garcia-harfuch-va-por-candidatura-de-morena-para-jefe-de-gobierno-de-cdmx", "/nacional/amlo-ejercito-entrego-toda-la-informacion-sobre-caso-ayotzinapa", "/temas/ayotzinapa", "/nacional/amlo-ejercito-entrego-toda-la-informacion-sobre-caso-ayotzinapa", "/nacional/jornada-laboral-que-lugar-ocupa-mexico-paises-america-latina-2023", "/temas/economia", "/nacional/jornada-laboral-que-lugar-ocupa-mexico-paises-america-latina-2023", "/nacional/jornada-laboral-que-lugar-ocupa-mexico-paises-america-latina-2023", "/temas/economia", "/nacional/jornada-laboral-que-lugar-ocupa-mexico-paises-america-latina-2023", "/entretenimiento/fuego-de-noche-nieve-de-dia-ricky-martin-y-christian-nodal-cancion-juntos", "/temas/musica", "/entretenimiento/fuego-de-noche-nieve-de-dia-ricky-martin-y-christian-nodal-cancion-juntos", "https://www.facebook.com/nmas.com.mx", "https://www.instagram.com/n.mas/", "https://www.youtube.com/channel/UCUsm-fannqOY02PNN67C0KA", "https://twitter.com/nmas", "https://www.tiktok.com/@n.mas?lang=es", "mailto:contacto@nmas.com.mx", "tel:+55 5224 - 5000", "https://noticieros.televisa.com/landing/newsletter/", "/derechos-de-replica", "/codigo-de-etica", "/politicas-de-privacidad", "/sala-de-prensa"]}