{"title": "Preguntas frecuentes de padres y tutores legales, que mandan a niños a campamentos de verano, sobre el COVID y las vacunas", "author": null, "url": "https://juntossipodemos.hhs.gov/preguntas-frecuentes-de-padres-y-tutores-legales-del-campamento-sobre-el-covid-y-las-vacunas", "hostname": "juntossipodemos.hhs.gov", "description": "Respuestas a las preguntas más frecuentes que preguntan los padres y tutores legales sobre el COVID-19 y las vacunas.", "sitename": "US Department of Health and Human Services", "date": "2022-08-11", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Preguntas frecuentes de padres y tutores legales, que mandan a niños a campamentos de verano, sobre el COVID y las vacunas\nEste contenido ha sido archivado.\nNota importante: Este contenido no está actualizado y ha sido archivado aquí como referencia.\nNo debe ser descargado ni compartido.\nDisponibilidad de la vacuna\n¿Quién puede recibir la vacuna contra el COVID?\nTodas las personas de 6 meses o más en los Estados Unidos deben vacunarse contra el COVID.\nLas vacunas son\n[gratuitas para todos](https://espanol.cdc.gov/coronavirus/2019-ncov/vaccines/no-cost.html), independientemente de su estatus migratorio. Tampoco necesita seguro médico.\n¿Dónde podemos vacunarnos mis hijos y yo?\nLas vacunas contra el COVID están disponibles en muchas farmacias y centros de atención médica.\nHay tres maneras sencillas de encontrar vacunas cerca de usted:\n- Visite\n[vacunas.gov](https://www.vacunas.gov/)\n- Envíe un mensaje de texto con su código postal al 822862\n- Llame al 1-800-232-0233\nSeguridad y eficacia de las vacunas\n¿Por qué deben vacunarse mis hijos?\nEl COVID puede ser peligroso para sus hijos. Desde el comienzo de la pandemia, es probable que 7 de cada 10 niños menores de 18 años se hayan\n[infectado](https://espanol-covid.cdc.gov/covid-data-tracker/#demographics) con el COVID en los EE. UU. Entre esos niños:\n- Más de 140,000 han sido\n[hospitalizados](https://espanol-covid.cdc.gov/covid-data-tracker/#new-hospital-admissions)\n- Más de 1,700 han\n[muerto](https://espanol-covid.cdc.gov/covid-data-tracker/#demographics)\nAlgunos niños con\n[ciertos problemas de salud](https://espanol-covid.cdc.gov/covid-data-tracker/#pediatric-data) tienen más posibilidades de enfermarse gravemente a causa del COVID. Entre estas afecciones se encuentran:\n- Asma\n- Diabetes\n- Obesidad\n- Enfermedad de células falciformes\nEl COVID también puede causar el\n[síndrome inflamatorio multisistémico en niños](https://espanol.cdc.gov/mis/mis-c/hcp/index.html) o MIS-C, por sus siglas en inglés, una enfermedad poco frecuente, pero grave, que implica una hinchazón dolorosa de diferentes partes del cuerpo, incluyendo el corazón, los pulmones y el cerebro. Más de 8,700 niños que han tenido COVID también han tenido [MIS-C](https://espanol-covid.cdc.gov/covid-data-tracker/#mis-national-surveillance) y 71 de ellos han muerto.\nAunque sus hijos tengan un caso leve de COVID, pueden tener problemas de salud a largo plazo.\nLas estimaciones varían, pero\n[1 de cada 4 niños](https://www.medrxiv.org/content/10.1101/2022.03.10.22272237v1) (enlace en inglés) que contraen el COVID puede tener [síntomas](https://espanol.cdc.gov/coronavirus/2019-ncov/long-term-effects/index.html) nuevos o prolongados que duran semanas o meses después de la infección. Los [síntomas ](https://espanol.cdc.gov/coronavirus/2019-ncov/long-term-effects/index.html)más comunes son:\n- Problemas de sueño\n- Cansancio\n- Dolor de cabeza\n- Problemas de concentración\n- Dolores articulares y musculares\nNo hay forma de saber cómo el COVID afectará a sus hijos. Aunque sus hijos estén perfectamente sanos, pueden ponerse muy enfermos a causa del COVID.\n[Casi la mitad de los niños hospitalizados con](https://publications.aap.org/pediatrics/article-abstract/149/1/e2021053418/183463/Risk-Factors-for-Severe-COVID-19-in-Children) COVID (enlace en inglés) no tenían otros problemas de salud.\nLa vacunación es la mejor decisión que puede tomar para proteger a sus hijos contra los peligros del COVID.\n¿Cómo sabemos que la vacuna es segura para los niños?\nPuede confiar en que la vacuna contra el COVID es segura.\nLa vacuna contra el COVID para los niños ha pasado por pruebas rigurosas y una revisión exhaustiva por parte de la FDA y los CDC. En quienes la recibieron, se demostró\n[que era segura](https://www.nejm.org/doi/full/10.1056/nejmoa2116298) (enlace en inglés).\nMás de\n[28 millones de niños](https://espanol-covid.cdc.gov/covid-data-tracker/#vaccination-demographic) han recibido la vacuna contra el COVID en los EE. UU. [Las pruebas confirman la seguridad de la vacuna](https://www.cdc.gov/vaccinesafety/research/publications/index.html) (enlace en inglés).\nLas vacunas contra el COVID han sido las más monitoreadas en la historia de los EE. UU. La FDA y los CDC continuarán monitoreando su seguridad, incluso entre los niños.\nSi alguno de sus hijos es\n[alérgico a algún ingredientes de la vacuna](https://espanol.cdc.gov/coronavirus/2019-ncov/vaccines/recommendations/specific-groups/allergies.html), su proveedor de atención médica puede ayudarle a decidir si es seguro que se vacune.\n¿Las vacunas pueden causar problemas de salud a largo plazo?\nNo hay pruebas de que ninguna de las vacunas disponibles en los EE. UU., incluidas las vacunas contra el COVID, causen problemas de salud a largo plazo.\nLa vacuna contra el COVID no afectará el crecimiento o desarrollo de sus hijos, incluso cuando pasen por la pubertad.\nTampoco se conoce ningún componente de la vacuna contra el COVID para niños que cause problemas de salud a largo plazo. El\n[ingrediente](https://espanol.cdc.gov/coronavirus/2019-ncov/vaccines/different-vaccines/Pfizer-BioNTech.html#ingredients) principal, el ARNm, es una molécula que se encuentra de forma natural en cada célula del cuerpo. Esta molécula contiene instrucciones para que las células fabriquen proteínas, por lo que las células actúan como impresoras 3D de las proteínas. El ARNm de la vacuna tiene instrucciones para fabricar una proteína inofensiva específica del virus que causa el COVID. Una vez que las células fabrican la proteína, el ARNm desaparece, como un mensaje de Snapchat. Los otros ingredientes de la vacuna están en los alimentos que sus hijos comen a diario: grasas, azúcares y sales.\n¿Nos enfermaremos mi hijo o yo de miocarditis o pericarditis por recibir una vacuna de ARNm contra el COVID?\nEn muy pocas ocasiones, ha habido personas que desarrollaron\n[miocarditis o pericarditis](https://espanol.cdc.gov/coronavirus/2019-ncov/vaccines/safety/myocarditis.html) tras recibir la vacuna contra el COVID de Pfizer-BioNTech o Moderna.\nLa miocarditis y la pericarditis son dos tipos de inflamación del corazón que pueden causar síntomas como dolor en el pecho, latidos cardíacos rápidos o fuertes y dificultad para respirar.\nCuando esto sucede, los casos aparecen principalmente en adolescentes varones y adultos jóvenes, casi nunca en niños entre 5 y 11 años.\nLa mayoría de las personas que desarrollan inflamación del corazón se recuperan rápidamente.\nDe hecho, es mucho más probable que la inflamación del corazón se produzca a causa del COVID que por una vacuna contra el COVID. Además, la inflamación del corazón causada por el COVID tiende a ser peor que la que han tenido las personas después de la vacunación. Por ello, la Asociación Estadounidense del Corazón\n[recomienda](https://newsroom.heart.org/news/covid-19-vaccine-recommended-for-children-ages-5-11) (enlace en inglés) que todas las personas se vacunen contra el COVID.\n¿Las personas se pueden vacunar contra el COVID cuando tienen el período?\nSegún los CDC y el Colegio Estadounidense de Obstetras y Ginecólogos no hay razón para posponer la vacunación durante el período menstrual. Los CDC y la FDA han estado monitoreando de cerca los datos de seguridad y no han visto ningún patrón que cause preocupación.\n¿Realmente funciona la vacuna si todavía puedo contraer el COVID?\nLa vacuna contra el COVID para niños está funcionando según lo previsto. Las pruebas demuestran que la vacunación:\n- Reduce el riesgo de infección en todas las edades, incluidos los niños.\n- Funciona eficazmente al prevenir las peores consecuencias de la enfermedad:\n- Enfermedad grave\n- Hospitalización\n- Muerte\n- Incluso si se infecta, reduce las posibilidades de contraer COVID persistente o síndrome inflamatorio multisistémico (MIS, por sus siglas en inglés).\nPreparación para la vacunación\n¿Cuántas dosis de la vacuna necesito para tener la mejor protección?\nEl número de dosis que necesita para mantener su vacunación al día depende de su edad y del tipo de vacuna que reciba.\nLos hombres de 12 a 39 años pueden esperar más tiempo entre la primera y la segunda dosis de la vacuna. Hable con un doctor o proveedor de vacunas.\nLas personas con el\n[sistema inmunitario deprimido](https://espanol.cdc.gov/coronavirus/2019-ncov/vaccines/recommendations/immuno.html) tienen menos capacidad de combatir las infecciones y podrían necesitar dosis adicionales.\n¿Cuándo deben vacunarse mis hijos para estar preparados para el campamento de verano?\nPara garantizar que sus hijos tengan la mejor protección posible, deben recibir la segunda dosis de la vacuna al menos dos semanas antes del inicio del campamento. Si sus hijos son elegibles para recibir una dosis de refuerzo, deberían hacerlo antes de que comience el campamento.\n¿Si mis hijos han tenido COVID, necesitan vacunarse?\nSí. Debe vacunar a sus hijos contra el COVID incluso si ya les ha dado.\nHaber tenido COVID no protege necesariamente a alguien de volver a infectarse.\n¿Cómo puedo preparar a mis hijos para las inyecciones de la vacuna contra el COVID?\nRecibir una vacuna puede asustar a los niños. A continuación, se ofrecen algunos\n[consejos para consolar a su hijo](https://www.cdc.gov/vaccines/parents/visit/before-during-after-shots-sp.html) antes, durante y después de la inyección.\nAntes:\n- Hable con ellos honestamente sobre qué esperar:\n- Las inyecciones a veces pinchan o pican un poco, pero solo por un corto tiempo.\n- Si respiras profundamente y cuentas hasta cinco, antes de que te des cuenta todo habrá pasado.\n- Todos necesitamos vacunas para mantenernos a salvo de los microbios que podrían enfermarnos.\n- NO les dé medicamentos para el dolor antes de la vacunación.\nDurante:\n- Consuele a su hijo si llora (no lo regañe) y evite usar las inyecciones como una amenaza.\n- Deje que su hijo traiga su juguete favorito o una manta para abrazar cuando le pongan la inyección.\n- Puede distraerlo con una historia, un video o hablándole.\n- Pregúntele al proveedor de la vacuna si tiene una pomada o un aerosol anestésico para aplicarle antes de la inyección.\n- Posiciónelo de una manera que lo reconforte, como sentarlo en las piernas. Evite acostar a su hijo y nunca lo inmovilice durante procedimientos médicos.\nDespués:\n- Abrace y elogie a su hijo.\n- Dígale que su cuerpo ya está produciendo combatientes de gérmenes para mantenerlo seguro y saludable.\n- Una recompensa como un dulce o una calcomanía o sticker puede motivarlo.\n- Para ayudar a reducir el dolor y la hinchazón, puede ponerle un paño húmedo y frío en el brazo donde recibió la inyección.\n- Pregúntele al proveedor médico si está bien que su hijo tome su medicamento para el dolor habitual si tiene efectos secundarios, como dolor de cabeza o fiebre. La mayoría de los efectos secundarios desaparecen por sí solos en unos pocos días.\n- Inscriba a su hijo en\n[v-safe](https://espanol.cdc.gov/coronavirus/2019-ncov/vaccines/safety/vsafe.html), una herramienta gratuita y confidencial para smartphones que puede usar para reportar cualquier efecto secundario que pueda tener después de recibir la vacuna contra el COVID.", "language": null, "image": null, "pagetype": "Resource Page", "links": ["#main-content", "https://juntossipodemos.hhs.gov/", "https://wecandothis.hhs.gov/resource/frequently-asked-questions-from-camp-parents-guardians-about-covid-and-vacccines", "https://juntossipodemos.hhs.gov/resources", "https://juntossipodemos.hhs.gov/temas-y-recursos-resaltados", "https://juntossipodemos.hhs.gov/anuncios-de-la-campana", "https://juntossipodemos.hhs.gov/guia-de-ayuda-comunitaria", "https://juntossipodemos.hhs.gov/usar-vacunasgov-como-parte-de-su-promocion", "https://juntossipodemos.hhs.gov/acerca-de-la-campana", "https://juntossipodemos.hhs.gov/estrategia-y-enfoque-de-la-campana", "https://juntossipodemos.hhs.gov/medios-de-comunicacion-pagos", "https://juntossipodemos.hhs.gov/sobre/cont%C3%A1ctenos/formulario", "https://juntossipodemos.hhs.gov/ccc-eventos", "https://juntossipodemos.hhs.gov/llamado-a-la-accion-para-la-comunidad", "https://juntossipodemos.hhs.gov/alianzaccmunitariacovid", "https://juntossipodemos.hhs.gov/alianza-comunitaria-contra-el-covid-19-bienvenido", "https://juntossipodemos.hhs.gov/miembros-de-la-alianza-comunitaria-contra-el-covid-19", "https://wecandothis.hhs.gov/resource/frequently-asked-questions-from-camp-parents-guardians-about-covid-and-vacccines", "https://juntossipodemos.hhs.gov/", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fjuntossipodemos.hhs.gov%2Fpreguntas-frecuentes-de-padres-y-tutores-legales-del-campamento-sobre-el-covid-y-las-vacunas", "##URL##", "##URL##", "##URL##", "https://twitter.com/intent/tweet?text=", "https://espanol.cdc.gov/coronavirus/2019-ncov/vaccines/no-cost.html", "https://www.vacunas.gov/", "https://espanol-covid.cdc.gov/covid-data-tracker/#demographics", "https://espanol-covid.cdc.gov/covid-data-tracker/#new-hospital-admissions", "https://espanol-covid.cdc.gov/covid-data-tracker/#demographics", "https://espanol-covid.cdc.gov/covid-data-tracker/#pediatric-data", "https://espanol.cdc.gov/mis/mis-c/hcp/index.html", "https://espanol-covid.cdc.gov/covid-data-tracker/#mis-national-surveillance", "https://www.medrxiv.org/content/10.1101/2022.03.10.22272237v1", "https://espanol.cdc.gov/coronavirus/2019-ncov/long-term-effects/index.html", "https://espanol.cdc.gov/coronavirus/2019-ncov/long-term-effects/index.html", "https://publications.aap.org/pediatrics/article-abstract/149/1/e2021053418/183463/Risk-Factors-for-Severe-COVID-19-in-Children", "https://www.nejm.org/doi/full/10.1056/nejmoa2116298", "https://espanol-covid.cdc.gov/covid-data-tracker/#vaccination-demographic", "https://www.cdc.gov/vaccinesafety/research/publications/index.html", "https://espanol.cdc.gov/coronavirus/2019-ncov/vaccines/recommendations/specific-groups/allergies.html", "https://espanol.cdc.gov/coronavirus/2019-ncov/vaccines/different-vaccines/Pfizer-BioNTech.html#ingredients", "https://espanol.cdc.gov/coronavirus/2019-ncov/vaccines/safety/myocarditis.html", "https://newsroom.heart.org/news/covid-19-vaccine-recommended-for-children-ages-5-11", "https://espanol.cdc.gov/coronavirus/2019-ncov/vaccines/recommendations/immuno.html", "https://www.cdc.gov/vaccines/parents/visit/before-during-after-shots-sp.html", "https://espanol.cdc.gov/coronavirus/2019-ncov/vaccines/safety/vsafe.html", "https://wecandothis.hhs.gov/resource/frequently-asked-questions-from-camp-parents-guardians-about-covid-and-vacccines", "https://www.hhs.gov", "https://www.hhs.gov/", "https://juntossipodemos.hhs.gov/acerca-de-la-campana", "https://juntossipodemos.hhs.gov/resources", "https://juntossipodemos.hhs.gov/anuncios-de-la-campana", "https://juntossipodemos.hhs.gov/alianzaccmunitariacovid", "https://juntossipodemos.hhs.gov/consejos-para-imprimir-personalizar-y-compartir-contenido-de-la-campana", "/contactus/form", "https://www.covid.gov/", "https://www.cdc.gov/coronavirus", "https://www.usa.gov/coronavirus", "https://www.healthcare.gov/coronavirus/", "https://www.usaspending.gov/disaster/covid-19", "https://www.dol.gov/", "https://www.whitehouse.gov/", "https://www.hhs.gov/web/policies-and-standards/hhs-web-policies/privacy/index.html", "https://www.hhs.gov/web/policies-and-standards/hhs-web-policies/accessibility/index.html", "https://www.hhs.gov/foia/index.html", "https://www.hhs.gov/web/policies-and-standards/hhs-web-policies/plugins/index.html", "https://www.hhs.gov/web/policies-and-standards/hhs-web-policies/disclaimer/index.html", "https://www.hhs.gov/civil-rights/for-individuals/nondiscrimination/index.html", "https://oig.hhs.gov/", "/contactus/form", "http://www.facebook.com/HHS", "https://www.instagram.com/hhsgov/", "https://twitter.com/hhsgov", "https://www.linkedin.com/company/us-department-of-health-and-human-services/", "https://www.usa.gov/"]}