{"title": "Betametasona: ¿Para qué se usa? - Salud Savia", "author": null, "url": "https://www.saludsavia.com/contenidos-salud/otros-contenidos/betametasona", "hostname": "saludsavia.com", "description": "La betametasona es un fármaco ampliamente usado para diferentes enfermedades y tratamientos de la piel. Descubre sus formatos y formas de aplicar.", "sitename": "Salud Savia", "date": "2019-09-03", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Actualizado el 06/07/2022\nLos esteroides del grupo de los corticoides son un tipo de hormonas que se producen en las glándulas adrenales y tienen funciones en nuestro organismo especialmente a nivel del sistema cardiovascular, metabólico e inmunológico. La betametasona forma parte de los esteroides sintéticos.\n¿Qué es la betametasona?\nLa betametasona es un fármaco glucocorticoide sintético de acción prolongada que actúa como inmunosupresor y antiinflamatorio.\nTras su toma, los efectos antiinflamatorios e inmunosupresores aparecen en unas 2 horas y se mantienen hasta 3-4 días.\nSe puede administrar por vía oral, en forma de solución inyectable (intravenoso o intramuscular) o en pomadas de aplicación tópica. Sin embargo, en España no está comercializada la presentación oral de la betametasona.\n¿En qué enfermedades se usa la betametasona?\nLa betametasona está indicada en múltiples patologías que cursan con inflamación:\n- Enfermedades reumatológicas. Incluyendo la artritis reumatoide, artritis gotosa, artritis psoriásica y en brotes de enfermedades autoinmunes.\n- Procesos inflamatorios articulares. Incluyendo sinovitis, bursitis, miositis, lumbalgias, ciatalgias, tortícolis o ganglión.\n- Enfermedades autoinmunes delcolágeno. Se incluye el lupus eritematoso sistémico, esclerosis sistémica, dermatomiositis.\n- Enfermedades alérgicas. Incluyendo el asma, rinitis alérgica estacional, rinitis perenne, dermatitis de contacto, dermatitis alérgicas, reacciones de hipersensibilidad y picaduras de insectos.\n- Enfermedades de la piel. Incluyendo erupciones liqueniformes, liquen plano, psoriasis, lupus eritematoso sistémico, alopecia areata y queloide.\n- Afecciones del pie. Incluyendo la bursitis retrocalcánea, el espolón calcáneo, y las metatarsalgias.\n- Enpartos prematuros. Se puede utilizar para promover la maduración pulmonar del feto.\n- Enfermedades neoplásicas. Se puede administrar como tratamiento paliativo para disminuir la inflamación acompañando a la quimioterapia en casos de leucemia, linfomas, leucemia infantil linfoide y mieloide agudas.\nEfectos adversos, contraindicaciones y precauciones de la betametasona\nLos efectos secundarios de la betametasona se relacionan, especialmente, con su uso a largo plazo.\n- Efectos cardiovasculares. Aumento del riesgo de trombosis, tromboflebitis, arritmias cardiacas e hipertensión arterial.\n- Efectos dermatológicos. Pueden aparecer reacciones de hipersensibilidad y decoloración o hiperpigmentación de la piel, irritación con quemazón y prurito, atrofia dermatológica, estrías, vitíligo, infecciones, hirsutismo, eritema facial, paniculitis, erupciones, exantemas y necrólisis epidérmica.\n- Efectos endocrinológicos. Aumento de glucosa en sangre, que puede dar lugar a la aparición de diabetes, síndrome de Cushing, aumento del peso corporal, amenorrea, trastornos del ciclo menstrual y alteraciones en el desarrollo con disminución del crecimiento en niños.\n- Disminución de electrolitos. Afectando a los niveles de potasio y calcio.\n- Trastornos Incluyendo náuseas, vómitos, dolor abdominal, pancreatitis, gastritis y esofagitis que pueden dar lugar a úlceras gástricas y hemorragias digestivas.\n- Disminución de la inmunidad. El uso crónico puede ocasionar, como consecuencia de una disminución de las defensas, la aparición de infecciones.\n- Efectososteomusculares. Se puede propiciar la osteoporosis, fracturas óseas, miopatías, miastenia, daños en los tendones como tenosinovitis y ruptura tendinosas, osteonecrosis, en especial, en cabeza de fémur y húmero.\n- Afectación del sistema nervioso central. Puede producir o empeorar trastornos psicológicos como inestabilidad emocional, cambios de humor, euforia, agitación y tendencias psicóticas. Además, pueden causar cefalea, vértigo e insomnio.\n- Afectación infantil. En niños sometidos a tratamiento tópico se han notificado supresión del eje hipotálamo-hipófisis-suprarrenal, síndrome de Cushing, retraso del desarrollo e hipertensión intracraneal.\nContraindicaciones de la betametasona\nLa betametasona está contraindicada durante el embarazo, salvo en el caso de amenaza de parto prematuro entre las semanas 24 y 36 del embarazo para estimular la maduración pulmonar del feto.\nLa betametasona se excreta por la leche materna por lo que está contraindicada en mujeres lactantes.\nLas formas tópicas de betametasona están contraindicadas en menores de un año. Tampoco debe emplearse en los ojos ni en heridas abiertas profundas.\nInteracción de la betametasona con otros fármacos\nAlgunas de las interacciones farmacológicas que se pueden dar incluyen:\n- Su uso junto con lasvacunas de virus atenuados de sarampión, rubéola, de bacterias como la salmonella, produce una disminución de la inmunidad de las vacunas, es decir una disminución de la generación de anticuerpos tras la vacunación.\n- No se debe usar junto confármacos antiinflamatorios, ni aspirina, por el mayor riesgo de hemorragias gastrointestinales al usar ambos fármacos.\n- El uso junto conadenosina puede potenciar la toxicidad cardiaca de esta última.\n- El uso de betametasona junto con aldocumar puede dar lugar a alteración en el tiempohemorrágico, causando un mayor riesgo de hemorragias.\n- El uso junto a antibióticoscomo la eritromicina aumenta el efecto de los glucocorticoides.\n- El uso consalbutamol puede dar lugar a un mayor número de arritmias cardiacas.\n- Los tópicos gastrointestinales (sales, óxidos e hidróxidos de magnesio, aluminio y calcio) pueden disminuir la absorción digestiva de los glucocorticoides.\nPreguntas frecuentes\n¿Cuánto tiempo se puede usar la betametasona?\nLa betametasona se debe administrar siempre a la menor dosis posible y el tiempo estrictamente necesario, siempre bajo la supervisión de un especialista.\nEn situaciones como el asma, se darán dosis de duración corta para controlar los posibles efectos secundarios de la betametasona.\nAnte cualquier duda, siempre se debe\n[consultar con el alergólogo](https://www.saludsavia.com/servicios/acto/consulta-de-alergologia).\n¿Se puede usar la betametasona en niños?\nLa betametasona puede usarse en niños, pero en ellos se usa principalmente como parte del tratamiento de leucemias y linfomas.\nEl uso para otras enfermedades en niños es poco frecuente, ya que puede producir alteración del crecimiento. Hay siempre que valorar el riesgo-beneficio del fármaco cuando se inicia el tratamiento.\n¿Es más peligrosa la betametasona en niños o en adultos?\nLa betametasona produce efectos secundarios tanto en niños como en adultos, pero en los primeros, además de efectos secundarios similares a los adultos, puede dar lugar a alteraciones en el crecimiento.", "language": null, "image": "undefined", "pagetype": "article", "links": ["", "empresas", "registro-medico-centro", "", "especialidades", "especialidad/genetica-humana", "especialidad/fisioterapia", "especialidad/cirugia-ortopedica-y-traumatologia", "especialidad/radiodiagnostico-diagnostico-por-imagen", "especialidad/ginecologia-y-obstetricia", "especialidad/medicina-estetica-y-unidad-laser", "consultas-online", "suscripciones", "consultas-online/chat-con-un-especialista", "consultas-online", "consultas-online/videoconsulta", "quienes-somos", "preguntas-frecuentes", "buscador", "area-clientes/acceso", "especialidades", "consultas-online", "quienes-somos", "empresas", "registro-medico-centro", "buscador", "preguntas-frecuentes", "https://play.google.com/store/apps/details?id=com.mapfredigitalhealth.savia", "https://apps.apple.com/es/app/salud-savia/id1445687197", "", "contenidos-salud", "contenidos-salud/alergologia/articulos-especializados", "contenidos-salud/medicina-general/articulos-especializados", "https://www.saludsavia.com/servicios/acto/consulta-de-alergologia", "contenidos-salud", "contenidos-salud/articulos-especializados/betametasona-para-que-se-usa", "contenidos-salud/articulos-especializados/como-curar-una-herida-infectada", "contenidos-salud/articulos-especializados/sindrome-de-gilbert-sintomas-y-diagnostico", "contenidos-salud/articulos-especializados/rinorrea-que-es-y-que-la-provoca", "contenidos-salud/articulos-especializados/celulas-nk-cual-es-su-funcion", "contenidos-salud/articulos-especializados/sedentarismo-un-estilo-de-vida-perjudicial", "contenidos-salud/articulos-especializados/astenia-primaveral", "contenidos-salud/articulos-especializados/enfermedades-primaverales_1", "contenidos-salud/articulos-especializados/alergias-por-cambio-de-clima-como-tratarlas", "contenidos-salud/articulos-especializados/depilacion-laser-cuidados-antes-y-despues", "especialidad/certificados", "especialidad/alergologia", "especialidad/anatomia-patologica", "especialidad/anestesiologia-y-reanimacion", "especialidad/angiologia-y-cirugia-vascular", "especialidad/analisis-clinicos", "especialidad/aparato-digestivo", "especialidad/cardiologia", "especialidad/chequeos", "especialidad/cirugia-general-y-del-aparato-digestivo", "especialidad/cirugia-general-y-del-aparato-digestivo-pediatrica", "especialidad/cirugia-oral-y-maxilofacial", "especialidad/cirugia-ortopedica-y-traumatologia", "especialidad/cirugia-ortopedica-y-traumatologia-pediatrica", "especialidad/cirugia-pediatrica", "especialidad/cirugia-plastica-y-reparadora", "especialidad/cirugia-toracica", "especialidad/clinica-u-hospital", "especialidad/dermatologia-medico-quirurgica-y-venereologia", "especialidad/endocrinologia-y-nutricion", "especialidad/enfermeria", "especialidad/fisioterapia", "especialidad/genetica-humana", "especialidad/ginecologia-y-obstetricia", "especialidad/inmunologia", "especialidad/logopedia-y-foniatria", "especialidad/medicina-estetica-y-unidad-laser", "especialidad/medicina-fisica-y-rehabilitacion", "especialidad/medicina-general", "especialidad/medicina-interna", "servicios/acto/test-covid-19", "servicios/acto/test-covid-19/madrid", "servicios/acto/test-covid-19/barcelona", "servicios/acto/pcr-covid-19", "servicios/acto/pcr-covid-19/madrid", "servicios/acto/pcr-covid-19/barcelona", "servicios/acto/test-de-antigenos-rapido-covid-19", "servicios/acto/test-de-antigenos-rapido-covid-19/madrid", "servicios/acto/test-serologico-de-anticuerpos-del-covid-19", "/servicios/acto/analitica-completa", "/servicios/acto/resonancia-magnetica", "/servicios/acto/sensibilidad-e-intolerancia-alimentaria/madrid", "/servicios/acto/test-de-sensibilidad-alimentaria-204-alimentos", "/servicios/acto/test-prenatal-no-invasivo-everli/madrid", "/servicios/acto/test-prenatal-no-invasivo-harmony", "/servicios/acto/test-prenatal-no-invasivo-harmony/barcelona", "/servicios/acto/test-prenatal-no-invasivo-harmony/madrid", "/servicios/acto/test-prenatal-no-invasivo", "/servicios/acto/test-prenatal-no-invasivo/barcelona", "/servicios/acto/test-prenatal-no-invasivo/madrid", "/servicios/acto/test-prenatal-no-invasivo-unigen/madrid", "consultas-online/videoconsulta", "consultas-online/chat-con-un-especialista", "consultas-online/videoconsulta-psicologo", "consultas-online/evaluador-de-sintomas", "https://landing.saludsavia.com/kit-digital-salud/", "https://landing.saludsavia.com/hospital-digital-nueva/", "medico-personal-introduccion", "especialidades", "buscador-medicos", "medicos-y-especialistas", "centros-medicos", "buscador", "registro-medico-centro", "quienes-somos", "consultas-online", "contenidos-salud", "hablan-de-nosotros", "app", "codigo-etico", "empresas", "empresas/servicios/videoconsulta-psicologia", "empresas/servicios/progama-de-bienestar", "empresas/planes/EMPRESAS CARE", "empresas/planes/EMPRESAS PLUS", "empresas/servicios/entrenamiento-personal", "empresas/servicios/videoconsulta-de-nutricion", "https://www.linkedin.com/company/saludsavia/", "https://www.facebook.com/saludsavia/", "https://twitter.com/saludsavia", "https://www.instagram.com/saludsaviaes/", "politicas-de-privacidad", "condiciones-generales", null, "sitemap", "politicas-de-cookies"]}