{"title": "Depurar los excesos navideños con una dieta detox", "author": null, "url": "https://farmacialescala.com/blog/depurar_los_excesos_navidenos/", "hostname": "farmacialescala.com", "description": "Una dieta basada en verduras, cereales, legumbres, proteínas vegetales, caldos e infusiones, serán suficientes para depurar los excesos navideños", "sitename": "Farmàcia l'Escala", "date": "2019-01-08", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Una dieta de temporada basada en verduras, cereales, legumbres, proteínas vegetales, caldos e infusiones, será suficiente para depurar los excesos navideños.\nLas comidas de Navidad se asocian con los excesos. Aunque intentamos no pasarnos mucho, la mayoría de menús están poco equilibrados nutricionalmente y durante estos días es fácil que se consuman más azúcares, proteína animal, gluten y lácteos de los que se toman normalmente. Por eso, es común aumentar algún kilo o acabar las fiestas con cierta sensación de empacho.\nMuchos dietistas y nutricionistas recomiendan empezar el año haciendo un detox o una dieta depurativa para resetear el organismo de los excesos navideños, perder los kilos que se hayan ganado y tener digestiones más fáciles. Ahora bien, no todos los programas son igual de útiles ni recomendables: en invierno, una dieta basada en los famosos zumos verdes, ensaladas o comidas vegetales puede no ser la más aconsejable, especialmente si la persona tiene debilidad digestiva o es muy friolera.\nSi se desea hacer una depuración durante la época invernal, es más recomendable optar por una dieta templada-caliente de fácil digestión, que incluya caldos, infusiones y verduras depurativas, así como cereales integrales, legumbres y proteína vegetal.\n¿Qué comer para depurar los excesos navideños?\nEs importante aumentar el consumo de alimentos líquidos. Por ejemplo, se puede instaurar la rutina de empezar el día tomando un vaso de agua tibia con limón, un gran antioxidante y depurador hepático que tiene un efecto alcalinizante en el organismo. Se recomienda tomarlo después de levantarse y esperar un cuarto antes del almuerzo. Además, es posible incluir caldos vegetales y depurativos antes de las comidas, pero también van bien para almorzar, a media mañana o a media tarde. También hay la opción de sustituir los postres por infusiones de plantas como la alcachofa, el boldo o el diente de león. Para cenar, se puede optar por cremas de verduras, pero sin queso, crema de leche ni mantequilla.\nComo cereales, hay que priorizar la avena y el arroz integral, dos alimentos ricos en hidratos de carbono de absorción lenta, vitaminas del grupo B y diferentes minerales, que dan energía y ayudan a concentrarse, además de favorecer el tráfico intestinal. Una opción para incluir la avena en la dieta es haciendo papilla con fruta y especies para el almuerzo.\nA la hora de la comida, está bien aumentar el consumo de crucíferas como el brócoli, la coliflor y toda la familia de las coles, el nabo o los berros, y si apetecen las ensaladas, se puede añadir escarola, endibia, burra, espinacas, hoja de roble o rábanos. No podemos dejar de incluir alcachofas, espárragos verdes, apio, cebolla y puerro en las cremas, caldos, woks o salteados de verduras o al horno.\n¿Cómo comer?\nA pesar de que no prestar mucha atención, cómo comemos es casi tan importante como el ejercicio físico. Las dietas o programas depurativos son ideales para instaurar nuevos hábitos saludables que se pueden adoptar como nuevas rutinas. Por ejemplo, cenar a la hora, de manera ligera, no más tarde de las 20:00 horas y esperar dos horas antes de ir a dormir mejoran las digestiones y favorecen el descanso. Comer sentado, despacio, masticando bien todos los alimentos también ayuda a una buena digestión. Y todo esto sin olvidar el ejercicio físico, que puede ser andar de 30 a 60 minutos cada día.\nAlimentos y cocciones a evitar\nAdemás de potenciar las verduras, los alimentos líquidos depurativos, los cereales integrales y las legumbres, es importante eliminar temporalmente todos aquellos alimentos que hemos consumido en exceso en Navidad, especialmente los procesados, los azúcares, la proteína animal y los lácteos.\nEn nuestra lista de alimentos a evitar durante la dieta postnavideña, también se recomienda prescindir de cereales refinados y procesados como el trigo, el arroz y otros cereales blancos. En general, todos los alimentos manipulados por la industria. También el café y otros estimulantes, las bebidas alcohólicas, los refrescos, las grasas trans de mala calidad y los lácteos. En cuanto a las cocciones, se recomienda optar por el vapor, la plancha, el horno o los marinados. Y evitar los fritos, las salsas envases y los braseados.\nSi se lleva una depuración concienzudamente, con un par de semanas tendríamos que tener bastante para reequilibrarnos. Pasados estos 14 días, podemos ir introduciendo poco a poco estos alimentos que hemos eliminado temporalmente y quedarnos con las buenas rutinas que hemos adquirido.", "language": null, "image": "https://farmacialescala.com/blog/wp-content/uploads/2019/01/detoxlecala_ENTRADA_BLOG_1240x460.png", "pagetype": "article", "links": ["https://farmacialescala.com/blog/", "https://farmacialescala.com", "https://farmacialescala.com/blog/author/grupoom/", "https://farmacialescala.com/blog/category/nutricion/", "https://farmacialescala.com/blog/category/sin-categorizar/", "https://farmacialescala.com/blog/tag/depuracion/", "https://farmacialescala.com/blog/tag/detox/", "https://farmacialescala.com/blog/tag/dietas/", "https://farmacialescala.com/blog/mas-alergia-al-polen/", "https://farmacialescala.com/blog/piel-atopica/", "https://farmacialescala.com/blog/tiempo-de-reforzar-las-defensas/", "https://farmacialescala.com/blog/depurar_los_excesos_navidenos/", "https://farmacialescala.com/blog/celiaquia-evita-el-gluten-y-mejora-tu-salud/", "https://farmacialescala.com/blog/2019/04/", "https://farmacialescala.com/blog/2019/02/", "https://farmacialescala.com/blog/2019/01/", "https://farmacialescala.com/blog/2018/11/", "https://farmacialescala.com/blog/2018/07/", "https://farmacialescala.com/blog/category/cuidados-de-la-piel/", "https://farmacialescala.com/blog/category/nutricion/", "https://farmacialescala.com/blog/category/ortopedia/", "https://farmacialescala.com/blog/category/salud/", "https://farmacialescala.com/blog/category/salud-capilar/", "https://farmacialescala.com/blog/category/servicio-whatsapp/", "https://farmacialescala.com/blog/category/sin-categorizar/", "https://farmacom.es/"]}