{"title": "PDF", "author": "PDF", "url": "https://www.seepidemiologia.es/documents/dummy/SEENOTA0918.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "SEENota-e\n2018 (Volumen 9): número 8\nSUMARIO\nEDITORIAL\nEditorial dE  dEspEdida antiguos miEmbros dE  la Junta\nDespués de tantas editoriales y “SEEHaces” parece increíble que nos haya \ncostado tanto escribir esta última editorial como miembros de la Junta \nde la SEE. La verdad es que, aunque sea difícil sintetizar en unas líneas \nnuestra experiencia como Junta, vamos a tratar de hacerlo destacando algunos aspectos que consideramos de mayor relevancia. En ese sentido, es \nimprescindible comenzar reiterando nuestro agradecimiento por la confianza \ny el apoyo recibido por parte de las personas asociadas de la SEE. Somos conscientes de que todo lo que hemos tratado de promover como miembros \nde la Junta no hubiera sido posible sin vuestra entusiasta aceptación y \nparticipación. Nos gustaría desde aquí agradecer especialmente el trabajo realizado por los miembros de los grupos trabajo de la SEE y también a las \npersonas asociadas que habéis colaborado en cada uno de los proyectos que \nos hemos propuesto, como la evaluación y diseño del Plan de Trabajo de la SEE, el Plan de Comunicación, el Programa de Mentoría, los Policy Briefs de \nla SEE, el Diagnóstico y Plan de Igualdad de Oportunidades, entre otros. \nLa SEE cuenta actualmente con una situación económica saludable, es \nun referente en materia de igualdad de oportunidades por género, edad \ny formación y hemos servido también de ejemplo a otras sociedades SEEnota-e es una publicación de la\nSOCIEDAD\nESP AÑOLA DE\nEPIDEMIOLOGÍA\nJUNTA\nEqUipo \nEdiT oriAlDiana Gómez Barroso \nJose Miguel Carrasco Gimeno Elena Vanessa Martínez Pedro Gullón TosioEva María NavarretePresidenta  Carmen Vives Cases\nVicepresidenta Pere Godoy García\nSecretario  Juan Pablo Alonso\nTesorera  Eva María Navarrete\nVocales Jose Miguel Carrasco\n Diana Gómez Barroso\n Elena Vanessa Martínez\n Pedro Gullón Tosio1 |  EDITORIAL\n2 |  SEE hace\n4 |  SEE 40 Años 20 experiencias\n5 |  SEE soci@\n7 |  SEE comunica\n6 |  Agenda\nOs recordamos que la SEE \nestá presente en facebook y en Twitter, donde podéis seguir de forma más inmediata las novedades de la Sociedad.ISSN 2462-5868Editorial2\ncientíficas de nuestro ámbito en temas de relevancia como es la \ntransparencia y la declaración de conflictos de interés. Ya contamos \ncon la experiencia de dos congresos que han servido para reforzar \nnuestra alianza con las diferentes sociedades SESPAS y la Sociedad Portuguesa de Epidemiología. Consideramos que, con los años, \nhemos logrado consolidar la credibilidad de la SEE, pero también \nsu legitimidad, como fuente de información experta tanto para los medios de comunicación como para las instituciones políticas. \nNos gusta pensar que como miembros de la Junta de la SEE hemos \ncontribuido a estos logros que, sin duda, empezaron mucho antes con el buen hacer de Juntas anteriores. Nuestro balance, después de estos años de retos, es muy positivo, por lo logrado, pero también por las personas que nos han \nacompañado durante estos años de Juntas en la SEE. Queremos \nen estas líneas reconocer también el papel desarrollado por las compañeras y compañeros que finalizaron en la Junta de la \nSEE antes que nosotros y por los que se quedan y comenzaron \ncon nosotros hace dos años. A las nuevas incorporaciones, les enviamos nuestro apoyo y les deseamos que puedan disfrutar, \ncomo lo hemos hecho nosotros, de un buen trabajo de equipo \nliderado, en adelante, por Pere Godoy. Estamos seguros de que contáis con los activos para hacerlo, solo falta que continuéis \ndinamizándolos.\nCarmen Vives Cases. Tesorera, vicepresidenta y presidenta de la SEE (2012-2018).\nEva María Navarrete. Tesorera de la SEE (2014-2018).Juan Pablo Alonso. Secretario de la SEE (2014-2018).Editorial3\nsEE biEnvEnida nuEvos miEmbros dE  la Junta \nElEna  vanE ssa martinEZ\nHola de nuevo a todos, en primer lugar, quisiera agradecer \nenormemente el apoyo recibido, fue emocionante. Esto me dio aún más energías para afrontar lo que tengo ahora por delante, dedicaré todo mi esfuerzo y trabajo para continuar manteniendo bien alto el prestigio de nuestra sociedad y conseguir además que aún sea más visible, tanto para los profesionales como para la población.\nComo ya sabéis soy licenciada en medicina y especialista \nen Medicina Preventiva y Salud Pública. Salvo excepciones toda mi carrera profesional ha estado dentro de la vigilancia epidemiológica y llevo ya más de 10 años trabajando en el departamento de trasmisibles del Centro Nacional de Epidemiología.\nEntre otras cosas me gustaría volver a destacar el papel \nmultidisciplinar de esta profesión y por tanto de nuestra sociedad, lo que nos proporciona un abanico casi infinito de visiones y propósitos. Y no sólo es un derecho, sino también un deber, que los socios y socias propongan qué actividades es conveniente que realicemos como Sociedad. Hay muchas formas de participar, como por ejemplo son los Grupos de Trabajo o la intervención en comités en nombre de la SEE. \nMe despido agradeciendo de nuevo el apoyo, nos queda mucho \ntrabajo por delante.FEdEriC o arribas\n¡Hola a todas las personas de esta estupenda Sociedad!, en primer lugar deseo agradecer a tod@s aquell@s que me apoyaron con su voto. Me hace mucha ilusión poder colaborar con la SEE, a la que pertenezco desde que empecé a trabajar en el mundo de la Salud Pública, primero realizando el Doctorado en el Departamento de Medicina Preventiva de la Universidad de Zaragoza, luego como MIR de preventiva en el Hospital Clínico Universitario de Zaragoza, y finalmente como medico funcionario en el Departamento de Sanidad de Aragón.\nEl reto y la responsabilidad que conlleva pertenecer a la Junta, \ny en mi caso desempeñar el puesto de Secretario es grande y por ello intentare desarrollar este trabajo con la mayor ilusión y honestidad. Las labores de Secretario realizadas por mi antecesor, mi querido amigo y compañero Juan Pablo Alonso, han sido en mi opinión estupendas y es para mí una razón más para intentar realizar estas tareas de la mejor forma posible.\nCreo que tenemos en estos cuatro próximos años importantes \nretos, en especial en lo que concierne a que nuestra SEE sea todavía más visible y al importante aporte ante las crisis sanitarias y en la toma de decisiones en temas relevantes para la población. Pienso que la SEE es muy plural, y debemos seguir trabajando para conseguir un buen marco de trabajo multiprofesional. Los Grupos de trabajo pueden ser facilitadores para este trabajo en equipo.\nFinalmente estoy abierto a cualquier sugerencia o inquietud que \nme queráis hacer llegar. Editorial4sabina  pErEZ viCEntE\nQuisiera presentarme de nuevo y agradeceros el apoyo obtenido \ncon vuestros votos en la pasada reunión de la Sociedad celebrada en Lisboa. Mi nombre es Sabina Pérez Vicente y desde el pasado 13 de septiembre soy la nueva tesorera de la SEE. \nAsumo esta responsabilidad con ilusión y muchas ganas de \naportar todo lo que esté en mi mano para continuar trabajando en este proyecto que es la SEE; teniendo siempre muy presente el trabajo realizado por la tesorera saliente, Eva Mª Navarrete, que después de cuatro años de trabajo, deja el listón muy alto (al igual que el resto de miembros que han finalizado su cargo). \nComienzo esta nueva andadura con la tranquilidad de contar \ncon compañeros en la Junta con mi mismo entusiasmo, y sabiendo que trabajando en equipo y beneficiándonos de su multidisciplinariedad, podremos seguir mejorando y trabajando en los importantes retos que están en marcha, y los retos futuros, reforzando la participación social y trasladando el conocimiento científico a la sociedad.De nuevo, agradecer vuestra confianza.JoÃo ForJaZ\n \nSoy M. João Forjaz y es con mucha ilusión que inicio mi puesto de vocal en la SEE. Después de participar en el comité organizador de la reciente reunión anual de la SEE y Associação Portuguesa de Epidemiología, que se celebró en septiembre de 2018 en mi tierra natal, Lisboa, decidí que era momento que continuar implicándome con la Sociedad, y la vocalía me pareció una buena oportunidad. Cuento aprender mucho de mis compañeros, para así también contribuir a la Sociedad en sus distintas labores. Me interesa especialmente fomentar las relaciones externas con otros organismos, tanto nacionales como internacionales. Soy psicóloga de formación base, y me encanta el trabajo multidisciplinar. Desde 2006 vengo trabajando en la Escuela Nacional de Sanidad, del Instituto de Salud Carlos III, tanto en investigación como docencia. Mis líneas de trabajo son el envejecimiento, calidad de vida, multimorbilidad, discapacidad y enfermedades neurodegenerativas como el Parkinson y el Alzheimer. Paralelamente, estoy muy interesada en los resultados centrados en los pacientes y en el desarrollo y validación de cuestionarios. Actualmente soy investigadora principal de un proyecto AESI, y colaboro en dos proyectos europeos, Chrodis-Plus y Lights4Violence. Además, soy miembro de la red de investigación corporativa REDISSEC.SEEhace5rEunión mEnsual prE sEnCial dE  la Junta En \nsEptiEmbrE  durantE  la XXXvi  rEunión anual\nLa Junta de la SEE tuvo su reunión mensual el pasado 10 de \nseptiembre durante XXXVI Reunión científica de la SEE. En ella se aprobó ́ el acta de la reunión anterior, que se podrá ́ consultar \nen la carpeta de socios de la web próximamente. Se acordó ́ el \nprocedimiento en sede para la votación de las elecciones y sobre la disolución de la Fundación SEE. A continuación, se decidió ́ como \nproceder para la entrega de premios de la SEE durante la cena de clausura. Se revisó ́ la información a incluir en la Asamblea \nOrdinaria y Extraordinaria, así ́ como el estado del presupuesto.\nasamblE a gEnEral ordinaria y EXtraordinaria \ndE la soCiEdad E spañola dE  EpidEmiología\nEl pasado 12 de septiembre a las 19:30h tuvo lugar la asamblea extraordinaria de la SEE en la sala 7 de la Facultad de Medicina de la Universidad de Sevilla. En primer lugar, se procedió a la votación de los candidatos a vicepresidencia, secretaría, tesorería y una vocalía, así como la votación sobre el futuro de la Fundación SEE.\nLos resultados de la votación de las elecciones fueron, para el \ncargo de Vicepresidente: Elena Vanessa Martínez (106 votos) e Isabel Plaza (15 votos); para el cargo de secretaría: Federico Arribas (115 votos); para el cargo de tesorería: Lluís Cirera (37 votos), Sabina Pérez (55 votos) y Pere Plans (22 votos); para el cargo de vocalía: Carlos Fernández (24 votos), João Forjaz (68 votos), Sandra Manzanares (13 votos) e Isabel Portillo (22 votos). Por ello se proclamó a Elena Vanessa Martínez como vicepresidenta, a Federico Arribas como secretario, a Sabina Perez como tesorera y a João Forjaz como vocal. Pere Godoy pasó a ser el nuevo presidente de la SEE. \nLos resultados de la votación sobre el futuro de la Fundación SEE \nfueron: 1. Extinguir la Fundación SEE y donar el capital a partes iguales a la fundación FISABIO y fundación Dr. Antoni Esteve (48 votos); 2. estudiar otras posibles alternativas de fundaciones a las que se donaría el capital para extinguir la Fundación SEE (10 votos); y 3. continuar con la Fundación SEE (14 votos).\nDurante el recuento de los votos, se procedió a la aprobación del \nacta de la Asamblea Ordinaria 2017. Se revisaron brevemente las actividades realizadas durante el año en relación con las metas y objetivos del Plan estratégico. El actual numero de socios es 1.202. Se present ó el cierre económico 2017, el seguimiento \ndel presupuesto 2018 y la propuesta de avance de presupuesto económico 2019. Se aprobó ́ el presupuesto 2019 sin votos en \ncontra ni abstenciones. \nReunión con ARe S (ASociA ción de ReSidente S de \nmedicinA  pReventiv A y SAlud públicA )\nLa Junta de la SEE tuvo su reunión anual con ARES el pasado 13 de septiembre en Lisboa. En este cuarto encuentro se reiteró la importancia de que los/as residentes participasen en las actividades que realiza la Sociedad, para lo que se trataron de ver posibles estrategias para facilitar esta participación. Se valoró de forma positiva la colaboración a lo largo de este año, y se planteó la posibilidad de renovar algunos aspectos del convenio. Además, se planteó la colaboración en el desarrollo de las estrategias de formación. Por último, se debatieron diferentes formas en las que la SEE puede servir a los residentes de medicina preventiva y salud pública, como el establecimiento de precios especiales en el congreso para personas en formación. \nXXXvi  rEunión CiEntíFiCa dE  la soCiEdad \nEspañola dE  EpidEmiología y Xiii  CongrE sso da \nassoCiaçÃ o portuguE sa dE  EpidEmiologia\nYa est á disponible online el suplemento de Gaceta Sanitaria con \nlos resúmenes de las comunicaciones presentadas al II Congreso iberoamericano de epidemiología y salud pública celebrado en Santiago de Compostela. Podéis consultarlo aquí ́.\nTambién están disponibles en el canal de y outube de la SEE los \nvídeos de la inauguración, la conferencia inaugural, las mesas plenarias, la conferencia de clausura, la clausura y otros videos, SEEhace6si no pudisteis asistir o queréis volver a verlo, ¡¡no lo dudes!!. \nAdemás tienes las fotos de la Reunión en el canal Flickr  de la SEE.\nY como resumen final ya podéis acceder al dosier de prensa de la reunión anual aquí .\npíldoras EpidEmiológiCas\nCon la idea de visibilizar y dar a conocer nuestra disciplina se decidió usar una partida presupuestaria para realizar vídeos cortos divulgativos que permitieran describir de una forma cercana a la población las funciones y actividades que comprende la epidemiología. Ya tenemos el primer video terminado, en él se explica de forma divertida qué es la epidemiología, y puedes verlo aquí .\npoliCy briEF  sobrE  prEvEnCión dE  violEnCia C on \narmas dE  FuE go dEl inEp\nLa SEE ha apoyado el policy brief sobre prevención de violencia con armas de fuego realizado por el International Network for Epidemiology in Policy (INEP , antes conocida como IJPC-SE). Este documento ha sido apoyado por 17 sociedades de epidemiología de todo el mundo, y ha sido recientemente publicado en una editorial del International Journal of Epidemiology. El texto se puede encontrar aquí . \n \nasamblE a gEnEral soCiEdad Española dE  salud \npúblicA  y AdminiS tRA ción S Anit ARiA  (SeSpAS)\nEl pasado 12 de julio tuvo lugar la asamblea ordinaria de SESPAS en Madrid. Se present ó la situació n económico-financiera hasta \nel momento, así como la evolución de los “grupos de trabajo”. En relación a la seguridad de datos personales se decide contratar una empresa para asesoramiento en todos los temas relacionados con la protección de datos. Se comentó la situación de Gaceta Sanitaria y tras revisarlo no es conveniente cambiar nada sobre el pago de autores por gastos de publicación de artículos en la revista. Por \núltimo, en relación con el pr óximo Informe Monogr áfico SESPAS \nse espera que esté para el próximo 15 de octubre. \nrEunión C on la dElE gada dEl gobiErno para El \nplan na Cional sobrE  drogas\nEl pasado 11 de septiembre tuvo lugar en Lisboa una reunión \ncon la nueva Delegada del Gobierno para el Plan Nacional sobre Drogas, la Dra Azucena Martí, para presentarle la Sociedad Española de Epidemiología y las diferentes tareas realizadas por el Grupo de Trabajo sobre Alcohol (GT-OH) desde su creación en 2012, y que han podido desarrollarse gracias a la subvención anual concedida por el Plan Nacional sobre Drogas (PNSD). Asimismo, la Delegada participó como moderadora en la mesa espontánea “Alcohol y salud pública: nuevas evidencias” organizada por el GT-OH en colaboración del PNSD, y manifestó estar gratamente impresionada por la calidad y valor de las contribuciones presentadas.\nnuEvo Canal ivoo X dE  la sEE\nEstrenamos nuevo canal de la SEE, esta vez se trata del canal de Ivoox “seepidemiología en la radio ”, donde recopilaremos \ntodas las participaciones de la Junta Directiva y los socios de la Sociedad Española de Epidemiología en diferentes programas de radio. Ya no tendrás que buscar el minuto en el que se encuentra la participación, aquí te encontrarás exactamente el momento del audio del programa que estás buscando.\nii Jornada sobrE  vaCuna CionE s dE  la sEE\nEl día 15 de octubre de 2018, de 10:00 a 14:30, se celebrará la II Jornada sobre Vacunaciones de la SEE en el Aula Pittaluga de la Escuela Nacional de Sanidad, Instituto de Salud Carlos III, Madrid. Aunque la inscripción es gratuita, las plazas son limitadas y hay que formalizar la inscripción aquí . Se podrá seguir la conferencia \nSEEhace7por streaming o visualizarla posteriormente \na través del canal de YouTube de la SEE: https://www.youtube.com/c/\nseepidemiologia . \nLa jornada estará dedicada a la vacunación en embarazadas y en grupos de riesgo, con dos mesas redondas, moderadas respectivamente por Ángela Domínguez de la Universidad de Barcelona y CIBERESP , y por Aurora Limia, de Ministerio de Sanidad, Consumo y Bienestar Social. Se hablará de las vacunas antineumocócicas, antigripal, tos ferina y frente al papiloma virus humano. \nvii JoRnAd A cne -See\nEl próximo 14 de noviembre tendrá lugar la VII Jornada CNE-SEE en el salón Ernest Lluch del Instituto de Salud Carlos III. Esta vez contaremos con la ponencia del Dr. Miguel Angel Martínez Beneito “Proyecto MEDEA3: una recopilación de lo aprendido durante 2 años de proyecto”. Como viene siendo habitual, además de poder asistir en persona la conferencia se retrasmitirá en streaming a través del canal de YouTube de la SEE. Próximamente se enviará a los socios y socias el programa de la misma.\n \nrEunión Con la dirEC tora gEnEral dE  \nsalud públiCa, Calidad E  innova Ción para \nprEsEnta Ción dE  la sEE, grupos dE  traba Jo \ny rEC ordar El intErés dE  un impuE sto sobrE  \nlas bEbidas aZuCaradas para abordar El problEma dEl sobrEpE so y obE sidad En niños y \nAdole Scente S.\nMadrid 4 septiembre 2018\nEl día 4 de septiembre, el Vicepresidente de la Sociedad Española \nde Epidemiología, Pere Godoy junto con la coordinadora del Grupo de Trabajo de Vigilancia de la Salud Pública, Maria Jose Sierra y Jesús Vioque coordinador del Grupo de Trabajo de Nutrición \npresentaron la SEE a la nueva Directora General de Salud Pública, \nCalidad e Innovación (DGSP), Pilar Aparicio, y a la Subdirectora \nGeneral de Promoción de la Salud y Vigilancia en Salud Pública, \nAraceli Arce.\nDurante la reunión se recordaron los fines de la SEE como \nsociedad científica, las características de nuestras personas \nsocias, los grupos de trabajo y los diferentes documentos sobre \nposicionamientos y policy \nbrief que ha realizado la \nSEE en los últimos meses. \nSe recordaron que todos \nlos trabajos de la SEE \nse caracterizan por la \nausencia de conflictos de \ninterés y fundamentarse \nen la evidencia científica.\nSe ofreció la colaboración de la SEE en la elaboración de la \nnormativa sobre Vigilancia de la Salud Publica y en el seguimiento \npara el desarrollo de la red de vigilancia en nuestro país. Maria \nJosé Sierra comentó que el grupo está revisando toda la normativa \nactual sobre vigilancia en las CCAA y pondrá a disposición del \nMinisterio los resultados de la revisión.\nDel Grupo de Nutrición, Jesús Vioque reiteró el problema del \nsobrepeso y obesidad en niños y adolescentes en nuestro país \ny el interés de un impuesto sobre las bebidas azucaradas tal y \ncomo recomienda en estos momentos la Organización Mundial \nde la Salud. La Directora General, Pilar Aparicio, compartió la \nimportancia del sobrepeso en nuestro país, conocía el documento \nde la SEE sobre el interés del impuesto sobre bebidas azucaradas \npara reducir su consumo y favorecer el control del problema. \nLa subdirectora, Araceli Arce también recordó la importancia \nde las actividades de promoción de la salud promovidas desde \nel Ministerio y señaló que las competencias sobre una posible \nnormativa para las bebidas azucaradas recaen en el AECOSAN.\nLa Junta, los dos representantes de los grupos de trabajo y la \ndirección general valoraron de forma muy positiva la reunión y se \nacordaron futuros contactos para los temas de interés para ambas \ninstituciones.\n8\nSEE Plan EstratégicoMe escribe Pedro Gullón, como miembro de la Junta de la Sociedad \nEspañola de Epidemiología (SEE) y me pide un texto sobre mi experiencia de haber participado en la Junta anteriormente. En este escrito intento reflexionar también lo que significa y ha significado para mí la SEE a lo largo de los años. \nSer miembro de la Junta de Sociedades Científicas ha sido algo \nrecurrente en mi vida profesional ya que he participado en 4 de ellas (Sociedad Catalana de Medicina de Familia y Comunitaria, Sociedad Española de Medicina de Familia y Comunitaria, Sociedad Española de Epidemiología, Sociedad Española de Salud Pública-SESPAS). En las dos primeras sociedades participé como persona formada e involucrada en la Medicina de Familia y posteriormente, ya trabajando como salubrista en la Agència de Salud Pública de Barcelona, participé en las Juntas de la SEE y la SESPAS. Son un buen puñado de años dedicados a las sociedades científicas, pero, revisándolo con perspectiva, me parece que fue una buena inversión de tiempo que, entre otros objetivos, tenía la misión de mejorar la salud de la población. \nParticipé en la Junta de la SEE entre 1996 y 2000 cuando fueron \npresidentes primero Miquel Porta (1994-1998) y posteriormente Ferran Martínez-Navarro (1998-2002). Han pasado 2 décadas desde entonces, pero recuerdo sobre todo el compañerismo y la colaboración entre nosotros. En aquellos años funcionábamos a base de reuniones presenciales donde podíamos compartir ideas, nuestra visión de la SEE y los avances a realizar. Fue muy interesante poder estar en la Junta con otras personas del mundo de la epidemiología como Viki Zunzunegui, Luis Carlos González, Jesús Vioque, Jose R Banegas, Herme Vanaclocha, Enrique Vázquez, Jaume Marrugat y Marisa Rebagliato, además de los dos presidentes.  \nComo vocal de la Junta de la SEE, fui la editora de SEENota (tarea \nque heredé de Toni Plasència). Ya en aquel momento, desde SEENota intentábamos dar voz a todas las personas socias de la SEE, explicar los avances que estábamos llevando a cabo desde la Sociedad y su Junta (incluyendo los resúmenes de las asambleas) y comentar los temas relevantes de epidemiología y salud pública. Destacaría un par como ejemplos: nuestra participación en la discusión sobre la vacunación antimeningocócica en un momento en que unas Comunidades Autónomas habían decidido hacerlo y otras no (véase por ejemplo: “La SEE en la conferencia nacional sobre enfermedad meningocócica o ¿Crónica de una vacunación anunciada? Oviedo 16-17 de Junio de 1997” https://www.\nseepidemiologia.es/documents/dummy/11-mayo-Agosto-1997.pdF). Otro ejemplo que fue importante en aquellos años fue el \nacceso al título de médico especialista en medicina preventiva y salud pública y el debate sobre las disciplinas vinculadas a la epidemiología (Véase: “Sistema excepcional de acceso al título de médico especialista” https://www.seepidemiologia.es/\ndocuments/dummy/17-mayo-Agosto-1999.pdF). \nOtra tarea que recuerdo especialmente es la participación \nen la elaboración del “Manual de Organización de Reuniones Científicas” que ha sido actualizado varias veces y sigue sirviendo de guía para la elaboración de nuestras reuniones.\nDe las reuniones científicas celebradas cuando yo participaba \nen la Junta Directiva, me gustaría destacar la sesión de debate que organizó Enrique Vázquez en la Reunión de Santiago de Compostela de 1999 sobre “Métodos frecuentistas vs bayesianos”, debate entre Álvaro Muñoz y Luis Carlos Silva, que se publicó posteriormente en Gaceta Sanitaria (Silva LC, Muñoz A, Vázquez E. Debate sobre métodos frecuentistas vs bayesianos. Gac Sanit 2000;14: 482-94). Fue un debate muy interesante, con dos epidemiólogos de gran prestigio que tuvo una afluencia de público muy grande. Gracias Enrique!\nPosteriormente he participado en distintas actividades atadas \na la SEE y la SESPAS de las que me parece importante destacar: he liderado el comité científico de 2 reuniones de la SEE (Madrid 2000, Lisboa 2018), fui editora del informe SESPAS 2004 sobre “La salud pública desde la perspectiva de género y clase social”, coordiné el monográfico de SEE sobre  “Investigación  en género y salud” de 2007 (https://www.seepidemiologia.es/documents/dummy/5amonSee GenSalud.pdf ) y dirigí Gaceta Sanitaria entre \n2010 y 2016. Todas estas actividades las he intentado llevar a cabo con compromiso y disfrutando cada momento. Y siento un gran agradecimiento hacia la SEE y la SESPAS por haber tenido la oportunidad de realizarlas.\nHe creído siempre en la importancia de la SEE. De hecho, desde \nla Agència de Salut Pública de Barcelona se ha fomentado la participación de las personas trabajadoras en la Sociedad. Así, hemos estado presentes en La Junta Directiva, en los grupos \nSEE 40 años 20 experiencias9\nSEE Plan Estratégicode trabajo, en las Reuniones Científicas, etc. En la reciente \nReunión celebrada en Lisboa participamos más de 30 personas presentando comunicaciones y ponencias, moderando mesas, e incluso ganando premios. Bajo mi punto de vista, la reunión anual  es un punto de encuentro importante tanto para compartir los trabajos y acciones que se están llevando a cabo como para socializarnos.  \nFinalmente, querría señalar uno de los temas que me ha \npreocupado especialmente que es la existencia de desigualdades de género en la sociedad en general y por lo tanto también en las sociedades científicas. Por esto participé en el grupo de Género y Salud Pública de SESPAS (que produjo varias publicaciones científicas sobre el tema, aparte de hacer abogacía en la SESPAS), me congratuló poder coordinar el monográfico sobre “Investigación  en género y salud” de la SEE e intenté avanzar en este tema desde Gaceta Sanitaria. En estos momentos quiero recordar como aun no hace tantos años, en la Reunión Científica de Santander (octubre de 2012), seguíamos recordando la importancia de la Igualdad dentro de la SEE en la carta que escribimos en SEENota donde reivindicábamos un cambio de enfoque: “Las desigualdades de género y edad en la SEE. ¿Permanece el techo de cristal?” (https://www.seepidemiologia.es/documents/dummy/octubre.pdf , \npágina 10). Debo reconocer que durante los últimos años, la SEE ha avanzado espectacularmente en igualdad de género y la próxima puesta en marcha de la “Política de Igualdad de Oportunidades por género, edad, formación y territorio de la SEE” será un hito \nque hace unos años probablemente no hubiera sido posible. \nCarme Borrell\nAgència de Salut Pública de Barcelona\n@carme1848SEE 40 años 20 experiencias10\nSEE Plan EstratégicoEra el 16 de octubre de 2008 y acababa de ser escogido como \nTesorero de la Sociedad Española de Epidemiologia (SEE) en la Reunión de Girona. En la cena dejaba de sentarme junto a mis amig@s y compañer@s del Grupo Español de Jóvenes Epidemiólog@s (EJE) para sentarme con la junta directiva de la SEE.  Esta cena fue realmente muy especial, entraba a formar parte de la junta, pero además el 17 de octubre cumplía 27 años. Entrar en la junta de la SEE y ser miembro de la junta del Grupo EJE tuvo una gran importancia sobre mis decisiones y contribuciones en la junta directiva. En este sentido, en los primeros años estuvimos trabajando para conseguir un acuerdo de colaboración entre EJEs y SEE. Sin embargo, si tuviera que resumir como fue mi experiencia en la junta de la SEE, la definiría como una etapa en la que aprendí y conocí muchas formas de trabajar que aún hoy me influyen en mi toma de decisiones. Ser miembro de la junta te exige mucho, pero sin lugar a duda te llevas mucho más de lo que has dado. En mi paso por la junta tuve la suerte de compartir los cuatro años con grandes profesionales. \nSeguramente quien recuerde mi paso por la tesorería de la SEE, \nrecordará la propuesta que hicimos como junta directiva, y que me tocó presentar a todas las personas socias de la SEE en asamblea, de aumentar la cuota de las personas asociadas. Abucheos en la sala. Aún recuerdo a Marina Pollán entre bastidores con una sonrisa de complicidad diciéndome cómo la había liado. Este fue el inicio de muchos cambios para la SEE. Se empezó a gestar un presupuesto anual de previsión de gasto, de la mano de Fernando Benavides. Se dejó de lado la financiación de las compañías farmacéuticas y empezamos a dar visibilidad a las declaraciones de conflicto de intereses de la mano de Alberto Ruano. Debatimos y debatimos como debían ser los grupos de trabajo y aumentamos su presupuesto. Lideramos con Carlos Alvarez-Dardet el inicio del grupo de Determinantes Sociales de la SEE, al que le siguieron otros grupos y sobre todo organizamos el primer encuentro iberoamericano de epidemiología. \nPero seguramente, si tuviera que pensar en cuál fue la cosa más \nimportante de las que hicimos, desde mi punto de vista fue la aprobación de un plan estratégico que nos llevó a acercar a la SEE a las universidades. Cambiar la fecha de la SEE de octubre a septiembre nos permitió celebrar cada año la reunión anual en las universidades y esto creo que se ha demostrado que fue una decisión muy positiva. Una de las tareas que también realicé fue la de editar el SEEnota. Pasamos de un SEEnota en papel a un SEEnota digital y con él repensamos sus apartados. Creamos el apartado SEEsoci@. Si uno lee los distintos SEEsoci@s que han salido, se da cuenta de la gran familia que es la SEE. Hay una pregunta sobre la última actividad realizada con un socio de la SEE. La mayoría de respuestas son de actividades lúdicas y la mayoría cercanas a la entrevista. Esto para mí es el gran valor de la SEE, juntar a profesionales que acaban siendo amig@s y de estos amig@s salen proyectos que los harán mejores profesionales. El fin de semana después del congreso pasado es un buen ejemplo, quedamos distintos epidemiólog@s por las calles de Lisboa para escuchar fado y tomar ginjinha.\nAlbert Espelt\nUManresaSEE 40 años 20 experiencias\nSEEsoci@11Me licencié en Veterinaria en Las Palmas de Gran Canaria hace casi \ndos décadas. Aunque en los inicios de mi profesión me dediqué \na la Clínica de Grandes y Pequeños Rumiantes, mi verdadera \nvocación siempre fue la Salud Pública Veterinaria, la epidemiologia y control de enfermedades zoonóticas y alimentarias. A partir \nde 1998, las dioxinas en los pollos belgas y la enfermedad de la \n“vacas locas” en el Reino Unido, desarrollaron amplias políticas sanitarias en Europa, que dieron pie, a cambios en casi todas las \nadministraciones implicadas. A partir de aquí comienza mi andadura \ncomo inspectora de Salud Pública en la isla de La Gomera, Tenerife y actualmente en Gran Canaria. Desde 2008, he cursado estudios \nen el Escuela Nacional de Sanidad-ISCIII sobre distintos programas \nestadísticos como R, Epidat, SPS y su aplicación en Epidemiología frecuentista y Bayesiana, que me han servido muchísimo a lo largo \nde estos años. En el concepto de enfermedad, como profesional \nsanitario, se engloban múltiples ámbitos donde los inspectores como agentes de control oficial, actuamos desde la perspectiva \nprevencionista y salubrista, sino que además valoramos el riesgo \nsanitario en granjas, industrias alimentarias, mataderos, lonjas, colegios, hospitales, residencias de ancianos y hacemos hincapié \nen la educación sanitaria y nutricional, aspecto fundamental en el \nconcepto de salud. Asimismo, a través del Plan Nacional de Control Oficial la Cadena Alimentaria, los inspectores veterinarios en \nCanarias, realizamos tomas de muestras en alimentos con el fin de \nvalorar la contaminación química por metales pesados, plaguicidas, residuos de medicamentos, migraciones por resinas y polímeros \nen envases, así como microbiológicas y de otra naturaleza donde \nse superen los límites máximos establecidos.  Por otro lado, las redes de vigilancia y alerta sanitaria RASFF, CNE, SCIRI, RASVE, nos \nponen en marcha en la adopción de medidas de policía sanitaria \npara el control de enfermedades tanto de declaración obligatoria como de otra naturaleza que supongan un peligro para la salud \nhumana.  Creo que los profesionales sanitarios somos parte de un \ntodo, donde las administraciones, las universidades y los colectivos sociales, debemos compartir datos y ser capaces de coordinarnos \ncon el fin de ser más eficaces.\n ¿Años en epidemiología? \n13\n¿un artículo que recomendarías?\nExposure to the BPA-Substitute Bisphenol S Causes Unique Alterations of Germline FunctionYichang Chen, Le Shu, Zhiqun Qiu, Dong Yeon Lee, Sara J. Settle, Shane Que Hee, Donatello Telesca, Xia Yang, Patrick Allard \n¿el último artículo de Gaceta Sanitaria leído?\nThe biomonitoring of toxic substances in biological samples of general population Jesús Ibarluzea, Juan José Aurrekoetxea, Miquel Porta, Jordi Sunyer, Ferran Ballester.\n¿tu primer congreso de la See?\nValencia, 2010. Presenté un poster con un ejercicio de análisis espacial y lo ubicaron en el apartado de “Metodología”, iba asustadísima de las posibles peguntas porque no soy ni mucho \nmenos una experta en métodos.\n¿un curso que te gustaría hacer?\nFabricación de biopolímeros\n¿Si no hubieras sido epidemiólogo/a que te hubiera gustado ser?\nProfesora de Matemáticas¿el tema de tu próximo trabajo o artículo?Estoy intentando publicar una investigación de campo llevada a \ncabo con ISGlobal para conocer el impacto socio-económico del \nZika en varias comunidades afectadas, sobre todo en las mujeres.¿tu última actividad no profesional con un socio/a de la See?\nUna paella en Madrid¿Qué rama de la epidemiología no trabajas \ny te gustaría tratar?\nEpidemiología nutricional\n¿una tabla o una figura?\nUna tabla con la que construiremos figuras \ndiferentes¿cómo te definirías con 3 palabras?\nObservadora, responsable y emotiva\ncarmen Rosa bordón perdomoSEEcomunica12ops  y sE spas  impulsarán la divulga Ción dE  \ninvE stiga CionE s En sistEmas y sErviCios dE  \nsalud En las amériCas\nLa Organización Panamericana de la Salud (OPS) y la Sociedad \nEspañola de Salud Pública y Administración Sanitaria (SESPAS) han acordado promover acciones conjuntas para impulsar la divulgación de investigaciones científicas sobre los sistemas y servicios de salud en la región de las Américas. Se han comprometido a trabajar para mejorar la calidad y disponibilidad de estas investigaciones, de forma que se facilite la aplicación de la evidencia científica en los sistemas y servicios de salud, la transferencia del conocimiento y los aportes de disciplinas y áreas del conocimiento que contribuyan a la consecución de los Objetivos de Desarrollo Sostenible de la Agenda 2030 de las Naciones Unidas. Más información aquí .\n \nAgenda13ConvoCatorias dE  proyEC tos, bECas y prEmios\nXi premios estrategia nA oS\nLa entrega de los XI Premios de la Estrategia NAOS tendrá lugar el \n12 de noviembre de 2018, de 9:30 a 12:00, en el Salón de actos Ernest Lluch - Paseo del Prado, 18-20, Madrid, del Ministerio de Sanidad Consumo y Bienestar Social. La entrega de premios está integrada en la XII Convención NAOS, que termina a las 14:00. Más información aquí . \nPara más información, podéis consultar el correspondiente apartado de la Web de la See . \nCursos, mástErE s\ncurso “ tackling complexity in medicine and public Health using \nlarge databases”El curso se realiza en Roma, del 22 al 25 de octubre de 2018, y lo organizan el Institute for Translational Epidemiology at Mount Sinai in New York City y el IRCCS San Raffaele Pisana Roma. Más información aquí . \ncurso “Análisis de tendencias”Se realiza en Granada, del 13 al 30 de noviembre de 2018, en modalidad semipresencial. Lo organiza la Escuela Andaluza de Salud Pública. La fecha límite de inscripción es el 13/10/2018. Más información aquí .\nMáster Propio Interuniversitario en Promoción de la Salud y Salud Comunitaria (1ª edición). Modalidad VirtualSe realiza en Granada, del 15 de noviembre de 2018 al 30 de septiembre de 2019. Lo organiza la Escuela Andaluza de Salud Pública. La fecha límite de inscripción es el 15/10/2018. Más información aquí .\nXii edición del curso de evaluación económica de Servicios y \nprogramas Sanitarios y Sociales.El curso se realizará en Barcelona, en la sede del Institut Català de la Salut, los días 18, 19, 25 y 26 de octubre de 2018. Este curso está dirigido a profesionales y directivos sanitarios, investigadores y licenciados en economía que quieran obtener conocimientos básicos sobre economía de salud y política socio-sanitaria. Al final del curso, el alumno sabrá interpretar, diseñar y llevar a cabo estudios de economía de salud orientados a la política y gestión socio-sanitaria.Más información aquí . \ncurso de especialización “infecciones de transmisión sexual y viH”Desde el CEEISCAT, y en colaboración con la Universitat Oberta de Cataluña, se dirige y coordina el curso de especialización “Infecciones de transmisión sexual y VIH”. Es un programa interdisciplinario dirigido a profesionales de la salud y las ciencias sociales que se iniciará el próximo 17 de octubre.Los objetivos principales del programa son:nota:  las ofertas de trabajo, convocatorias o cursos recibidas con plazo de finalización de solicitudes anterior a la previsible fecha de \npublicación del SEENota se publicitarán sólo en twitter  o Facebook , así que ¡os animamos a haceros “followers” de la sociedad!Agenda14- Proporcionar conceptos básicos relacionados con la \nepidemiología, clínica, diagnóstico y tratamiento de las ITS y el VIH/SIDA necesarios para la práctica profesional\n- Describir los aspectos conductuales y psicosociales asociados con estas infecciones que son relevantes para el trabajo comunitario\n- Ofrecer una actualización de los últimos avances en materia de diagnóstico, tratamiento y estrategias preventivas.\nMás información aquí .\n \nPara más información, podéis consultar el correspondiente apartado de la Web de la See .\nrEunionE s, Jornadas y C ongrE sos\nXviii Jornada sobre desigualdades Sociales y Salud. iª Jornada: \n“la acción comunitaria para la reducción de las desigualdades sociales en salud”.La Asociación para la Defensa de la Sanidad Pública de Andalucía (ADSP) y el Grupo de Investigación en Salud Pública de Cádiz organizan el próximo 18 de octubre la jornada: “La acción comunitaria para la reducción de las desigualdades sociales en salud” en el contexto de la “Jornada sobre Desigualdades Sociales en Salud”. Tendrá lugar en tendrá lugar en Cádiz, en el Aulario de La Bomba en la Universidad de Cádiz. Más información aquí .\n \n15ª Jornadas científicas inmA 2018 “urban environment and \ninfant health”INMA – Infancia y Medio Ambiente es un proyecto de investigación que tiene el objetivo de estudiar el papel de los contaminantes ambientales más importantes en el aire, agua y en la dieta durante el embarazo e inicio de la vida, y sus efectos en el crecimiento y desarrollo infantil. Y como cada año nos reunimos para poner en común el trabajo que se está realizando. La jornada tendrá lugar los días 14 y 15 de noviembre en el Centro Carlos Santamaria, Campus Gipuzkoa, Universidad del País Vasco UPV/EHU.\nSi la temática te resulta de interés, me gustaría mucho contar con \ntu presencia, así que por favor anota estas fechas en tu agenda y enviarnos un e-mail a inma@proyectoinma.org indicando tu nombre, apellidos y e-mail. Nos pondremos en contacto contigo. Más información sobre la jornada aquí  \nXi encuentro de la de Red de comités de ÉticaEl próximo encuentro de la Red de Comités de Ética de Universidades (RCE) y Organismos Públicos de Investigación (OPIs) tendrá lugar en Córdoba los días 15-16 de noviembre en el rectorado de la Universidad de Córdoba. El objetivo de la RCE es compartir experiencias, problemas, homogeneizar procedimientos y generar buenas prácticas en investigación.Más información aquí .\n \nvii Jornadas de Aspectos Éticos de la investigación biomédicaLa séptima edición de las Jornadas de Aspectos Éticos de la Investigación Biomédica se celebra en Madrid, en el salón de actos Ernest Lluch del Instituto de Salud Carlos III los días 27 y 28 de Noviembre de 2018. El lema de las Jornadas es «Más allá de los ensayos clínicos: el papel de los comités de ética de la investigación». El objetivo de la jornada es Esclarecer aspectos todavía poco definidos y generar enriquecimiento que mejore el acercamiento a temas de gran trascendencia para la investigación biomédica y entorno en que se realiza.Más información aquí .\nAgenda15Xi Reunión de la Sociedad española de medicina tropical y Salud \ninternacional (Semt Si)\nLa Sociedad Española de Medicina Tropical y Salud Internacional \n(SEMTSI) organiza su XI Reunión, que se celebrará en Sevilla los días 22 y 23 de noviembre de 2018, bajo el lema “El escenario cambiante de la salud mundial”, coincidiendo con el XX aniversario de la Sociedad.Más información aquí .\n \nXvii conferencia española y vii encuentro iberoamericano de \nbiometríaEntre los días 19 y 21 de junio de 2019 la ciudad de València acogerá la XVII Conferencia Española y VII Encuentro Iberoamericano de Biometría promovido por la Sociedad Española de Biometría. La organización de esta reunión científica está a cargo del Departamento de Estadística e Investigación Operativa y de la Facultad de Matemáticas de la Universitat de València. También participan en su organización todas las universidades públicas valencianas, Universitat de València, Universitat Jaume I, Universitat Politècnica de València, Universitat d’ Alacant, Universitat Miguel Hernández, así como el área de Salud Universal y Salud Pública de la Consellería de Sanitat de la Generalitat Valenciana.\nApertura de inscripción y el envío de abstracts: 12 de Noviembre\nMás información aquí .\n \n  \n  \n  \n \nSimposio “buenas prácticas en el sector sanitario”Este evento está organizado por FUNCAS; y será el día 4 de Octubre de 208, a las 9:15, en el Salón de Catos de Edificio Foro, C/ Caballero de Gracia, 28, Madrid. El aforo es limitado y se ruega confirmación a través del formulario online . El evento cuenta con \nla participación de Nick Goodwinm de la International Foundation for Integrated Care (Londres) y otros doce expertos del sector sanitario, que debatirán sobre las líneas de la triple meta de mejor salud, mejores cuidados a menores costes. Se ofrecerá un servicio de traducción simultánea.\ninauguración de la exposición “A vivir que son 100 años”El día 1 de octubre de 2018 se inaugura la exposición “A vivir que son 100 años”, que ofrece una visión científica de la longevidad y el envejecimiento saludable. La exposición será en  Museo Casa de la Ciencia de Sevilla a partir del próximo 1 de octubre. A partir de abril de 2019, se llevará a Valladolid donde permanecerá durante tres meses. La conferencia inaugural la dará el presidente de la International Longevity Centre (ICL) de Brasil,  el día 1 de octubre, a las 12:00. Más información aquí . \n19th international conference on integrated care. icic19 San \nSebastian De 1 a 4 de abril de 2019 se celebra el 19º Conferencia Internacional sobre Cuidados Integrados, en San Sebastián, bajo el lema “A shared culture for change: evaluating and implementing models of integrated people-centred services”. Información completa aquí .\nAgenda16\n25ª conferencia Anual de la iSoQol , international Society for \nQuality of life Research \nDel 24 al 27 de Octubre de 2018 se celebra la 25ª Conferencia Anual de la Sociedad Internacional de Investigación en Calidad de Vida, ISOQOL, en Dublin, Irlanda, bajo el lema “PROs in the digital age: New Frontiers in research, policy and practice”. Más información aquí . \nXii convención nA oS \nSe celebra la XII Convención NAOS el 12 de noviembre de 2018, en el Salón de actos Ernest Lluch - Paseo del Prado, 18-20, Madrid, del Ministerio de Sanidad Consumo y Bienestar Social, de 9:30 a 14:00. Se puede solicitar la inscripción en la web www.convencionnaos.\nes , donde también encontrará datos de los premiados y la sede.\nvi Jornada rEdissECEl 25 de octubre de 2018 tendrá lugar la VI Jornada de la Red de Investigación en Servicios de Salud y Enfermedades Crónicas (REDISSEC), en el salón de actos Ernest Lluch del Instituto de Salud Carlos III, Avda Monforte de Lemos 5, Madrid, de 9:45 a 17:30.  La jornada incluye un taller en inglés con Laura Damschroder, investigadora del VA Ann Arbor Center for Clinical Management Research, EEUU. \nJornadas internacionales “construyendo entornos y comunidades más fuertes para disminuir las desigualdades” Serán los días 27 y 28 noviembre, en Oviedo. Las jornadas se organizan desde el Observatorio de Salud en Asturias de la Dirección General de Salud Pública de Asturias, la Escuela Andaluza de Salud Pública y Partycipa. Colaboran en la jornada el Population Health Institute de la Universidad de Wisconsin, el Centre for Health Inequalities Research de la Universidad de Lancaster, la Glasgow Caledonian University y la Alianza de Salud Comunitaria.La inscripción es gratuita. Teniendo en cuenta que el aforo es limitado es muy importante realizar inscripción a través del \nsiguiente formulario . Más información aquí .\nPara más información, podéis consultar el correspondiente \napartado de la Web de la See .\nbolsa dE  traba Jo\nRepSol: médico/a complejo industrial de puertollanoRepsol abre una oferta de trabajo para médico especialista en Medicina de trabajo en la refinería de Puertollano. Los demás requisitos necesarios son: Máster universitario de Prevención de Riesgos o estar en posesión de todas las especialidades de prevención: Seguridad, Higiene Industrial y Ergonomía y Psicosociología; conocimientos de toxicología industrial, epidemiología, medicina de emergencia y traumatología; conocimientos de valoración del daño corporal; experiencia como médico del trabajo en empresa industrial o similar no inferior a 5 años; amplia disponibilidad horaria y residencia en Puertollano.\nLa candidatura se debe enviar buscando la vacante aquí  , o a \ntravés del siguiente correo: ppellesna@repsol.com \nPara más información, podéis consultar el correspondiente \napartado de la Web de la See .Normas de publicación según secciónNormas de publicación en SEEnota-e\nSEEOPINA, SEECOMUNICA y \nGRUPOS DE TRABAJO\nTextos de no más de 300 palabras. \nPara SEEopina la extensión puede ser algo mayor.\nAGENDA\nSe podrán enviar actos, cursos, eventos... Siempre tiene que constar el nombre del evento con la fecha del evento y un link si corresponde.\nBOLSA DE TRABAJO\nBreve descripción del puesto de trabajo, con los datos de contacto, las fechas y el link de la oferta si corresponde.\nNOTICIAS\nNoticias breves de no más de 100 palabras0404\nAntes del día 20 del mes \n see@geyseco.esSEEnota-e  es la publicación mensual de la \nSociedad Española de Epidemiología y el canal \nde comunicación entre los socios y socias. \nSEEnota-e  considerará para su publicación \nopiniones (SEEopina), comunicados (SEE-\ncomunica), actos, cursos y becas (AGENDA), \nofertas de trabajo (BOLSA DE TRABAJO), \nactividades de los grupos de trabajo (GRUPOS DE TRABAJO) y noticias (NOTICIAS) que los socios y socias quieran compartir con el resto de personas de la sociedad. \nToda persona o institución que desea \ninformar a los socios y socias en algunos de los apartados anteriores podrá hacerlo enviando dicha sección antes del día 20 del mes en cuestión a la secretaría de GEYSECO (see@geyseco.es).\nLa publicación de SEEnota-e  será mensual \ny será reenviada a todos los socios y socias en versión electrónica. Ésta también estará disponible en la web de la sociedad (www.seepidemiologia.es).www.seepidemiologia.es\nSECrETArÍA SEE  |  GEYSECO.es \nc/Marina, 27 bajos - 08005 Barcelona\nTel.: 932212242 - see@geyseco.es", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}