{"title": "SISTEMA NACIONAL DE SALUD", "author": null, "url": "https://centrodevacunacioninmune.wordpress.com/2012/05/05/34/", "hostname": "wordpress.com", "description": "SISTEMA NACIONAL DE SALUD SISTEMA NACIONAL DE SALUD ADMINISTRACIÓN DE VACUNAS VACUNA BCG 1. Se aplicará una dosis de 0.1 ml a los recién nacidos. 2. Los menores de cinco años de edad que no fuero…", "sitename": "Centro de Vacunacion Inmune", "date": "2012-05-05", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "SISTEMA NACIONAL DE SALUD\nSISTEMA NACIONAL DE SALUD\nSISTEMA NACIONAL DE SALUD\nADMINISTRACIÓN DE VACUNAS\nVACUNA BCG\n1. Se aplicará una dosis de 0.1 ml a los recién nacidos.\n2. Los menores de cinco años de edad que no fueron vacunados oportunamente, deben ser vacunados en el primer contacto que tengan con los servicios de salud.\n3. Se sugiere a los Servicios Estatales de Salud e Instituciones que establezcan estrategias a nivel local que permitan la optimización en su uso, reduciendo el desperdicio de la misma, sin que esto pueda significar oportunidades perdidas en vacunación. Una de las estrategias que debe implementarse es la vacunación al nacimiento y asegurarse que el niño haya recibido sus vacunas, previo al egreso del binomio del hospital en donde ocurrió el alumbramiento.\nVACUNA ANTIHEPATITIS B PARA POBLACIÓN PEDIÁTRICA\n1. Se darán tres dosis de 0.5 ml (5 ó 10 µg): al recién nacido, la segunda dosis a los dos meses y la tercera dosis a los seis meses de edad.\n2. En el caso de que los menores no sean vacunados dentro de los primeros 7 días de nacidos, la aplicación se iniciará a los dos, cuatro y seis meses de edad, pudiendo iniciar la vacunación a partir de las 6 semanas de vida.\n3. En aquellos casos en los que se inicie la vacunación después de los dos meses de edad, la aplicación de las 3 dosis se hará con intervalo de dos meses entre cada dosis. Siempre teniendo la precaución de que la tercera dosis la reciban una vez cumplidas las 24 semanas de vida.\n4. Con la finalidad de mejorar la cobertura de aplicación del biológico, siempre deberá asegurarse que el niño recibió su vacuna, previo al egreso del hospital en el que ocurrió el alumbramiento.\nVACUNA PENTAVALENTE CON COMPONENTE PERTUSSIS ACELULAR (DPaT+VIP+Hib)\n1. Se aplicarán tres dosis de 0.5 ml a los dos, cuatro y seis meses de edad, como esquema primario.\n2. Se aplicará una dosis de refuerzo a los dieciocho meses de edad.\n3. Para los menores que inicien el esquema en una edad más avanzada, los intervalos para la aplicación de las dosis serán de dos meses entre la primera y la segunda dosis, dos meses entre la segunda y la tercera dosis y de doce meses entre la tercera y la cuarta dosis, finalizando siempre su aplicación antes de cumplir cinco años de edad (0-2-2-12).\nVACUNA ANTINEUMOCÓCICA CONJUGADA\n1. Se aplican dos dosis de 0.5 ml, a los dos y cuatro meses de edad.\n2. Se aplicará una dosis de refuerzo al cumplir los 12 meses de edad.\n3. En los casos en que un niño inicie la vacunación en forma tardía, deberá dejarse un intervalo de ocho semanas entre la primera y segunda dosis y 12 meses para el refuerzo, asegurándose de que complete el esquema de vacunación antes de los dos años de edad.\n4. Cuando un niño entre 2 y 11 meses de edad ha recibido la primera dosis de vacuna contra neumococo conjugada y no recibe por cualquier razón su segunda dosis a la edad correspondiente, se continuará con la segunda dosis de la misma vacuna en la edad en que se presente y la tercera dosis, se dará seis meses después de la última aplicación.\n5. Los niños que inicien esquema de vacunación con alguna de las vacunas conjugadas disponibles deberán completar su esquema preferentemente con la misma vacuna, en los casos en los que no se tenga disponible la misma vacuna podrá completar su esquema con alguna de las vacunas disponibles, esto con la finalidad de no retrasar los esquemas en los niños.\n6. En el momento de registrar la vacuna aplicada en el Censo Nominal, la cartilla o comprobante de vacunación deberá anotarse, PCV10 o PCV13, de acuerdo con el tipo de vacuna aplicada.\nVACUNA ANTIRROTAVIRUS\n1. El esquema de vacunación podrá ser de dos o tres dosis de 1.5 o 2 ml, dependiendo del laboratorio productor.\n2. El esquema debe iniciarse a los dos meses de edad, con intervalos de 2 meses entre cada dosis; ya sea esquema de dos o tres dosis. Pudiendo iniciar la vacunación a partir de la sexta semana de vida.\n3. Ningún niño deberá recibir su primera, segunda o tercera dosis después de los siete meses con veintinueve días de edad.\n4. Los niños que inicien esquema con un tipo de vacuna deberán preferentemente completar esquema con la misma vacuna, en los casos en los que no haya disponible vacuna igual a la aplicada previamente deberán completarse tres dosis de vacuna contra rotavirus.\nEs decir si la primera dosis de la vacuna fue monovalente RV1, debe recibir dos dosis más de vacuna pentavalente RV5 contra rotavirus.\n5. Si se desconoce qué tipo de vacuna se aplicó en la primera dosis, debe completarse el esquema con tres dosis, es decir se aplicarán 2 más de pentavalente o monovalente.\n6. Las vacunas aplicadas deberán anotarse en el Censo Nominal la cartilla o comprobante de vacunación y PROVAC como RV1 en el caso de la vacuna monovalente y RV5 para la vacuna pentavalente contra rotavirus.\nVACUNA TRIPLE VIRAL (SRP)\n1. Se aplicarán dos dosis de 0.5 ml: al cumplir un año de edad y al ingreso a la escuela primaria (seis o siete años de edad).\n2. Estratégicamente seguirá realizándose la vacunación a escolares de primer grado de primaria durante la Tercera Semana Nacional de Salud, así como de los no inscritos en el Sistema Educativo Nacional de 6 y 7 años de edad, que no hayan recibido la segunda dosis con triple viral.\n3. Se aplicarán una o dos dosis a los individuos menores de 10 años que no hayan completado o iniciado la inmunización con esta vacuna durante la infancia.\nVACUNA ANTI-INFLUENZA PARA POBLACIÓN PEDIÁTRICA\n1. La aplicación de esta vacuna es una actividad permanente circunscrita al último trimestre del año.\n2. Se deberá vacunar al 100% de la población de 6 a 59 meses de edad cumplidos entre octubre 2012 – enero de 2013.\n3. Se vacunará a la población de 5 a 9 años de edad considerada de alto riesgo, entendiendo como tal, a la que presenta asma y otras enfermedades pulmonares crónicas, cardiopatías, VIH (a partir de los 6 meses de edad), hemoglobinopatías (anemia de células africanas o falciformes), problemas renales crónicos, diabetes mellitus, obesidad y artritis. Existirá la posibilidad de ampliar los grupos de edad en función de los recursos disponibles por cada institución y a los acuerdos que se establezcan al interior del CONAVA, vigentes para la temporada invernal.\n4. La dosificación de la vacuna será de 0.25 ml para la población de 6 a 35 meses y de 0.5 ml a partir de los 36 meses de edad.\n5. La población menor de 9 años de edad recibirá dos dosis con intervalo de un mes, en el caso de que no haya recibido dos dosis en años anteriores, de lo contrario sólo se le aplicará una dosis.\n6. A partir de los nueve años de edad, sólo se aplicará una dosis de 0.5ml.\n7. La vacunación arrancará en octubre-noviembre, dependiendo de la disponibilidad de la vacuna. Se procurará finalizar la aplicación de primeras dosis el 11 de noviembre y de segundas dosis el 16 de diciembre en el 80% de la población.\n8. Como excepción a este punto, se podrá extender la aplicación de segundas dosis para los meses de enero y febrero a los niños que cumplan 6 meses de edad en noviembre y diciembre y sean vacunados durante dichos meses con primera dosis.\nVACUNA DPT\n1. Se aplica una dosis de 0.5 ml a los cuatro años de edad.\n2. En aquellos casos en los que no se reciba a los 4 años, la edad de aplicación no debe sobrepasar los seis años once meses de edad.\nVACUNA CONTRA EL VIRUS DEL PAPILOMA HUMANO\nA lo largo del año se aplicará la vacuna a las niñas de 11 años de edad y/o quinto año de primaria, esta actividad se intensificará durante las Semanas Nacionales de Salud.\n1. La vacuna contra la infección por el virus del papiloma humano es de aplicación universal para las niñas de 11 años de edad y/o quinto año de primaria.\n2. Se aplicarán tres dosis de 0.5ml al universo de niñas de 11 años de edad.\n3. Utilizando un esquema ampliado (0, 6 y 60 meses). La primera dosis a los 9 años de edad, la segunda dosis se aplica a los 6 meses y la tercera dosis 60 meses contados a partir de que han recibido la 1era dosis.\n4. No se debe vacunar a niñas menores de 9 años.\n5. No se requiere realizar la prueba de detección de VPH previa a la vacunación.\n6. La vacunación contra el VPH se realizará de acuerdo con la regionalización operativa vigente firmada por las Instituciones (porcentajes y áreas de responsabilidad).\n7. La vacuna bivalente contra VPH se registrará en el censo nominal, la Cartilla Nacional de Salud y PROVAC, como VPH2 y la tetravalente como VPH4. (El registro en la CNS se hará en el rubro de otras vacunas, en tanto se incorpora a la cartilla)\n8. Debe aclararse a los usuarios que la vacunación no sustituye al tamizaje.\nVACUNA ANTIHEPATITIS B PARA ADOLESCENTES Y ADULTOS\n1. El esquema de vacunación consiste de dos dosis de 20 µg a los adolescentes que no hayan recibido la vacuna pentavalente de células completas durante la infancia.\n2. Deberá coordinarse con los hospitales y CAPASITS para su aplicación en grupos de alto riesgo (pacientes en diálisis y hemodiálisis, trasplante, pacientes que reciben transfusiones frecuentes y pacientes que viven con VIH, respectivamente).\nTOXOIDES TETÁNICO Y DIFTÉRICO (Td)\n1. Niños:\nEl esquema primario de 5 dosis consiste en: 4 dosis de vacuna pentavalente acelular y una dosis de vacuna DPT a los 4 años.\n2. Adolescentes (11 a 19 años)\nc) Con esquema completo: Aplicar una dosis de Td entre los 11 y 12 años de edad, en sexto grado de primaria; seguido de 1 dosis de Td cada 10 años. En zonas tetanogénicas el refuerzo es cada 5 años.\nd) Con esquema incompleto o no documentado: a partir de los 10 años de edad, aplicar 1ra dosis de Td al tiempo 0, 2da dosis un mes después de la 1ra y la 3ra dosis a los 12 meses después de la 1era dosis (0, 1, 12 meses), seguido de un refuerzo cada 10 años. En zonas tetanogénicas el refuerzo es cada 5 años.\nAdultos, a partir de los 20 años\na) Con esquema completo: aplicar un refuerzo cada 10 años. En zonas tetanogénicas el refuerzo es cada 5 años.\nb) Con esquema incompleto o no documentado: a partir de los 20 años de edad, aplicar 1ra dosis de Td al tiempo 0, 2da dosis un mes después de la 1ra y la 3ra dosis a los 12 meses después de la 1era dosis (0, 1, 12 meses), seguido de un refuerzo cada 10 años. En zonas tetanogénicas el refuerzo es cada 5 años.\nEmbarazadas\na) Con esquema completo: aplicar un refuerzo cada 10 años. En zonas tetanogénicas el refuerzo es cada 5 años.\nb) Con esquema incompleto o no documentado: aplicar 1ra dosis de Td al tiempo 0 (en cualquier momento del embarazo), 2da dosis un mes después de la 1ra, debiendo ser administrada mínimo de 2 a 3 semanas antes de que nazca el producto y la 3ra dosis a los 12 meses después de la 1era (0, 1, 12 meses), seguido de un refuerzo cada 10 años. En zonas tetanogénicas el refuerzo es cada 5 años.\n5. En personas con heridas\na) Herida leve con esquema completo: aplicar un refuerzo de Td cada 10 años, a partir de la última dosis de Td recibida.\nb) Herida leve con esquema incompleto o no documentado: aplicar 1ra dosis de Td al tiempo 0, 2da dosis un mes después de la 1ra y la 3ra dosis a los 12 meses después de la 1era dosis (0, 1, 12 meses), seguido de un refuerzo cada 10 años.\nEn zonas tetanogénicas el refuerzo es cada 5 años.\nc) Heridas graves (contaminadas con tierra, excremento o saliva, heridas profundas o con tejido necrótico) con esquema completo: aplicar refuerzo de Td sólo en caso de no haber recibido vacuna en los últimos 5 años. No se requiere administrar gammaglobulina antitetánica humana.\nd) Herida grave (contaminadas con tierra, excremento o saliva, heridas profundas o con tejido necrótico) con esquema incompleto o no documentado: aplicar 1ra dosis de Td al tiempo 0 más una dosis de gammaglobulina antitetánica en sitio anatómico diferente (500 UI en el adulto y 250 UI en el niño), 2da dosis de Td un mes después de la 1ra y la 3ra dosis de Td a los 12 meses después de la 1era dosis (0, 1, 12 meses), seguido de un refuerzo cada 10 años. En zonas tetanogénicas el refuerzo es cada 5 años.\nVACUNA SR\nLa aplicación de esta vacuna se efectuará bajo dos modalidades:\n1. Se deberá aplicar en la población a partir de los 10 años que no haya recibido la segunda dosis de SRP o SR a los 6 años de edad y que no demuestre haber sido vacunada durante las campañas de vacunación.\n2. Para bloqueos vacunales: se utilizará conforme al Manual de Vigilancia Epidemiológica del sarampión.\nVACUNA ANTI-INFLUENZA ADULTOS\n1. Se aplicará una sola dosis de 0.5 ml al 100% de la población de 60 y más años de edad.\n2. A la población de 50 a 59 años en grupos de riesgo, en los que se incluyen personas con diabetes mellitus, cardiopatías (no incluye hipertensión arterial sistémica), nefropatía, neumopatía crónica (incluye asma), inmunodeficiencias, cáncer, VIH, asplenia anatómica o funcional, obesidad, se aplicará una dosis de 0.5ml.\n3. Personal de Salud en áreas clínicas en contacto con pacientes (incluye personal de intendencia y administrativo en áreas clínicas)\n4. Mujeres embarazadas en cualquier trimestre del embarazo, durante la época invernal.\n5. Personas que viven con VIH.\nLa vacunación arrancará simultáneamente con el inicio de la Tercera Semana Nacional de Salud, siempre y cuando la vacuna se encuentre disponible, fortaleciéndose durante la Semana de Salud para Gente Grande.\nEn la medida de lo posible, cuando alguna institución utilice vacuna anti influenza en presentación multidosis para su aplicación en los diferentes grupos de edad, deberá evitarse el desperdicio de la misma, por lo que al finalizar la vacunación de un determinado grupo poblacional, el remanente de cada frasco podrá utilizarse inmediatamente en otro grupo en lugar de desecharlo.\nVACUNA ANTINEUMOCÓCICA 23-SEROTIPOS\n1. Se aplicará a la población de 65 años de edad una dosis de 0.5ml. No se requiere revacunación.\n2. Población de 60 a 64 años de edad: Una dosis de 0.5 ml al grupo de riesgo, entendiendo como tal al que presenta depresión inmunológica o enfermedades crónicas. Para este grupo se considerará revacunación única, cinco años después de la vacunación inicial.\n3. Se aplicará a partir de los 2 años de edad bajo los siguientes criterios:\na) Población mayor de 2 años de edad con factores de riesgo, entendiendo como tal aquellos con depresión inmunológica o enfermedades crónicas (pacientes con neumopatía, nefropatías incluyendo pacientes en diálisis o hemodiálisis, con asplenia anatómica o funcional, pacientes con cáncer, etc.). Para este grupo se aplica una dosis de 0.5ml y se considerará revacunación 5 años después de la primera dosis. Para llevar a cabo esta actividad se recomienda coordinar las acciones de vacunación con el personal hospitalario. (Incluye hospitales federales de referencia)\nb) Personas que viven con VIH, para este grupo se aplica una dosis de 0.5ml y se deberán revacunar 5 años después de recibir la primera dosis.\nVACUNA ANTIPOLIOMIELÍTICA ORAL TIPO SABIN\nEn la Primera y la Segunda Semanas Nacionales de Salud 2012: Se aplicará una dosis de 0.1 ml (dos gotas)\n1. Menores de 5 años de edad que hayan recibido previamente al menos dos dosis de vacuna pentavalente con componente pertussis acelular (DPaT+VIP+Hib).\n2. Se exceptuará su aplicación en aquellos niños a los cuales les corresponda recibir dosis de esquema con vacuna pentavalente.\nEn cercos epidemiológicos por Parálisis Flácida Aguda, se utilizará conforme a lo establecido en el Manual de Vigilancia Epidemiológica de la Poliomielitis.\nVACUNA CONTRA HEPATITIS A\nLa vacunación contra hepatitis A se recomendó a partir del año 2008 para población con mayor riesgo de complicarse y morir.\n– Se aplicarán dos dosis de 0.5ml en las siguientes situaciones. Con un esquema de 0 – 6 meses.\n1. Hijos de jornaleros agrícolas de 1 a 8 años que trabajan en los campos.\n2. Niños de 1 a 3 años que asisten a estancias infantiles y guarderías.\nVACUNA CONTRA VARICELA\nLa vacunación contra varicela se recomendó a partir del año 2008 para población con mayor riesgo de complicarse y morir. Se aplicarán dos dosis de la vacuna a cada individuo.\n1. Individuos de 12 meses y mayores en albergues, guarderías, casa cuna. Se aplicará una dosis al año de edad y la segunda dosis entre los 4 y 6 años de edad.\n2. Personas de 12 meses y mayores con inmunodeficiencias (VIH, Cáncer, nefropatías, etc.), cuyos médicos hayan evaluado que el individuo se encuentra en condiciones de ser vacunado. Se aplicarán dos dosis con intervalo de 8 semanas entre cada dosis. Cuando se trate de niños menores de 6 años de edad, podrá aplicarse la segunda dosis a los 5 – 6 años de edad.\nCONSIDERACIONES GENERALES\nPara la vacunación permanente se dará importancia especial a la vacunación de los niños menores de 1 año de edad, que recibirán su esquema primario, así como a su incorporación al Censo Nominal y PROVAC.\nSe informará a las madres o responsables de los niños menores de ocho años sobre los aspectos básicos de la vacunación como: vacuna(s) que se le(s) aplica(n), enfermedades que previene, reacciones esperadas, cuidados en el hogar después de la aplicación, periodicidad con la que se deben aplicar las dosis de las distintas vacunas, riesgos en los que se encuentran los niños no vacunados e importancia de la Cartilla Nacional de Salud, además tendrá que proporcionarse información referente a la importancia de que acudan a las Campañas Intensivas que se llevan a cabo.\nLas localidades sin servicios permanentes de salud deberán ser visitadas por brigadas de vacunadores o equipos del Programa de Caravanas de la Salud, Oportunidades u otros, cuantas veces sea necesario, con la finalidad de proteger a la población que vive en zonas con alta marginación. Las visitas serán realizadas por la Institución de responsabilidad de la zona.\nTodas las actividades del Programa Permanente de Vacunación se reforzarán en cada Semana Nacional de Salud, esto incluye tanto las actividades de vacunación para completar esquemas y mejorar coberturas, como las actividades de incorporación y registro en Censo Nominal.\n1.2 SEMANAS NACIONALES DE SALUD\nLas acciones intensivas de mayor trascendencia que se realizan actualmente son las Semanas Nacionales de Salud.\nLas Semanas Nacionales de Salud se han caracterizado por ser un evento de salud pública que otorga a la población del país, acciones integradas de atención primaria, cuyo eje central son las acciones de vacunación.\nEn México, cada año se realizan tres Semanas Nacionales de Salud. La primera tiene como actividad central la aplicación de vacuna oral contra poliomielitis (Sabin) a todos los menores de cinco años con el propósito de mantener la erradicación del poliovirus salvaje del territorio nacional. En la segunda, las actividades de vacunación están enfocadas la aplicación de vacuna oral contra poliomielitis y a la aplicación de vacunas complementarios a las familias. En el mes de octubre se efectúa la tercera Semana Nacional de Salud, en ésta se aplica la vacuna Triple Viral a los niños de nuevo ingreso a la instrucción primaria, así como a los niños de 6 y 7 años de edad no inscritos en el Sistema Educativo Nacional, que no han recibido la segunda dosis de este biológico; además a alumnos de sexto grado de primaria se aplica un refuerzo con toxoide tetánico diftérico y se inician o completan el esquemas de vacunación contra la hepatitis B.\nEn las tres Semanas Nacionales de Salud, como reforzamiento a las actividades permanentes, se aplican todas las vacunas para iniciar o completar esquemas de vacunación en los menores de ocho años de edad, mujeres en edad fértil y grupos poblacionales específicos. También se promueven otras acciones de salud como distribución de sobres con soluciones hidratantes (Vida Suero Oral) y se proporciona información a los responsables de los niños menores de cinco años para el uso adecuado del Vida Suero Oral en el tratamiento de los cuadros diarreicos.\nEn las dos últimas Semanas Nacionales de Salud de cada año, se llevan a cabo dos intervenciones en áreas de riesgo para enfermedad diarreica, la primera es de tipo nutricional en niños de 6 meses a 4 años de edad, a quienes se les aplica una mega dosis de vitamina «A» para contribuir en la disminución de la morbilidad y mortalidad infantil, particularmente la causada por diarreas e infecciones respiratorias; y la segunda, en niños y adolescentes (de 2 a 14 años de edad) se administra Albendazol para reducir la tasa de infestación por parásitos intestinales y disminuir el impacto negativo de las parasitosis en el crecimiento y desarrollo infantil, así como en el rendimiento escolar.\nA partir del año 2004, el Consejo Nacional de Vacunación estableció el suplemento con ácido fólico a mujeres en edad fértil como una política para el fortalecimiento de su estado nutricio, a fin de prevenir los defectos congénitos del tubo neural y abatir su alta prevalencia en el país. Aunque esta actividad se promueve en Semanas Nacionales de Salud y se trabaja conjuntamente con las áreas de Salud reproductiva, es una acción de carácter permanente que se desarrolla en las unidades de salud por las áreas de salud reproductiva.\nLas Semanas Nacionales de Salud se han constituido como una de las estrategias importantes que han fortalecido de manera muy significativa la coordinación y los vínculos de trabajo entre todas las instituciones del Sistema Nacional de Salud.\nLa estrategia denominada Semanas Nacionales de Salud tiene como objetivo general romper en corto tiempo la cadena de transmisión de algunos padecimientos o en su caso, mantener eliminada la transmisión autóctona de éstos, mediante el otorgamiento de accionessimultáneas para la prevención de las enfermedades evitables por vacunación, diarreas e infecciones respiratorias agudas, a la vez que se trata de reducir deficiencias de la nutrición. El universo objeto de estas acciones corresponde a la población infantil, preescolar, escolar, mujeres de 12 a 44 años de edad y hombres de 12 años de edad y más que radiquen en municipios con casos de tétanos neonatal y no neonatal.\nDurante las tres Semanas Nacionales de Salud, adicionalmente a la vacunación, se distribuirán sobres de “Vida Suero Oral” y durante la Segunda y Tercera Semanas Nacionales de Salud se proporcionarán otras acciones del paquete básico tales como: administración de Vitamina “A” y desparasitación intestinal con Albendazol.\nPara el año 2012, se realizarán tres Semanas Nacionales de Salud:\nLa Primera Semana Nacional de Salud se desarrollará\nAcciones en todo el territorio nacional:\n1. Aplicación de vacuna anti poliomielítica tipo Sabin a la población menor de 5 años para mantener erradicada la poliomielitis en todo el territorio nacional. En el caso de los menores de un año de edad, solo se aplicará a aquellos que hayan recibido previamente dos dosis de vacuna inactivada de polio virus a través de la vacuna pentavalente con componente pertussis acelular (DPaT+VIP+Hib).\n2. Reforzamiento de la vacunación permanente: Completar esquemas básicos (BCG, Pentavalente acelular, anti hepatitis B, Triple viral SRP, anti rotavirus, anti neumocócica conjugada), aplicación de refuerzo de la vacuna DPT y SR (población que no demuestre haber recibido la segunda dosis de SR o SRP)\n3. Distribución de un sobre de “Vida Suero Oral” a cada una de las madres y responsables de los menores de cinco años que entren en contacto con los servicios de salud.\n4. Reforzamiento de la administración de Suplementos de Vitaminas y Minerales, Hierro y Ácido Fólico a la población en riesgo.\n5. Informar a las madres y responsables de los menores de cinco años sobre la prevención de las enfermedades diarreicas e infecciones respiratorias agudas, su manejo en el hogar y la identificación de los signos de alarma.\n6. Incorporación de los niños menores de 1 año de edad al censo nominal, con lo que la concordancia deberá llegar al menos a 95% para este grupo de edad.\n- Publicado en:\n[Esquemas de Vacunacion](https://centrodevacunacioninmune.wordpress.com/category/esquemas-de-vacunacion/)", "language": null, "image": "https://centrodevacunacioninmune.files.wordpress.com/2012/05/111.jpg", "pagetype": "article", "links": ["https://centrodevacunacioninmune.wordpress.com/about/", "https://centrodevacunacioninmune.wordpress.com/", "https://centrodevacunacioninmune.wordpress.com/author/centrodevacunacioninmune/", "https://centrodevacunacioninmune.wordpress.com/2012/05/05/34/", "https://centrodevacunacioninmune.wordpress.com/2012/05/05/34/#respond", "https://centrodevacunacioninmune.files.wordpress.com/2012/05/111.jpg", "https://centrodevacunacioninmune.files.wordpress.com/2012/05/1-esquema-de-vacunacic3b3n-adolescentes-y-adultos.jpg", "https://centrodevacunacioninmune.files.wordpress.com/2012/05/2-esquema-de-vacunacic3b3n-adulto-mayor.jpg", "https://centrodevacunacioninmune.wordpress.com/2012/05/05/34/?share=twitter", "https://centrodevacunacioninmune.wordpress.com/2012/05/05/34/?share=facebook", null, "https://centrodevacunacioninmune.wordpress.com/category/esquemas-de-vacunacion/", "https://centrodevacunacioninmune.wordpress.com/2012/05/02/recomendaciones/", "https://centrodevacunacioninmune.wordpress.com/2012/05/19/despues-de-las-vacunas/", "/2012/05/05/34/#respond", "#comment-form-guest", "#comment-form-load-service:WordPress.com", "#comment-form-load-service:Facebook", "https://gravatar.com/site/signup/", "javascript:HighlanderComments.doExternalLogout( 'wordpress' );", "#", "javascript:HighlanderComments.doExternalLogout( 'facebook' );", "#", "javascript:HighlanderComments.cancelExternalWindow();", "https://centrodevacunacioninmune.wordpress.com/2012/09/08/ask-the-experts/", "https://centrodevacunacioninmune.wordpress.com/2012/07/14/274/", "https://centrodevacunacioninmune.wordpress.com/2012/07/04/pertussis-vaccine-dosing-guide/", "https://centrodevacunacioninmune.wordpress.com/2012/06/28/fda-expands-use-of-prevnar/", "https://centrodevacunacioninmune.wordpress.com/2012/06/25/update-influenza-activity-united-states-2011-12/", "https://centrodevacunacioninmune.wordpress.com/category/esquemas-de-vacunacion/", "https://centrodevacunacioninmune.wordpress.com/category/informacion-para-padres/", "https://centrodevacunacioninmune.wordpress.com/category/vacunas/", "http://www.centrodevacunacioninmune.com.mx/", "http://www.facebook.com/jorge.lomeli.5249", "https://wordpress.com/es/?ref=footer_blog", "", "", "https://centrodevacunacioninmune.wordpress.com", "https://wordpress.com/log-in?redirect_to=https%3A%2F%2Fcentrodevacunacioninmune.wordpress.com%2F2012%2F05%2F05%2F34%2F&signup_flow=account", "https://centrodevacunacioninmune.wordpress.com", "https://centrodevacunacioninmune.wordpress.com/wp-admin/customize.php?url=https%3A%2F%2Fcentrodevacunacioninmune.wordpress.com%2F2012%2F05%2F05%2F34%2F", "", "", "https://wordpress.com/start/", "https://wordpress.com/log-in?redirect_to=https%3A%2F%2Fcentrodevacunacioninmune.wordpress.com%2F2012%2F05%2F05%2F34%2F&signup_flow=account", "https://wp.me/p2p0SI-y", "http://en.wordpress.com/abuse/?report_url=https://centrodevacunacioninmune.wordpress.com/2012/05/05/34/", "https://wordpress.com/read/blogs/35514264/posts/34", "https://subscribe.wordpress.com/", "", "#", "#", null]}