{"title": "PDF", "author": "PDF", "url": "www.anmm.org.mx/bgmm/1864_2007/2001-137-3-257-263.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "257 Gac Méd Méx Vol. 137 No. 3, 2001Resumen\nSe bosquejan las figuras más destacadas de\nmédicos y cirujanos indígenas, europeos y criollos,que ejercieron su arte en la Nueva España duranteel siglo XVI.\nHubo cirujanos, más bien improvisados, en las\nhuestes españolas que se enfrentaron a los moradoresde estas tierras americanas en nombre del imperio y dela iglesia universales. Pero los hubo también nativos,que perpetuaron tradiciones ancestrales organi-zándose alrededor de un foco de gran cultura: elcolegio franciscano de la Santa Cruz en Tlatelolco. Enlos albores de la Nueva España, llegaron médicos ycirujanos formados en centros de alto nivel médicocomo Sevilla, Salamanca y Alcalá de Henares. Además,se inició un notable intercambio de plantas medicinalesy, en general, de productos terapéuticos entre el viejoy el nuevo mundo. Pronto comenzaron a introducirseaquí libros médicos impresos en Europa y, en lasegunda mitad del siglo, aparecieron los primeroslibros médicos novo-hispanos. Una vez establecida lacátedra inicial de medicina de la Real Universidad deMéxico, aumentó el número de publicaciones médicashasta que, en el año 1598, salió a la luz la primera tesisde medicina impresa en América.\nPalabras clave: Médicos, cirujanos, medicina, libros\nmédicos, Nueva España, Siglo XVISummary\nThe more prominent physicians and surgeons,\nEuropean, native and creole, who practiced their artin New Spain during the XVI century, are remembered.There were improvised surgeons among the Spanishsoldiers, who faced the American natives in the nameof universal empire and church. There were alsonative physicians, organized around an importantcultural center: the Franciscan college of Holy Crossin Tlatelolco. They perpetuated the ancestral medicaltraditions. In the dawning of New Spain, arrived heresome physicians and surgeons prepared in importantmedical centers, such Sevilla, Salamanca, and Alcaláde Henares. Soon after a noteworthy exchange ofmedicinal plants and, generally, of therapeuticproducts between the old and new world took place.Likewise arrived here medical books printed in Europeand, in the second half of such century, appearedNewspanish medical books. When the first chair ofmedicine was established in the Royal University ofMéxico (1578), the number of medical publicationsincreased until, in 1598, appeared the first medicalthesis printed in America.\nKey words: Physicians, surgeons, medicine, medical\nbooks, New Spain, XVI century HISTORIA Y FILOSOFÍA DE LA MEDICINA\nMédicos y medicina en la nueva España del siglo XVI\nAlfredo de Micheli-Serra*\n*Académico numerario.\nCorrespondencia y solicitud de sobretiros: Instituto Nacional de Cardiología “Ignacio Chávez”. Departamento de Farmacología. Ju an Badiano\nNo. 1. Col. Sección XVI, C.P. 14080, México, D. F.Época de la conquista\nCirujanos Españoles\nAlgunos cirujanos improvisados llegaron a pla-\nyas mexicanas con la expedición de Cortés. Dehecho, en la crónica de Bernal Díaz del Castillo,\n1 se\nmenciona que tras los primeros combates contralos indígenas tabasqueños “se apretaron las heri-\ndas a los soldados con paños, que otra cosa nohabía, y se curaron los caballos con quemarles lasheridas con unto ( sebo derretido ) de un indio de losmuertos, que abrimos para sacárselo...”.\n2 Tam-\nbién “ con el unto de indios... se curaron nuestrossoldados, que fueron quince... y aun cuatro caba-llos que estaban heridos...”.\n3 En la lista de los258 Gac Méd Méx Vol. 137 No. 3, 2001Médicos novohispanos del siglo XVI\nacompañantes de Cortés, se menciona a un “\nsoldado que se decía el bachiller Escobar; eraboticario y curaba de cirujano...”. Se cita igualmen-te a Juan del Rey, quien siguió al conquistadorFrancisco de Montejo en toda la campaña de Yuca-tán, como “ herbolario, médico y cirujano “.\n4\nRespecto al episodio de Pánfilo de Narváez, llega-\ndo de la isla de Cuba a playas veracruzanas, diceBernal Díaz que “ estaba muy mal herido y quebradoel ojo y demandó licencia a Gonzalo de Sandoval paraque un cirujano que traía en su armada, quien se decíamaestre Juan, le curase el ojo a él y a otros capitanesque estaban heridos...”.\n5 Por otra parte, había “ un\nnegro lleno de viruelas... que fue causa que se pegasee hinchase toda la tierra de ellas...”.\n6\nDurante el sitio de Tenochtitlán, los españoles no\ndisponían de hilas ni de vendas y, para los heridos,utilizaban tejidos de algodón indígenas, arrancadosa los cadáveres: “ curábamos nuestras heridas conquemárnoslas con aceite, y un soldado que se decíaJuan Catalán las santiguaba y ensalmaba...”.\n7 Debe\ntenerse presente que, en aquella época, también enEuropa se acostumbraba verter aceite de saúcomuy caliente en las heridas. Esto duró hasta queAmbroise Paré (1509-1590), cirujano militar en elejército de Francisco I de Francia, durante la campa-\nña del Piamonte (1536) comenzó a aplicar el llama-\ndo tratamiento suave en las heridas por arma defuego. A su vez, el boloñés Bartolomeo Maggi (1516-1552) demostró experimentalmente la no toxicidadde la pólvora en dichas heridas y principió a tratarlascon medicamentos lenitivos, reposo y dieta.\n8\nTras la toma de la gran Tenochtitlán, los con-\nquistadores se encontraron en estrecheces por losprecios elevados de cualquier cosa que debíancomprar y de cualquier servicio del que necesita-ban. Así pues, se menciona un cirujano, maestreJuan - probablemente aquél que llegó con Narváez-, quien curaba algunas malas heridas y se igualabapor la cura a excesivos precios, y asimismo “ unmedio matasanos, que se decía Murcia y era boti-cario y barbero, que también curaba...”.\n9\nProtoenfermeras\nLa más popular de las mujeres que actuaron\ncomo enfermeras fue probablemente IsabelRodríguez,\n10 una de las pocas españolas llegadas\ncon Cortés. Durante los hechos de armas, curó ydio consuelo a los heridos y, en ocasiones, entró al\ncombate e hizo guardias si los soldados escasea-ban o estaban rendidos por la fatiga. Con ella, sedesempeñó María de Estrada, esposa de AlonsoMartín, la que está citada en la Crónica de la NuevaEspaña de Francisco Cervantes de Salazar.\n11\nBernal Díaz las define “ viejas “ al mencionar supresencia en el banquete ofrecido por Cortés enCoyoacán tras la caída de la capital méxica.\n12\nSe mencionan asimismo Beatriz González y\nBeatriz Palacios, mujer mulata, quienes llegaroncon la flota de Pánfilo de Narváez. Documentos dela época citan aun a Juana Martín y a Juana deMansilla, mujer de Alonso Valiente,\n13 “la que cuida-\nba de los heridos”.\nSe habla de esta última en la Crónica de la\nNueva España11 y en la Monarquìa Indiana de fray\nJuan de Torquemada.14 La esposa del ballestero\nSebastián Rodríguez, la que “ se halló en la Con-quista y sirvió en curar los enfermos que había”,figura en el Indice de Conquistadores y Pobladoresde la Nueva España,\n15 y en una declaración de su\nsegundo marido Cristóbal Hidalgo.\nDespués de la Conquista\nMédicos Indígenas\nEn la primera mitad del siglo XVI, destaca la\nfigura de Martín de la Cruz, natural de Tlatelolco yformado en el colegio franciscano de la Santa Cruz.Fue autor del famoso herbario o recetario \nLibellus\nde medicinalibus indorum herbis , que Juan Badiano,\noriginario de Xochimilco, tradujo del náhuatl al latín.De la Cruz no figura en la lista de los médicosindígenas titulados y no titulados, que nos transmi-tiera Fray Bernardino de Sahagún en los códicesMatritense y Florentino, pero se halla entre losexaminadores de otros médicos indígenas comoAntón Martín y Gavriel Mariano.\n16 Su opúsculo fue\nllevado a España en 1552 por Francisco deMendoza, hijo del virrey don Antonio. Al parecer,aquel joven estaba asociado con el médico sevilla-no Nicolás Monardes (su verdadero apellido, deorigen genovés, era Monardi) para la importación ala península de hierbas medicinales novohispanasy, en particular, de la llamada raíz de China - unavariedad de zarzaparrilla - y del palo de guayaco,utilizados para el tratamiento de la sífilis. Tales259 Gac Méd Méx Vol. 137 No. 3, 2001Alfredo de Micheli-Serra\nedigraphic.comvegetales hicieron el objeto de dos publicaciones\nde Monardes, quien estaba enterado de los intentosde aclimatación de plantas asiáticas en Américapor Francisco de Mendoza y de su éxito en laaclimatación del jengibre.\nEn época más tardía actuaron: Francisco de la\nCruz, Miguel García, Joseph Hernández, AntonioMartínez, Juan Pérez, Pedro Pérez y Baltasar Xuárez,todos ellos naturales de Tenochtitlán, quienes entre1567 y 1569 revisaron y corrigieron la parte concer-niente a enfermedades y medicinas en el códiceMatritense. \n14 Además, Miguel Damián, Felipe\nHernández, Miguel Motolinía, Pedro de Requena,Pedro de Santiago, Francisco Simón y Gapar Matías,todos naturales de Tlatelolco, colaboraron en loscapítulos dedicados a “cosas medicinales” del códi-ce Florentino. Tales capítulos fueron incluidos en laHistoria General de las cosas de Nueva España deSahagún. En opinión de Somolinos d’Ardois,\n14 los\npersonajes mencionados ejercieron la medicina enun período posterior a 1575.\nMedicamentos indígenas\nEl uso continuo de plantas medicinales locales\nse sugiere en la declaración hecha en 1548 por frayLucas de Almodovar O.F.M., quien afirmaba que elobispo fray Juan de Zumárraga proporcionaba a laenfermería del convento grande de San Franciscotodo lo necesario y “hasta Castilla enviaba por medi-cinas, porque algunas no se hallaban en esta tie-rra”.\n17 En la segunda carta-relación de Cortés, fe-\nchada el 30 de octubre de 1520,18 no se describen ni\nlas hierbas medicinales ni los medicamentes yapreparados por los herbolarios del mercado princi-pal de Temixtitán. Dichas hierbas serán descritasmás tarde - y algunas también dibujadas - porNicolás Monardes\n19 (Figura 1). Amén de los vegeta-\nles empleados en el tratamiento de la sífilis, esteúltimo importó a España, y estudió, los bálsamos delPerú y de Tolú (\nMiroxilon peruiferumL. y Miroxilon\ntoluiferumL ., respectivamente). Importó asimismo\nmedicamentos purgantes - en particular la raíz deMichoacán o de Jalapa - e hizo una descripción muyexacta de la planta del tabaco (\nNicotiana tabacum\nL.).20 Hubo pronto traducciones e impresiones de las\nobras de Monardes en varios países de Europa. P.ej.en Italia se iniciaron con el folleto Modo et ordinecome se ha di usare la Radice Michoacana (Milán,\n1570), con el Trattato della neve e del bere fresco.....(Florencia. Impr. Bartolomeo Sermartelli, 1574) ycon el opúsculo Delle cose che vengono portatedall’Indie Occidentali pertinenti all’uso della Medicina(Venecia. G. Ziletti, 1575),\n21 Figura 2.\nFigura 1. Retrato de Nicolás Bautista Monardes (1508?-1588). Tomado\nen la edición de sus obras por Fernando Díaz Sevilla, 1580. (Ref. No. 19).\nMédicos y Cirujanos Españoles\nEl primer galeno español que llegara a América\nfue el doctor Diego Álvarez Chanca, médico de lareina Juana la Loca y acompañante de Colón. \n22 El\naño mismo de la toma de la capital azteca, 1521,llegó a México el sevillano Cristóbal de Ojeda, doctoren medicina, quien durante el proceso de residenciacontra Hernán Cortés (1529) declarará haber aten-\n260 Gac Méd Méx Vol. 137 No. 3, 2001Médicos novohispanos del siglo XVI\ndido al ex tlatoani Cuauhtémoc muchas veces,\ndespués del tormento que le infligieron, por quema-duras en los pies y en las manos. En diciembre de1523, dicho médico y el licenciado Pedro López (elprimero) trataron a Francisco de Garay, recién llega-do de Jamaica, durante su enfermedad mortal.\nPor otro lado, Francisco de Soto, cirujano barbe-\nro, fue designado por el cabildo civil \"cirujano oficial\"de la capital novohispana. Pero llegó pronto uncirujano latino, i.e. con estudios y práctica quirúrgi-ca: maese Diego de Pedraza. Al salir Cortés rumboa las Hibueras (1524), llevó consigo “ por médico aun licenciado Pedro López, vecino que fue deMéxico, y cirujano a maese Diego de Pedraza”.\n24\nLópez, cuando se dirigía en barco hacia la isla deSanto Domingo, pudo escaparse sobre una tablade un peligroso naufragio.\n25 Pedraza acompañará\nmás tarde a Cortés en sus entradas en las regionesdel Pánuco y de Jalisco. Beatriz Muñoz, comadro-na y enfermera española, fue también a las Hibuerasy, según declaración de su hijo Sebastián, “sirviómucho en curar a los estaban heridos de la maderay clavazón de los navíos, que se habían quebradoy perdido con temporal”.\n24 Al regresar Cortés a\nMéxico (1526), mandó llamar a Castilla a un maesede Rodas, para que le curasen el brazo derecho,que tenía quebrado de una caída de caballo.\n25\nRecién llegado el licenciado Luis Ponce de León\ncon el encargo de realizar el juicio de residencia aCortés (1526), “le dio una muy recia calentura yechóse en la cama, y estuvo cuatro días amodorridosin tener el sentido que convenía, y todo lo más deldía y de la noche era dormir; y después que aquellovieron los médicos que le curaban, que se decíanel licenciado Pedro López y el doctor Cristóbal deOjeda y otro médico que él traía de Castilla...“\n26 Se\ntrataba probablemente de una epidemia de fiebretifoidea en la que perecieron unas treinta personasademás de Ponce de León.\nEl 11 de enero de 1527, Pedro López fue desig-\nnado protomédico de Nueva España. Atendió adoña Juana de Zúñiga, segunda esposa de Cortés,y redactó una amplia relación de los medicamentosutilizados: uno de los más antiguos e importantesdocumentos médicos de México. Diego de Pedrazafue nombrado por el cabildo, en 1531, “ fiscal de losmédicos, cirujanos y ensalmadores y de todas lasotras personas que curan y untan de enfermeda-des”. Además de éstos, ejercieron la medicina enaquella época los doctores Olivares, llegado en1524 con licencia del rey Carlos I, Sebastián de\nUrieta, que fue “singular en ciencia y experiencia” yJuan de la Fuente futuro titular de la primera cátedrade medicina en la Real Universidad de México(1578). Este último denunció ante el tribunal de laSanta Inquisición al doctor Centurio, de origenalemán, porque defendía ciertas doctrinas deParacelso.\nEn la segunda mitad del siglo, para organizar un\ncontrol efectivo del ejercicio de la medicina, el reyFelipe II expidió en Madrid la Real Cédula de 11 deenero de 1570 (Ley I del Título VI del Libro V). \n27 Sin\nembargo, pese a todas las disposiciones reales,una multitud de personas no autorizadas legalmen-te se dedicaba a dicho ejercicio.\nHubo varios médicos nacidos y formados en\nMéxico, como Juan Haro Bravo de Lagunas, sobri-no del doctor Francisco Bravo. De todos modos, enlos aspectos de la organización sanitaria, la inves-tigación y la docencia, sobresalían los médicosllegados de la península ibérica, como el segundoPedro López, quien en 1553 obtuvo los grados delicenciado y doctor en medicina por la flamanteUniversidad de México. Tuvo una brillante trayecto-ria universitaria, fue fundador del nuevo Hospital deSan Lázaro para leprosos en 1572 y de la primera\nCasa de cuna, departamento especial del Hospital\nde la Epifanía (1582), el cual funcionó hasta 1604.Fue gran amigo del venerable Bernardino Álvarez yle asistió con el Dr. Juan de la Fuente y otros en suenfermedad mortal (1584)\nEl protomédico Francisco Hernández, egresado\nde la Universidad de Alcalá de Henares, fue enviadopor Felipe II con una misión científica a la NuevaEspaña. Permaneció allí siete años (1571 - 1577)realizando actividad profesional, estudios anatomo-clínicos e investigaciones de historia natural. Du-rante la epidemia de \ncocoliztle, en 1576, participó\nen las primeras necropsias con fines diagnósticosefectuadas en el Hospital Real de San José de losNaturales, junto con el cirujano Alonso López deHinojosos y el Dr. Juan de la Fuente.\n28 Más aún,\nrecorrió en lomo de mula casi todo el territoriomexicano para descubrir y describir los remediosvegetales, animales y minerales que éste podíaofrecer al campo de la terapéutica. Sus volumino-sos apuntes no se publicaron en la época suya.Pero pudo publicarse en Roma un epítome (1651),bajo los auspicios de la “Accademia dei Lincei”(Academia de los Linces ).\n29261 Gac Méd Méx Vol. 137 No. 3, 2001Alfredo de Micheli-Serra\nedigraphic.comPrimeros libros médicos\nEn las listas de embarque de libros españoles\npara la Nueva España, están registradas obras deFrancisco López de Villalobos (1473 - 1549), p.ej. Elsumario de la medicina, poema didáctico jocoso enel que describió los efectos de la sífilis. Los médicospeninsulares emigrados a tierras de Anáhuac cono-cían probablemente los escritos de los hermanosJerónimo y Gaspar Torrella, impresos a fines delsiglo XV, que exponían las nuevas orientacionespara el tratamiento de dicha enfermedad, así comolas historias clínicas de varios enfermos tratados.\nPedro Arias de Benavides, que llegó con el séqui-\nto del oidor Alonso de Zurita, fue un buen cirujanoformado en Salamanca y autor del libro \nSecretos dechirurgía...30 Se trata de un escrito rico en citas de\nautoridades, en relatos clínicos y en recetas tera-péuticas. En él se mencionan médicos contemporá-neos: Valpuesta, Torres, Francisco Toro y, en el folio138 v, el propio Vesalio, considerado por el autorcomo un “famoso cirujano y anatomista”. Se citatambién a Ruy Díaz de la Isla, uno de los galenosmás capacitados en su tiempo para el estudio delorigen y de la terapia de la sífilis y autor del Tratadocontra el mal serpentino. \n31 Benavides, quien residió\nen México de 1554 a 1564, tuvo a su cargo unhospital especializado para el tratamiento de las“bubas”, verosímilmente el Hospital del Amor deDios fundado por el obispo Zumárraga. Debido a sularga experiencia, rechazaba el palo de guayaco y lazarzaparrilla como medicamentos antibubosos,Figura 3. Primera página de Opera Medicinalia del doctor Francisco\nBravo México, 1570. (Ref. No. 33).Figura 2. Portada de la edición italiana de la segunda parte del tratado\nDelle cose che vengono portate dall’Indie Occidentali .. Venecia,\n1575. (Ref. No, 19).\n262 Gac Méd Méx Vol. 137 No. 3, 2001Médicos novohispanos del siglo XVI\nsustituyéndolos por las más efectivas unciones\nmercuriales.10 A su vez, Francisco Cervantes de\nSalazar, catedrático de retórica en la Universidad deMéxico, poseía un ejemplar del libro de cirugía delitaliano Juan de Vigo (Giovanni da Vigevano), proba-blemente en la edición española de 1548 impresa enToledo. Este cirujano recomendaba la hemostasispor ligadura de los vasos en lugar de la obtenida conel termocauterio.\nHasta la década de 1550 solamente tres médicos\nhan dejado documentos escritos, que permiten ana-lizar sus conocimientos y sus enfoques personales:el mencionado Arias de Benavides, el licenciadoPedro López y Cristóbal Méndez, de formaciónsalmantina. El último ejerció su profesión en Méxicoentre 1534 y 1545, como protomédico y visitador. Asu regreso a España, publicó un libro,\n32 en el que\ndescribe la primera necropsia efectuada en el con-tinente americano en un niño de 5 años con litiasisvejigal. El autor cita, amén de los clásicos, a un solomédico contemporáneo: el doctor Mexía.\nDurante la segunda mitad del siglo XVI, salieron\na la luz los primeros libros médicos impresos en laNueva España. El impresor Pedro Ocharte(Ochart),\n33 originario de Ruán, yerno y heredero del\nbressano Juan Pablos (Giovanni Paoli) - primero\nimpresor de América34 - editó en 1570 Opera\nMedicinalia  (Figura 3) del doctor Francisco Bravo35\ncon prólogo de Francisco Cervantes de Salazar.Es el primer libro de medicina impreso en América.Hallamos en éste, amén de un estudio sobre eltabardillo, una contribución inicial al examen de lascondiciones higiénicas y sanitarias de la poblaciónde México, analizadas con intentos epidemiológicos.Tal intento, en opinión de Somolinos d’Ardois,\n10\nhace recordar el antiguo tratato hipocrático De losaires, aguas y lugares. Ocharte imprimió igualmen-te el tratado de historia natural del Dr. Juan deCárdenas\n36 y la segunda edición del Tractado bre-\nve de medicin a (1592), obra de divulgación médica\ndel sevillano Agustín Farfán.\nA su vez, el impresor turinés Antonio Ricardo\n(Riccardi o Ricciardi), quien trabajara inicialmenteen el taller de Ocharte, imprimió los primeros librosde cirugía: \nSumma y recopilación de cirugía  (1578)\nde maese Alonso López de Hinojosos,37 cirujano\ndel Hospital Real de San José de los Naturales,quien introdujo el uso de las sanguijuelas y redactólas observaciones iniciales de odontología en Méxi-co, y \nTractado breve de anothomía y chirugía ...\n(1579) del doctor Agustín Farfán. Los caracteresutilizados por Antonio Ricardo estaban hechos conelegancia y cuidado, particularmente los tipositálicos o cursivos que se parecen a los empleadospor Aldo Manuzio y Francesco Grifi.\nLa escasez de publicaciones médicas novohis-\npanas se debe tal vez a la institución tardía de lascátedras de medicina. La primera se instituyó en1578 con carácter temporal - la decana en el NuevoMundo\n38 - y estuvo a cargo del doctor de la Fuente.\nEn la imprenta de Pedro Balli salió a la luz, en 1595,la segunda edición del libro de cirugía de maeseAlonso López. Aquel año la Real Universidad deMéxico obtuvo el título de Pontificia en virtud de unbreve del papa Clemente VIII, otorgado el 17 deoctubre en Frascati. Poco más tarde, en 1598,apareció una tesis universitaria de medicina,\n39 la\nprimera de América, impresa en el taller de Balli.\nLo que se ha expuesto aquí confirma la acertada\naseveración de Germán Somolinos d’Ardois:10 “el\nmédico español o mexicano, que ejercía su profe-sión en los albores de la Nueva España, necesitabautilizar para su práctica los materiales que le ofre-cía el medio ambiente”. De todos modos a lo largodel siglo se introdujeron gradualmente en tierras\namericanas las experiencias y los conocimientos\nadquiridos por los europeos. A la vez, tradicionesancestrales de los moradores de América se trans-mitieron y se fusionaron con el \nsaber médico de los\npueblos del Mudo Antiguo.\nReferencias\n1.Díaz del Castillo B.  Historia verdadera de la conquista de\nla Nueva España. México, Ed. Porrúa S.A., 1994, pp. 240-376.\n2.Díaz del Castillo B.  Historia verdadera de la conquista de\nla Nueva España. México, Ed. Porrúa S.A., 1994, p.55.\n3.Díaz del Castillo B.  Historia verdadera de la conquista de\nla Nueva España. México, Ed. Porrúa S.A., 1994, pp. 109-110.\n4.Díaz del Castillo B.  Historia verdadera de la conquista de\nla Nueva España. México, Ed. Porrúa S.A., 1994, p. 571.\n5.Díaz del Castillo B.  Historia verdadera de la conquista de\nla Nueva España. México, Ed. Porrúa S.A., 1994, p. 240.\n6.Díaz del Castillo B.  Historia verdadera de la conquista de\nla Nueva España. México, Ed. Porrúa S.A., 1994, p. 244.\n7.Díaz del Castillo B.  Historia verdadera de la conquista de\nla Nueva España. México, Ed. Porrúa S.A., 1994, p. 338.\n8.Laín Estralgo P.  Historial de la Medicina. Barcelona. Ed.\nSalvat, 1978, p. 369.263 Gac Méd Méx Vol. 137 No. 3, 2001Alfredo de Micheli-Serra\nedigraphic.com9.Díaz del Castillo B.  Historia verdadera de la conquista de la\nNueva España. México, Ed. Porrúa S.A., 1994, pp. 376-377.\n10.Somolinos d'Ardois G.  Capítulos de historia médica\nmexicana II. México, 1979, pp. 148-149.\n11.Cevantes de Salazar F.  Crónica de la Nueva España. 2\nvols. Madrid Ed. Atlas, 1971.\n12.Díaz del Castillo B.  Historia verdadera de la conquista de\nla Nueva España. México, Ed. Porrúa S.A., 1994, p 371.\n13.Díaz del Castillo B.  Historia verdadera de la conquista de la\nNueva España. México, Ed. Porrúa S.A., 1994, pp. 492 y 199.\n14.Somolinos d'Ardois G.  Capítulos de historia médica\nmexicana III. México, s.a.\n15.de Icaza F.  Conquistadores y pobladores de la Nueva\nEspaña. Es. Páginas escogidas. México. UNAM (BEU),1994, pp. 132-133.\n16.Viesca Treviño C.  Y Martín de la Cruz, autor del códice\nde la Cruz-Badiano, era un médico tlatelolca de carne yhueso. Estudios de Cultura Náhuatl 1995;25: 479-498.\n17.García Icazbalceta J.  Don fray Juan de Zumárraga.\nMéxico. Ed. Porrúa, S.A., 1947, 4 Vols. Vol. III, pp 322-325.\n18.Cortés H. Cartas de relación. Segunda carta. México. Ed.\nPorrúa S.A., 1993, p.63.\n19.Guerra F.  Nicolás Bautista Monardes. México. Compa-\nñía Fundidora de Fierro y Acero de Monterrey, S.A., 1961,pp. 56-63.\n20.Guerra F.  Nicolás Bautista Monardes. México. Compa-\nñía Fundidora de Fierro y Acero de Monterrey, S.A., 1961,pp. 64-67.\n21.Monardes N.  Delle cose che vengono portate dall'Indie\nOccidetali pertinenti all'uso della Medicina. Venecia.Giordano Ziletti, 1575.\n22.Tió A. Dr. Diego Álvarez Chanca. Puerto Rico. Inst.\nCultura Puertorriqueña, 1996.\n23.Díaz del Castillo B. Historia verdadera de la conquista de\nla Nueva España. México, Ed. Porrúa S.A., 1994, p404.24.Díaz del Castillo B.  Historia verdadera de la conquista de\nla Nueva España. México, Ed. Porrúa S.A., 1994, p.459.\n25.Díaz del Castillo B.  Historia verdadera de la conquista de\nla Nueva España. México, Ed. Porrúa S.A., 1994, p.548.\n26.Díaz del Castillo B. Historia verdadera de la conquista de\nla Nueva España. México, Ed. Porrúa S.A., 1994, p.510.\n27.Muriel J. Hospitales de la Nueva España. México. Ins-\ntituto de Historia, No. 35, 1956, p. 287.\n28.Fernández del Castillo F.  La cirugía mexicana en los\nsiglos XVI y XVII. México. Lab. E R Squibb, 1936.\n29.Hernández F.  \nRerum Medicarum Novae Hispaniae\nThesaurus . Roma. Vital Mascardi, 1651.\n30.Arias de Benavides P.  Secretos de Chirugía... Vallado-\nlid. Francisco Fernández, 1567.\n31.Díaz de la Isla R. Tratado contra el mal serpentino.\nSevilla. Domingo de Ronbertis, 1539.\n32.Méndez C.  Libro del ejercicio corporal y de sus prove-\nchos. Sevilla. Gregorio de la Torre, 1553.\n33.Stols A A M. Pedro Ocharte, el tercer impresor mexicano.\nMéxicano. Impr. Nuevo Mundo, 1962, p.10.\n34.Dávila Padilla A.  Historia de la fundación y discurso de\nla provincia de Santiago de México de la Orden dePredicadores... Madrid. Pedro Madrigal, 1596, p. 670.\n35.Bravo F. Opera Medicinalia. México. Pedro Ocharte,\n1570.\n36.de Cárdenas J. Primera parte de los problemas y\nsecretos maravillosos de las Indias. México. PedroOcharte, 1591.\n37.López de Hinojosos A.  Suma y recopilación de Chirugía.\nMéxico. Antonio Ricardo, 1578.\n38.de la Plaza y Jaen C B.  Crónica de la Real y Pontificia\nUniversidad de México. (N. Rangel, Ed.). México. Impr.Universitaria, 1931.\n39.Rangel F. \nDolores oculorum meripotio . México. Pedro\nBalli, 1598.", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}