{"title": "ARMONIZACIÓN TERAPÉUTICA MENTE-CUERPO", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "1998-01-05", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "ARMONIZACIÓN TERAPÉUTICA MENTE-CUERPO\nSomos cuerpo y mente. Ambos configuran la unidad funcional de nuestro ser. Su armonía y equilibrio fundamenta nuestra salud y bienestar.\nMente y cuerpo se influyen mutuamente. Sin embargo, los conocimientos actuales están evidenciando un mayor dominio de la mente sobre el cuerpo que no del cuerpo sobre la mente. En este sentido, la psiconeuroinmunoendocrinología está aportando evidencias científicas que permiten aprovechar el poder terapéutico de la vía mente-cuerpo.\nLa aplicación conjunta y estratégica de las técnicas y conocimientos empíricamente contrastados en el campo de la psicología y la naturopatía, consiguen una sinergía terapéutica más profunda y duradera. Aplicada de forma muy personalizada, con objetividad, rigor y seguridad, la psiconaturopatía es una herramienta natural ideal para ayudar a conseguir resultados preventivos y regeneradores muy relevantes. La psiconeuroinmunología ha llegado también para confirmar esta relación tan importante entre mente y cuerpo, uniendo técnicas y conocimientos médicos naturales con los psicológicos.\nDerivado del biomagnetismo médico, el biomagnetismo emocional es una técnica complementaria que puede aportar un gran beneficio en la esfera emocional de la persona y en la armonización mente-cuerpo. Además de conseguir estados de relajación muy profundos, también puede repercutir positiva y eficazmente, en afecciones de carácter físico, como puede ser el dolor, trastornos psicosomáticos o incluso inmunológicos, mediante la red psiconeuroinmunológica que actúa como un médico interior.", "language": null, "image": null, "pagetype": null, "links": ["/www-josemariaguillen-es/", "/Conoceme/", "/Pedir-cita/", "/Psicolog-a/", "/Alta-sensibilidad-PAS/", "/Coaching-Relajacion/", "/Terapias-Mente-Cuerpo/", "/El-Quinto-Cerebro/", "/Art-culos/", "/Notas-Infocop/", "/Pol-tica-Privacidad-Cookies/", null, "/Conoceme/index.php/", null, "/www-josemariaguillen-es/", "/Conoceme/", "/Pedir-cita/", "/Psicolog-a/", "/Alta-sensibilidad-PAS/", "/Coaching-Relajacion/", "/Terapias-Mente-Cuerpo/", "/El-Quinto-Cerebro/", "/Art-culos/", "/Notas-Infocop/", "/Pol-tica-Privacidad-Cookies/", null, "#"]}