{"title": "LA INMUNOLOGÍA CONTRA EL CÁNCER", "author": "NPunto; Romero Pineda; M T", "url": null, "hostname": null, "description": null, "sitename": "LA INMUNOLOGÍA CONTRA EL CÁNCER", "date": "2020-01-21", "id": null, "license": "CC BY-NC 4.0", "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Los avances en el conocimiento del complejo sistema inmunitario, su importancia transversal en enfermedades de todo tipo y los éxitos cosechados hacen que la inmunología esté de permanente actualidad tanto como disciplina docente como clínica e investigadora. Entre los últimos avances cabe destacar el éxito arrollador de la inmunoterapia del cáncer, pues aunque el papel del sistema inmunitario ante los tumores (descubierto por azar) se conoce desde 1890, ha tardado más de un siglo en hacerse relevante.\nEl cáncer sólo podía tratarse localmente con cirugía y radioterapia hasta la década de 1950, pero más tarde, comenzó a desarrollarse una quimioterapia no específica y de alta toxicidad, cuyo objetivo era destruir a las células neoplásicas en reproducción. Ha sido partir del año 2010, con el desarrollo de la inmunoterapia, cuando se ha abierto un nuevo horizonte en el tratamiento del cáncer.\nLa inmunoterapia aplicada a la oncología utiliza las células de nuestro sistema inmunitario para combatir la enfermedad. Esta estrategia, radicalmente distinta a la quimioterapia, se basa en la estimulación del sistema inmunitario, con el objetivo de que sea éste el encargado de combatir el cáncer. Con este fin, se han aprobado ya algunos fármacos y muchos otros se encuentran en investigación.\nEn apenas pocos años, el rápido avance de la disciplina de inmunología del cáncer ha producido varios métodos nuevos para tratar el cáncer que aumentan la potencia de las respuestas inmunitarias contra los tumores.\nEl objetivo de esta tesina es tener una visión general de la incidencia del cáncer, las características de las células tumorales, la base de los tratamientos que suelen usarse, conocer los distintos tipos de tratamientos inmuno-oncológicos, sus ventajas e inconvenientes y explicar por qué la inmunoterapia podría ser una herramienta para el tratamiento del cáncer.\nPara formar un tejido sano, cada una de las células del cuerpo de modo colectivo se comunica con las células vecinas para multiplicarse, detenerse, actuar o morir. Sin embargo, los genes de una célula pueden sufrir modificaciones que den lugar a proteínas anómalas que no permitan una adecuada comunicación entre las células. Si esta célula continúa multiplicándose, el tejido se transformará en un tumor 1.\nEl primer estadio del tumor es benigno, pero estas células alteradas empeoran e invaden los tejidos próximos, o a través de la sangre y la linfa migran a otras partes del organismo donde continuarán multiplicándose y formarán nuevos tumores (metástasis). En ese momento estos tumores se denominan cáncer.\nCuando se habla de cáncer se hace referencia a un grupo de enfermedades caracterizadas por la proliferación rápida de células anormales con capacidad de invadir cualquier órgano y en algunos casos propagarse, generando nuevos centros de proliferación denominados \"metástasis 2.\nEste proceso es el resultado de cambios en la regulación de la proliferación, replicación o división de una célula. Cuando los genes supresores de tumores, cuya función es inhibir el crecimiento celular, sufren mutaciones que hacen que pierdan su función, la proliferación se descontrola y como resultado se forman los tumores. Por otro lado, los genes inductores de tumor o proto-oncogenes regulan el ciclo celular induciendo la proliferación de células normales. Por lo que el equilibrio de los mencionados genes prepara a la célula para su replicación si ésta se encuentra en condiciones de proliferar, y en el cáncer, las mutaciones en estos genes hacen que se pierda el control, disminuyan los controles de integridad del genoma, se incremente la inestabilidad genómica, produciéndose un incremento de las mutaciones y de la expresión de proteínas anormales, así como el bloqueo de la apoptosis 3.\nTras décadas de estudio, se han asociado a las células tumorales principalmente las siguientes características intrínsecas:\nEl cáncer puede darse en cualquier tejido y no muestra una sintomatología evidente como ocurre en otras enfermedades, motivo por el cual su detección es tardía 3.\nEl cáncer sigue constituyendo una de las principales causas de morbi-mortalidad del mundo, con aproximadamente 14 millones de casos nuevos en el mundo en el año 2012 (últimos datos disponibles a nivel mundial estimados por los proyectos EUCAN y GLOBOCAN, OMS). Las estimaciones poblacionales indican que el número de casos nuevos aumente en las dos próximas décadas a 22 millones de casos nuevos al año4.\nFigura 1. Incidencia estimada de tumores en la población mundial para el año 2012, ambos sexos (excluidos tumores cutáneos no melanoma). GLOBACAN 2012 4\nEn España, disponemos de los datos recientemente publicados por REDECAN, obtenidos aplicando los ratios de incidencia/mortalidad a las estimaciones nacionales de mortalidad. De acuerdo con estos datos recogidos en la publicación Las cifras del cáncer en España 20174, las cifras de la incidencia de los distintos tipos de cáncer en varones y en mujeres en España son las siguientes:\nEn los últimos 20 años, el número de tumores diagnosticados ha experimentado un crecimiento constante en España debido no sólo al aumento poblacional, sino también a las técnicas de detección precoz y al aumento de la esperanza de vida (ya que el riesgo de desarrollar tumores aumenta con la edad)4.\nEn la siguiente figura, se refleja el aumento en el riesgo de desarrollar un tumor en función de la edad (uno de cada dos hombres y casi una de cada tres mujeres tendrá cáncer a lo largo de su vida).\nFigura 2. “Probabilidad (%) de desarrollar un cáncer en España durante el periodo 2003-2007”4\nPor otro lado, conforme a la publicación “Las cifras del cáncer en España 2017” 4, Los tumores más frecuentes a nivel mundial fueron los de pulmón, mama, colon-recto, próstata, estómago e hígado. Sin embargo, los tumores más frecuentemente diagnosticados en España en el año 2015 fueron los de colon-recto, próstata, pulmón, mama, vejiga y estómago, tal y como se muestra en los gráficos.\nFigura 3. “Incidencia estimada de los tumores más frecuentes a nivel mundial en el año 2012 (ambos sexos)”4.\nFigura 4. “Incidencia estimada de los tumores más frecuentes en España en el año 2015 (ambos sexo)”4.\nAsí, de acuerdo con los datos de la Red Española de Registros de Cáncer (REDECAN), en el año 2015, una de cada tres muertes en varones y una de cada cinco en mujeres en España, se debieron a tumores malignos; es decir más de una de cada 4 muertes en España se debieron a distintos tipos de cáncer 4.\nA nivel global el cáncer sigue constituyendo una de las principales causas de morbi-mortalidad del mundo, con aproximadamente 8,2 millones de muertes relacionadas con tumores en el año 2012 de acuerdo con los datos proporcionados por la OMS.\nLos datos ponen de manifiesto que el cáncer es una enfermedad en crecimiento constante tano en España como a nivel mundial.\nLa OMS destaca que la prevención, detección oportuna y adecuado manejo son fundamentales para reducir y controlar este importante problema de salud pública, y debe ser un compromiso de los gobiernos y la sociedad aunar esfuerzos para lograr este propósito3\nPersonas de todo el mundo esperan que algún día los investigadores sean capaces de encontrar una cura para el cáncer.\nAnte la sospecha de cáncer, se corrobora el diagnóstico con una serie de procedimientos que comienzan con el estudio de las características anatomo-patológicas de una muestra de células anormales, y una vez diagnosticado, se continúa con la determinación del estadio o extensión de la enfermedad para pasar al tratamiento, el cual dependerá del tipo de tumor y edad del paciente entre otros parámetros.\nEn los últimos años, el tratamiento del cáncer ha experimentado cambios sustanciales. Hasta la década de 1950, los tumores sólo podían tratarse localmente con cirugía y radioterapia; más tarde comenzó a desarrollarse una quimioterapia no específica, de alta toxicidad, dirigida a destruir células neoplásicas en reproducción.\nEl tratamiento principal de los tumores sólidos en estadio iniciales es la extirpación seguida de un tratamiento local, la radioterapia. En el caso de que haya metástasis, el tratamiento debe ser sistémico, y consistirá en el tratamiento con agentes quimioterapéuticos para destruir las células que puedan estar colonizando otros tejidos. La quimioterapia intoxica a las células tumorales con la finalidad de matarlas, y la radioterapia, actúa de forma similar, pero de forma más focalizada. Cuanto más avanzado sea el estadio de la enfermedad, aunque se trate, disminuyen las probabilidades de curación y/o supervivencia.\nEl cáncer no es una enfermedad causada por agentes extraños (como bacterias o virus) sino que se trata de células bajo proliferación excesiva y que han sufrido tantos cambios que han perdido sus características intrínsecas, por lo que se parecen poco o nada a la célula original. La mayor capacidad proliferativa de las células cancerígenas junto con su incapacidad de reparar los daños en su genoma son la base de la mayoría de las terapias químicas.\nAtendiendo al mecanismo de acción y a la estructura química, los medicamentos quimioterapéuticos se dividen en distintos grupos; drogas alquilantes (dañan el DNA y bloquean la reproducción de las células, Ej.; mostazas nitrogenadas), nitrosoureas, los alquil sulfonatos, una familia de compuestos de conjugación de platino (carboplatino, cisplatino y oxaliplatino), antibióticos citotóxicos contra el cáncer (inhiben la maquinaria de síntesis del DNA) y los inhibidores de la topos-isomerasas (impiden el desenrollado del DNA y por tanto su replicación)3.\nEn el cáncer mamario y de próstata, hay terapias más específicas que actúan en blancos hormonales, aunque sus efectos no siempre logran una eliminación completa de la enfermedad.\nDurante décadas, la opción farmacológica ha sido el tratamiento de elección, sin embargo, los medicamentos quimioterapéuticos dañan de forma indiscriminada el DNA, pudiendo provocar efectos secundarios en las células normales del paciente. Además, hay que tener en cuenta que la inestabilidad genómina de las células tumorales les permite adaptarse de forma más rápida mediante la expresión de genes que generan una selección de los clones tumorales con mayor resistencia al tratamiento.\nDesde los descubrimientos de madame Curie y los inicios de la radioterapia hasta la actual terapia génica han sido muchos y muy diversos los esfuerzos de la humanidad por estudiar, controlar y tratar de curar el cáncer 3.\nEl reconocimiento de la complejidad y variabilidad biológica del cáncer, ha permitido el desarrollo de nuevas áreas de estudio y nuevas opciones terapéuticas más efectivas y menos tóxicas. La falta de un tratamiento definitivo contra el cáncer junto con los efectos secundarios de los tratamientos disponibles, dio lugar a que la idea latente de estimular al sistema inmunitario cobrará fuerza en los últimos años.\nLos avances logrados en la inmunoterapia contra el cáncer fueron el principal descubrimiento científico de 2013, en opinión de la revista especializada \"Science\"5.\nFigura 5.\n[Science](http://science.sciencemag.org/content/342/6165)Vol 342, Issue 616520 December 2013 COVER Antibodies (pink) zoom toward a T cell (gray, with CTLA-4 receptor proteins shown in light blue), giving the T cell a push to attack tumor cells. In 2013, new therapies targeting the immune system to treat cancer surged ahead, with promising but still preliminary results in people with many forms of the disease. See the Breakthrough of the Year special section beginning on page [1431](http://www.sciencemag.org/cgi/content/short/342/6165/1432) and at [http://scim.ag/Breakthrough13](http://scim.ag/Breakthrough13). Image: Valerie Altounian/Science 5\nAunque la quimioterapia sigue siendo el tratamiento principal, se investiga y avanza en otros enfoques de la enfermedad como la inmunoterapia, la medicina personalizada y también la combinación de estos medicamentos con los agentes clásicos. La combinación de inmunoterapia y quimioterapia en un tratamiento permite tratamientos dirigidos más potentes y con menos efectos secundarios.\nLa inmunoterapia, considerado un tratamiento cada vez más generalizado y menos experimental, se presenta como la gran promesa en el abordaje de esta enfermedad. A diferencia de la quimioterapia, cuyo objeto es la eliminación directa de las células tumorales, este método de tratamiento estimula o restablece la capacidad del sistema inmune de protección ya sea de infecciones, el cáncer u otras enfermedades.\nEste tratamiento, consiste en ayudar al sistema inmune a identificar las células cancerosas para que las destruya. La más común de estas inmunoterapias consiste en desmontar las estratagemas moleculares que utiliza el cáncer para confundirse entre las células normales. De esa manera, los glóbulos blancos son capaces de detectarlas y atacarlas13.\nEn estas últimas vías de tratamiento, trabajan los principales investigadores mundiales y se están consiguiendo avances y una nueva generación de fármacos, que fomentan la autodefensa del organismo.\nCada día conocemos más de los mecanismos que utiliza el cáncer para evitar al sistema inmunológico por lo que se podrían desarrollar fármacos dirigidos a esos mecanismos y conseguir que de nuevo el sistema inmunológico pueda controlar el tumor.\nEl sistema inmune trata de impedir cualquier cambio nocivo para el organismo y para ello es capaz de reconocer lo propio y lo ajeno. Puede actuar a través de una respuesta innata (respuesta rápida, inespecífica y sin memoria a largo plazo) y mediante una respuesta inducida (respuesta más lenta, específica y que genera memoria inmunológica de largo plazo).\nLa relación entre el sistema inmunológico y el cáncer es extraordinariamente compleja, de hecho, los científicos creen que es muy posible que nuestras defensas frenen muchos tumores antes de que sean detectables.\nA lo largo de la vida de todos los individuos, se produce una renovación celular continua y en este proceso se producen algunas mutaciones en las células las cuales son reconocidas y eliminadas por un sistema inmunitario íntegro. De no ser así, podría producirse cáncer y esto es lo que se conoce como una inmunodeficiencia secundaria 9.\nLas células del tumor aunque son muy parecidas a las normales presentan alguna característica diferente, por lo que son reconocidas por el sistema inmunológico que de forma natural tiende a destruirlas, y lo que conocemos como cáncer serían aquellos casos en los que las células malignas han burlado a nuestro sistema inmunitario y han conseguido propagarse escondidas de él por varios mecanismos.\nLa teoría de la vigilancia inmune sugiere que el sistema inmune es capaz de eliminar de forma proactiva células anormales y prevenir la formación de cáncer10. Esta vigilancia por parte del sistema inmune nos permite comprender, por ejemplo, por qué el cáncer es más frecuente en los pacientes con inmunodeficiencias ya que al estar alterado su sistema inmunológico, esta vigilancia es menos eficaz y hay más posibilidades de que este se desarrolle. De hecho, diversos estudios han demostrado que los pacientes con función inmune comprometida o suprimida están en mayor riesgo de desarrollar neoplasias malignas10.\nPor lo tanto, “entre las funciones importantes del sistema inmunitario está proporcionar protección contra la proliferación excesiva de las células neoplásicas, y quizá en la mayor parte de los cánceres esta actividad no sea exitosa”9.\nLas células cancerígenas no se comportan igual que el resto de las células del propio organismo, ya que pueden producir proteínas alteradas o nuevas proteínas. Sobre estas proteínas (denominadas antígenos tumorales o antígenos asociados a tumores) actúa el sistema inmunitario, ya que en el momento en el que las detecta, sus células inician un ataque.\nActualmente se sabe que existen moléculas que son expresadas en las células cancerígenas de forma selectiva, aberrante o en cantidades muy superiores en relación con las células normales y que muchas de estas moléculas tienen capacidad inmunogénica, convirtiéndose en interesantes blancos inmunológicos capaces de generar una respuesta que permita la eliminación del tumor 2.\nDurante las últimas cuatro décadas se han tipificados los antígenos asociados a tumor para; investigar la respuesta inmunitaria capaz de iniciar o evadir, para ayudar a mejorar la detección temprana del tumor, utilizándolos como marcadores, para evaluar la respuesta a los tratamientos, como criterios en el diagnóstico y pronóstico, como blancos terapéuticos (de anticuerpos monoclonales) y para la producción de vacunas antitumorales 9.\nLa clasificación de los antígenos asociados al tumor y su relación con el complejo mayor de histocompatibilidad (MHC), se recogen en la siguiente tabla:\n|\n|\nClasificación de antígenos asociados con tumores\n|\n|\nAntígeno\n|\n|\nDenominación\n|\n|\nExpresión en cáncer\n|\n|\nCáncer de testículo (CT)\nSilentes en testículo normal\n|\n|\nMAGE\nSSX2 (HOM-MEL-40)\nNY-ESO\n|\n|\nMelanomas, carcinomas de testículo, pulmón y vejiga\nMelanomas, cáncer de colon, cáncer de mama, hepatocarcinomas, condrosarcomas\nCáncer de testículo, melanomas, condrosarcomas liposarcomas\n|\n|\nCodificados por genes mutados\n|\n|\np53\nCDK4 (cyclin dependent kinase 4)\n|\n|\nCélulas normales, cáncer de mama, colon, cervical, próstata, colorrectal, pulmón\nCáncer de mama y páncreas, melanoma\n|\n|\nDe diferenciación\n|\n|\nTirosinasa Melan-A/MART 1\n|\n|\nPiel, sobre todo melanoma. Autoinmunidad: vitíligo, cáncer de mama\nmelanoma,sarcoma de células claras\n|\n|\nProductos genéticos amplificados\n|\n|\nHER2/neu\nAnhidrasa carbónica\n|\n|\nCáncer pulmonar, gástrico, de mama y ovario,\nII: leucemias de varias estirpes, IX: carcinoma renal, cervical.XII: carcinoma renal\n|\n|\nVirales\n|\n|\nRetrovirus\nVirus del papiloma humano (HPV)\nVirus de Epstein-Barr (EBV)\n|\n|\nPróstata. Cánceres experimentales\nCáncer cervicouterino, de pene yorofaríngeo,\ncarcinoma nasofaríngeo, linfomas.\n|\n|\nNota: antígenos del complejo mayor de histocompatibilidad (MHC)\nFigura 6. “Clasificación de antígenos asociados con tumores” 9\nLa mayoría de los antígenos tumorales o antígenos asociados a tumores (AAT), tienen actividades biológicas relacionadas con la proliferación celular, inhibición de la apoptosis, adherencia de las células tumorales y metástasis, por lo que una respuesta inmunológica dirigida contra ellos podría generar la destrucción tumoral o tener un efecto inhibitorio de su actividad mediante el bloqueo por anticuerpos de sitios biológicamente activos2.\nSi la capacidad de destrucción tumoral por el sistema inmunitario reside en el reconocimiento de los antígenos asociados a tumor, la evasión inmunitaria de la neoplasia estaría condicionada por la ausencia del reconocimiento de estos antígenos.\nPor lo tanto, los antígenos asociados a tumores tienen un potencial uso en el tratamiento del cáncer.\nEs cada vez mayor la evidencia experimental y clínica de que el sistema inmunitario interviene activamente en la patogénesis y el control de la progresión tumoral. Una respuesta antitumoral efectiva depende de la correcta interacción de varios componentes del sistema inmunitario, como las células presentadoras de antígeno y diferentes sub-poblaciones de linfocitos T.\nEl proceso por el cual se eliminan las células tumorales es el mismo que en una respuesta inmunitaria normal. Los antígenos tumorales son digeridos por las células dendríticas, las cuales pasan información sobre los mismos a los linfocitos T. Entonces los linfocitos T citotóxicos destruyen las células tumorales que constituyen el cáncer, mientras los linfocitos T colaboradores dan instrucciones a los linfocitos B productores de anticuerpos para que señalen a los antígenos tumorales para mantener la respuesta. Los anticuerpos se adhieren a todas las células tumorales que encuentran, permitiendo que unas moléculas de la sangre, llamadas complemento, las reconozcan y las eliminen. Además, las células NK (del inglés natural killer, que literalmente significa «asesinas naturales»), utilizan como marcadores algunas proteínas anormales, producidas por algunas células tumorales, para destruir estas células tumorales 1.\nSin embargo, no hay ninguna garantía de que se produzca la completa eliminación de todas las células tumorales ya que eventualmente las células neoplásicas malignas pueden desarrollar numerosos mecanismos para evadir el reconocimiento y su eliminación por parte del sistema inmunitario.\nEl sistema inmunitario podría eliminar un cáncer siempre y cuando no crezca en exceso pero no puede evitar completamente el desarrollo de un cáncer. Además, el cáncer puede utilizar recursos para evitar el sistema inmunológico y así poder desarrollarse evitando la respuesta inmunitaria.\nLa evasión del sistema inmune puede llevarse a cabo a través de dos grandes grupos de mecanismos, evitar ser reconocidos o producir sustancias inmunosupresoras. Por ejemplo, la vigilancia inmunitaria puede ser eludida tanto por células tumorales que no producen antígenos, como por células que producen citocinas que controlan y desvían la respuesta inmunitaria, permitiendo que las células tumorales se multipliquen y que finalmente terminen formando un cáncer 1.\nAdemás de la pérdida de antígenos asociados al tumor, que modifican su inmunogenicidad, las células tumorales pueden perder moléculas de los antígenos leucocitarios humanos o del complejo mayor de histocompatibilidad. La inducción de una respuesta inmunitaria por células T requiere de la presentación de los antígenos por células presentadoras de antígeno. Las células presentadoras de antígeno pueden ser monocitos, macrófagos, linfocitos B y células dendríticas. Éstas pueden capturar antígenos tumorales y presentarlos a las células T asociadas a moléculas del complejo mayor de histocompatibilidad clase I o II, expresando moléculas coestimuladoras. Una respuesta adecuada de células T forma parte de la vigilancia inmunológica correcta 11.\nAdemás, las células tumorales pueden promover la expansión, activación y migración de ciertos tipos de células reguladoras capaces de suprimir la respuesta inmunitaria antitumoral, tales como linfocitos T reguladores (Tregs), células supresoras mieloides (MDSCs), macrófagos asociados al tumor (TAM) y distintos subtipos de CD maduras e inmaduras12 (Fig. 7).\nFig. 7.- Reclutamiento de células al sitio del tumor y supresión de la respuesta antitumoral12.\nEl tumor produce factores inmunosupresores (como TGF-β, VEGF, IL-6 o IL-10) que induce la movilización de células de fenotivo y actividad inmunosupresora, las cuales inhiben la proliferación de linfocitos T específicos del tumor, les inducen un estado de sinergia o les conduce a la apoptosis a través de distintos mecanismos12.\nEn el caso de tumores inflamados, para evitar ser reconocidos por el sistema inmune, las células tumorales inducen la proliferación antigénica inadecuada, producen factores inmunosupresores, expresan galectina-1 la activación de las señales negativas de co-estímulo.\nPor otro lado, el sistema inmune no reconoce bien a los tumores no inflamados lo que supone una ventaja en el desarrollo tumoral.\nEl sistema inmune ejerce cierta presión selectiva sobre las células tumorales ya que de manera natural puede reconocerlas y eliminarlas, y los tumores deben evadirla para poder crecer. La teoría de la inmunoedición propone para ello un proceso que consta de tres fases; eliminación, equilibrio y escape.\n[La evasión del sistema inmune por una neoplasia implica tres etapas:](http://www.smeo.org.mx/images/GAMO/2016/GAMO_V15_5_2016.pdf#page=5)\nEn la situación de un individuo menos inmunocompetente o un tumor menos inmunogénico, algunas células malignas escapan a la vigilancia y a largo plazo, entre episodios de activación del sistema inmunitario y eliminación de las células tumorales, el tumor tendrá un lento crecimiento 11.\nEn esta etapa, se produce la edición inmune del tumor, como resultado de las interacciones tumor-sistema inmunitario, ya que durante un periodo largo de latencia se puede crear tolerancia inmunológica frente a antígenos tumorales o nuevas modificaciones en la célula tumoral que permitan su adaptación.\nExiste un aumento de células inmunosupresoras, como los linfocitos T reguladores (Treg) asociados con citosinas también inmunosupresoras como el TGF-β (factor transformante de crecimiento de fibroblastos beta), que participan en la metástasis, producción de interleucina-10 (IL-10), células supresoras de derivación mieloide (MDSC) y células TCr poco efectoras. El tumor, por sí mismo, también puede producir sustancias inmunosupresoras, como la prostaglandina E2 (PGE-2) 11.\nLa destrucción inmune de las células tumorales es un proceso que debe presentarse en condiciones fisiológicas normales, así que la formación del tumor podría considerarse como una derrota del sistema inmunológico frente a la célula tumoral2.\nPor tanto, el desarrollo de una neoplasia es un proceso gradual, que le permite a la células tumorales paso a paso desarrollar señales proliferativas, evadir los supresores del crecimiento, resistir la muerte celular, permitir la inmortalidad replicativa, inducir angiogénesis, reprogramar el metabolismo, evadir el sistema inmune, invadir, migrar, sobrevivir en ambientes adversos y establecer metástasis a\n[distancia.](http://www.smeo.org.mx/images/GAMO/2016/GAMO_V15_5_2016.pdf#page=5)\nLa estrecha relación que hoy se conoce entre el tumor y el sistema inmunológico fue inicialmente planteada en los años 20 por Paul Erlich y posteriormente confirmada experimentalmente por Gross Foley y Prehn en los años 50, con sus experimentos de resistencia al tumor en ratones previamente inmunizados, y por Burnet y su teoría de la supervivencia inmune de los tumores2.\nIncluso las células tumorales que consiguen evitar la vigilancia inmunitaria del cuerpo y se multiplican tienen algún tipo de antígeno. Inducir una respuesta inmunitaria contra estos antígenos podría ser una manera de curar el cáncer. Esto es lo que intentan varios ensayos clínicos que se llevan a cabo actualmente en todo el mundo1.\nLa inmunoterapia por sí sola no es capaz de destruir tumores voluminosos o diseminados. Estos cánceres es preciso extirparlos quirúrgicamente primero y después emplear la inmunoterapia para terminar de eliminar los restos del tumor que quedan en un cáncer metastásico. De este modo, la inmunoterapia parece ser una vía eficaz para evitar la reaparición (recurrencia) y la progresión del cáncer1.\nLa inmunoterapia no se usa con tanta amplitud como la cirugía, la\n[quimioterapia](https://www.cancer.gov/Common/PopUps/popDefinition.aspx?id=CDR0000045214&version=Patient&language=Spanish) y la [radioterapia](https://www.cancer.gov/Common/PopUps/popDefinition.aspx?id=CDR0000044971&version=Patient&language=Spanish). Sin embargo, las inmunoterapias han sido aprobadas para tratar a personas con muchos tipos de cáncer.\nAunque todos los tratamientos con inmunoterapia se basan en ayudar a las propias defensas del cuerpo a localizar y erradicar el cáncer, hay varios mecanismos de acción, entre los que cabe destacar los siguientes:\nAún, la mayoría de las inmunoterapias aún se encuentran en fase experimental, sin embargo, algunos tipos, ya se han introducido como tratamientos de uso habitual como la terapia con anticuerpos contra ciertos tipos concretos de cáncer.\nAntes no se podía hacer nada por los pacientes en los que el cáncer se había extendido por todo el cuerpo. Sin embargo, la inmunoterapia parece tener el potencial para ayudarlos1.\nEn la historia de la Oncología ha habido numerosos intentos de aprovechar los recursos del sistema inmunológico contra el tumor. En la siguiente imagen se muestra la línea temporal de la historia de la inmunoterapia contra el cáncer, en la que se recoge de forma temporal los principales hitos en la caracterización de la respuesta inmunológica y su aplicación posterior en la terapia antitumoral.\nFigura 8. “Línea temporal de la historia de la inmunoterpia contra el cáncer”3.\nEn las historia de la inmunoterapia del cáncer, los fármacos que se desarrollaban no tenían la suficiente potencia para generar un importante estimulo del sistema inmune lo que hacía que su eficacia fuera limitada. En la actualidad existe una nueva generación de fármacos mucho más potentes que han cambiado la perspectiva de este tratamiento.\nDesde los primeros resultados favorables en pacientes con melanoma en el año 2010 las aplicaciones de la inmunoterapia no han dejado de incrementarse.\nEn la actualidad, la investigación en este tipo de tratamientos, se centra en la identificación de tumores que puedan ser tratados con este tipo de tratamiento, así como en combinar estos tratamientos tanto entre ellos como con otros tratamientos contra el cáncer con objeto de obtener los mejores resultados posibles9.\nUna de las razones por las que las células cancerosas tienen éxito es porque son capaces de esconderse del sistema inmunitario. Hay tratamientos que utilizan las defensas naturales propias del organismo para combatir el\n[cáncer](http://www.mdanderson.es/cancer/cancer). Ciertas inmunoterapias pueden marcar las células cancerosas para facilitar al sistema inmunitario que las encuentre y las destruya. Otras inmunoterapias refuerzan su sistema inmunitario para que funcione mejor contra el cáncer. La inmunoterapia también puede emplearse para reducir los efectos secundarios de otros tratamientos contra el [cáncer](http://www.mdanderson.es/cancer/cancer) 14.\nLa inmunoterapia también conocida como bioterapia o modificadores de la respuesta biológica, es un conjunto de formas de tratamiento destinadas a potenciar o mejorar el sistema inmunológico del paciente de forma que sea este el que desarrolle la actividad antitumoral.\nExisten tratamientos inmunológicos de muy diversos tipos y generalmente los clasificamos en dos grandes grupos, inmunoterapias específicas e inmunoterapias no específicas.\nLa inmunoterapia específica es la que se dirige a provocar la respuesta contra un antígeno o célula concreta y dentro de este grupo tenemos las vacunas y la terapia celular adoptiva.\nLa inmunoterapia inespecífica por el contrario busca la estimulación global del sistema inmunológico sin focalizarla en un objetivo concreto, dentro de este grupo está las citoquinas y las recientes proteínas de control inmunológico.\nHay un grupo de tratamientos basados en anticuerpos monoclonales que se diseñan para que reconozcan las células tumorales o sustancias que precisan para su crecimiento y que constituirían lo que denominamos inmunoterapia pasiva ya que el organismo no tiene que activarse inmunológicamente sino que recibe el anticuerpo desde fuera 9.La inmunoterapia, actúa sobre los\n[leucocitos](http://www.mdanderson.es/cancer/leucocitos), la primera línea de defensa del organismo contra las enfermedades. Los [leucocitos](http://www.mdanderson.es/cancer/leucocitos) pueden ser estimulados de varias formas para potenciar la respuesta inmunitaria del organismo contra el [cáncer](http://www.mdanderson.es/cancer/cancer), con pocos o nulos efectos sobre los tejidos sanos.\nLa inmunoterapia contra el cáncer, a diferencia de los demás tratamientos disponibles, no se dirige a destruir las células del tumor sino que su acción es estimular el sistema inmunitario del enfermo para que sea el propio sistema inmunitario el que ataque y destruya el tumor9.\nLa inmunoterapia aplicada al tratamiento del cáncer, emplea células inmunitarias activadas capaces de reconocer a las células cancerosas para combatir la enfermedad.\nLas estrategias terapéuticas, destinadas a revertir el estado de inmunosupresión de los portadores de tumor, constituyen un área de investigación muy activa y con este objetivo, se han desarrollado distintos tipos de tratamientos inmunológicos, entre los que se encuentran los anticuerpos monoclonales, vacunas, la terapia celular adoptiva, citoquinas, proteínas de control inmunitario y otras inmunoterapias. Un nuevo paradigma en la terapéutica oncológica es la «inhibición de los puntos de control inmunitario» 15.\nLos distintos tipos de tratamiento inmuno-oncológicos pueden utilizarse solos o combinados entre sí o bien junto con otros tratamientos contra el cáncer. A continuación se describirán cada uno de ellos con mayor nivel de detalle.\nLos anticuerpos monoclonales se diseñan y crean en el laboratorio para atacar regiones específicas de la superficie de las células denominadas antígenas, las cuales ayudan a que el organismo identifique las células que son extrañas, como gérmenes o células cancerosas, y estimulan una respuesta inmunitaria.\nSon anticuerpos específicos de algún recetor de la célula tumoral o de algún factor que necesita para su crecimiento. Pueden causar una\n[reacción inmunitaria](https://www.cancer.gov/Common/PopUps/popDefinition.aspx?id=CDR0000045722&version=Patient&language=Spanish) que destruye células cancerosas o pueden marcar las células cancerosas para facilitar que el sistema inmunitario las encuentre y las destruya. Es posible referirse a estos tipos de anticuerpos monoclonales como [terapias dirigidas](https://www.cancer.gov/Common/PopUps/popDefinition.aspx?id=CDR0000270742&version=Patient&language=Spanish) 14.\nLa inmunoterapia pasiva basada en el uso de anticuerpos monoclonales de origen externo dirigidos contra epítopes específicos de AAT resulta ideal cuando una inmunización activa podría generar el riesgo de un efecto autoinmune; tal es el caso de algunos epítopes específicos de AAT, que aunque están sobreexpresados en la célula tumoral, también están presentes en menores cantidades en tejido normal 2.\nSe administran periódicamente por vía intravenosa y pueden destruir las células tumorales o privarlas de factores esenciales para su crecimiento. En ocasiones se ligan a otras moléculas como radiación o toxinas para aumentar su efecto 9.\nEstos anticuerpos también han sido utilizados como mecanismos localizadores de tumor y transportadores de isotopos radioactivos o medicamentos, que son liberados en el microambiente tumoral como una estrategia terapéutica combinada 2.\nLos anticuerpos monoclonales representan una alternativa terapéutica muy atractiva, ya que están diseñados para reconocer de forma específica dianas moleculares presentes en las células tumorales y originar una gran variedad de respuestas15.\nLos anticuerpos monoclonales tienen un uso muy amplio en la oncología actual y aunque por su mecanismo de acción pasivo generalmente no se considera como un tratamiento de inmunoterapia se muestran prometedores como tratamiento del\n[cáncer](http://www.mdanderson.es/cancer/cancer) y como instrumento diagnóstico. Algunos de estos fármacos son Avastin, Rituximab, Herceptin, Erbitux o Vectivix 15.\nLas células tumorales se parecen demasiado a las sanas y los antígenos que suelen servir al sistema inmune para detectar los objetivos que se deben aniquilar se expresan en ambas de forma similar. Las vacunas ayudan a que el organismo reconozca las células cancerosas y active el sistema inmunitario para que las destruya. La inducción de la respuesta inmune adaptativa es realizada de forma específica rutinariamente por el ser humano en las vacunaciones3.\nPara la vacunación exponemos al cuerpo a un antígeno (una proteína o fragmento del patógeno o la célula tumoral). Hay vacunas contra el cáncer que contienen células cancerosas destruidas con radiación, y, otras contienen antígenos producidos en el laboratorio diseñados para unirse a las células cancerosas. Estas sustancias introducen en el cuerpo algo que se asemeja a lo que se quiere combatir, el sistema inmune se prepara así para reconocer a una amenaza contra la que en principio no estaba preparado, de forma que la reconozca y se produzca una respuesta inmunológica.\nLas vacunas antineoplásicas se basan en la idea de incrementar la presentación de antígenos neoplásicos activando células T específicas de la neoplasia y linfocitos B. Estas vacunas pueden basarse en células, péptidos, o pueden ser genéticas basadas en ARN, ADN o vectores virales16.\nLas vacunas como tratamiento contra el cáncer son diferentes de las que previenen las enfermedades, su función es reforzar la reacción del sistema inmunitario ante las células cancerosas y pueden ser preventivas o terapéuticas. Las vacunas preventivas se administran en ausencia del tumor para evitar que se produzca (Ej.; vacunas para el virus del papiloma humano y de la hepatitis B administrada en España en la infancia/adolescencia para evitar tumores en el futuro) y las terapéuticas, se administran cuando el paciente ya tiene la enfermedad o incluso cuando la ha superado, para provocar la reacción inmune y que el organismo luche contra el cáncer (no hay ninguna vacuna en uso en Europa, en Estados Unidos hay una vacuna aprobada para el cáncer de próstata).\nEl objetivo es avisar al sistema inmunitario, que por alguna razón no se ha percatado de la existencia del cáncer, de que está ahí. Para ello se suelen extraer células cancerosas que se manipulan para que las defensas puedan dar una respuesta correcta al tumor.\nCuando se plantea la posibilidad de la vacunación como terapia para la eliminación de tumores, se hace referencia a la activación del sistema inmune para que pueda reconocer y destruir al tumor, utilizando todos los mecanismos celulares y humorales necesarios para este propósito, los cuales incluyen: inducir una inmunidad celular con linfocitos T citotóxicos específicos contra el tumor; disminuir la actividad de los linfocitos T supresores antígeno específicos; producir una memoria humoral antígeno específica y estimular la producción de citoquinas mediadoras de lisis tumoral.\nPero el cáncer no es una única enfermedad, sino que engloba a muchos procesos, por lo que es complicado hallar una sola vacuna que pueda frenar o tratar el avance de todos los tipos de tumores. Cada uno requiere investigaciones específicas, que toman en consideración cómo se propagan las células, sus características, su estadio…\nExisten diferentes estrategias para el diseño de vacunas con fines terapéuticos en cáncer; algunas utilizan células dendríticas (CDs) de pacientes con cáncer, generadas ex vivo a partir de células CD34+ estimuladas con células o extractos celulares de tumor, epítopes específicos, péptidos sintéticos o proteínas recombinantes de AAT; estas CDs al ser reinyectadas generan una respuesta inmune celular y humoral capaz de combatir el tumor2.\nEstos modelos de vacunas autólogas al ser personificados son laboriosos y costosos pero eficaces en la inmunización, puesto que evitan las reacciones de tolerancia imunológica al estimular de forma controlada las CDs, estableciendo parámetros inmunológicos ideales.\nOtras vacunas incluyen péptidos sintéticos, proteínas recombinantes o transgenes de AAT en partículas virales acompañados de variados adyuvantes; entre los que se destaca el GM-CSF, molécula capaz de inducir la proliferación, maduración y migración de CDs y la diferenciación de linfocitos B y T, lo cual genera una importante inmunidad antitumor demostrada en animales y humanos 2.\nFigura 9. Estrategias para el diseño de vacunas con fines terapéuticos en cáncer7.\nLos primeros estudios que evaluaban la eficacia de las vacunas terapéuticas fueron más bien desalentadores pero actualmente existen diversas iniciativas basadas en estos conceptos que se encuentran en fase de investigación16.\nEn relación con la estrategia basada en la vacunación, existen diferentes productos en fase de experimentación.\nEl mecanismo de acción se basa en vacunar al paciente con sus propias células cancerosas, la cuales previamente se extraen, se irradian para detener la proliferación, y después se modifican genéticamente para producir factores de crecimiento. Al introducir estas células modificadas en el paciente, los factores de crecimiento atraerán al sistema inmunitario hacia el tejido canceroso.\nOtra opción, consiste en tomar células del sistema inmunitario del paciente, Ej. Células presentadoras de antígenos, hacerlas madurar y tras ser cargadas con antígenos tumorales, reintroducirlas como vacuna en el paciente para que el antígeno estimule a otras células del sistema inmune para que reconozcan a las células tumorales.\nLa primera vacuna terapéutica (Provenge®, células CD54+ autólogas activadas) se aprobó por la Food and Drug Administration (FDA) en 2010 en Estados Unidos y se usa para algunos tipos de cáncer de próstata que se han diseminado. Esta vacuna es capaz de inducir una respuesta inmunitaria\n[ frente a fosfatasa ácida prostática, un antígeno que se expresa en la mayoría de los tumores de próstata.](http://elfarmaceutico.es/index.php/la-revista/secciones-de-la-revista-el-farmaceutico/item/7423-terapia-inmunogenica-y-cancer-una-esperanza-bien-fundamentada#.WRMHDzdW8dV) En este tipo de cáncer, hay un marcador biológico, el PSA, que marca su evolución. Por lo que tras eliminar el tumor e inocular la vacuna, los investigadores observaron que en tres cuartas partes de los pacientes, los niveles de esta sustancia redujeron su crecimiento, lo que da pistas de su posible efectividad. De tener éxito, esta misma vacuna podría ser también efectiva contra un tipo de cáncer de mama, lo que sucede es que es más difícil experimentar con él6.\nSe han diseñado vacunas para activar células que, de manera muy específica, se dirigen hacia el tejido neoplásico. De hecho, en 2015 la Food and Drug Administration (FDA), aprobó para el tratamiento del melanoma irresecable un principio activo, talimogene laherparepvec (Imlygic®). Se trata de un virus oncolítico derivado del VHS-1 (virus del herpes simple tipo 1) que se ha modificado para replicarse dentro del tumor y producir una proteína estimulante del sistema inmunitario, GM-CSF (factor estimulante de colonias de granulocitos y macrófagos, por sus siglas en inglés), que promueve una respuesta inmunitaria sistémica antitumoral y una respuesta efectora de las células T15.\nLas vacunas contra el\n[cáncer](http://www.mdanderson.es/cancer/cancer) se utilizan para ayudar a que el organismo rechace los tumores o evite que reaparezcan.\nLas vacunas pueden funcionar deteniendo la proliferación de células cancerosas, reduciendo el tumor, eliminando las que no han conseguido ser erradicadas con otros tratamientos o evitando que reaparezca. El reto técnico es que cada tumor es diferente y tiene otros rasgos característicos, por lo que no puedes utilizar una vacuna idéntica para cada paciente, apunta Ugur Sahin, director de TRON, una organización de investigación biofarmacéutica de la Universidad de Maguncia dedicada a buscar nuevos fármacos contra el cáncer13.\nPero la opinión de la mayoría de la comunidad científica es que incluso en aquellos para los que sea efectiva, tendrá que combinarse a menudo con cirugía, radio y quimioterapia, según señala Robert G. Ramsay, del\n[Instituto de Cáncer Peter MacCallum](https://www.petermac.org/) de Melbourne 6.\nPor otro lado, un equipo de investigadores de la\n[Universidad de Maguncia](http://www.uni-mainz.de/eng/) (Alemania) ha logrado desarrollar un sistema que podría ser un primer paso para crear una vacuna universal contra el cáncer. Empaquetaron ARN con lípidos y se lo inyectaron a ratones. El envoltorio lipídico evitó que el ARN fuera destruido por el organismo, y le permitió llegar a las células dendríticas y los macrófagos presentes en el bazo, los nódulos linfáticos o la médula ósea. En las células en las que accedió, el ARN se convirtió en un antígeno específico para el cáncer, dando lugar a la señal necesaria para iniciar una respuesta inmune dirigida y potente contra esta enfermedad. Observaron el mismo mecanismo y una respuesta del sistema inmune, en un pequeño experimento con tres enfermos de melanoma. El enfoque de la vacuna es como un sobre en el que puedes introducir cualquier información vacunal. Y explica: El sobre transporta esta información a las células dendríticas que extraen la información y la utilizan para entrenar a otras células inmunitarias. Eso significa que podemos personalizar e incluso individualizar la vacuna utilizando este concepto universal13.\nEstá técnica está siendo probada con más pacientes y preparan ensayos clínicos para varios tipos de cáncer como en melanoma, cáncer de mama triple negativo [los de peor pronóstico] y cáncer de cabeza y cuello entre otros.\nLa transferencia celular adoptiva es una estrategia que se encuentra todavía en fase experimental. Supone realizar una biopsia al paciente para aislar células del mismo, ya sea del propio tumor o de fuera de él, seleccionar las que tienen mayor actividad antitumoral ,que reconozcan específicamente el tumor, para realizar su amplificación in vitro, su enriquecimiento o modificación y finalmente transfundirlas activadas de nuevo en el cuerpo del paciente, autrotransplante. Por tanto, consiste en la activación de las células del sistema inmunitario del paciente fuera del organismo\nPor ejemplo, se extraen los linfocitos que están en el tumor y que se supone que luchan contra él, linfocitos T CD8 específicos contra los tumores, se cultivan y se hacen crecer en número en el laboratorio para después volverlos a infundir al paciente. Este tratamiento intenta reforzar la capacidad natural de sus\n[células T](https://www.cancer.gov/Common/PopUps/popDefinition.aspx?id=CDR0000044928&version=Patient&language=Spanish) para combatir el cáncer.\nUna variante de este procedimiento consiste en extraer linfocitos de la sangre del paciente y modificarlos genéticamente para que reconozcan células del tumor mediante incorporación de un receptor a esos linfocitos, para hacerlas más capaces de encontrar y destruir sus células cancerosas. Son los CAR (receptores quiméricos de antígeno) que están empezando a ser utilizados en el tratamiento del cáncer con un éxito importante en las leucemias refractarias9.\nEste procedimiento sin bien tiene buena eficacia es aun experimental por su extraordinaria complejidad técnica. Además este tratamiento presenta como limitaciones que es muy personalizado, pues el autotransplante no podría realizarse en otro paciente, junto con otras limitaciones como son las infraestructuras necesarias para llevar a cabo las técnicas moleculares necesarias y el tiempo requerido para la realización de la inducción de linfocitos CD8+.\nLa inmunoestimulación no específica se basa en la utilización de citocinas, que estimulan el sistema inmunitario in vivo, pues son capaces de actuar puntualmente en situaciones específicas afectando a la respuesta de la propia célula o de otras diferentes.\nLas citoquinas son proteínas producidas por las células de su cuerpo y que tienen funciones importantes en la reacción inmunitaria normal del cuerpo y en la capacidad del sistema inmunitario para responder al cáncer.\nSon utilizadas por las células del sistema inmunológico para comunicarse entre ellas y su acción no es específica sino que estimulan de forma global el sistema inmunológico. Su toxicidad depende de esta estimulación que puede causar fiebre, malestar y síntomas parecidos a la gripe.\nLas citocinas son muy diversas, incluyendo interleucinas, factor de necrosis tumoral, quimiocinas, interferones, factores de crecimiento mensenquima y adipocinas. .. Los dos tipos principales de citocinas usadas para tratar cáncer se llaman interferones e interleucinas. Algunos se han utilizado desde hace décadas como la interleucina 2 que se emplea para el melanoma y el carcinoma renal, o el interferón alfa para melanoma, que producen activación de linfocitos T y de células NK.9.\nLos interferones son un grupo de tres proteínas liberadas por los\n[leucocitos](http://www.mdanderson.es/cancer/leucocitos) en respuesta a los microorganismos invasores, con la misión de mejorar la reacción del sistema inmunitario contra el [cáncer](http://www.mdanderson.es/cancer/cancer). El interferón alfa está aprobado para el tratamiento de algunos tipos de [cáncer](http://www.mdanderson.es/cancer/cancer), como el [melanoma](http://www.mdanderson.es/cancer/melanoma-0) y la [leucemia](http://www.mdanderson.es/cancer/leucemia) mieloide crónica, pero se está estudiando para uso en otros cánceres14.\nFueron de los primeros fármacos en emplearse con eficacia en el tratamiento del cáncer, son de eficacia moderada y están siendo sustituidos por otros más activos.\nSe trata de los fármacos que más recientemente se han incorporado al grupo de fármacos con efecto inmunológico, y que asombran por su eficacia, pues actúan en puntos clave de la regulación del sistema inmunológico permitiendo controlar la respuesta inmune.\nExisten varias moléculas expresadas por los linfocitos T que funcionan como puntos de control inmunitarios. La primera vía investigada fue la CTLA-4 (cytotoxic T-lymphocyte-associated protein 4); sin embargo, en estos momentos la que ha alcanzado una mayor relevancia clínica es la PD-1 (programmed cell death 1). En los últimos años, se ha avanzado mucho en la comprensión de estos mecanismos, lo que ha permitido el desarrollo de nuevos fármacos que, utilizando la compleja red celular del sistema inmunitario, se dirigen específicamente a las células cancerosas y las destruyen.\nLa interacción entre la CTLA-4 y su ligando inhibe la estimulación de las células T, mientras que la interacción entre la PD-1 y su ligando provoca la inhibición de los linfocitos T 15.\nLa estrategia antitumoral consiste en bloquear las señales inhibitorias sobre el sistema inmunitario producidas por el tumor. Por lo tanto, el bloqueo de la CTLA-4 y sobre todo de la PD-1 representa un importante mecanismo para favorecer la estimulación de las células T y potenciar la respuesta contra las células tumorales 15.\nEl primer fármaco de este tipo comercializado en España fue el Ipilimumab para el tratamiento del melanoma. Este fármaco retira un freno natural del sistema inmunológico, y como resultado, éste quedará permanentemente activado para que la respuesta contra el tumor sea persistente.\nLa CTLA-4 fue el primer punto de control inmunitario utilizado clínicamente. En condiciones normales, el receptor CTLA-4 se encuentra en el citoplasma de los linfocitos T CD4 y CD8, pero la activación de estas células induce la expresión de CTLA-4 en la membrana celular, donde se une a sus ligandos localizados en las células presentadoras de antígenos, inhibiendo los linfocitos T citotóxicos. En este punto actúa ipilimumab, un anticuerpo monoclonal IgG1 completamente humano, producido en células de ovario de hámster chino mediante tecnología de ADN recombinante, que ha sido autorizado para el tratamiento del melanoma. Ipilimumab se une selectivamente al receptor CTLA-4 e impide la activación de los linfocitos T, y de esta forma potencia la acción citotóxica antitumoral de los linfocitos T 15.\nOtro grupo de fármacos comercializado en España para pacientes con melanoma, cáncer de pulmón y cáncer renal y que tendrá nuevas aprobaciones en breve, son los anticuerpos que actúan sobre los receptores PD1/PDL1.\nLos linfocitos T presentan en su superficie receptores PD-1, cuya misión es identificar las células sanas del organismo con el fin de no atacarlas. La PD-1 es por tanto otro regulador negativo de la actividad de los linfocitos T, que se une a sus ligandos PD-L1 y PD-L2. La PD-L1 es una proteína que se expresa en numerosos tejidos normales y en células tumorales para evitar ser atacadas por el sistema inmunológico y de este modo los tumores consiguen evitar el sistema inmunológico, mientras que la PD-L2 se expresa fundamentalmente en células presentadoras de antígenos. Cuando se produce la interacción receptor-ligando, se inhibe la activación de los linfocitos T, con lo que se consigue impedir que éstos ejerzan su función de defensa. El bloqueo de estos receptores aumentará el reconocimiento del tumor por el sistema inmunológico por lo así puede ser destruido o al menos se podrá interrumpir o retrasar el crecimiento tumoral.\nIpilimumab fue el primer fármaco disponible capaz de potenciar la inmunidad antitumoral natural; sin embargo, nivolumab y pembrolizumab, los anti PD-1, autorizados más recientemente, han mostrado una mayor eficacia y una menor toxicidad en pacientes con melanoma avanzado. El tratamiento de este tumor ha cambiado mucho en los últimos años con la aparición de estos fármacos, que han aumentado de forma significativa la supervivencia de los pacientes.\nEl pembrolizumab, es un fármaco autorizado para el tratamiento de pacientes con melanoma irresecable o metastásico, refractario al tratamiento con ipilimumab. Este fármacoes un anticuerpo monoclonar IgG4 humanizado que se une selectivamente y con gran afinidad a la proteína PD-1, impidiendo la interacción con sus ligandos biológicos15.\nNivolumab es otro anticuerpo monoclonal anti PD-1, completamente humano, de la clase IgG4, que ha sido autorizado para el tratamiento del melanoma avanzado y del cáncer de pulmón no microcítico de histología escamosa. Además, existen otros anticuerpos monoclonales anti PD-1 en investigación, como atezolizumab (IgG1, humanizado), que está siendo estudiado en el tratamiento del cáncer de vejiga metastásico, así como en otros tipos de tumores.15\nPara mejorar los resultados terapéuticos, se está empezando a combinar los tratamientos, de hecho, la combinación de Ipilimumab mas Nivolumab ha sido aprobada para algunos pacientes con melanoma por su mayor eficacia aunque la combinación también asocia mayor toxicidad9.\nPor otro lado, nos encontramos con los factores estimulantes de colonias (CSF) que actúan en la médula ósea, donde se producen los eritrocitos, los\n[leucocitos](http://www.mdanderson.es/cancer/leucocitos) y las [plaquetas](http://www.mdanderson.es/cancer/plaquetas). Los factores estimulantes de colonias incrementan la división de las células de la médula ósea, por lo que refuerzan el sistema inmunitario , y de este modo, permite que los pacientes resistan dosis más altas de quimioterápicos.\nOtro ejemplo es el factor estimulante de colonias de neutrófilos y macrófagos que se utilizar para tratar la neutropenia, y que actúa activando las células presentadoras de antígenos y produciendo citocinas16.\nHay tratamientos difíciles de clasificar, como el bacilo de Calmette Guérin (BCG), que consiste en estimular el sistema inmunitario inyectando estas bacterias.\nEn este tratamiento, una forma debilitada de la\n[bacteria](https://www.cancer.gov/Common/PopUps/popDefinition.aspx?id=CDR0000044123&version=Patient&language=Spanish) que causa la [tuberculosis](https://www.cancer.gov/Common/PopUps/popDefinition.aspx?id=CDR0000476079&version=Patient&language=Spanish), se administra de forma intravesical (se inserta directamente en la vejiga con un [catéter](https://www.cancer.gov/Common/PopUps/popDefinition.aspx?id=CDR0000045637&version=Patient&language=Spanish)) y causa una reacción inmunitaria contra las células cancerosas. Su mecanismo de acción no es bien conocido, pero inducen un proceso inflamatorio que incrementa el número de células inmunitarias alrededor del tumor, facilitando así el ataque a su diana.\nSe emplea en los canceres superficiales de vejiga tras la resección quirúrgica, porque induce una reacción inmunológica global que ayuda a prevenir la recaída del carcinoma de vejiga con un elevado porcentaje de éxito. También se está estudiando en otros tipos de cáncer 9.\nLa inmunoterapia pueden administrarse en formas diferentes, estas son; Intravenosa (se administra directamente en una\n[vena](https://www.cancer.gov/Common/PopUps/popDefinition.aspx?id=CDR0000476471&version=Patient&language=Spanish)), oral (en tabletas o cápsulas para tomarse por la boca), vía tópica (presentación de crema, puede usarse para cáncer de piel muy al principio), intravesical (directamente en la vejiga).\nEl tratamiento puede administrarse con una frecuencia determinada (todos los días, una vez a la semana o una vez al menos) o en ciclos (un período de tratamiento seguido de un período de descanso que da al cuerpo la posibilidad de recuperarse, de reaccionar a la inmunoterapia y de producir nuevas células sanas) 14.\nLa frecuencia y duración del tratamiento dependerá del tipo de cáncer y lo avanzado que esté, el tipo de inmunoterapia y la repuesta del cuerpo al tratamiento.\nA través de exámenes médicos, como análisis de sangre y diferentes tipos de exploraciones se vigilará el tamaño del tumor y los cambios que se produzcan.\nLa inmunoterapia puede causar\n[efectos secundarios](https://www.cancer.gov/Common/PopUps/popDefinition.aspx?id=CDR0000046580&version=Patient&language=Spanish) lo cuales dependerán del tipo de inmunoterapia que se adopte como tratamiento y de cómo reaccione el paciente a ella.\nLos efectos secundarios de las inmunoterapias son variables, pero la mayoría produce síntomas similares, como cansancio, sarpullido o hinchazón en el lugar de inyección y síntomas pseudogripales como náuseas, diarrea y fiebre, entre otros. Aunque cualquier complicación que ocurra durante el tratamiento y para la que no se encuentre otra causa evidente podría considerarse como una toxicidad potencial del tratamiento.\nLos efectos secundarios más frecuentes son, las erupciones cutáneas o el picor de piel, la diarrea, la inflamación del hígado, la inflamación de los pulmones y alteraciones hormonales, entre otros 9. A continuación, se describen con mayor detalle.\nEl momento de aparición de las toxicidades es variable, puede aparecer desde la primera administración, como es el caso de la toxicidad cutánea, sin embargo, la toxicidad hepática y la diarrea son raras antes del segundo ciclo, y la toxicidad hormonal generalmente se produce tras varios ciclos de tratamiento.\nPor lo general, estos efectos secundarios no son tan importantes como los que presentan las terapias clásicas. La inmunoterapia puede provocar reacciones cutáneas, gastrointestinales, alteraciones hormonales. No hay daños o lesiones importantes en los glóbulos blancos o anemia importante o daños en las mucosas críticos, son efectos abordables y que pueden tener un buen tratamiento”, indica Jesús García-Foncillas, jefe del servicio de Oncología del hospital Fundación Jiménez Díaz de Madrid 8.\n3.5. Ventajas e inconvenientes de la inmunoterapia\nEl tratamiento farmacológico del cáncer presenta dos importantes desafíos: su falta de especificidad y su relación beneficio/riesgo. En este sentido, la inmunoterapia representa una estrategia terapéutica atractiva, con potencial capacidad para reducir ambos inconvenientes. Sin embargo, la inmunoterapia como tratamiento contra el cáncer cuenta tanto con ventajas como con inconvenientes 9.\nEntre las ventajas de la inmunoterapia cabe destacar:\nEntre los inconvenientes, se encuentran:\nA pesar que de la inmunoterapia empleada como tratamiento contra el cáncer presenta inconvenientes, estos son menores ante la magnitud de las ventajas. Por otra parte, el tratamiento inmunológico han demostrado mejorar la eficacia clínica en relación con el tratamiento estándar (los resultados de los ensayos muestran un aumento de la supervivencia media de los pacientes sometidos a tratamiento inmunoterapéutico).\nEl cáncer es una enfermedad en crecimiento constante tano en España como a nivel mundial y que se caracteriza porque no manifiesta en la mayoría de los casos signos clínicos evidentes por lo que la prevención, a través del auto-cuidado y la detección temprana, son claves para su tratamiento y pronóstico.\nAunque se han desarrollado una amplia variedad de fármacos, las particularidades de las células tumorales en cada individuo que padece esta enfermedad exigen del desarrollo de terapias personalizadas. Gran parte de la medicina personalizada se basa en terapias dirigidas que bloquean un aspecto particular de cada tumor, pero en muchos casos este se reproduce porque se adapta al tratamiento. Sin embargo, no es posible desarrollar fármacos para la realidad de cada paciente, por lo que el tratamiento con distintas terapias entre las que se incluya la terapia inmune puede ser una herramienta eficaz para incrementar la supervivencia y/o calidad de vida de los enfermos.\nLos efectos secundarios y la carencia de una solución definitiva contra el cáncer provocó que la idea de estimular al sistema inmunitario, que siempre anduvo latente, volviera a cobrar fuerza hace unos años dando lugar a un mayor entendimiento de la inmunogenicidad del tumor y de la dinámica de sus relaciones con el sistema inmunológico, lo que ha permitido el desarrollo de terapias inmunológicas. De alguna manera, este tipo de inmunoterapia, que recluta un ejército mucho más versátil, capaz de reconocer numerosos enemigos, permite generar células con memoria, reeducadas para atacar al tumor.\nEl papel del sistema inmunitario frente a los tumores ha sido un tema de mucha controversia durante los últimos 50 años, pero ahora está probado que tiene un papel de inmuno-vigilancia. Hay que continuar con el propósito de mejorar y diversificar la inmunoterapia, de modo que no sólo se identifiquen nuevos AAT, sino que también se incluyan los mecanismos inmuno-modelación y control de la respuesta, que permitan bloquear las vías de tolerancia inmunológica y controlar los microambientes inflamatorios asociados al tumor que puedan beneficiar el crecimiento de este.\nQué duda cabe que entre las ventajas de la inmunoterapia se encuentra su efecto selectivo sobre las células tumorales y la baja toxicidad en relación con los tratamientos convencionales de radio y quimioterapia, cuya elevada citotoxicidad afecta de manera considerable a las células sanas y a las células de mayor actividad mitótica como las del sistema inmunológico.\nRespecto a los costos y facilidad de producción de las inmunoterapias, estos pueden variar mucho y resultar desde muy costosos y laboriosos como las vacunas autólogas personalizadas, basadas en células dendríticas estimuladas in vitro y reinoculadas al paciente, hasta las basadas en péptidos sintéticos de producción en masa y a bajo costo. Pero incluso en el caso de que el coste de producción sea caro, pueden resultar baratos si con ellos se trata de forma efectiva un cáncer metastásico y se evitan los mayores gastos que suponen el tratamiento de un paciente en fase terminal.\nImpulsar artificialmente la respuesta inmunitaria del cuerpo contra el cáncer es el avance más emocionante en el tratamiento de tumores en el último par de años. Aunque el futuro es prometedor también es incierto, pues los fármacos son tan nuevos que todavía se está observando a los pacientes que se han beneficiado de ellos para comprobar si los tumores reaparecen ,y por otro lado, la mayoría de los estudios realizados para determinar la eficacia de la inmunoterapia en cáncer han sido realizados en pacientes con estadios clínicos avanzados de la enfermedad y en combinación con tratamientos quimio o radioterapéuticos, que por su naturaleza citotóxica afectan también las células del sistema inmunológico.\nEs fundamental continuar en el propósito de mejorar y diversificar la terapia inmuno-lógica, por lo que habría que determinar si este tipo de tratamientos cura definitivamente el cáncer o simplemente lo trata. Resultaría muy interesante conocer el efecto de estas terapias en etapas tempranas, posteriores a un diagnóstico oportuno, o incluso como medida profiláctica en pacientes de alto riesgo de padecer cáncer. Además, la inmunoterapia podría administrarse conjuntamente con las terapias ya existentes o con otras en fase de estudio, incluida quimioterapia, radioterapia, terapias dirigidas o incluso vacunas, lo cual exigirá numerosos estudios adicionales. Los investigadores estudian diferentes combinaciones de tratamientos y dosis, para comprobar si se producen mejoras en las tasas de respuestas y si se mejoran los efectos secundarios más graves.\nEstamos, por tanto, ante uno de los principales avances de los últimos tiempos en el tratamiento contra el cáncer, la inmunoterapia, un cambio importante en la estrategia de abordaje de esta patología, y se presenta como un futuro brillante pero todavía incierto pues aún hay muchas preguntas sin respuesta antes de dar por ganada la guerra contra el cáncer, ¿cuál es la mejor manera de poner en acción el sistema inmune?, ¿la inmunoterapia funcionará en todos los pacientes o sólo en algunos? ¿Por qué funciona en unos casos y no en otros? ¿Pueden disminuirse los costos de los tratamientos? Ya que, por el momento, aún no se ha establecido la existencia de marcadores con valor predictivo o pronóstico sobre la efectividad de estos fármacos.\nEl creciente interés en la investigación y el uso de la inmunoterapia en la prevención y tratamiento oportuno del cáncer podría resultar una estrategia clave para combatir esta enfermedad. Esperemos que en el futuro el cáncer se cure o al menos sea una enfermedad crónica, y no mortal, como ya sucedió con el VIH.", "language": null, "image": null, "pagetype": "scholarlyarticle", "links": ["https://www.npunto.es/", "https://www.npunto.es/", "https://www.npunto.es/revista", "https://www.npunto.es/enviar-articulo", "javascript:;", "https://www.npunto.es/bases-de-datos-catalogos-e-indices", "https://www.npunto.es/informacion-para-los-lectores", "https://www.npunto.es/informacion-para-los-autores", "https://www.npunto.es/politicas-de-preservacion-digital", "https://www.npunto.es/normas-de-publicacion", "https://www.npunto.es/consejo-editorial", "https://www.npunto.es/antiplagio", "https://www.npunto.es/directrices-revisores", "https://www.npunto.es/doblemente-ciego", "https://www.npunto.es/contacto", "javascript:;", "#", "https://www.npunto.es/revista", "https://www.npunto.es/revista/npunto-volumen-iii-numero-22-enero-2020", "https://www.npunto.es/revista/npunto-volumen-iii-numero-22-enero-2020", "https://orcid.org/0000-0002-5408-6263", "https://www.npunto.es/content/src/pdf-articulo/5e2adeee93a7eNPvolumen22-4-19.pdf", "https://www.npunto.es/revista/22/la-inmunologia-contra-el-cancer&download=bibtext", "https://www.npunto.es/revista/22/editorial-revista-22", "https://www.npunto.es/revista/22/uso-de-la-radioterapia-paliativa-al-final-de-la-vida", "http://science.sciencemag.org/content/342/6165", "http://www.sciencemag.org/cgi/content/short/342/6165/1432", "http://scim.ag/Breakthrough13", null, "http://www.smeo.org.mx/images/GAMO/2016/GAMO_V15_5_2016.pdf#page=5", "http://www.smeo.org.mx/images/GAMO/2016/GAMO_V15_5_2016.pdf#page=5", "https://www.cancer.gov/Common/PopUps/popDefinition.aspx?id=CDR0000045214&version=Patient&language=Spanish", "https://www.cancer.gov/Common/PopUps/popDefinition.aspx?id=CDR0000044971&version=Patient&language=Spanish", "http://www.seom.org/es/guia-actualizada-de-tratamientos/la-inmunoterapia-del-cancer", "http://www.mdanderson.es/cancer/cancer", "http://www.mdanderson.es/cancer/cancer", "http://www.mdanderson.es/cancer/leucocitos", "http://www.mdanderson.es/cancer/leucocitos", "http://www.mdanderson.es/cancer/cancer", "https://www.cancer.gov/Common/PopUps/popDefinition.aspx?id=CDR0000045722&version=Patient&language=Spanish", "https://www.cancer.gov/Common/PopUps/popDefinition.aspx?id=CDR0000270742&version=Patient&language=Spanish", "http://www.mdanderson.es/cancer/cancer", "http://elfarmaceutico.es/index.php/la-revista/secciones-de-la-revista-el-farmaceutico/item/7423-terapia-inmunogenica-y-cancer-una-esperanza-bien-fundamentada#.WRMHDzdW8dV", "http://www.mdanderson.es/cancer/cancer", "https://www.petermac.org/", "http://www.uni-mainz.de/eng/", "https://www.cancer.gov/Common/PopUps/popDefinition.aspx?id=CDR0000044928&version=Patient&language=Spanish", "http://www.mdanderson.es/cancer/leucocitos", "http://www.mdanderson.es/cancer/cancer", "http://www.mdanderson.es/cancer/cancer", "http://www.mdanderson.es/cancer/melanoma-0", "http://www.mdanderson.es/cancer/leucemia", "http://www.mdanderson.es/cancer/leucocitos", "http://www.mdanderson.es/cancer/plaquetas", "https://www.cancer.gov/Common/PopUps/popDefinition.aspx?id=CDR0000044123&version=Patient&language=Spanish", "https://www.cancer.gov/Common/PopUps/popDefinition.aspx?id=CDR0000476079&version=Patient&language=Spanish", "https://www.cancer.gov/Common/PopUps/popDefinition.aspx?id=CDR0000045637&version=Patient&language=Spanish", "https://www.cancer.gov/Common/PopUps/popDefinition.aspx?id=CDR0000476471&version=Patient&language=Spanish", "https://www.cancer.gov/Common/PopUps/popDefinition.aspx?id=CDR0000046580&version=Patient&language=Spanish", "http://www.seom.org/es/prensa/el-cancer-en-espanyacom/105941-las-cifras-del-cancer-en-espana-2017", "http://www.seom.org/es/guia-actualizada-de-tratamientos/la-inmunoterapia-del-cancer", "https://dialnet.unirioja.es/servlet/revista?codigo=17498", "https://dialnet.unirioja.es/ejemplar/443570", "https://www.npunto.es/revista/22/la-inmunologia-contra-el-cancer", "https://www.npunto.es/revista/22/uso-de-la-radioterapia-paliativa-al-final-de-la-vida", "https://www.npunto.es/revista/22/sedacion-paliativa-en-el-paciente-en-situacion-terminal", "https://www.npunto.es/revista/22/pet-tac-en-oncologia-radioterapica", "https://www.npunto.es/revista/22/cuidados-de-la-matrona-de-atencion-primaria-en-la-depresion-postparto-a-proposito-de-un-caso", "https://www.npunto.es/revista/40/analgesia-durante-el-parto-y-cesarea", "https://www.npunto.es/revista/7/complicaciones-asociadas-a-la-transfusion-de-hemocomponentes-en-hemorragias-masivas-en-el-paciente-pediatrico", "https://www.npunto.es/revista/49/caso-clinico-terapia-con-lutecio-177", "https://www.npunto.es/revista/3/tumor-de-wilms-actuacion-de-enfermeria", "https://www.npunto.es/revista/2/validar-un-instrumento-de-cribado-nutricional-pacientes-pediatricos-hospitalizados", "https://www.npunto.es/revista/2/bajo-reflejo-de-deglucion-a-proposito-de-un-caso", "https://www.npunto.es/revista/2/dietas-hiperproteicas-salud-o-enfermedad", "https://www.npunto.es/revista/6/efectividad-de-la-sacarosa-para-el-control-del-dolor-durante-procedimientos-invasivos-en-el-neonato", "https://www.npunto.es/revista/30/revision-bibliografica-salud-digital-y-covid-19", "https://www.npunto.es/revista/1/prevencion-de-las-lesiones-de-la-piel-causadas-por-el-manguito-de-isquemia-quirurgico ", "https://www.npunto.es/revista/28/actualizacion-en-el-abordaje-sanitario-de-la-diabetes-gestacional", "https://www.npunto.es/revista/2/caso-clinico-de-soporte-nutricional-en-paciente-con-cirugia-por-cancer-de-lengua", "https://www.npunto.es/revista/6/beneficios-de-la-practica-de-yoga-en-pacientes-diabeticos", "https://www.npunto.es/revista/6/situacion-actual-de-la-prescripcion-enfermera-en-espana-nuevos-retos-para-el-desarrollo-profesional", "https://www.npunto.es/revista/37/inteligencia-emocional-relacionado-con-embarazo-y-desarrollo-fetal", "https://www.npunto.es/revista/2/importancia-de-seguir-una-dieta-con-omega-3-en-la-depresion", "https://www.npunto.es/revista/1/paciente-traqueostomizado-cuidados-de-enfermeria", "https://www.npunto.es/revista/2/beneficios-del-consumo-de-chocolate-para-el-sistema-cardiovascular", "https://www.npunto.es/revista/15/rcp-basica-y-desfibrilacion-externa-en-el-paciente-adulto-en-situaciones-especiales", "https://www.npunto.es/revista/50/la-terapia-acuatica-como-tratamiento-fisioterapico-en-la-esclerosis-multiple", "https://indices.app.csic.es/bddoc-internet/pages/mtorevistas/ConsultaDetalleRev.html?idRevista=8745", "http://miar.ub.edu/issn/2603-9680", "https://www.latindex.org/latindex/ficha?folio=28660", "https://www.accesoabierto.net/dulcinea/ficha3319", "https://scholar.google.es/scholar?hl=es&as_sdt=0%2C5&q=site%3Anpunto.es&btnG=", "https://www.npunto.es/bases-de-datos-catalogos-e-indices", "https://www.npunto.es/normas-de-publicacion", "mailto:editorial@npunto.es", "https://fal.ink/publi-fa-enf-npunto", "https://www.npunto.es/revista/22/editorial-revista-22", "https://www.npunto.es/revista/22/uso-de-la-radioterapia-paliativa-al-final-de-la-vida", "javascript:;", "https://www.npunto.es/registro", "javascript:;", "https://www.npunto.es/registro", "https://www.npunto.es/registro", "https://www.npunto.es/politica-cookies", "https://www.npunto.es/condiciones-uso", "https://www.npunto.es/politica-privacidad", "https://www.npunto.es/acceso-abierto", "https://www.npunto.es/terminos-licencia", "https://www.npunto.es/aviso-legal", "mailto:info@npunto.es", "https://www.npunto.es/validation", "http://creativecommons.org/licenses/by-nc/4.0/"]}