{"title": "PDF", "author": "PDF", "url": "repositorio.ucaldas.edu.co/bitstream/handle/ucaldas/18049/Rodriguez_Garcia_Mariana_2022.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n \n \n    \n \n \nEXPERIENCIAS DE SANACIÓN: UN ACERCAMIENTO A RUTAS \nTERAPÉUTICAS ALTERNATIVAS  \n \n \n \nPor: \nMariana Rodríguez García  \n \n \n \n \nUniversidad de Caldas  \nFacultad de Ciencias Jurídicas y Sociales  \nPrograma de Antropología  \n  \n \n \n \n \nManizales, 2022   \n \n \n    \n \n                         \nEXPERIENCIAS DE SANACIÓN: UN ACERCAMIENTO A RUTAS \nTERAPÉUTICAS ALTERNATIVAS  \n \nMariana Rodríguez García  \n \nTrabajo de grado para optar por el título de antropóloga  \n \nDirector:  \nJuan Manuel Castellanos Obregón  \nPhD. en Ciencias sociales niñez y juventud  \n \nUniversidad de Caldas  \nFacultad de Ciencias Jurídicas y Sociales  \nPrograma de Antropología  \n  \n \n \n \n \nManizales, 2022  \n   \n \n \n    \n \n \n \nAgradecimiento  \n \nA Yue por su disposición, entrega y paciencia para cultivar y construir este escrito.  \n \n   \n \n \n    \n \nResumen :  \nEste trabajo pretende mostrar una diversidad que existen en formas de atención a la salud. \nLa necesidad de todos los humanos de encontrar estados de bienestar les permite explorar \ndiferentes epistemologías para dar solución a sus situaciones. Es ahí donde llegamos a Yue, \nun terapeuta holístico, donde convergen diferentes corrientes, caminos y aprendizajes para \nrealizar unas rutas de atención alternati vas. Con el lo, el texto pretende desenmarañar  los \nmarcos teóricos  en los que se desarrollan las terapias y describir los procesos rituales y \nactos psicomágicos que se emplean  en las mismas.  Estas formas de tratamiento \npsicoterapéutico tienen como base, la voluntad. E sta misma como la indispensable para que \nexista una transformación.  \npalabras clave: Acto psicom ágico; creencia; eficacia simbólica; psicoterapia . \n \nAbstract:  \nThis work aims to show a diversity that exists in forms of health care. The need of  humans \nto find states of well -being let them to explore different epistemologies to solve their \nsituations. That ’s where we come to Yue, a holistic therapist, where different currents, \npaths and learning converge to carry out alternative care routes. With this, the text pretend  \nto explain  the theoretical frameworks in which therapies are developed and describe the \nritual processes and psychomagical acts that are used in them. These forms of \npsychotherapeutic treatment are based on the will power . This as the  indispensable for there \nto be a transformation.  \nKey words:   Belief ; psychotherapy; ps ychomagic  act; s imbolyc efficacy .  \n \n \n    \n \nTabla de contenido  \n \n1 INTRODUCCIÓN  ................................ ................................ ..............................  7 \n2 ANTECEDENTES  ................................ ................................ ...........................  11 \n3 LAS RUTAS TERAPÉUTICAS Y LA EFICACIA SIMBÓLICA  .................  15 \n4 ESBOZO BIOGRAFICO DE YUE  ................................ ................................ .. 21 \n5 COSAS POR SABER  ................................ ................................ .......................  31 \n6 CONOCIENDO UN EGREGOR  ................................ ................................ ..... 42 \nEGREGORES COLECTIVOS  ................................ ................................ .........  44 \nEGREGORES INDIVIDUALES  ................................ ................................ ...... 47 \n7 UN A CERCAMIENTO A LAS RUTAS TERAPÉUTICAS  ..........................  54 \nEL TAROT COMO HERRAMIENTA TERAPÉUTICA  ................................ .... 57 \nCONSULTA CON TABACO  ................................ ................................ ............  60 \nEL PÉNDULO  ................................ ................................ ................................ .... 62 \nTERAPIA DE REVENTA MIENTO  ................................ ................................ . 65 \nTERAPIA CON PURGA DE TABACO  ................................ ...........................  70 \nCÍRCULO DE PALABRA  ................................ ................................ .................  77 \nCEREMONIA DE TEMAZCAL  ................................ ................................ ...... 79 \n8 CONSIDERACIONES FINALES  ................................ ................................ ... 89 \n9 BIBLIOGRAFÍA  ................................ ................................ ..............................  96 \n \n \n \n \n \n \n  \n \n \n    \n \n \n \n \nIMÁGENES:  \n1. Foto tabla de medición para péndulo. Tomada: 31/01/22  \n2. Foto del altar. Tomada: 22/03/22  \n3. Fotos del temazcal. Tomada: 22/03/ 22 \n \n \n  7  \n \nINTRODUCCIÓN  \n \nEste trabajo está motivado en explicar y describir formas diferentes que existen de \nresponder a una necesidad básica como es la salud. Es inevitable, en ese orden de ideas, que \ntodos los seres humanos estén en búsqueda de bienestar o, en su defecto, encontrar estados \nde tranquilidad, y así , dar solución a las diferentes enfermedades o situaciones que surgen \nen su cotidianidad. Esa constante búsqueda de la salud permite explorar difer entes \nhorizontes que hacen parte de la cultura popular colombiana; donde no refiere \nnecesariamente al médico del hospital, ni al yerbatero de la cuadra.  \nExiste n, lo que denomino como unas rutas terapéuticas alternativas que hacen parte \nde un mundo gigantesco de rutas de atención en salud. Donde se llevan a cabo procesos \nintegrales de atención al paciente para resolver situaciones específic as, en ellas busca n unir \ny comprender lo que sucede en la mente y la respuesta biofísica a ello . Estas terapias;  \nparten del principio de que toda enfermedad tiene un origen mental. En este sentido, las \nterapias propuestas se enfocan principalmente, y para efectos precisos de la investigación, \nen las enfermedades o padecimientos que generan ciertos hábitos mentales.  \nEstas terapias son aplicadas por diferentes personas. En este caso recorrimos el \ncamino trazado y descrito por Yue, terapeuta transpersonal que se ha formado a lo largo de \nsu vida en corrientes wiccanas, chamánicas y esotéricas . Si bien el mundo en el cua l Yue se  \n \n \n  8  \n \nmueve y se ha formado es verdaderamente amplio, nos concentraremos en las terapias que \naplica para sanar y transformar egregores . Estos últimos se puede definir o describir como \nun pensamiento que cobra vida o un pensamiento arraigado; se puede n entender también \ncomo ; una idea que cobra una posición importante en el pensamiento de cada persona y \nbajo el cual construye su realidad.  Estos pueden ser pensamientos considerados buenos, \nmalos y también se puede n encontrar consciente s o inconsciente s en la persona.  \nEn otras palabras,  en este camino terapéutico  la relación que existe entre el \npensamiento y el cuerpo es ineludiblemente uno de los orígenes de algunas enfermedades; \nesa relación se puede entender en los egregores como un pensamiento frecuente y \npersistente que, en ocasiones, limita y rige sus accion es cotidianas; cuando esta situación se \nconvierte en un pensamiento dañino para la persona comienzan a presentar situaciones  \ncomo estrés, ansiedad, insomnio, desasosiego, inconformidad, entre otras. También pueden \nestar acompañadas de expresiones biofísica s como dolores de cabeza constante, falta de \napetito, fatiga y/o desaliento.  \nEs necesario reconocer lo que sucede detrás de estos padecimientos y para lograrlo \nYue propone una ruta terapéutica que se inicia con una consulta, en ella pretende escudriñar \nlo necesario para saber qué es lo que realmente afecta a la persona para luego llevar a cabo \nun proceso ritual que le permita generar un cambio. Dichas terapias se realizan en el \nterritorio “estrella de luz”  ubicado en la zona rural de la ciudad de Dosquebrad as, \nRisaralda . “Estrella de luz” no es solamente un lugar, sino que también ha sido  creada con \nla idea de enseñar específicamente en  los temas relacionados a la magia, el camino rojo y el \nesoterismo.    \n \n \n  9  \n \nEsta investigación se nutre de los postulados teóricos  de Claude Levi -Strauss sobre \nla eficacia simbólica y la descripción exhaustiva de Alejandro Jodorowsky sobre actos \npsico mágicos , ya que se argumenta que la efectividad de las terapias precisa en la \nimplementación de símbolos y como estos facilitan los pr ocesos de sanación a través de los \nrituales.  \nPara comprender esto es necesario articular una redacción y descripción del \nconcepto de egregor. Es fundamental conocer qué es y cómo se entiende el egregor para \ncomprender el desarrollo de las rutas y la elección de las mismas. Después de saber qué es \nel origen se elige una terapia que pueda ser efectiva para transformar y sanar el egregor, \nentre las opciones existen el  reventamiento, la purga  de tabac o, el temazcal y el c írculo de \npalabra.  Cabe aclarar que estas terapias no solo son eficaces para egregores y además no \nson las únicas que Yue utiliza.   \nPor otra parte, la investigación  y exploración  de las terapias se realizó  entre los años \n2019 y 2022 . Durante estos años se realizaron varias entrevistas guiadas a Yue, con la \nintención de definir, de scribir y explicar lo que en ellas acontece . Este proceso investigativo \nse vio interrumpido por la pandemia del COVID  19; bajo estas condiciones de salubridad se \ndecide  junto a Yue, que el proceso investigativo solo tendría en cuenta las conversaciones \ncon él, ya que se vio afectado el contacto con los pacientes en general.  \n Además de las conversaciones guiadas , también asistí en varias ocasiones a purgas \nde tab aco y a reventamiento a estas terapias individuales solo asistía como observante; \nentonces Yue me relataba todo el proceso anteriormente acontecido con la consulta y el  \n \n \n  10  \n \nproceso de elección de ruta. Asimismo, a las terapias colectivas, el circulo de palabra  y el \ntemazcal asistía como participante . Estas entrevistas y participaciones en las terapias me \npermitieron  crear y ampliar el conocimiento, percepción y descripción de cada proceso \nterapéutico.  \nPor último, es necesario resaltar que e ntre todo aquello que envuelven  los procesos \nmágicos  o los actos psicomágicos  existe  una parte importante y fundamental teoría  para \ncomprender por medio de explicaciones científicas qu é sucede . Sin embargo,  frente a esto \ndebo aseverar que ni un escrito, ni  una buena descripción, ni toda la teoría existente frente a \nestos procesos hacen una captura fiel de lo que se permite la experiencia . \n   \n \n \n  11  \n \n ANTECEDENTES  \nA lo largo de la historia los seres humanos cuando se han encontrado en situaciones \nde enfermedad o male star recurren a diferentes procesos que ayuden a aliviar sus dolores o \nsopese sus cargas físicas. Los procesos de sanación o curación varían dependiendo el \ncontexto geográfico, social y político en el que se encuentre el sujeto; entre ellos podemos \nencontr ar actos de chamanismo, magia, brujería, hechicería, psicomagia, medicina oriental \ny occidental . La acción de elegir algunas de las vías anteriormente mencionados depende en \ngran medida de la legitimación (científica) que ha ganado la medicina hegemónica \n(occidental) y el sistema médico en general; permitiendo así que las otras vías terapéuticas \nsean relegadas,  pero siguen en práctica y en la actualidad han logrado mayor vigencia y \nvisibilidad en las personas. Es de allí de donde surge mi interés por escudr iñar en las rutas \nterapéuticas que siguen las personas, en particular lo que refiere a la magia, brujería, \npsicoterapia y psicomagia. Esta búsqueda se realizó con el foco puesto en las enfermedades \nno físicas (padecimientos), efectos de brujería y magia.  \n En primer lugar,  me encuentro con “procesos curativos  como terapia: análisis de \nun caso de brujería en Bogotá ” por Ana  Lucia Zuluaga  (Zuluaga, 2013) . El trabajo tiene \ncomo premisa la “brujería” como eventos desafortunados que le  suceden a una persona, se \ncentra en hacer un análisis a los relatos, de la paciente, de la familia y del brujo (o \ncurandero) caracterizando cada uno de los personajes implicados, y también hace un \nanálisis de los “rituales de aflicción” para llegar a la c onclusión de que los procesos \nllevados a cabo durante los 2012 y 2013 para la sanación de la paciente coinciden en un \nproceso terapéutico.   \n \n \n  12  \n \nEn otro momento esta Carlos Alberto Uribe (profesor de la Universidad de los \nAndes) donde su trabajo, a mi considerac ión, se ha debatido en dos líneas principales: \npsiquiatría cultura y eficacia simbólica. En “Magia y locura: la violencia simbólica y la \nenfermedad mental” (1997)  Uribe intenta comprender a lo que se refieren los psiquiatras \ncuando en la descripción del e stado mental de un paciente colocan como factor agravante: \n“el pensamiento mágico”. Es así como se encuentra con una suerte de pacientes que \natribuyen su locura o su enfermedad a eventos “supersticiosos” (magia, brujería, hechicería \no que atribuyen su esta do a un castigo divino). Carlos Alberto se da cuenta a través del \nrelato de varios pacientes que la solución a sus problemas médicos se encuentra en acciones \ncurativas que parten de la magia o brujería y de rituales judeo -cristianos, entendiendo que \nla psi quiatría no sólo debería recurrir a  opciones como suministrar medicamentos sino a \nconstruir una relación médica  – paciente donde se logre captar los orígenes o explicaciones \nque las personas dan a sus condiciones de salud.  En un segundo momento de esta lí nea \nUribe escribe un artículo llamado “ el ritual y la locura”, psiquiatría y cultura ” (1998) \ndonde propone una mirada teórica sobre la práctica de la clínica médica, argumentado que \nno se puede desligar de los pacientes su vida simbólica y trascendental, l a importancia del \nritual y la dimensión expresiva -emocional que ellos poseen, por el contrario,  se deben \nincentivar dichos factores como respuesta directa al proceso de curación individual. Uribe \nconsidera que la dimensión simbólica y ritual de los pacientes fomenta un espacio adecuado \npara llevar a cabo procesos terapéuticos. Y por último se  public a en 1999 “ Narración, mito \ny enfermedad: hacía una psiquiatría cultural ”, es en este escrito donde Uribe condesa todo \nsu interés por colocar en primera imagen al paciente, comprender la necesidad del paciente \nde relatar los hechos como ellos lo han percibi do, ubicar social y moralmente los indicios  \n \n \n  13  \n \nde su enfermedad. Es así como llega a las “ narrativas de la enfermedad ”, en toda situación \nel enfermo manifiesta su punto visto  y lograr comprender las narrativas de la enfermedad \ncomo se hace análogamente en el psicoanálisis resalta una ruta para el proceso de curación \nde los enfermos. Esta perspectiva de análisis los relatos de los pacientes fueron  utilizad os \nen el estudio: “¿ Una ritualistica del alivio o del dolor ?” (2017) por María Angélica \nMartínez, donde aná lisis las narrativas de enfermedad de dos pacientes con trastorno \nobsesivo -compulsivo en Bogotá y traza su ruta del proceso terapéutico.  \nEn 2003 Carlos Alberto Uribe hace una propuesta del análisis del relato en “ Magia, \nbrujería y violencia en Colombia ” donde toma los relatos una familia antioqueña en tiempo \nde guerra y violencia en Colombia, entendiendo el papel del brujo como una oportunidad \nen medio de una situación de desesperación.  \nEn la segunda línea de Uribe  (Eficacia simbólica) se encuentra el text o “Ante el \nSantuario de la Esperanza: imágenes que curan en Soracá (Boyacá, Colombia )” (2009) , en \nel cual  toma relatos de pacientes que son curados por medio de rituales Católicos, una misa \nde sanación que está dividida en tres momentos de un fin de semana , y durante las \ncelebraciones hace un uso exhaustivo de la imagen de la virgen de la Esperanza y del \nNazareno para curar y sanar a los enfermos. El análisis etnográfico se centra en los relatos \nde los enfermos, en las palabras repetitivas y reiterativas de l padre en sus celebraciones y \nlas imágenes o símbolos que utiliza durante la misa para lograr la sanación. En esta línea se \nencuentra Alejandro Jodorowsky con “ Psicomagia ” (2007) un libro donde Alejandro \ncuenta los acontecimientos que sufrió durante un pe riodo de tiempo que estuvo viviendo en \nMéxico y que lo condujeron a  los actos psicomágicos . Esta última refiere a actos o consejos  \n \n \n  14  \n \nque se dan para lograr curar (o sanar) maleficios (efectos de brujería o hechicería), \npensamientos que atormentan la vida cot idiana o malestares físicos.  \n Jodorowsky plantea, al igual que eficacia simbólica de Levi -Strauss , una \ncomparación explicita entre los actos de magia y el psicoanálisis propuesto por Freud. \nDonde retoma supuestos de ambos para construir su entramado teórico de  los actos \npsicomágicos  y como estos mismos trabajan y  se transmiten de inconsciente (consejero) a \ninconsciente (paciente) para lograr una eficacia. La psicomagia que propone Alejandro es \nuna forma terapéutica, sus rutas están escritas a través de los  relatos del paciente (enfermo) \npara poder lograr una sanación efectiva a través de la “ obediencia ”.  \nDe acuerdo a lo mostrado anteriormente podemos erguir que las formas de trabajar \ndichos procesos terapéuticos que refieran a la magia, brujería, chamanism o o actos \npsicomágicos   es a través de la eficacia simbólica y de los relatos de los implicados, y así  \nlograr comprender el espacio que habita dicho suceso y describir las manera en cómo se \npuede lograr la curación (o sanación) a través de formas alternat ivas a la medicina \noccidental o clínica.  \n   \n \n \n  15  \n \nLAS RUTAS TERAPÉUTICAS Y LA EFICACIA \nSIMBÓLICA  \nTodas las sociedades crean estrategias para darle respuestas a los eventos \ncotidianos; reconocer los padecimientos y las enfermedades como fenómenos sociales que \ntienen una connotación colectiva. Una de las soluciones que se han construido es la \nmedicina c ientífica, la biomedicina, en la cual crean un modelo de atención basado en una \nrelación médico/paciente sustentada en lo objetivo y empírico de la enfermedad; este \nmétodo ha alcanzado una legitimidad significativa y la han considerado una de las vías más \neficaces. Por otra parte,  existen formas diferentes de darle un desenlace a los padecimientos \nde las personas en la cotidianidad que pueden encontrarse un poco más en la clandestinidad \nde una sociedad pero que, al paso del tiempo sigue siendo una opción, e stos son: la brujería, \nla magia, hechicería o/y chamanismo en la sociedad actual.  \nLa búsqueda de soluciones pertinentes va más allá de la elección del sujeto, las \nformas en cómo se vive un proceso terapéutico y los elementos que confluyen allí para que \nsuceda están inscritas en la experiencia  de cada una de las personas que recrean estos \nescenarios. Para entender un poco el concepto de “experiencia” y develar el sentido que le \ndoy, retomo a Joan W. Scott (1992; 46) que se remite a la experiencia para recono cer su \nagencia en los sujetos y la subscribe “como un conocimiento obtenido, vivido”. Este \nsentido de la experiencia como un saber hacer y un haber vivido me permite comprender \nlos escenarios de terapia. Ahora bien, para esta caracterización de este conoci miento \nobtenido y vivido (experiencia) elegí dos conceptos de análisis claves para comprenderlo.   \n \n \n  16  \n \nEstas vías curadoras (o sanadoras) pueden lograr en contextos donde las \nenfermedades o padecimientos no refieren necesariamente a una relación causa -efecto de \nalgo objetivo (físico) sino a una relación de lo subjetivo (psicológico) que se construyen en \nel interior de las personas y que tiene unos efectos exteriores. Para dar cuenta de la \n“experiencia de sanación ” se ha tomado la eficacia simbólic a propuesta por Claude Levi -\nStrauss (1975) como marco analítico de los procesos terapéuticos. En la siguiente parte del \nescrito articularé la propuesta de Levi -Strauss  para la eficacia simbólica y cómo esta se \nadvierte ante el material investigativo.  \nHay q ue puntualizar algo antes de entrar en materia y es que, a lo que mi caso \ncompete, en relación a las estructuras mitológicas y cómo por medio del chamán  se reviven \nlos relatos, los procesos terapéuticos que lleva a cabo  Carlos (la magia en general) no tien en \nen ningún momento relación con seres mitológicos, ni entidades superiores; más allá de las \nque refiere las representaciones mentales que las personas puedan atribuirle a su \nenfermedad o padecimiento ya sea que le llamen “demonio”, “entidad oscura” o en su \ndefecto “egregores”.  \nLevi-Strauss  propone que para que la magia pueda ser eficaz en una persona debe \nexistir las siguientes implicaciones: 1. La creencia del hechicero en la eficacia de sus \ntécnicas; 2. El enfermo que aquel cuida o de la víctima que pe rsigue, debe creer en el poder \ndel hechicero mismo; 3. La confianza y las exigencias de la opinión colectiva, que forman a \ncada instante una especie de campo de gravitación en cuyo seno se definen y se sitúan las \nrelaciones entre el brujo y aquellos que el  hechiza (1975; p. 196). Esta propuesta es preciso \ncolocarla a dialogar con lo que plantea Jodorowsky (2007) donde si bien, él está de acuerdo  \n \n \n  17  \n \ncon lo anteriormente propuesto, responde con una aclaración que propone dentro de los \nactos psicomágicos  y es que  el enfermo o paciente no debe, necesariamente, creer \nplenamente en el hechicero o mago, sino, que lo que debe hacer o tener es “obediencia”,  \ndebe por consiguiente realizar al pie de la letra las recomendaciones o consejos propuestos \npor el hechicero o mag o (2007; p. 69).  La exposición es clara, para poder existir una \neficacia, no es sólo creer en el mago y su magia, es necesario también conectarse con lo que \nel relata, aconseja y utiliza. Estas implicaciones en los actos mágicos obligan a traducirlo en \nrelaciones de paciente – brujo donde se puedan develar las posiciones de ambos y las \nconfiguraciones de sus ideales en las expresiones de sus actos.  \nAsí mismo, Levi -Strauss hace  explicita una dicotomía entre objetivo y subjetivo de \nla enfermedad dando como referencia el “microbio” y el “monstruo”, donde el microbio \nsería la “causa” (en su posición objetiva) y el monstruo sería lo “simbólico” (en su posición \nsubjetiva). Esta relación aparece para darle entrada a la discusión de  los procesos de \nverbalización,  ya que el médico al momento de explicar una enfermedad no puede sanar a \nun enfermo con sólo hacerlo consciente de lo que padece; por el contrario, el hechicero trae \ndesde el inconsciente la enfermedad del paciente y al momento de hacerla consciente se \nproduce la curación por medio de “la manipulación psicológica”, de una conversación de  \ninconsciente a inconsciente , porque se trata de una eficacia simbólica, Y debe obrar \nnecesariamente un intercambio simbólico. “El inconsciente se reduce a un término por el  \ncual designamos una función: la función simbólica, específicamente humana, sin duda, pero \nque en todos los hombres se ejerce según las mismas leyes; que se reduce, de hecho, al \nconjunto de estas leyes” (1975; 226).    \n \n \n  18  \n \n Además, las nociones de monstruo y mi crobio funcionan para categorizar la \ndicotomía real/irreal, donde el microbio que es la parte objetiva y exterior aplicaría también \npara real; y el monstruo sería en oposición la parte subjetiva, interior e irreal. En esto \nquisiera ser enfática y proponer la mirada desde la realidad construida, tanto “microbio” \ncomo “monstruo” son realidades construidas  para representar un fenómeno que es la \nenfermedad, se entienden como dicotomías por la institución que la precede que es la \nmedicina occidental (biomedicina ) pero aun así lo que buscan es  constatar un símbolo que \ndesignan lo mismo, enfermedad. Tal dicotomía de lo objetivo/ subjetivo y exterior/interior \naparecerá en el proceso investigativo de la siguiente forma, lo objetivo y exterior  como la \nparte de la expe riencia, las formas de experiencia para el reconocimiento de la enfermedad \ny de la curación de la misma; y la subjetiva – interior  los constructos por los cuales se rigen \ncada persona, sus formas representativas y simbólicas de expresar su padecimiento.  \nHay que mencionar, además, la importancia y fortaleza del relato, en la eficacia \nsimbólica es el chamán quien siempre está hablando poniendo en evidencia el mito para \nhacerlo vivir en ese momento y que la persona enferma pueda revelarse en él. “la técnica \ndel relato busca, pues, restituir una experiencia real; el mito se limita a sustituir a los \nprotagonistas” (1975; p. 218). El relato mítico no es sólo un hilo de acontecimientos, sino \nque también es un entramado de sentido  que permite vivir la experiencia y  hacerlo real \ndonde cada frase se inscribe a una relación, esto en cuanto al momento de curar (o sanar). \nOtro rasgo del relato es la explicación de la situación del paciente que precede a la sanación \ny permite  entablar un camino para, básicamente dos cosas , el establecer qué le sucede al  \n \n \n  19  \n \npaciente, qué es lo que está agobiando la mente y reconocer sus matices; y para  disponer el \ncamino entre chamán y enfermo en su relación de hacer consciente lo inconsciente.  \n Como se argumentó en un principio, Carlos no uti liza seres mitológicos, ni \nherramientas o armas mitológicas para la curación, pero el relato en este caso serviría para \ndar cuenta de ese sistema mágico – social que siempre está regido por un entramado de \nreferencias, una relación constante de significant e y significado de lo simbólico; también \npermite una descripción del detalle de los acontecimientos, la relación propuesta \nanteriormente de terapeuta – paciente, permite develarlos tanto el discurso simbólico \ncargado psicológicamente y el relato del pacien te de su experiencia.  \nOtro concepto para comprender este universo de las rutas terapéuticas y en \nparticular en mi campo de estudio empírico, es necesario tener en cuenta las creencias y la \nvariedad de las mismas. Antes de definirlo hay que precisar que Danièle Hervieu -Léger en \nsu libro “Religión, hilo de memoria” (2005; p. 122 ) hace  la distinción entre creer y creencia \ny argumenta que “el creer es la creencia en actos, la creencia vivida”. Así entonces, l a \ncreencia sería, para el caso de Hervieu -Léger ( 2005; p.13) “los objetos ideales de las \nconvicciones individuales y colectivas”. En ese orden de ideas, las creencias  en sí mismas \nserían  las certezas y las convicciones  que tiene los sujetos y las recrea por medio de sus \nprácticas y sus discursos.  Es import ante concebir las creencias como una categoría de \nanálisis fundamental porque se tiene la sospecha que de ello depende la elección de una vía \nterapéutica en particular.   \n \n \n  20  \n \nEl anterior entramado analítico que he tomado para abordar el tema investigación, \npermi te analizar al detalle los elementos y relatos que pertenecen al ritual de curación, en \neste caso particular se atribuirían a la relación paciente – brujo y a la observación del ritual \ncomo un ruta terapéutica no occidental, y que además de ello la enferme dad puede ser \ncomprendida en diferentes situaciones de representación que se rigen por construcciones \nmentales individuales y colectivas, y cómo un fenómeno que no siempre se le atribuyen \ncausas físicas y objetivas, sino que lo que se logra con estas terap ias está a un nivel \npsicológico e inconsciente del individuo, y cómo las creencias juegan el papel fundamental \npara elección de la terapia. “si la terapia psicológica alcanza su efecto, parece obligado \ndeducir que el factor determinante de su génesis ha de  ser, igualmente, de esa índole” \n(Requena, 2009; p. 12). Así, un espíritu produce dolor (el “muu” en relación al parto); el \n“demonio”, “egregor”, “entidad oscura” son símbolos que producen enfermedades o \npadecimientos. De ahí que la eficacia simbólica repr esente una propiedad  introductoria a \nmateriales diferentes en diferentes niveles del ser vivo; “porque solamente la historia de la \nfunción simbólica permitiría dar cuenta de esta condición intelectual del hombre: que el \nuniverso no significa jamás lo basta nte, y que el pensamiento dispone siempre de un exceso \nde significaciones para la cantidad  de objetos a los que pueden adherirlas” (Levi – Strauss, \n1975; p. 210).  \n   \n \n \n  21  \n \n ESBOZO BIOGRAFICO DE YUE  \nComo propósito de este capítulo hemos considerado establecer un contexto biográfico \nsobre las experiencias y los lugares que ha transitado Yue a lo largo de su vida. Con ello \nesperamos tener una idea de las diferentes disciplinas, teorías, saberes y conocimientos que \nha ocupado y perfeccionado con el paso  del tiempo, en medio del trabajo con sus pacientes \ny que ha tenido como resultado su actual ruta terapéutica. La información que se presenta a \ncontinuación es producto de varias entrevistas y conversaciones realizadas entre 2019 y \n2022.  \nYue nació en Perei ra en 1993, creció en una familia con costumbres afines a la \nmagia y la brujería. Entre los recuerdos de su infancia tiene grabado en su memoria esas \nvacaciones en las que viajaban a Cali, junto a su familia a visitar a su tía materna, Lisbeth; \nrecuerda co n entusiasmo el verla a ella y a su madre reunidas en la sala de la casa leyendo \nlas cartas y haciendo toda clase de rituales . A la edad de 7 años, Yue sintió un llamado  \npara acercase a la magia y decide pedirle a su Tía Lisbeth que le enseñe todo lo que e lla \nsabe y todo lo que él la veía hacer. Para ese momento su tía se encontraba de paseo en \nPereira; y, el ultimo día, antes de regresar a Cali, él le hizo saber sus deseos. Al día \nsiguiente la tía llamo y le dijo “bueno mi amor, entonces esta noche tú te v as acostar \npensando en mí, y yo me voy acostar pensando en ti y mañana me cuentas a ver que \nsueñas” (comunicación personal, 13 de octubre de 2020). Efectivamente, Yue se acostó esa \nnoche pensado en su tía y ella pensando en él. Yue se soñó entrando a la ca sa de su tía, \npudo ver como los muebles que el conocía estaban en diferente posición y para sorpresa su \nsorpresa se encontró con dos gatos. Estos se acercaron a él, acechándolo, lo acorralaron e  \n \n \n  22  \n \nintentaron atacarlo, en ese momento despertó debido al susto.  Eso recuerda ahora Yue, 21 \naños después de aquel momento. Al día siguiente la tía lo llamo y hablaron sobre el sueño \nque él tuvo. Efectivamente la tía acababa de recibir dos gatos en la casa, eso quería decir \nque Yue no tuvo un sueño, si no que había real izado un viaje astral durante el paseo por la \ncasa de la tía. Luego, ella le contó que en su sueño pudo visionar su camino espiritual, se \nencontraba caminando a través de un bosque, como un guardián o guardabosques y en \nrazón de esa visión decidió enseñarl e. En un comienzo él aprendió a hablar y sentir los \nespíritus, poder visualizar el aura y la energía, desarrollando unas habilidades para ser \nmédium. Diez años después de este momento, cuando Yue ya se adentraba a algo más \ncercano a la Pachamama, subió una  foto a redes sociales donde se encuentra al lado de un \nrío con la mirada al horizonte y en ella escribió:  \ny entonces vi a Dios, el me enseñó que no está lejos en un paraíso o \nen una dimensión distante, vi su rostro en el verde de los árboles, en el azul \ndel agua, en el rostro de los animales, y luego le escuche, en el cantar de \nlas aves, en el rugir del viento, en el correr del río, y al final le sentí, dentro \nde mí, en el latir de mi corazón, entonces comprendí que Dios, es todo, que \nDios somos todos y q ue Dios está en todo, y desde entonces fui feliz, mi \nvida cambio, y mi ser se llenó de verde selva, de verde Dios, \nAhó.(comunicación personal, 13 de octubre de 2020).  \nA lo que su tía Lisbeth comentó: “Te amo, Dios guía tus pasos, cada vez te pareces \nmás a esa visión que tuve hace 10 años”. Confirmando que la visión que tuvo y que le hizo  \n \n \n  23  \n \ndar un paso adelante en la enseñanza era una realidad, más no el simple vestigio de un \nsueño.  \nSu nombre espiritual surge a la edad de 8 años, cuando un amigo le coloca el \nsobrenombre de “ YUE ”, y comenzó  a llamarlo de esa manera constantemente. Un día \ndecidió preguntarle que significaba esa palabra y él le dijo que  “para las tribus japonesas \nantiguas, para la cultura japonesa, Yue que significa luna, era el espíritu de la Lun a, \nentonces era como un ángel un espíritu guardián, un elemental, que desde el reflejo de la \nluna guiaba a todas las personas que se dedicaban a este camino” (comunicación personal, \n13 de octubre  de 2020). Sin llegar a entender muy bien la relación entre t al sobrenombre, su \nvida y su amigo; Yue decidió aceptarlo debido al lazo profundo que se establecía entre él y \nla luna. Lazo que continúa fortaleciendo; y desde ese momento se quedó con aquel \nsobrenombre, para su camino y sus círculos mágicos.  \nDurante 4 a ños se enriqueció de los conocimientos de la tía y a la edad de 11 años \ncomenzó a formarse con un tío; con él aprendió a desdoblarse, a trabajar el plano mental y \nel tío le proporcionó todos los conocimientos para el control mental a partir de un libro que  \nse llama “el método silva del control mental” (1977) de José Silva. Allí aprendió a meditar, \na programar el inconsciente, a viajar al inconsciente, a programar y a tener sueños lucidos; \ny, por consiguiente, a realizar viajes astrales. Por este mismo tiemp o conoció a Wicca, que \nes una religión neopagana fundada por Gerald Gardner, un ocultista. Wicca es considerado \ncomo un camino espiritual cercano a la magia que se basa en diferentes tradiciones. Ahí \naprendió las fuerzas de la naturaleza, los círculos mági cos, formas de protección y la \nproyección de la energía por medio de objetos. En la tradición Wiccana Yue alcanzó a ser  \n \n \n  24  \n \nsacerdote Wicca con tradición Garderiana. En esta tradición estuvo alrededor de 10 años, \ncuando ya al final se preguntaba qué más podría  ofrecerle Wicca que no supiera ya. Aún \nsentía que quería conocer y aprender más cosas que le ayudaran a crecer, siempre le \nacechaba una necesidad de querer saber más e indagar más, algo característico en él.  \nEn la temporada del colegio, más o menos a los 13 – 14 años se enteró de que una \nde las profesoras del plantel era angeóloga, lo cual los hizo tener una conexión y relación \nmucho más cercana en comparación con los demás estudiantes y docentes del plantel. Al \ngraduarse del colegio ella comenzó a enseñar le acerca de los ángeles, todas las jerarquías \nque existen y las funciones de ellos, un camino muy espiritual, dice él. A los 15 años \nrecibió su primer tarot y aprendió a usarlo de la mano de la profesora. Por este tiempo se \nencontró también con la masoner ía, donde aprendió mucho sobre la alta magia ceremonial \ny sobre la cábala; aprendió de toda esta tradición filántropa de la masonería de la mano del \nhombre que fue su esposo durante 3 años. Dicha relación provocó momentos de tensión tan \ngrandes en la vida de Yue que accionaron una parte oscura, que tiempo después logró \nentender, gracias a ello; que la magia se comporta dependiendo de quien la maneje y la \nintención que se le ponga.  \nEste tiempo opaco y desenfrenado terminó cuando decidió irse para Bogotá. En este \nmomento Yue pensaba que su camino lo iría forjando él, pues si bien ya había aprendido \nmucho y tenía diferentes saberes en sus manos, aún no sentía una plenitud de conscienci a, \nni un servició como tal. En Bogotá conoció unos santeros y se instruyó con ellos, conoció \npersonas que eran devotas de la santa muerte y también conoció unos chamanes, unas \npersonas medicina . Después de un tiempo en Bogotá decidió irse a México en busca  de  \n \n \n  25  \n \notras miradas y un nuevo aprendizaje. En este viaje conoció a unos budistas de los cuales \naprendió algo también. Todas esas experiencias han formado y moldea el pensamiento de \nYue, que para estos momentos de la vida le ha servido para ofrecer una asist encia a los \ndemás, una ayuda a las personas independiente de sus creencias o sus convicciones.  \nCuando regresó a Colombia, a Pereira precisamente, decidió retomar la idea que \nsembró un tiempo atrás, y nace “estrella de luz”  como una escuela de magia, una es cuela \nde tarot, meditaciones, limpiezas y como un espacio donde hacer terapia. Durante un \ntiempo trabajó haciendo limpiezas en lugares, enseñando y leyendo el tarot. Hasta que un \ndía un par de vecinos decidieron invitarlo a una toma de yagé, esta toma, com o la describe \nel mismo Yue, fue un punto de inflexión en su vida, un antes y un después. En la toma de \nYagé  Yue sintió y experimentó un renacimiento, porque allí murió una parte de él y a partir \nde ello comenzó una vida diferente. En medio del yagé le hici eron entrega de uno de sus \nguías espirituales, y esto le hizo tomar la decisión de empezar con “camino rojo” , un \ncamino indígena. En primera instancia comenzó el camino hacia el sur, con las medicinas \ndel sur de América, el yagé, la wachuma, entre otras. A l principio inició caminando con el \ntaita Don Ernesto, con él aprendió la medicina del tabaco, y caminó junto a él alrededor de \ndos años y medio en los montes de Sasaima, Cundinamarca. Este camino del sur lo guiaba \ny lo formaba para dar y dirigir las tomas  de yagé. Pero en algún momento, probablemente \nen el momento que conoció a su actual madrina, Angelica, Yue decide ir por el camino del \nnorte, acompañado de otras medicinas, como el temazcal, ser hombre medicina del norte, \ndel camino mexicano, de la tradic ión Mexica. Y comenzó a formarse en esta tradición del \nnorte, enfocado en el temascal y la búsqueda de visión.   \n \n \n  26  \n \n Yue conoció a Angelica a razón de que “Estrella de luz ” Imparte cursos de tarot y \nella le pidió que fuera a su territorio, a “infinito ”, a dar un taller de tarot, y por consiguiente \nlo invitó a entrar al temazcal. En medio del curso de tarot hubo una conexión bonita  entre \nAngelica y Yue, a partir de ese momento, comenzaron a compartir más y Yue a llevar a \npersonas que asistían a “estrella de luz” , a “infinito ” para que pudieran compartir la \nmedicina del temazcal, porque para ese momento no tenía un territorio donde sembrarlo . \nEn camino rojo, la primera medicina que le entregaron fue la medicina del sahumador; que, \naunque se considera una medicina solo para mujeres, en un momento se realizó una \niniciación de sahumadores masculinos, evento que ocurrió en el momento preciso en e l cual \nYue pudo asistir y recibir la medicina del sahumador. En el proceso de la iniciación del \nsahumador masculino, conversaron acerca de la búsqueda de visión , de sembrarse en el \nmonte; y Yue pidió que le dejarán sembrar , que él quería hacer la búsqueda de visión. Uno \nde los abuelos dijo que no, porque Yue no había apoyado la búsqueda de visión de otras \npersonas y este era un requisito para poder sembrarse  por primera vez; a pesar de la \nnegativa, Yue insistió y fue Angelica la que intercedió por él para q ue le permitieran \nsembrarse y hacer la búsqueda de visión sin haber asistido de apoyo a ninguna. La \nbúsqueda de visión  se creó para entender y ayudar a un pueblo, es decir, cuando había una \nnecesidad, cuando el pueblo se encontraba en peligro, los líderes de las comunidades se \nsembraban  en el momento e intentaban encontrar la respuesta, el entendimiento correcto, \npara así proceder con el bien común. Yue explica la búsqueda de visión como un \nentendimiento para la vida, comprender de qué va vivir en armonía, entender los apegos y \ndesapegos, dimensionar los compromisos que uno adquiere, reconocer el valor y la \nimportancia de un rezo. Y así, aprender a salir de las noches oscuras. Es un proceso un poco  \n \n \n  27  \n \nlargo, son 4 años seguidos sembrándose en el monte, donde el  abuelo te indica el nicho \ndonde se debe pasar 4 días y 5 noches, sin comida, sin agua, ni techo. Una prueba difícil; \nYue comentó que el hambre y la sed no son una preocupación en sí, pero que el tiempo se \nralentiza lo suficiente como para impacientarse, e stuvo constantemente preguntándose en \nqué momento anochecería; y, por falta de sueño, se preguntaba en qué momento \namanecería, ya que había ni una sola distracción alrededor. Por otro lado, era ese el \nmomento preciso donde la mente comenzaba a confrontarse , a interiorizar la realidad y \ncomprender los mensajes que llegan .  \nLa primera búsqueda de visión la realizaron en un territorio ubicado en Ginebra, \nValle del Cauca. Para iniciar la búsqueda de visión hacen dos puertas de temazcal, las otras \ndos se hacen a l finalizar. En la primera búsqueda de visión Yue sintió que fue mucho  de \n“agradecer de acordarse de la familia, de la gente que me quería, de los amigos” \n(comunicación personal, 30 de septiembre de 2021) , una experiencia muy bonita y \ngratificante, contó. Por el contrario, de la segunda búsqueda de visión en la que estuvo, fue \nmuy confrontativa, para empezar, llovió mucho y el nicho era demasiado pequeño, tenía \npoco espacio para movilizarse, por momentos sintió que todo eso era algo salido de la \nrealidad, p ero recordó lo importante y beneficioso que ha sido su trabajo para la comunidad \nque camina con él. En esta segunda búsqueda de visión le entregaron su mochila de \nmedicinas, “una bolsita de cuero, que es como tu medicina, la medicina que tú eres” \n(comunica ción personal, 30 de septiembre de 2021).  \nCuando han pasado las cuatro búsquedas de visión, le entregan el rezo de la pipa, el \naval de la comunidad. Ser portador de la pipa es entregar y estar siempre en servicio de la  \n \n \n  28  \n \ncomunidad, que las necesidades de las  personas que caminan junto a él o que acuden a él \npor una situación específica debe atenderlas siempre, independiente de la hora y el día. Es \ncomprender que, al entregarle el rezo de la pipa, la pipa no es para él, es para la comunidad, \npara sostener la c omunidad, para atender un llamado y para guiar una comunidad. Es el \naval de los abuelos de que has hecho un camino meritorio para servir a una comunidad, \npara direccionarla. En esta responsabilidad comunitaria es en la que más insiste Yue.  \nEn la primera bú squeda de visión compartieron el tema de la danza de luna  y Yue \nquiso asistir a esta danza a cuidar el fuego, ya que para esta danza las únicas personas que \npueden danzar son las mujeres, así que él decidió ir como hombre fuego. La líder de la \ndanza de la luna; le explicaba lo importante que era el hombre fuego en la danza ya que este \nes el sostén energético de toda la ceremonia. Allí comenzó a formarse como águila de \nfuego.  \nPara este momento Yue ya tenía un territorio donde ofrecer las medicinas y le pidi ó \nayuda a Angelica para sembrar  un temazcal en su territorio, para traer esa medicina a su \ncomunidad; aunque Yue aún no recibía el rezo del tema zcal, Angélica podía correrlo  para \nsu gente. Dudo para pedirle el rezo del temazcal al abuelo, pero en medio de la pandemia \nde covid -19 tuvo la firmeza de llamarlo y pedirle le rezo del tema zcal, donde el aceptó bajo \nla condición de que Angélica lo instruyera en todo lo necesario para correr bien un \ntemascal.  \nHace un par de años buscaron a Yue de la etnia nutabe, de l cabildo mayor de \nAntioquia, le presentaron la oportunidad de pertenecer a la etnia en un cabildo que querían  \n \n \n  29  \n \nconstituir en el eje cafetero. Para ese momento Yue dijo que no, ya que no tenía razones de \npeso para decidir pertenecer a una etnia indígena. De sde ese momento investigó si existía \nalguna conexión con la etnia nutabe; y, para su sorpresa descubrió que su bisabuela materna \nperteneció a la etnia nutabe de Antioquia. Así que a principios del 2021 cuando Ramiro, el \nmédico tradicional, lo buscó de nuev o para constituir el cabildo, Yue aceptó sin dudar, pues \nya había un linaje que lo conectaba con esta etnia. Empezaron todo el proceso de \nconstitución; el cabildo tiene dos gobiernos, “el gobierno material que es ahí donde está el \ncacique, que es como el q ue se encarga de las gestiones materiales, los recursos el tema del \ngobierno, las ayudas, la parte de la alcaldía, el plan de navegación del cabildo; y está el \ngobierno espiritual, hay una autoridad espiritual, un maestro, un sabedor, que se encarga de \ngestionar los pagos, la ceremonia y el consejero de la palabra” (comunicación personal, 18 \nde agosto  de 2021) . Al terminar la constitución del cabildo indígena a Yue lo nombraron \nautoridad espiritual . \nComo podemos notarlo Yue desde pequeño tuvo un interés por  todo aquello que la \nmagia involucraba y todos estos lugares que ha caminado le han proporcionado un bagaje \núnico. Yue es una persona joven, pero al momento de contar su vida y como ha logrado \nobtener todo el conocimiento que goza ahora, pareciera que habl ara una persona que dobla \nsu edad.  \nTodo lo que sabe actualmente le ha proporcionado una guía por el camino que él \nconsidera el correcto, ya que se siente pleno estando al servicio de los demás. Han sido \nmuchos los acuerdos y las posibilidades que ha tenid o Yue en todo su trayecto, hacen \nparecer que este camino estuviera marcado desde el principio.  De igual manera,  \n \n \n  30  \n \npaulatinamente ha construido y formado el “territorio estrella de luz ”. Un lugar donde se \ncomparten medicinas, palabra y sanación.  \n   \n \n \n  31  \n \nCOSAS POR SABER  ACERCA DE LAS RUTAS \nTERAPEUTICAS  \nComo lo expresa el título, este capítulo tendrá una introducción teórica acerca de los \nconceptos importantes que se desarrolla en el proceso terapéutico que sigue Yue. Estos \ndarán una idea acerca de todas las dife rentes ramas que convergen en las rutas que él \nrealiza. Cabe resalta que el siguiente escrito toma forma a partir de las conversaciones \nrealizadas con Yue y de algunos autores que sirven de apoyo a sus palabras.  \nComo se expuso en el capítulo anterior, Yue ha apropiado y adaptado \nconocimientos de diferentes lugares.  A él lo que le hace saber que camina por el sendero \ncorrecto es ver la facilidad y la agilidad con la que ha logrado formarse, pareciera que el \ncamino estuviera escrito desde un principio. Más a ún, dice él “es observar cómo los \nprocesos han repercutido de manera positiva en las personas”.  De igual manera, poco a \npoco se ha construido y formado el “territorio estrella de luz ”.  \n Yue al encontrar “camino rojo ” descubrió una posibilidad de adaptar todos sus \nconocimientos y saberes a este camino. Una experiencia que le ha permitido encontrar \nnuevos instrumentos para las terapias y que le ha permitido manifestarse sin limitaciones.  \nCamino rojo es un camino espiritual, “un direccionamiento, una filosof ía de vida \ndonde en los símbolos y en las tradiciones se encuentra la forma de reestructurar \npensamiento” (comunicación personal, 11 de octubre de 2019 ). Es decir, la intención de las \npersonas que crearon Camino rojo  es poder preservar las costumbres indíg enas, lograr que \nellas lleguen a más personas y conservar la consciencia de los ancestros. Si bien esta  \n \n \n  32  \n \niniciativa nació en México, se ha expandido y organizado notablemente por el resto de \nAmérica; ha esto lo han llamado “ la alianza del águila y del cóndo r”, con el fin de conjugar \nlas medicinas del norte y del sur de América y hacer un camino de consciencia  sobre ellas. \nEn esta medida, no es necesario que las personas que estén en “camino rojo” sean \nindígenas, así como el mismo Yue lo expresa “ En camino ro jo hay de todas las religiones, \nde todas las tribus, lo que buscamos es esa unificación, pero en el rezo del camino rojo”  \n(comunicación personal, 13  de octubre  de 2020 ).  \nEn Camino rojo  los rituales, las conversaciones, el compartir medicina siempre \ntiene una finalidad y una intención, ya sea construir pensamiento o sanar por medio de la \npalabra; es necesario comprender que dichos rituales están regidos simbólicamente y que en \nconsecuencia nos proporcionan una nueva perspectiva del mundo.  “ Son formas simbó licas \nque permiten a los participantes adquirir un “lugar propio” dentro de los movimientos \nespirituales, también permite adherirse a una identidad colectiva, pero sobre todo “ser” una \n“nueva” persona, para sí misma y para los otros” (Cruz Balderas, 2016. p.19). \nEs necesario resaltar la característica trascendental del símbolo  en los actos \npsicomágicos de los rituales que se realizan; gracias al poder que tienen de generar cambios \nen las personas que participan y transformar su pensamiento. La idea de este camino no es \nsolo recibir la medicina o ser sanado, es también poder apren der a sanar y ayudar a las \npersonas que van en busca de medicina. De igual manera, es importante comprender la \ndimensión de la responsabilidad que se tiene al pertenecer al camino y tomar la decisión de \nque lo aprendido es para la comunidad, para el servic io de los demás. “Estos símbolos son \nartefactos culturales porque dotan de significado y profundidad al que hacer espiritual”  \n \n \n  33  \n \n(Cruz Balderas, 2016. p.32). Es una experiencia sensorial por medio de símbolos y cantos, \ndonde se destaca la unión entre lo colec tivo y lo individual; es importante mencionar que \nestas uniones buscan cambiar una mentalidad, así que es necesario el tránsito de lo \nindividual a lo colectivo.  \nUno de los rituales más importante para los caminantes es la “ búsqueda de visión ”, \nque consiste  en entrar al bosque durante cuatro días y cinco noches, sin comida ni agua. \nEsta práctica permite al individuo conectarse con su esencia y con la naturaleza, este ritual \nle ayuda a “dotarse de una nueva experiencia que a veces lo conduce al límite de sus \nfuerzas mentales” ( Cruz Balderas, 2016. p. 19). Así mismo, Yue comprende la búsqueda de \nvisión como un entendimiento  para la vida no solamente para uno mismo; de hecho, la \nbúsqueda de visión es “un rezo para entender la visión para un pueblo y eso es lo qu e \nhacemos en este camino nosotros, direccionar personas, direccionar una comunidad desde \nlo que hacemos. Entonces, es un camino y un rezo para nosotros para todos los que \ncaminan con nosotros, para todos los que hacen parte de estrella de luz, para todo el  que se \nacerque” (comunicación personal, 13  de octubre de 2020 ). Entonces, la búsqueda de visión \nes la base filosófica para lograr un entendimiento de la realidad que vivimos: esos días de \nreflexión, de introspección, de preguntas y respuestas logran conce bir una mirada que le \napuesta al bien común y por lo tanto también lograr tener una conexión especial con el \nmundo espiritual.  \nPor otra parte, se encuentra una disciplina de la cual Yue se ha nutrido para \ndesarrollar sus terapias eficazmente, la psicología  transpersonal . Esta “se ocupa del estudio \ndel más alto potencial de la humanidad, del reconocimiento, comprensión y realización de  \n \n \n  34  \n \nestados de conciencia unitivos, espirituales y transcendentales (Lajore y shapiro, 1992, p \n91; citado por Gimeno -Bayón, 2020 , p 12 ).  Esta le permite tener un polo a tierra entre los \nactos psico mágicos, los procesos y conexiones mentales que pasan alrededor de un ritual y \nse efectúan en la persona; propone una mirada diferente a los misterios que recubre la vida \ny la mente per se, busca una guía, un plan que le ayude a comprender los eventos \nespirituales, la búsqueda de la esencia, la autorrealización, la trascendencia, entre otros. La \npsicología transpersonal “es un puente entre el mundo espiritual y la psicología donde se \nbusca como entender de alguna manera el origen energético de las cosas. Que busca \nentender la conexión que existe entre el aparato físico y nuestra mente, nuestras emociones \ncon nuestro cuerpo” (comunicación personal, 13 de octubre de 2020 ).  \nAdemás de ello, la psicología transpersonal le otorga a Yue la facultad de entender \nque no todo es un espíritu o que no todo lo que les sucede a las personas procede de un \ntrauma o una impresión mental; le permite entender que tienen un origen, que las cos as \ntienen un orden general, darse cuenta que en el inconsciente de la persona se encuentran las \ncausas primarias y el porqué de ellas. Le permite saber, dice, que lo que se manifiesta en la \npersona es solo la versión externa y la reacción física a la causa  principal que pocas veces \nse muestra a simple vista. La psicología transpersonal le proporciona diferentes \nherramientas para poder dirigir un proceso terapéutico con éxito.  \nPara Yue, las diferentes formas en cómo se expresa la mente es un fenómeno \ncomple jo de comprender, por esa razón es necesario considerar estas teorías para ampliar la \nforma de interpretar lo que sucede y poder escoger una ruta adecuada. Esta orientación en \npsicología ha posibilitado que Yue pueda guiar de una manera particular, pues lo s procesos  \n \n \n  35  \n \nterapéuticos comienzan con una consulta, donde se pone palabra, se habla de la situación, \nse hace un diagnóstico y se consensua la ruta terapéutica a seguir y así lograr resolver el \norigen de lo que aqueja a la persona.  \nEs preciso decir que “la  psicología transpersonal nació desde y para la psicoterapia. \nLa comprensión de la dimensión trascendente está al servicio del cambio, la sanación y el \ncrecimiento” (Gimeno -Bayón, 2020. p 20) .  Una disciplina sincrética, que reúne cualidades \nespirituales y  psicológicas de un paciente para interpretar su situación. Jung (2006) exponía \nla psicoterapia como un diálogo entre la consciencia y el inconsciente, de una manera tal \nque el conflicto de base pudiera cambiarse con una actitud nueva (p .17).  \nTambién es i mportante introducir el tema del campo mórfico  para dimensionar en \ngran parte lo que sucede en un ritual de sanación y por consiguiente como la energía se \nmueve allí. Yue precisa que los procesos para sanar, para el caso concreto de esta \ninvestigación, san ar egregores que los definiremos como pensamientos arraigados; deben \nser tanto físicos como mentales, es decir, la expresión de la causa, el padecimiento, debe ser \nentendida como la versión tangible de lo que realmente sucede.  \n El campo mórfico se entiende  como la energía que forman la reunión de una o más \npersonas con un mismo propósito, “como una predisposición colectiva, una energía que \npredispone la mente, las emociones, la energía, en pro de una sola situación” \n(comunicación personal, 13 de octubre  de 2020 ).  El campo mórfico se considera parte \nfundamental en un ritual para poder entrar en sintonía, no es necesario en ese sentido que la  \n \n \n  36  \n \ndisposición sea consciente, puede ser inconsciente también y así propiciar el ambiente \nnecesario.  \nRupert Sheldrake ha sido pionero en el tema, sus investigaciones y sus pruebas \nsobre ello (véase “resonancia mórfica: una nueva ciencia de la vida” (2011); “de perros que \nsaben que sus amos están de camino a casa” (2012) ), han avalado científicamente lo que el \npropone como re sonancia mórfica. “Es un principio de la memoria. La base de esta es que \nhay una clase de memoria en la naturaleza (…) cada especie tiene una clase de memoria \ncolectiva de la cual cada individuo toma y a la cual contribuye ( the extended mind )” \n(Sheldrake, 2008. p.1). \nPodemos explicar la resonancia mórfica como la energía que se mueve en medio de \nun grupo de personas, la energía que se construye o que se crea en un espacio donde se \nreúnen personas, o también como lo expone Sheldrake, que sugiere hábitos sobr e alguna \nacción y que tiene una repercusión en la memoria colectiva de las personas. Hay que traer \naquí a colación un poco de lo que habla Jung sobre el inconsciente colectivo y como allí se \nalmacena y se condensa todo lo que se piensa, las experiencias, l as intenciones, el \ninconsciente mismo de todas las personas.  \n Por ejemplo, Yue se pregunta  cómo hago para saber que \n“Margarita” (personaje ficticio) que se está purgando conmigo tiene un \nproceso con la mamá, es porque estamos en un campo mórfico, estamos \nconectados, y desde ese plano que es el inconsciente colectivo o el plano \nmental, entonces puedo canalizar esa información y sentir lo que ella está  \n \n \n  37  \n \nsintiendo o ver lo que ella está viendo, o pensar o experimentar y hurgar en \neso para poder ayudarle y sana rla. (comunicación personal, 16 de \nseptiembre de 2020)   \nPero ¿cómo comprender todo esto?, pues es cierto que no sucede como una \nconexión universal única, si no que “la resonancia mórfica depende de la similitud, esta se \nda más entre personas que tienen co ntacto entre miembros de la misma familia, del mismo \ngrupo genético, étnico y social” (Sheldrake, 2008. p. 4). La familia es una disposición al \nmodo instintivo de las personas, es un impulso de la repetición del pasado, ya sean \ncreencias, convicciones o sa beres que dirigen el presente y por consiguiente influyen \nfuertemente en la forma de organizar y reaccionar a lo que se presenta en el mundo.  \nBajo estas condiciones, es entonces que Yue, propone que no habrá una conexión \nque sanar si no se ha generado cont acto con aquello que lo provoca; es decir, sin encontrar \nel origen. Los egregores pueden ser, siguiendo esta idea, un pensamiento o una \nconstrucción social que se ha arraigado en la familia, en el círculo social; por eso es \nimportante que se reconozca el o rigen de dicho pensamiento, y lo que permite la resonancia \nmórfica es que el ritual de sanación eleve la energía y logré llegar a esa memoria y cambiar \nla forma de ver la realidad para transformarla.  \nEn medio del ritual, explica Yue, es donde estas ideas son proyectadas y se puede \nacceder a ellas; lo que  hace o se dice puede influir a si mismo o a otras personas, el \ncontenido de los pensamientos son una energía que se proyecta, la cual puede utilizars e \npara crear y construir, o para destruir y perjudicar; así mismo, como en la sanación de los  \n \n \n  38  \n \negregores, Yue debe direccionar el proceso, manejar esa energía y proyectarla para ofuscar \nel pensamiento que genera el daño, deshacer ese orden implícito, ese in consciente para \npoder crear pensamientos nuevos conscientes que promuevan un bien estar.  \nDion Fortune (s.f) propone que “todos los que asisten a un ritual mágico son \nparticipantes, se den cuenta o no, pues es la consciencia mancomunada de los presentes lo \nque construye la atmosfera y provee de mucho del poder necesario” (p . 21). Esa \nconsciencia mancomunada es lo que llama Jung el inconsciente colectivo, es el punto donde \nse hace posible todas las conexiones.  \nAhora bien, ¿en dónde sucede todo esto? ¿a dónde se proyecta la energía? Pues bien \nexisten 4 reinos o planos o dimensiones que responden a esas preguntas. El primero es el \nplano físico  que es lugar donde habitamos, este mundo donde nos encontramos y tenemos \nun cuerpo. El segundo es el plano elemental  es donde están los elementales y la esencia de \nellos.  \ntambién es un punto medio entre el astral y el físico, y es donde está \nla energía de la naturaleza. Los elementales son espíritus, son energías con \nconsciencia, que están unidos a uno de los cuatro element os de la \nnaturaleza, las esencias son los espíritus de las plantas, el tabaco, la coca, el \nespíritu de la salvia, el espíritu de la guadua. (comunicación personal, 13 \nde octubre de 2020).   \n \n \n  39  \n \nEs allí donde se dirige el llamado de las energías de los espíritus,  cuando en un \nritual se invoca a un abuelo se llama a la energía de este para presenciar y participar en el \nritual y ayudar en el mismo.  \nEl tercero es el plano mental , es aquel donde habitan todos los pensamientos, la \nmemoria colectiva, la memoria de las vidas pasadas, el inconsciente colectivo y el \nindividual, es allí también donde se encuentran los Egregores. Los pensamientos proyectan \nuna energía que, como se explica en el capítulo 3 crean egregores, en su instante repetitivo \no en su presencia inconscie nte generan una energía lo suficientemente fuerte y condensada \npara formar un egregor, un pensamiento con vida propia. Es en este plano donde se \nencuentran todos estos, tanto los individuales como los colectivos; y es allí donde se recurre \npara hacerlos co nscientes y destruirlos, o para proyectar una energía conscientemente y \ngenerar nuevos egregores que proporcionen un bien para la persona, como una forma de \ncuración individual.  \nY el cuarto plano que tiene que ver mucho con todos los anteriores, es el plan o \nastral .  \nYue tiene una forma de explicarlo particular y es que él siempre lo \ndescribe con la ciudad, entonces yo (Yue) digo vea, ustedes quieren saber \ncómo es el plano astral es como ir al centro de Pereira, hay un centro donde \nuno encuentra de todo, hay  una zona peligrosa como los puentes de la 9na \ny ese es como el bajo astral, hay una zona high donde hay una vibración \nmuy elevada. Entonces en Pereira esta Pinares, Álamos, Cerritos, hay  \n \n \n  40  \n \nbibliotecas y entonces hay centro de conocimiento en el astral, hay un \ncementerio y qué es el cementerio, es un paso de transición donde la \nmateria se descompone; el muerto en este plano llega desde allá hace su \ntransición al plano astral, (comunicación personal, 16 de septiembre de \n2020).  \n \nAsí como es arriba es abajo (la ley de correspondencia), la diferencia es que es una \nversión mejorada de lo que se tiene en el plano físico, una mirada diferente más amplia. En \nel plano astral se proyectan los egregores también, a razón de que el plano ast ral lo \npercibimos de acuerdo a nuestras estructuras sociales y culturales, con base en la \nconvicciones y creencias que se tiene en el plano físico. “Hay estructuras o formas de \npensamiento y plataformas de consciencia que cuando ya hay una colectividad vie ndo lo \nmismo se moldean de esa manera, como por decir Ganesha (…) todos van a ver lo mismo \nporque es como la forma en que se estableció en un colectivo y esa memoria colectiva hace \nque eso tenga esa forma”, (comunicación personal, 13 de octubre de 2020 ). \nLa forma en como comprendemos la existencia y las convicciones que la sostienen \nse proyectan en el astral, aún más, no solo se proyecta, lo forma, le da forma. Así cuando se \nrealizan viajes astrales coincidimos en esa forma de percibirlo, inclusive, la mane ra de \nentender el lenguaje que se encuentra allí es fiel a nuestra estructura mental, “se moldea de \ntal manera que nosotros podamos entender esos planos superiores y los mensajes que hay \nahí” (comunicación personal, 13  de octubre de 2020 ).  \n \n \n  41  \n \nEn este punto ca be resaltar que, si bien se han enumerado los planos, no quiere decir \nexactamente que uno este sobre otro. L eadbeater (2018) propone que “No debemos de \nincurrir en el error de creer que son lugares separados en el mismo espacio o están unos \nencima de otros  como los estantes de una librería o las capas de una cebolla” (p . 10). Es \ndecir, son todos parte de uno, diferentes espacios o dimensiones de una misma.  \nEn definitiva, estas disciplinas y caminos ayudan a Yue a comprender todo lo que \nconverge en medio de  los rituales. Es decir, no son únicamente los actos psico mágicos los \nque permiten que los rituales sean efectivos. Es la intuición estudiada que ha creado Yue, la \nperspicacia que le aporta la psicología transpersonal que le permite entender que existe al go \nmás en lo cual profundizar en medio de las consultas con sus pacientes. Los procesos \nterapéuticos que lleva a cabo Yue, tienen de particular que se basan en la idea de que los \nplanos de existencia (los planos astrales) existen y confluyen entre ellos; e s entonces, \npreciso generar cambios que trasciendan a esos planos y sanar en esas dimensiones \ntambién. Además, es comprender la importancia que tiene la mente y el pensamiento en \ntodo eso.  \nPor último, es necesario resaltar que todos estos saberes que ha ap ropiado Yue y que \nse exponen aquí son con el fin de generar un bien estar en las personas que se acercan a él \nen busca de ayuda y generar soluciones para sanar sus egregores.  \n   \n \n \n  42  \n \nCONOCIENDO UN EGREGO R \nEl siguiente trabajo está basado en las entrevistas y con versaciones que he sostenido \ncon Yue, además de ello a lo largo del texto citaré algunos autores que ayudarán  a dar un \nsoporte teórico y que permitirán una mayor comprensión del tema tratado.  \nEste capítulo tiene como propósito dar a conocer el concepto de Egregor ya que este \nes fundamental para comprender la relación del desarrollo y la aplicación de terapias por \nparte de Yue. Dado que lo que se trata en las terapias es el Egregor que, en ocasiones se \nencuentra arraigado en el individuo y por ende debe ser identificado, es importante explicar  \nlas diferentes formas en las que un Egregor se presenta, estas según mi clasificación1 \npueden ser colectivas e individuales, estos últimos subdivididos en conscientes buenos, \nconsientes malos e inconscientes malos.   \nEs necesario introducir el concepto de procesos mentales para explicar cómo a partir \nde ellos se pueden crear egregores. Despu és veremos cómo se encuentran los egregores \ncolectivos y cómo se definen, en complemento con algunos ejemplos de cómo funcionan en \nnuestra sociedad. Posteriormente se hablará de los egregores inconscientes y conscientes  \nacadémico. Esta surgió de un común a cuerdo con Yue para comprender  cómo se presentan \nlos egregores en la cotidianidad y  delimitar cuáles son los que él trata.  \n        Para empezar,  hay que comprender el poder trascendental que tiene la mente al \nmomento de crear. En los estados mentales exist en pensamientos conscientes o \n \n1 Aclaro que es mi clasificación ya que esta no existe en ningún otro texto . Es una \nclasificación consensuada entre Yue y mi persona.   \n \n \n  43  \n \ninconscientes que están formando y moldeando continuamente la realidad de cada \nindividuo, todo ello a partir de los sentimientos, de los pensamientos o estados emocionales \nque manejemos. “Cuando hablamos de estados de concienc ia no hablamos sólo del \npensamiento, sino que hablamos también de nuestras emociones y del impulso propio de \nnuestra voluntad hacia algo que no es el deseo” (Anglada, 1980 . p.9). Estos pensamientos \ntambién pueden estar dictaminados por lo que nos rodea, lo  que está en nuestro exterior o \nen su defecto es un pensamiento impuesto por la cultura en la que nos encontramos.   \nExiste una conexión entre nuestro estado de conciencia y el universo en general, hay \nuna reacción en el momento en el que volvemos habito un  pensamiento o un sentimiento \ncreando así un egregor , que en su definición más próxima podemos decir que es “un  \npensamiento que cobra vida y adquiere conciencia propia ”; Anglada (1980)  afirma esta \nconexión como “ una reacción del espacio y nuestra concien cia (…) que creará un hábito o, \nsi usted prefiere, un vicio, el vicio de pensar de forma determinada o de hacer una cosa \ndeterminada, entonces, cuando esta forma, este egregor, ha crecido suficientemente, anula \nnuestra voluntad, y se dice, psicológicamente  hablando, que un hábito es más fuerte que \ndiez voluntades ”(p. 9) Es ese pensamiento repetitivo que va adquiriendo su característica de \nEgregor, el que al tener conciencia propia controla las acciones y direcciones del pensar de \nun sujeto, y con ello confi gura la existencia.  \nMuchos de estos pensamientos no los hacemos de forma consciente, ya que son \npensamientos que han convivido con nosotros constantemente sin ser dilucidados, estos \nmismos son los que nos crean los límites o quienes los expanden, determina n nuestras \nacciones, nuestra forma de comprender el mundo, y son el lente por el cual observamos,  \n \n \n  44  \n \nentendemos y vivimos la realidad. Una manera simple de representar la forma en cómo se \ncomportan los pensamientos,  es decir: cuando se tiene pensamientos posi tivos, sucederán \ncosas positivas, o cuando se piensa negativo, pesimista, pues entonces sucederán cosas \nnegativas. Así mismo se comportan los estados de la mente ya que se proyecta la energía en \nel universo atrayendo lo que piensas.  \nEGREGORES COLECTIVOS  \nPara comprender mejor como los egregores se encuentran en nuestra vida voy a \nclasificarlos en egregores individuales y egregores colectivos . Así, entonces cuando hablo \nde los  colectivos me refiero a los egregores que se encuentran ligados a una sociedad o u n \ngrupo de personas determinado. Muchos de estos egregores colectivos se forman de manera \ninconsciente ya que no comprendemos la fuerza que puede tener lo que pensamos o lo que \ndecimos; las personas que han aprendido acerca del poder mental que tiene cada individuo \nson capaces de crear un pensamiento con la intención de que trascienda y mueva masas. \nLos egregores colectivos pueden existir hacia un objeto, una persona o un lugar y se \nmantienen con vida sin la necesidad de que alguien o un grupo de personas e ste \nconstantemente concibiéndolo. “Cuando pensamos en un objeto no pensamos \nnecesariamente en el significado que le damos o el significado que tienen en realidad si no \nque lo evocamos por necesidad u uso.” (comunicación personal, 11 de octubre de 2019)  \nDe modo que existen egregores colectivos para muchas de las situaciones que \nconforman nuestra vida, algunas de ellas las hacemos conscientes, como los estereotipos, \nque son las reglas o parámetros que se imponen, es decir, que se debe ser de una u otra \nmanera , o actuar de cierta forma. Otros, como los arquetipos, los cuales no logramos  \n \n \n  45  \n \nhacerlos conscientes fácilmente, para comprender mejor a lo que me refiero, traeré a \ncolación a Jung en su libro “la interpretación de la naturaleza y la psique” (1964 ) donde \nafirma que los arquetipos son “los factores formales que organizan los procesos psíquicos \ninconscientes; son patrones de conducta” (p. 29).   Por esto la característica principal de los \narquetipos son los símbolos, lo que relacionamos con un signific ado en particular y que \ntrasciende culturalmente. Es ahí donde radica la diferencia entre estereotipos y arquetipos, \nlos primero se refieren a lo que hemos aceptado socialmente como correspondencia a un \ngrupo que debe compartir determinados aspectos, por e l contrario,  los arquetipos se remiten \na un modelo universal. Para Yue ambos rigen a diario el cómo entendemos y cómo vemos \nel mundo.  \nEs a partir de ellos que se crea o se puede transformar la realidad; es por ello que los \nprocesos de deconstrucción de la estructura de la sociedad terminan siendo tan importantes \ny transcendentales para que exista un cambio. Dado que comprendemos la vida no solo \ndesde lo que no es tácitamente explicito sino también desde lo que ya tenemos construido \nen nuestra mente y cómo relacionamos eso construido con lo que se nos presenta en la \nrealidad. Un ejemplo de estereotipo podría ser la idea de que “todos los g ays son \npromiscuos” o “todos los barristas de un equipo de futbol x son violentos e intolerantes”, \nestas son creencias que condicionan los comportamientos y a pesar de que existan personas \nhomosexuales que no son promiscúas o barristas tolerantes, sigue pr evaleciendo el \nestereotipo. Por otro lado, un ejemplo de arquetipo puede ser la idea que tenemos sobre la \nmujer, al respecto Jung en el libro ‘Arquetipos e inconsciente colectivo’ (2002) se refiere a \nla “madre tierra” como la actitud paciente y cuidadora, para él esta idea ha creado otra  \n \n \n  46  \n \nforma de entender el papel de la mujer, ejemplificado en personajes como Eva o la virgen \nMaría que están firmemente relacionados con la idea de una maternidad y cuidado. Estas \nideas podemos considerarlas egregores colectivo s ya que son ideas que vemos \nrecurrentemente en la forma como nos relacionamos y como entendemos nuestro rol en la \nsociedad y; rigen la forma en cómo comprendemos la realidad.  \nYue pone por ejemplo la religión, que como institución no es un egregor en sí \nmismo, pero sí contiene egregores que la representan y que funcionan como pilares que la \nsostienen e identifican. En caso de la religión católica uno de sus mayores egregores es “la \ndesconexión con lo divino, como yo no soy divino debo adorar algo divino par a poder \nmedio llegar a alcanzarla” (comunicación personal 03 de agosto 2019).   Otro egregor es la \nculpa, el catolicismo presenta  “a Jesús ensangrentado, desangrado, flacuchento y muerto, \nque te recuerda que el man murió por ti, y tú eres un pecador y tiene s que arrodillarte y \ntienes que rezar.” (comunicación personal 03 de agosto 2019). Lo anterior lleva a \nconsiderar que el catolicismo reúne estos egregores para mantener su mayor pilar que es \nJesús, un Dios que se hizo humano para estar más cerca de nosotro s y morir por nuestros \npecados. Sentimos culpa porque la iglesia tiene ciertos lineamientos y cuando alguien se \nsale de ellos ofende a un Dios que ha hecho todo por nosotros y es ahí donde llega, la culpa, \nel arrepentimiento, porque no podemos ser como ell os (Divinidades), por eso debemos orar \ny rogar a ellos por nuestra salvación . \nOtro ejemplo sobre la religión lo encontramos con los Krishna a quienes está \nprohibido comer carne y proponen el vegetarianismo como una forma de purificación. Para \nellos, es ind ispensable serlo para poder alcanzar estados más elevados. “Ya que la carne es  \n \n \n  47  \n \nanimal y la forma en que los sacrifican no es pura, al ser consumida por los hombres no les \npermite ser puros ni estar limpios”. ( comunicación personal , 03 de agosto de 2019 ). \nEntre otros ejemplos no religiosos, podemos exponer el matrimonio que no es un \negregor per se, sin embargo, tiene como egregor un anillo. “El anillo representa la fidelidad \na alguien que es el fundamento bajo el cual se rige el matrimonio católico. Cuando u no \nobserva a alguien con una argolla o un anillo lo primero que se puede pensar es que se \nencuentra casado” . (comunicación personal, 11 de octubre de 2019 ). Todos estos ejemplos \nson formaciones de pensamiento que nos han estructurado y que en muchas ocasio nes \npueden estar avaladas por una institución.   \nEn pocas palabras los egregores colectivos se encuentran en la mayoría de \npensamientos que nos rigen y que construyen nuestra realidad. Todas las personas estamos \nsujetas a estructuras colectivas que se encu entran fuera de nosotros y hay que aprender a \nreconocer en cuales estamos sumergidos para corregirlas o cambiarlas en caso tal de que se \ndesee.  \nEGREGORES INDIVIDUALES  \nPor otro lado,  existen los egregores individuales , los cuales se clasifica n en \negregores inconscientes malos, conscientes malos y conscientes buenos. Los inconscientes \nmalos  hacen referencia a pensamientos o estados de conciencia que rigen el diario y de los \ncuales es difícil hacer consciente que van siguiendo un lineamiento que ya está escrit o. \nEstos hábitos mentales están influenciados por la cultura, lo que se vive a diario y por \nquienes nos rodeamos; el ambiente en el que se vive crea la atmosfera que guarda o incita  \n \n \n  48  \n \nlos pensamientos que concurrimos diariamente, todos estos pensamientos sie mpre están \ninfluenciados por emociones, afectos o como Yue mismo lo asevera un Egregor individual \ninconsciente malo puede ser “un sentimiento que tomó forma de depresión o  ansiedad, \npuesto que  tiene un origen, en una situación traumática, en una violació n, en una perdida \nen un duelo, una traición, entre otras . (comunicación personal, 03 de agosto de 2019)  El \ncual no sano de la forma adecuada y sigue existiendo vestigios de ello en nuestra mente. \nAnglada (1980 ) se refiere a  los egregores individuales incon scientes como las \n“acumulaciones de sustancia psíquica creada por la humanidad por sus correctos o \nincorrectos métodos de vida; es decir, el hombre es esencialmente un creador, que está \ncreando en múltiples direcciones, y en varios niveles de actividad (…)” (p. 3). De esta \nmanera, todas estas direcciones en las cuales proyectamos nuestra energía y nuestros \npensamientos se ven reflejadas en la forma en la que tomamos decisiones o actuamos frente \na situaciones específicas; estos también pueden llegar a afectar nuestra  salud, por lo que \npodemos enfrentarnos con problemas físicos o psicológicos.  \nDe acuerdo con lo anterior se entiende que las enfermedades pueden tener un origen \ny un padecimiento, donde el padecimiento es lo que expresamos exteriormente: los dolores, \nsufrimiento o insomnios. E interiormente encontramos el origen, que es de índole mental y \npuede tener múltiples causas.  “Ya no se trata de luchar científicamente contra cierta clase \nde bacterias, esto es elemental, es primitivo en el momento presente, sino que  hay que \nluchar psicológicamente contra las causas de la enfermedad que son las causas que \nproducen los egregores que surgen de la mente y del corazón humano” (Anglada, 1980; p. \n10)  \n \n \n  49  \n \nPara comprender un poco más sobre los egregores individuales que he denomi nado \nmalos me remitiré a varios ejemplos que han sido resultado de mis conversaciones con Yue \ny lecturas externas. Un ejemplo del egregor que se exterioriza en una enfermedad es “la \ndepresión, esta es una conducta que comienza a adoptar un individuo, sobre  la forma de \npensar sobre sí mismo, entonces lo que sucede a su alrededor se transforma y se convierte \nen su emoción.  Porque evidentemente pueden estar dispuestas las situaciones para que él \nmejore, pero si no se llega al origen de lo que ha influenciado esa actitud, esa emoción, ese \npensamiento, ese egregor, no se va salir satisfactoriamente de esa situación”.(comunicación \npersonal, 03 de agosto de 2019)  Entonces es necesario llegar al origen, a la raíz de lo que \nha ido construyendo frente a ese temor, a  ese evento traumático, a ese miedo, que no le \npermite continuar y co -crear su realidad de manera diferente para que pueda proporcionarle \nun bienestar. Hay que precisar para un ejemplo como estos que la depresión “no se cura con \nun día en un parque de dive rsiones”, señala Yue, sino que por lo contrario hay que \nescrudiñar el origen de esta condición para poder cambiarla y sanar.  \nEl anterior ejemplo se refiere a una experiencia personal que se ha calado tanto en \nnuestra mente que termina perjudicando nuestro exterior; los siguientes ejemplos refieren a \ncondiciones culturales o del ambiente cercano a la persona, que han influenciado la manera \nen cómo vive su vida y cómo crea su realidad y la entiende. Por ejemplo:  \n La niña que crece viendo cómo sus tías hablan  mal de sus esposos, cómo \nel abuelo maltrata a la abuela, cómo utilizan expresiones como “todos los \nhombres son iguales”; crece en un ambiente donde los hombres son una \npiedra en el zapato. Esto le reafirmó el pensamiento de que los hombres  \n \n \n  50  \n \nsolo quieren un a cosa y que las van a usar; fuera de eso cuando la niña \nempieza a menstruar los primeros pensamientos que le  dicen es que, mucho \ncuidado ya puede quedar  en embarazo. Entonces la niña empieza a crecer \ncon esa construcción, y de ahí en adelante empieza a bu scar hombres que \ncumplan ese criterio, porque toda tu vida buscas cosas en la realidad que \nreafirmen tus convicciones de vida . (comunicación personal, 03 de agosto \nde 2019)  \nHay episodios en nuestras vidas que marcan y comienzan a moldear la forma en \ncomo pensamos y en como asimilamos la vida, desde qué óptica la miramos y cómo nos \ncomportamos. Como sucedió con aquella persona que fue rodeada de comentarios y \nactitudes frente a los hombres, y luego ella se preguntara ¿por qué siempre termina con el \nhombre m altratador y violento? Y es que es algo que ya viene en el programa de ella, por \nello hay que ir al origen de estas actitudes para poder destruir y construir otras. A veces \nesos comentarios están integrados en nuestra sociedad como la frase común ““la muje r solo \nsirve para ama de casa” pensar que la mujer sólo existe para casarse, reproducirse y tener \nun esposo; que su mayor logro es conseguir un marido y crear una familia” (comunicación \npersonal, 03 de agosto de 2019). La persona que crece con estas aspira ciones de vida, \nsiempre piensa que su mejor posición es al lado de un hombre y tener hijos para él. Pensar \nque la estabilidad de una persona se encuentra en este tipo de actos, genera que los \npersonajes que busque siempre tengan que cumplir este tipo de fu nciones, un hombre que \nconsidere que la mujer es solo para el hogar, que no sirven para nada más que las labores \ndomésticas. Es que las personas en su realidad siempre tienen la intención de reafirmar esas  \n \n \n  51  \n \nconvicciones constantemente, que le hacen ver que la vida es de esa manera como siempre \nla han pensado y la han construido.  \nPor otro lado, los egregores conscientes malos , son aquellos que se han pensado o \ncreado con una intención de dañar, de perjudicar o por envidia. Estos egregores son \npensamientos car gados energéticamente negativos que se generan con la firme intención de \ndañar  a la persona a la que está dirigida y que se vuelven un pensamiento recurrente en la \npersona.  \nPor ejemplo, la brujería, cualquier tipo de brujería, siempre está precedida por un  \negregor. El hecho de pensar en cómo afectar a otra persona y buscar las opciones para \nlograrlo configura el egregor; en este caso la brujería es el medio para el fin, que es el \nmaleficio. Así el egregor es la parte cognitiva y la parte material es el acto  psicomágico, “la \nvela prendida, la foto, el acto ritual de la brujería en si misma o cualquier tipo de acción que \ntiene la intención de perjudicar\"  (comunicación personal, 03 de agosto de 2019).  \nCon el anterior ejemplo podemos comprender la magnitud que p uede llegar a tener \nun egregor y lo común que puede aparecer en nuestras vidas. Un pensamiento negativo es \nun arma poderosa para crear mal hacia otra persona, la intención de perjudicar a alguien, el \nhecho de pensarlo varias veces comienza a proyectar la e nergía negativa hacia esa persona \ny provocar un perjuicio en ella.  \nEn cuanto a los egregores individuales también encontramos los egregores \nconscientes buenos , estos egregores son los pensamientos creados con una intención \npositiva en nuestras vidas. Así e stos egregores nos permiten cambiar la manera en cómo   \n \n \n  52  \n \nentendemos y comprendemos nuestra realidad, nos ayudan a ser conscientes de nuestra \npropia vida, poder transformarla y co –crearla para un beneficio propio. Hacer conscientes \nlos egregores tanto buenos c omo malos permite tener una comprensión mayor de la forma \nen cómo construimos nuestra realidad y porqué decidimos o porqué nos suceden \nsituaciones recurrentes en nuestra vida; poder transformarlos nos hace dueños de nuestro \nvivir y caminar . Anglada (1980) afirma que  \n“el hombre tiene lo que se merece, y es verdad, y que quien siembra \nodios recoge tempestades, como decía Cristo , o el que a hierro mata a \nhierro muere, entonces, si pensamos mal tendremos malos egregores, y si \npensamos bien tendremos buenos egr egores. Se trata de verificar una \npurificación, si podemos decirlo así, de nuestros estados habituales de \nconciencia; si logramos hacerlo, tendremos entidades parecidas a éstas que \nson las que crean los buenos ambientes.” ( p. 4).  \nDesde un punto de vista mágico, podemos crear egregores con una intención que \nbeneficie algo específico. Según Cunningham en su libro ‘creando entidades mágicas’ \n(2003 ) para crear un egregor o una entidad como lo llama él, debe ser un paso a paso, \ndonde el papel principal l o juega la capacidad de concentración que tenga la persona en un \npensamiento, un pensamiento que está estructurado en lo que va a ser la entidad, qué \natributos, qué fortalezas, qué debilidades tendrá, cómo va actuar  y cuál será su propósito. \nEs importante tener todas estas cosas concretas para proceder al acto ritual donde se \nprograma la intención en algún objeto que va a contener la entidad, el cual debe tener un \nnombre que solo la persona que realiza el ritual puede saber, así solo esa persona podrá  \n \n \n  53  \n \nutilizar esta entidad para su beneficio. Yue se refiere a estos egregores como “un tótem, que \nestá cargado con ese pensamiento y ese pensamiento tiene desde lo energético y desde lo \nmental tanta fuerza que adquiere consciencia propia” (comunicación personal, 03  de agosto \nde 2019).   Y alude:  “ella por ejemplo (señala una pequeña figura (tótem) de color azul y \nmorado sobre la mesa), es mi guardiana, y tiene la orden de defender y de atacar si alguien \nintenta hacerme algo” (comunicación personal, 03 de agosto de 20 19). En ese sentido  las \nentidades pueden tener la función que deseemos, en el caso de Yue su tótem es de \nprotección, pero pueden existir otros sobre armonía, éxito, abundancia o cualquier intención \nque pueda ser benéfica para nuestra vida.  \nComo vemos, los egregores se encuentran en la mayoría de pensamientos que \ntenemos a diario o en las palabras que utilizamos, ellos conforman el concepto que tiene un \nobjeto, una persona, un lugar (egregores colectivo) o podemos encontrarlos en las \nenfermedades o diferente s sentimientos que tenemos (Egregores individuales). Yue, por su \nparte, como terapeuta se enfoca principalmente en los egregores individuales  inconscientes \nmalos. Estos pensamientos cobran una fuerza tal que afectan directamente la vida de las \npersonas. Yu e en sus procesos terapéuticos propone diversas formas de identificar un \negregor malo en una persona, y además de ello, dependiendo del egregor, de su origen y su \npresentación propone diferentes terapias o tratamientos.  \n   \n \n \n  54  \n \nUN ACERCAMIENTO A LAS RUTAS TERAPÉUTICAS  \n  \nEste capítulo tiene como propósito exponer cómo se estructuran las rutas terapéuticas \npropuestas por Yue para sanar un egregor. Como punto de partida está la consulta, es el \nescenario previo a la elección de la terapia y es en la consulta do nde se sientas las bases \npara lo que continua de la ruta terapéutica. Es el paso primordial ya que con él Yue puede \nidentificar qué es lo que aqueja a la persona.   \nAdemás, se exponen las diferentes herramientas que utiliza Yue dentro de la \nconsulta como l o son el péndulo, el tarot y la consulta con tabaco; las cuales son su apoyo \npara comprender lo que no está explicito en las palabras del paciente.  \n  Y por último una descripción de las cuatro formas de terapia que emplea Yue para sanar \negregores. Se abord a dos formas de terapias individuales: la purga de tabaco y el \nreventamiento; y dos de terapias colectivas: el circulo de palabra y el temazcal.   \n \nLA CONSULTA  \nEl paso fundamental en la ruta terapéutica que aborda Yue es la consulta . Es el \nprimer paso y el más importante ya que de ella se despliegan los siguientes. En la consulta \nYue hace preguntas estratégicas que pretenden conocer qué sucede en la vida del paciente, \nqué hay en su historia que le puede ayudar a definir qué es lo que  sucede. Analiza si el \norigen de lo que aqueja a la persona es una brujería, una situación energética o si es un  \n \n \n  55  \n \negregor; ya que dependiendo del origen se toman decisiones para seguir la ruta \nterapéutica.   Sobre esto Yue expone   \n“La consulta es ese medio p ara nosotros reconocer qué está \nocurriendo realmente, más allá de lo que el paciente nos puede decir. \n¿Dónde  se origina eso? Y ¿cuál es la mejor forma de resolverlo?, esa es la \nque nos da el panorama de qué hacer y de qué está ocurriendo más de la \nhistoria  que cuenta el paciente”. (comunicación personal, 29 de  noviembre \nde 2021)  \nA demás de ello, Yue utiliza algunas herramientas como ayuda para consultar y \naportar mayor información al proceso, sobre todo en los momentos donde el origen no se \nencuentra claro con las descripciones de la persona.   Él señala que entre las herramientas \nque utiliza se encuentran “El tarot, el péndulo, o cuando se hace consulta con el abuelo \ntabaco” (comunicación persona, 29 de noviembre de 2021 ).  La consulta del tabaco, a \ndiferenc ias de las otras dos que son unos instrumentos por medio de los cuales se hacen \npregunta; en esta se le hace una consulta al abuelo tabaco, al espíritu, por medio del tabaco. \nMás adelante explicaré lo expuesto.   \nEs común que las consultas empiecen porque l a persona desea una lectura de tarot, y \nes posible que en esa consulta al tarot se encuentre algo lo cual se deba trabajar y que exija \nuna ruta terapéutica pertinente. También es posible que las personas se acerquen a Yue por \nuna situación específica que l o haga recurrir a buscar una forma de solucionar su situación. \nSin embargo, es importante realizar el proceso de consulta adecuadamente ya que las \npersonas a veces llegan predispuestas con una idea del origen o de la respuesta a lo que les  \n \n \n  56  \n \naqueja, a veces inclusive, por comentarios de otras personas que han realizado terapias con \nYue. Sobre esto, Yue argumenta que es importante, que cada proceso sea diferente, para lo \ncual es preciso saber y reconocer cuál es el origen de lo que sucede.  \nEn este marco terapé utico, es regular que las situaciones que afrontan las personas \nse conviertan en un egregor, un pensamiento que rige sus acciones y que en algunos casos \nno son benéficas. El estrés, la ansiedad, la depresión u otras situaciones de índole \nemocional fuerte c omo la pérdida de un familiar, una infidelidad o un abuso crean dichos \negregores. También, dice Yue, está asociado con “temas de sugestiones  o de situaciones \nmás bien emocionales y mentales que la persona está viviendo y está somatizando de esa \nmanera” (co municación personal, 26 de febrero de 2019). Los egregores también pueden \nformarse por convicciones que tiene uno para su vida o el reflejo de lo que ha sucedido en \nella.  \nEn la consulta Yue busca que las personas sean plenamente conscientes de su \nsituació n para así poder llevar un proceso terapéutico exitoso. Sin embargo, el expresa que:  \nEs complejo porque a la gente le cuesta desaprender  y mirar hacia \ndentro, es como el que dice, “yo odio mi trabajo,  pero voy a esperar a que \nconsiga otro y cuando le otro aparezca ahí si renuncio”. Eso no es así, uno \nno puede llenar un vaso que está lleno, uno renuncia y la misma necesidad \nhace que su mente co -cree una nueva realidad y se mueva a su propio \ntrabajo o hacia un nuevo empleo que realmente esté acorde con lo que  uno \ndesea. A la gente se le olvidó dar saltos de fé, les asusta, además. \n(comunicación personal, 26 de febrero de 2019)   \n \n \n  57  \n \nPensar en el reto que requiere ayudar a superar sus propios pensamientos ha \ngenerado en Yue un afán sensato de generar rutas terapéuticas que sean efectivas y que no \ntomen mucho tiempo, a diferencia de la psicología tradicional que lleva más tiempo. El \nbusca por medio de los actos psicomágicos transformar ágilmente estos egregores y generar \nun cambio positivo en las personas.   \nEs importante también tener en cuenta que las terapias se basan tanto en:  \n“El origen del egregor y la forma en la que la persona, el cliente, \nentiende el egregor porque esa es la forma en la que uno procede. Es decir, \nsi tu resuenas con la medicina yo proceso con la medicina; si tu resuenas \ncon la terapia emocional  pues yo proce do con la terapia emocional; si tu \nresuenas con lo energético, pero sin tomarte nada y sin vomitar pues, \nentonces yo procedo con una limpieza de otro tipo, para poder destruir un \negregor la persona  debe darse cuenta de ese egregor, aceptarlo y \nreconocerlo,  saber que realmente está ahí”. (comunicación personal, 30 de \nseptiembre de 2021)  \n  EL TAROT COMO HERRAMIENTA TERAPÉUTICA   \nUna de las herramientas de interpretación preferidas por Yue es el tarot. El tarot es \nun instrumento que se adscribe a las mancias y estas “desde  lo terapéutico, ayudan a \ncomprender lo  que esta sucediente con la vida, hacia donde están yendo sus intenciones, sus \nexistencias” (comunicación personal, 26 de febrero de 2019) . Es decir, por medio del tarot \nse pueden  “analizar los arquetipos bajo los que una persona ha construido su vida, los  \n \n \n  58  \n \narquetipos que existen en el colectivo también, bajo los cuales una población influye y se \nteje toda la vida de una persona que están bajo esos símbolos, esos arquetipos” \n(comunicación personal, 26 de feb rero de 2019). A través de las cartas del tarot interpretan \nlas diferentes situaciones que se pueden presentar en una persona, ya sea pasado, presente o \nfuturo.  \n El tarot es un conjunto de cartas con arcanos mayores y menores, y cada tarot \npuede estar crea do y constituido por diferentes formas o maneras de representar las figuras \nque se encuentran en ellas, pero siempre tendrán como base los 22 arcanos mayores y los \n56 menores. Yue afirma que “Jung dijo, en algún momento, que estos 22 arcanos mayores, \nestas  22 cartas con los arquetipos con los que se mueve el mundo y la mente humana” \n(comunicación personal, 11 de octubre de 2019).   \nYue comprende esta herramienta importante en la consulta porque el momento en \nque:  \nNosotros leemos las cartas y le decimos a la  persona que es como \narmar una obra de teatro, cada carta tiene un papel y nosotros \ndireccionamos los esquemas de lectura para que esos esquemas nos \npermitan tener claridad sobre lo que estamos leyendo. Entonces hay \nmuchos esquemas, unos muy complejos y ot ros muy básicos, donde esta \ncarta representa el presente, la situación  actual. Est á lo que est á a favor, \nestá lo que está en contra, est á el origen de una situación. Estas tres \nrepresentan cómo se va a desarrollar a futuro, (pues) uno mismo direcciona  \n \n \n  59  \n \nlo que va a representar cada carta. Ya la carta es la que interpretamos y así \narmamos nuestros esquemas que nos permiten entender una situación a \nmayor profundidad. (comunicación personal, 29 de noviembre de 2021)  \n \nAdemás de ello, al ser una herramienta tan ve rsátil y que permite transitar por \ndiferentes aspectos del paciente, genera una descripción amplia sobre lo que sucede “y eso \npermite saber si es una energía, una entidad, si es un espíritu, si es brujería, si es \nautosabotaje. En el momento de trauma o de dolor, lanzas frases y luego eso se convierte en \nun egregor ” (comunicación personal, 29 de noviembre de 2021).  Es decir, gracias a la \nlectura del tar ot se puede evidenciar cuál es el origen de una problemática o situación que \naqueja a una persona.   Es preciso resaltar que es necesario comprender ese origen para \ngenerar una ruta terapéutica efectiva, lo cual es el objetivo de toda aquella herramienta qu e \nutiliza Yue en el proceso de consulta.   \nUn ejemplo de cómo la lectura del tarot funciona en medio de la consulta es la \nsiguiente:    \ntengo tres empleos que me están ofreciendo y no sé cuál me \nconviene más, ¡ah! Bueno, si tu toma  este empleo va a suceder e sto, con \nesto en contra y va a pasar esto; si tomas este, va a pasar esto. Nosotros \ndireccionamos o le mostramos a la persona que puede pasar con cada \ndecisión, y de ahí para allá, cada uno decide . (comunicación personal, 26 \nde febrero de 2019)   \n \n \n  60  \n \n \nSi bien es te ejemplo no refiere a una problemática directamente, si puede tener su \norigen en algunos egregores acerca de lo que se piensa sobre irse de viaje por trabajo, \npuede ser también alguna idea generada acerca de la empresa o simplemente salir de una \nzona de confort. Esta situación puede generar un estrés o ansiedad la cual puede ser un \nindicio de un egregor. En esta situación en particular, el tarot puede resolver las dudas que \nse generan,  pero, así mismo, puede desentrañar el pensamiento que se encuentra det rás de \nesa duda, el miedo o inseguridad que se esté formando alrededor de la decisión.   \n \nCONSULTA CON TABACO  \nEs preciso mencionar que, a diferencia de las anteriores herramientas de consulta, el \ntabaco es un espíritu; es al espíritu del abuelo tabaco,  Sayri2, al que se le consulta y se le \npregunta. En otras palabras, los instrumentos como el tarot y el péndulo se interpretan, ellos \nmuestran algo y Yue lo interpreta, con el abuelo tabaco se le pregunta y la respuesta va \n“llegando ”.  \nNosotros consultamos, el medio para comunicarnos con esos \nespíritus es el tabaco, cuando es con el fuego, por ejemplo, nosotros \nhacemos la pregunta con tabaco  y la vamos lanzando al fuego, vamos \nlanzado tabaco picado al fuego y el fuego va respondiendo. (comunicación \npersonal, 29 de nov iembre de 2021)  \n \n2 La palabra Sayri viene de la comunidad indígena Huitoto; es el nombre del espíritu de tabaco.   \n \n \n  61  \n \n \nEsa es una de las formas de consultar con el tabaco, por medio del fuego, pero una \nde las que Yue utiliza a menudo es ahumando el tabaco. Para comunicarse con el espíritu \nsayri , primero dispone el tabaco que va a utilizar en la consulta pa ra poder conectarse con \nel espíritu del abuelo, para ello limpia el tabaco ya sea con sahumerio o con un soplo que \nlanza de su boca. y después de esto lo acerca a sus labios o a su corazón y lo intenciona, \npone a veces en palabras audibles, sino mentalment e para lo cual lo va a utilizar, y ahí lo \nenciende.   Existe, además, una forma específica de cogerlo, que según Yue está \ndirectamente relacionado con el lugar donde aprendió sobre el tabaco, ya que no todas las \npersonas lo hacen de la misma forma. Así ento nces, son 4 dedos en la parte de encima y el \npulgar en la parte de abajo haciendo el apoyo y siempre debe ser con la mano derecha.   \n \nPara comunicarse con el espíritu y lograr hacer una consulta es necesario tener un \nintercomunicador, algo que le ayude a co nectarse con el mundo de los espíritus y que le \nproporcione una preparación para recibir las respuestas necesarias y correctas. Sobre esto \napunta Yue  que:  \nSiempre hay un intercomunicador que me permite hablar el mismo \nidioma, mambe3 o jayo4, es un puent e de comunicación que también son \nespíritus, y es el que hace las veces de traductor y ahí nosotros consultamos \n \n3 Mambe es polvo de coca . \n4 Jayo es la hoja de tabaco.   \n \n \n  62  \n \ncon ese espíritu, con ese elemental, con el espíritu del abuelo tabaco. \n(comunicación personal, 29 de noviembre de 2021)  \n \nIgualmente, existen señales físicas que le ayudan a Yue a reconocer que algo \nsucede.   Sobre esto Yue relata que desde   \n Lo físico, está en el olor del humo, el color del humo, además hay \nhumos muy negros o muy blancos, hay humos densos o que salen y se \nquedan ahí como  detenidos, flotando, como una neblina. Hay otros livianos \no invisibles, también a veces el humo puede oler feo o rico. (comunicación \npersonal, 31 de enero de 2022)  \n \nTodas estas señales que Yue interpreta y la información que le va llegando le \npermiten ten er una mirada más amplia sobre la consulta. Si bien, este proceso de consulta \ncon el abuelo tabaco es un proceso mágico entre Yue y el abuelo, existe un polo a tierra \npara Yue y es la persona por la cual consulta quien puede comentarle y dirigirle. Sin dud a, \nesto le ayuda a saber lo necesario sobre la situación del paciente para generar una ruta \nterapéutica adecuada.  \n \nEL PÉNDULO   \n \n \n  63  \n \nOtro de los instrumentos que utiliza Yue para ayudar a resolver las preguntas en \nmedio de la consulta es el péndulo . Este instrume nto ha sido el único que Yue ha aprendido \npor sí mismo, siendo autodidacta, leyendo libros y buscando la información necesaria para \nempezar a experimentar con él. En un principio todo era una prueba constante acerca de \n“cómo aprender a utilizarlo, cómo med ir los centros de energía, qué indica, de qué manera \nlo indica y cómo funciona” (comunicación personal, 26 de febrero de 2019).   \nEl péndulo es un instrumento con cierto peso, que cae y cuelga de una cuerda; en la \npunta se suspende un cristal en forma de triángulo o rombo.   Este instrumento le permite a \nYue lograr aclarar su interpretación durante la consulta, ya que el péndulo responde \nmarcando una directriz, dando respuestas de si o no, de una cosa o la otra  (comunicación \npersonal, 29 de noviembre de 202 1). Para las consultas con el péndulo Yue se apoya en \nunas tablas de medición, (ver imagen 1)  \n  \n  \n  \n  \n  \n \n \n  \nimagen  1. Tabla de medición para péndulos.   \n \n \n  64  \n \nComo se puede ver en las imágenes, con el péndulo Yue logra respuestas a \npreguntas específicas. Yue también explicaba que el péndulo es como un medidor \nenergético y es muy funcional a la hora de preguntar sobre los chakras5 y cómo se \nencuentran. Como la m ayoría de herramientas o terapias, el péndulo no solo sirve para \nentender qué sucede con los Egregores sino, que además es una herramienta de medición de \ncampos vibratorios.   En general, dice Yue, le ayuda a saber cómo se encuentra un espacio, \nuna casa o u n lugar de trabajo.   esta forma de emplear el péndulo  le llaman radiestesia .  \n \nPara realizar las lecturas con esta herramienta Yue debe colocar el codo sobre una \nbase firme y colocar una de las tablas de medición que le servirán como apoyo a las \nrespuestas . La cuerda se toma a una altura cómoda, se apoya sobre tres dedos \naprisionándola con el índice, se deja colgar y se debe esperar a que el péndulo se ancle , es \ndecir, se quede quieto por completo y caiga sobre su propio peso. Este, dice Yue, es el \nmomento donde se puede empezar a preguntar, él pone su mano en posición de mudra6 que \nle ayuda a conectarse con la herramienta y poder recibir  la información pertinente. Yue \nexplica que él no solo se balancea en una dirección para responder la pregunta; sino que \nexisten códigos para entender lo que muestra.   Es decir, cuando el péndulo gira en el \nsentido de las manecillas del reloj, está afirman do; si giran en el sentido contrario en las \nmanecillas del reloj, está negando; o, también cuando el péndulo se queda suspendido, \n \n5 Los chakras son centros de energía ubicados en siete diferentes partes del cuerpo. Representan la unión \nentre la mente y el cuerpo.  \n6 Mudra es una posición especifica que se realiza con la mano. Para este caso específico , Yue alza unos \ndedos y otros los r ecoge, la sostiene en el aire con los dedos estirados hacia el cielo; esto lo hace para inhibir \nsus propios pensamientos y permitir que  llegue  información.   \n \n \n  65  \n \nquieto, no se gira descontrolado, es una porque es una respuesta errática o bloqueada  \n(comunicación personal, 31 de enero de 2 021).  \n \nYue normalmente utiliza el péndulo para ampliar el panorama y hacer \nconfirmaciones sobre la consulta y por lo general se apoya en varias tablas de medición que \ntiene para ser más exacto en la interpretación de las respuestas a sus preguntas.   \n \nEs pe rtinente dejar por sentado que las terapias que expondré a continuación no son \nlas únicas que utiliza Yue. A decir verdad, es una pequeña parte del abanico de opciones \nque tiene él para ayudar a las personas que se le acercan. También es necesario aclarar que \nestas terapias se escogieron metodológicamente para indicar los cambios por medio de los \nactos psicomágico en los egregores.  \nEn ese orden de ideas, se describirán dos terapias individuales (el reventamiento y la \npurga de tabaco) y dos terapias colectiv as (el temazcal y el circulo de palabra).  \n \nTERAPIA DE REVENTAMIENTO  \nEl reventamiento “es uno de los procesos mágicos fuertes en la limpieza” \n(comunicación personal, 29 de noviembre de 2021). Es una terapia que no solo se aplica a \nlos egregores, sino que también  “puede limpiar una casa, un territorio, una persona, un \nnegocio, una empresa, u n grupo de personas”.  Es uno de los procesos terapéuticos de  \n \n \n  66  \n \nmayor impacto, por eso Yue lo utiliza constantemente cuando se encuentra egregores en las \npersonas que acuden a su consultorio.  \nYue explica la aplicación del reventamiento por medio de este ejem plo: “por lo \ngeneral son egregores, porque digamos que tuviste una mala racha, te echaron del trabajo, \nte hicieron una brujería y bueno eso afecta en el momento, pero esa afección generó \nmiedos, inseguridades que ya lo que hicieron fue bloquearte más” (com unicación personas, \n29 de noviembre de 2021). Es decir, existen situaciones que marcan tanto a una persona \nque puede seguir afectándola independiente de que ya no se encuentre en ella; y esto, dice \nYue, se queda grabado en el inconsciente de cada individuo , por eso es importante \nencontrarlo y reconocerlo para poder transformarlo. Sin embargo, esta no es la única forma \nde crear egregores, como hemos visto anteriormente, las convicciones y las creencias que \nhemos recogido a lo largo de la vida pueden generar esas limitaciones y perjudicarlas.    \nHemos escogido el reventamiento como terapia gracias a su trascendencia simbólica \nen el ritual. Yue enfatiza la importancia de lo físico, de lo simbólico en el ritual al momento \nde hacer una transformación psicológica c omo la que requiere un egregor. Sobre todo, \nporque las personas  “no son conscientes de ello, de que ellos tienen esas disposiciones ”. \nEntonces al momento del proceso terapéutico, de hacer consciente el egregor en la consulta \ny luego de pasar al proceso rit ual, pone esas intenciones escritas en un papel y luego \ncolocarlas dentro de un  vaso y que este por la presión del calor, reviente; genera un cambio \nfísico y simbólico que, dice Yue, pasa directo al inconsciente y puede hacer los cambios allí \nágilmente.   \n \n \n  67  \n \nPara hacer un reventamiento, se deben tener como mínimo 13 tabacos, aunque  sobre \nesto Yue aclara que “la cantidad de tabacos a utilizar, sale en la consulta”, por lo general \npor medio de una pregunta a través de la herramienta del péndulo que indica el númer o \nexacto de tabacos que se deben utilizar en la purga. Estos tienen una forma de fumarse \nparticularmente, a la cual le llaman  ahumar, se ahúman los tabacos necesarios para el \nreventamiento. Además, tienen una forma de cogerse para ahumarse, se toma el taba co con \nlos cuatros dedos por encima y el pulgar abajo sirviendo de apoyo (igual como en la \nconsulta al abuelo tabaco).   \n“Cuando ya se va a iniciar, por lo general no pregunto fuego. Pongo rapé, \nsahumerio, dispongo la energía y la persona para la situación” (comunicación personal, 29 \nde noviembre de 2021) . Todos los objetos presentes son cubiertos con el  vapor del \nsahumerio, los tabacos que se van a utilizar, el rapé, el espacio y las personas que se \nencuentran presentes en el ritual. Normalmente é l, la persona implicada y/o algún ayudante \nde Yue ahúman los tabacos que se han dispuesto para la terapia. Antes de esto, Yue se \nacerca un tabaco y le dice un “rezo” que no se escucha solo se le ve mover los labios y, en \nun momento, canta la palabra Sairy,  el nombre del abuelo tabaco. Yue cuenta que esta es su \nforma de invocar y de pedir permiso al abuelo tabaco, para que haga su aparición en el \nritual.  \nYue ofrece rapé a todos los asistentes, se cuelga su mochila de medicinas que, según \nél, nunca le puede f altar en medio de un ritual, además de ser algo que siempre lo \nacompaña, son sus primeros auxilios en caso de que lo requiera. Los tabacos no se ahúman \nhasta acabarlos, se les deja un pedazo el cual luego se unirá al vaso de cristal por medio de  \n \n \n  68  \n \nun hilo ro jo. Estos pedazos los revisa Yue, se fija en el olor y la forma que han tomado, lo \nhace en silencio y no menciona palabra sobre ello. Toma el vaso de cristal, pone alcohol \nindustrial, azufre y pimienta dentro de él. Sobre estos elementos Yue me comenta que  no \nsiempre utiliza los mismos ingredientes, que estos pueden cambiar dependiendo lo que se \nvaya a limpiar; pero en caso de los egregores, el azufre es el ingrediente principal.  \n En un papel escribe el nombre de la persona y las intenciones que esa persona  \ndesea cambiar, reventar . Se unen a él, los tabacos y unas velas por medio del hilo rojo; le \nda nueve vueltas y hace trece nudos en medio de ellos; mientras hacen esto Yue ofrece unas \npalabras que ayudan a la persona a estar concentrada sobre su situación.  Enciende el vaso, \nlo pone sobre una tela y lo deja allí. Toma una daga pequeña y saca de su mochila un polvo \nblanco, saca un poco del frasco con la daga y lo agrega al vaso y el fuego se enciende más. \nPone una rodilla al suelo a punta con la daga al vaso y hace una señal con la mano que se \nllama mudra , la cual utiliza como amuleto mágico para frenar sus propios pensamientos y \npoder conectar con lo que el espíritu del abuelo le quiera informar; espera a que le llegue \ninformación sobre lo que se está reventa ndo. Yue se arrodilla frente al vaso toma su tambor \ny empieza a cantar, muchas veces son cantos en alguna lengua indígena, el resto de \npersonas nos sentamos alrededor; estamos a la espera de que el vaso reviente, como \nespectadores. Algunos de los presentes  acompañan el canto cuando estos se lo saben y en \notros totalmente en silencio mientras Yue canta; y esperamos a que reviente el vaso.  \nA veces, cuenta Yue, el vaso se demora en explotar, como en otras ocasiones, como \nen la que estuve presente, el vaso tard ó más de una hora en explotar durante este tiempo se \nestuvo el rededor del vaso encendido, por momentos cantando y otros en silencio. Cuando  \n \n \n  69  \n \nrevienta se deja consumir todo lo que queda allí; Yue sigue cantando y tocando el tambor \nmientras este se consume p or completo. Cuando el fuego se detiene, toma su sahumador, \nenciende los carbones, le pone copal y sahúma a la persona implicada, esto lo hace con la \nidea de darle un fin al ritual; cuando termina de sahumar, le dice unas palabras a la persona \nen voz baja y da por terminado el ritual.   \nYue me cuenta que muchas veces la persona no se encuentra presente cuando hace \nun reventamiento, sobre todo en estos tiempos de pandemia; si bien la intención se escribe, \nel nombre de la persona o las intenciones que requiera  cambiar; en los casos en que   él \ndecide hacer un reventamiento y la persona no se encuentra presente, tiende a no tener el \nmismo efecto. Al hablar de esto, Yue me cuenta que no es lo mismo porque cuando él hace \nel proceso mágico del reventamiento y la per sona no está presente no existe esa conexión \nvisual con el ritual, con lo simbólico y trascendente que es el ver algo reventar:  “Saber que \nse están reventando sus intenciones negativas”.  Dice Yue que existe un movimiento de \nenergías, pero que el cambio pr obablemente no se produzca eficazmente por la pérdida del \nacto psicomágico que existe en medio del ritual del reventamiento, donde el símbolo \natraviesa la razón y genera los cambios necesarios.  \nEs importante resaltar que en todos los rituales que Yue reali za siempre tiene un \naltar como apoyo; este se compone siempre de diferentes cosas, muchas veces, de los \ninstrumentos o medicinas que tenga a la mano.   Para uno de los reventamiento de los que ha \nrealizado Yue coloco este altar (imagen 2)   \n \n \n  70  \n \n  \n  \n  \n \n \n \n \nYue resalta que los altares siempre son importantes en los rituales porque les ayuda \na tener un sostén energético o en caso de que lo requiera, ser su polo a tierra. Además, que \nen ellos siempre se encuentra un ayudante de primera mano, es decir, en ellos siempre \nexisten medicinas o artilugios que puede utilizar en caso de requerirlo.  \nTERAPIA CON PURGA DE TABACO  \nLa otra terapia individual es la purga de tabaco  o de ambilique . Es un proceso \nceremonial que se realiza con tabaco. Para empezar el ritual el o los participantes (aunque \nes un proceso individual puede realizarse junto a otras personas) deben estar en ayunas. La \nceremonia empieza temprano en la mañana; lo primero que hace Yue es rezar los tabacos, \nson siete para cada persona y se van rezando uno por uno. Cabe resaltar que la forma en \ncomo lo hace Yue es particular, ya que la tradición, como cuenta Yue, es que los \nparticipantes cuando llegan al territorio la sopa de tab aco ya está hecha; pero en el caso de  \nimagen  2. Altar realizado por Yue en uno de sus rituales .  \n \n \n  71  \n \nla terapia que realiza Yue; él le permite rezar a cada persona sus siete tabacos. Siguiendo lo \nanterior, Yue argumenta:   \nYo lo decidí porque me parece importante involucrar a la persona \nen ese proceso de preparación. P or la connotación que tiene. Yo puedo \nrezar los tabacos y puede ser igual de efectivo, pero le hecho de que tu \nconscientemente cojas el tabaco, le pongas la intención (…) va hacer que \ntu tengas una mayor apertura en la medicina, te va a involucrar más en e l \nproceso y va a mejorar su efectividad. Hace que el proceso sea más \nconsciente, va a ser mucho más efectivo y va a llegar más profundo. \n(comunicación personal, 29 de noviembre de 2021)  \n \nPara rezar los tabacos se deben tomar con la mano derecha, poner su d edo índice en \nel principio del tabaco y acercarlo a la frente o al corazón, cerrar los ojos y sostenerlo ahí \nmientras se realiza el rezo y se graba cada intención en el tabaco. El primer tabaco se reza \npor el linaje materno, por su madre; en el tabaco se d ebe poner todo aquello malo o \nnegativo que se desee cambiar. El segundo tabaco es por el linaje paterno, por el padre. El \ntercer tabaco es por cada uno, por lo que cada persona desea transformar; el cuarto por los \nhermanos; el quinto por todas las relacion es que se han formado y acabado a lo largo de la \nvida y que han dejado una huella; el sexto por las promesas, juramentos o creencias que le \nafectan, las palabras atadas; y el séptimo se reza por lo que quiere llegar a ser y tener, \nmaterializar lo que se de sea. Cada tabaco rezado se va desmenuzando en una olla y cuando  \n \n \n  72  \n \nterminen de poner todos, se lleva al fuego con un poco de agua y se deja hervir. Mientras \nhierve Yue se detiene frente a la olla imponiéndole las manos, reza en voz baja y con los \nojos cerrado s. Cuando está listo se le sirve un vaso de sopa de tabaco a cada uno, \nacompañado de un balde y un vaso grande con agua. Yue enciende el fuego en el centro de \nla maloca y comenta que lo hace como un sostén energético. Le pone rapé y le entrega un \npedazo de  tabaco con el cual le van a pedir permiso al espíritu del abuelo tabaco, Sayri,  \npara iniciar el ritual; este pedazo de tabaco lo lanzan al fuego.   \nLa ceremonia se divide en cuatro partes. Para dar el primer trago de la sopa de \ntabaco lo hace como una repetición de los rezos, el trago debe ser grande y se hace por la \nmadre; la idea es sostener el líquido un poco, ya que los participantes comentan que solo \ncon el sabor del mismo ya sienten deseos de trasbocar.  Inmediatamente después del primer \ntrago Yue abre la ceremonia con el siguiente canto:  \n“Altia Noyolotl papaqui mo hua  \nmajo majo, mawe weiá.  \nAltia Noyolo paqui mo hua  \nQuetzalcoalt, nican ca.  \n(Coro) He he he he, ho ho ho jo  \nhe he he he, ho ho ho jo”.  \n \nY se repite la canción con cada uno Tezcatlipoca, X ipetotec, Huitzilopotzli,   \n \n \n  73  \n \nNana Meztli, Tonatiuh, Tonantzin Tlalli,  \nTonantzin Coatlicue, Coyolxauhqui.  \n \nTraducción por Yue:  \nAltia, verbo limpiar o pureza  \nNoyolotl, mi corazón.  \nPapaqui, muy feliz  \nCa, verbo estar  \nNican, aquí  \nCon el corazón limpio y muy feliz aquí estamos (nosotros) Quetzalcoatl aquí está.  \n \nEl canto es importante, expone Yue, porque ayuda a subir la energía y también \ncuenta que ellos “todo lo hacen cantando, porque cantar es una forma de rezar y es un rezo” \n(comunicación personal, 16 de septiembre de 2020). Además, les sirve de ayuda en \nmomentos de tensión , “Por ejemplo, cuando la gente no es capaz de vomitar o así, yo \nempiezo a cantar, cojo el tambor y (empiezo) a poner cantos y la gente empieza a vomitar, \nporque esa vibración genera algo” (comunicación personal, 16 de septiembre de 2020).  \nEn medio del canto y el sonido del tambor las personas vomitan, unas poco, otras \nmucho. Yue da un espacio corto para que se puedan recuperar y seguir con el segundo \ntrago, qu e es por el padre. El tercero es por cada uno y el cuarto trago es por lo que desean  \n \n \n  74  \n \npurgar en concreto, un egregor, una situación fuerte, lo que deseen cambiar y transformar. \nDurante la ceremonia Yue canta, toca el tambor y también comparte palabra para a yudar a \narmonizar el proceso. Unas de las canciones que utiliza en medio de la purga es la \nsiguiente:  \n“No hay más coraje que sostener todo mi ser, todo mi ser  \nno hay más coraje que sostener todo mi seer.  \nel entendimiento viene del corazón, del corazón, del  corazón.  \nel entendimiento viene del corazón y es el amor.  \nhe venido aquí para recordar que me puedo amar, que puedo soñar  \nhe venido aquí para recordar que me puedo amaar.  \nno hay más coraje que sostener todo mi ser, todo mi ser  \nno hay más coraje que soste ner todo mi seer.  \nel entendimiento viene del corazón, del corazón, del corazón.  \nel entendimiento viene del corazón y es el amor.  \nhe venido aquí para recordar que me puedo amar, que puedo soñar.  \nhe venido aquí para recordar que me puedo amaar.  \nque puedo soñ ar. \nque me puedo amaaar”.  \n   \n \n \n  75  \n \nLos participantes vomitan, a veces van al baño, lloran y cuando lo desean comparten \nalgunas palabras en voz alta. Es una ceremonia que dura toda la mañana, durante la cual \nYue está constantemente preguntando cómo se sienten y qu é sienten, también se acerca a \nlos baldes a revisar los vómitos, o como él lo llama, a hacer la lectura de ellos.   \nCuando Yue considera que ha sido suficiente, es decir, que las personas no \nnecesitan más sopa de tabaco para seguir purgando, toma la wayra  y un frasco de vidrio \nque contiene varias ramas y matas con agua, toma un poco de esa agua en la boca y lo rocía \nsobre las personas y pasa la wayra;  esto lo hace, dice él, en forma de limpieza. Para \nfinalizar dice algunas palabras, les entrega un baño de pl antas dulces y comienza el canto \nde cierre:  \n“Agradeceeer, agradeceeer, rarai rarai rara  \nagradeceeer, agradecer, rarai rarai  \nesta teierra tan bonita pacha mamita pacha mamita  \nesta tierra tan bonita pacha mamita pacha mamita  \nay reconocer, reconocer rarai rarai rara  \nreconocer, reconocer, ra  \nen este altar el poder, este poder,  \nen este altar el poder, este poder, este poder  \ny agradecer, agradecer raraira  \nagradecer, agradecer, rar   \n \n \n  76  \n \nesta tierra tan bonita pacha mamita pacha mamita  \nesta tierra tan bonita pacha mamita  \nreconocer, reconocer  \nreconocer, reconocer, rarai rarai rara  \nen este altar el poder, este poder  \nen este altar el poder, este poder, este poder”  \nAutoría: Abuela Margarita.  \n  \nEste proceso terapéutico ayuda a las personas a ordenar la mente y a depurar \npensamientos y sentimientos negativos. También es importante reconocer que este ritua l \n“es un acto psicomágico que te lleva a sentir que de verdad estas desprendiendo de eso. \nComo que todo lo que involucra la parte física y l a parte con la mente, genera un efecto \nmás fuerte” (comunicación personal, 29 de noviembre de 2021).  \nY como él mismo lo explica, es de las mejores formas de sacar egregores. Y no \nsolamente por su fuerza mágica y psicológica, sino que en esta terapia tambié n se toca la \nparte física de manera directa . “Y es porque el organismo está liberando todas esas toxinas, \nla purga también puede ser, la diarrea, el sudor, el llanto, la orina, la lágrima, todos esos \nfluidos que salen del cuerpo es la forma en que el tabaco purga” (comunicación personal, \n29 de noviembre de 2021).  \n  \n \n \n  77  \n \nCÍRCULO DE PALABRA  \nUna de las terapias colectivas es el círculo de palabra . Cabe aclarar que esta no es \nuna terapia que se encuentre entre las opciones de Yue cuando una persona se dirige a \nconsulta con él; sino que hemos decidido colocar este espacio de palabreo  como terapia \ncolectiva por el alto impacto que tiene en diferentes personas que se acercan al círculo.   \nYue propone el círculo de palabra  como una terapia colectiva, porque la intenci ón \nes “generar pensamiento crítico en las personas, que cada una pueda apersonarse de su \ncriterio y nutrirlo con otros criterios” (comunicación personal, 11 de octubre de 2019). En \nel círculo de palabra se propone previamente un tema que sea de interés com ún y que lleve \na la reflexión. Por lo general, todos dan sus puntos de vista y opiniones y se discuten las \ndiferencias frente a ello. La idea es lograr deconstruir los criterios que se llevan y en medio \nde ello, generar unos nuevos.   \nEn psicología sistemát ica hay algo que se llama la ley de sistemas, \nlos sistemas son un conjunto de individuos que están unidos en pro de o \nque algo los vincula de alguna manera, una familia, la sangre, un sentir \nespiritual, una comunidad, un conjunto. La ley de sistemas dice q ue si un \nindividuo  del sistema está contaminado influye sobre todos los demás . \n(comunicación personal, 11 de octubre de 2019)  \nYue pretende con actos pequeños y conversaciones profundas expuestas en el \ncírculo de palabra , hacer cambios grandes. Es un voz a voz, que deja sembrada una semilla  \n \n \n  78  \n \nen cada persona, que le genere la curiosidad por compartir lo conversado en este espacio y \nque pueda iniciarse una discusión sobre esos temas en otros lugares y así consecutivamente.  \nLo primero que se dispone para el círculo de palabra es el Altar. En este se \nencuentran  “las representaciones de la energía, el espejo, las flores, el agua, las \nrepresentaciones de los elementos y las medicinas que vamos a usar en el círculo de \npalabra, que normalmente son mambe, o jayo, o ambil, también puede haber rapé” \n(comunicación personal, 29 de noviembre de 2021).  Las medicinas se utilizan en el círculo \nde pal abra para ayudar a conectarse con la palabra. Por ejemplo:   \nEn el caso del rapé que por lo general uno lo hace al inicio, y de \npronto después en medio del círculo , ayuda a aclarar el pensamiento y \ndespejar la mente, y a disponernos para el proceso. ( …) Durante el círculo \nde palabra se utiliza el mambe y el ambil o el jayo y la ambira, que son \ncomo los compañeros. Estas se utilizan para tener la palabra dulce, la \npalabra adecuada para que el pensamiento esté conectado a lo que estamos \nhablando, como para inspirar si lo queremos ver de esa manera también. \n(comunicación personal, 29 de noviembre de 2021)   \nDespués de disponer el altar, se armoniza el lugar y el cuerpo con siete esencias. Se \ndeben aplicar las siete esencias de la cabeza hacia abajo, en un acto  de despojarse de \nsituaciones o pensamientos que lo alejen del espacio que están a punto de formar. Para los \ncírculos de palabra se debe  llevar un compartir, una muestra de unión y este se reparte en \nmedio de la conversación. Estuve en varios círculos de p alabra, pero la mayoría tienen la  \n \n \n  79  \n \nmisma estructura. Nos sentamos en círculo preferiblemente, con el altar dispuesto, se \naplican las siete esencias y se dispone el tema de conversación. Normalmente Yue inicia \ncon una introducción del tema y de las diferente s formas de entenderlo; en el círculo de \npalabra  se habla sobre todo un poco,  “la masculinidad, la feminidad, las medicinas, el \nritual, la política, las emociones, las búsquedas de visión” y estos son solo algunos temas, \nYue ya no recuerda con seguridad to dos los temas que ha tratado a lo largo del tiempo en \nlos círculos de palabra. Estas conversaciones tienen una característica y es que no tienen un \nlímite de tiempo, el tema se extiende hasta donde sea necesario, intentando llegar a un \nacuerdo. En medio de l círculo se comparte la comida que se lleva, Yue lo hace parecer algo \nobligatorio para generar unidad entre las personas que se encuentran en el círculo.    \nYue cuenta que en algunos círculos de palabra los temas no llegan a un acuerdo, \npero que esto gener a dudas, y él le parece excelente que las personas se vayan del círculo \ncon preguntas para su casa, que tengan la duda sembrada en sí mismos para que indaguen, \nse informen y puedan generar nuevos pensamientos y así transmitirlos a nuevas personas.   \nCEREMON IA DE TEMAZCAL  \nLa ceremonia del Temazcal es otra terapia colectiva utilizada frecuentemente por \nYue, gracias a la efectividad que le ha generado con sus pacientes. Es decir, Yue considera \nel temazcal como  “un aparto o un instrumento para destruir y constru ir egregores” \n(comunicación personal, 11 de octubre de 2019) . El temazcal es un ritual indígena, una \nmedicina ancestral que asemeja un domo o inipi al cual se entra a sudar y se inscribe a la \ncorriente del norte de América, precisamente a la comunidad Mexi ca. Yue explica la \nestructura del temazcal de la siguiente manera:  (ver imagen 3 -4)  \n \n \n  80  \n \nEl temazcal representa el útero de la tierra, son 16 barras  de guadua \natravesadas que forman una estrella de 9 puntas, cada anillo representa \ncada uno de los cuatro elementos de las cuatro tribus: la tierra, el agua, el \nfuego, el vient re y el anillo del centro es el espíritu. La puerta siempre se \ndirige al oriente  porque es el lado donde nace el sol. Entonces como es un \nvolver a nacer representa esa parte naciente. Al frente de la puerta hacia el \noriente esta el fuego, que es el lugar donde se calientan las abuelas; y existe \nun vínculo entre el fuego y el ombligo c uando el fuego se enciende y se \nconecta ya nadie puede pasar por acá, excepto los hombres fuego y \nnosotros, que nosotros tenemos extensiones del fuego; las piedras entran, \nson 52 piedras y entran 13 por puerta. (…) 13 piedras ¿por qué 13? Porque \ncomo e sun a ceremonia femenina, representa los 13 ciclos lunares, las 13 \nlunas llenas del año. (comunicación personal, 11 de octubre de 2019)  \n  \n   \n \n \n \n \n \n   \n  \n \n \n \n  81  \n \n  \n \nPara iniciar la ceremonia de temazcal se hace un círculo de palabra. La mayoría de \nocasiones se habla sobre lo que es un temazcal, la medicina que es y cómo se pueden \nbeneficiar de él. Si existen personas que lo harán por primera vez se resuelven dudas. Ca be \nresaltar que algunas personas asisten al temazcal para recibir la medicina, pero no se \nencuentran estrictamente en un proceso terapéutico. Durante el círculo de palabra se \ncomparte mambe, que es polvo de coca y ambil, que es pasta de tabaco. Yue comenta  lo \nimportante que es hacer consciente lo que se quiere transformar y sudar , “porque \nsimbólicamente hablando es el vientre y representa que cuando volvemos ahí nos morimos \no lo que entra muere y vuelve a nacer algo. Y dentro del temazcal nos permitimos cerrar \nciclos, cambiar pensamientos, estructurar pensamientos diferentes y desde lo ritual todo \nllega inconsciente ” (comunicación personal, 11 de octubre de 2019)  \nEn la ceremonia del temazcal también se encuentran los hombres fuego, quienes son \nlos encargados de cuidar y avivar el fuego donde se encuentran las abuelas, es decir las \nrocas, calentándose para ser utilizadas en el ritual.   Luego Yue o si alguna de las presentes \nes sahumadora, ayuda a sahumar a cada participante. A cada persona le pas an el sahumador \npor todo el cuerpo, de arriba abajo, también el que desee se le aplica rapé. Después de esto \nYue le entrega a cada persona un pedazo de tabaco, en él se debe colocar la intención que \ndesea cambiar, lo acerca a la boca y le dice lo que se pr etende transformar en la ceremonia \ny lo lanza al fuego donde se encuentran las abuelas.   Figura 3 -4. Temazcal del territorio “estrella de luz”   \n \n \n  82  \n \n \nLuego se procede a entrar al temazcal. Para ingresar al domo se debe arrodillar y \nponer la frente en la entrada y decir “ entro con todas mis relaciones ”. La idea de e sta frase \nes hacer consciente que nosotros no solos somos uno, sino que también somos a raíz de lo \nque nos rodea y de lo que hemos vivido, porque decimos que todo lo que hacemos influye \nsobre todas las personas. “Entonces  aquí estas sudando  tú pero toda es ta medicina es para \nti, para tu mamá, para tu papá, para tu primo y para todas las personas con las que tu \nconectas, porque entendemos que cada rezo, que cada palabra, todo lo que hacemos \nrepercute sobre todo” (comunicación personal, 11 de octubre de 2019) .  Se busca entender \ny hacer consciente que todo se encuentra conectado.   \nAl temazcal se entra gateando por el lado izquierdo, siempre debe ser hacia el lado \nizquierdo , y se sienta en el lugar que se desee. Dentro del temascal existen dos círculos, uno \nmás cercano al ombligo, al lugar donde se ponen las abuelas calientes, en el cual \nnormalmente se sientan las personas que son capaces de sostener el canto, de tocar las \nmaracas o el tambor durante la ceremonia, sin importar el calor que puedan sentir. En el \nsegundo círculo, detrás de estas personas, se sientan el resto de participantes. Cuando ya \ntodos están adentro y acomodados, Yue le dice al hombre fuego el número de abuelas que \nvan a entrar por la primera puerta. El hombre o la mujer cuernitos que es la pe rsona que se \nsienta al lado izquierdo de Yue, es la encargada de recibir las abuelas,  “cuando el hombre \nfuego entra la piedra, él coge la piedra con los cuernos y lo entra y la pone en el ombligo” \n(comunicación personal, 11 de octubre de 2019).  Yue, quien es la persona que corre el \ntemazcal, se sienta de espaldas a la puerta. Cuando entran las abuelas, a cada una le ponen  \n \n \n  83  \n \nmedicina, ya sea copal o salvia, lo que decida Yue en el momento. Cuando terminan este \nproceso, Yue pide el agua que se le pondrán a las abuelas y generará el vapor. La mayoría \nde veces, es agua con plantas dulces o amargas que ayudan a armonizar.   \n \nLa ceremonia de temazcal son 4 puertas, y cada puerta tiene algún \ntema específico por el cual rezar o pedir. Yue específicamente en cada \npuerta  utiliza cantos. Para la primera puerta un grupo de cuatro cantos, los \nprimeros cantos uno sabe que son al oriente que son como un llamado o \npresentaciones. Entonces la primera puerta uno pone cantos como “gran \nespíritu, gran abuelo, gran abuela, como soy me presento ante ti” ó “aq uí \nestoy en este  mundo…”, cantos donde uno se presenta, cantos donde uno \nllama los cuatro elementos: “el aire me da vuelo, el agua a mí me calma, el \nfuego me da pulso y la tierra sanación” o yo canto cantos que mencionen \nlos cuatro elementos o cantos donde uno llame una m edición en especifico \n(…). El siguiente grupo de cantos que es como la segunda puerta, son la \nmedicina, el agua, a las plantas, a las esencias, a las emociones, a lo \nfemenino, a la luna. Los terceros son cantos de los ancestros, de la fuerza \nde voluntad, s on cantos en lengua, y la cuarta ya son cantos de cierre, a la \nfuerza del guerrero, al renacer o al agradecer. (comunicación personal, 16 \nde septiembre de 2020)  \nA continuación, transcribo dos canciones que usa Yue en medio de la \nceremonia de temazcal:   \n \n \n  84  \n \n“Mir a quien viene, quien está llegando  \nmira quien viene, viene serpenteando  \nmira quien viene, viene y te lleva  \nte lleva y te trae hacia la inmensidad,  \nte lleva y te trae hacia la verdad  \nte lleva y te trae hacia la inmensidad,  \nte lleva y te trae hacia la verdad  \nabre tu mente, abre tu corazón  \nábrete y recibe esta sanación  \nabre tu mente, abre tu corazón  \nábrete y recibe esta sanación”  \nAutoría: Abuela Malinalli, abuela de la danza de luna – ollintlahuametzli  \n“Es un gozo pleno el enamorarse de la vida ahh tal  y como es  \nel dolor abre el corazón, el amor abre el corazón.  \nsiempre agradeciendo este privilegio de feliz contemplar al sol  \ny en tus ojos poder ver a dios, en tus ojos poder ver a dios  \nun amor inmenso en este momento vibrar ah ahh en toda la creación  \nla alegría de esta sanación, la alegría de esta comunión   \n \n \n  85  \n \nes un gozo pleno el enamorarse de la vida ah ahh tal y como es  \nel dolor abre el corazón, el amor abre el corazón  \nsiempre agradeciendo este privilegio de feliz contemplar al sol  \nen tus ojos poder ver a d ios y en tus ojos poder ver a dios  \nun amor inmenso en este momento vibrar ah ahh en toda la creación  \nla alegría de esta sanación la alegría de esta comunión”.  \nEn cada puerta Yue coloca palabras, muchas veces esas palabras van dirigidas a \nalguno de los par ticipantes para que recuerde las razones por las cuales se encuentra allí o \ntambién puede dirigir palabra para todos en general.   \nCuando han pasado las cuatro puertas y se da por terminado el temascal, se sale \nhaciendo el recorrido hacia la izquierda y, an tes de salir por completo, se pone la frente al \nsuelo nuevamente y se pronuncia “vuelvo a nacer ”, para afirmar que lo que sea que \natormentaba o se deseaba cambiar ha quedado en el temascal y se ha sudado por ello. Al \nsalir Yue pone un baño de plantas dulce s para suavizar los músculos y con esto da por \nterminada la ceremonia.  \nAl finalizar la ceremonia Yue insiste en lo trascendental que se \nvuelve la consciencia de lo que se quiere cambiar, sobre este punto \nargumenta:  La consciencia y la decisión, el saber que hay un egregor, o un \nvoto, un juramento, una promesa, una conducta que es lo que está \ngenerando un daño, hacerse cargo de eso, porque la mayoría de personas  \n \n \n  86  \n \nvienen a un temazcal a que yo los cure, o que el temazc al los cure, a pesar \nde que yo siempre, ni yo curo a nadie, ni el temazcal cura a nadie, es al \ndecisión, la firmeza de… la decisión  y la voluntad, eso es lo que primero, \nsin eso no hay nada. El saber que yo puedo reconocer ese poder, asumir esa \nresponsabi lidad y tomar la decisión. (comunicación personal, 29 de \nnoviembre de 2021)  \nPara concluir, es menester reconocer en las terapias no solo el proceso físico y mágico \nsino, el choque psicológico que se genera en medio de los rituales. Yue expone que “todos \nlos rituales que tienen ese sentir (limpiar, transformar, organizar), lo que buscan es desde lo \nsimbólico, ayudarle a comprender a la gente que se está liberando de esas situaciones”  \n(comunicación personal, 26 de febrero de 2019)  \nNo basta con hacer conscientes esos egregores, sino que es preciso reconocer en \nellos esa autonomía para poder destruirlos. El ritual encamina esos procesos de manera \ndirecta y permite al paciente la experiencia de palpar esos cambios por medio del símbolo, \ndel acto psicomág ico que se manifiesta en el ritual.  \nLa guía que brinda Yue con el proceso terapéutico, comenzando por la consulta y \nluego eligiendo una ruta terapéutica consensuada y efectiva, propiciando ese elemento de \nuna atención personalizada, siendo esta la base par a lograr que el paciente genere la \nconfianza y, además, brindar un espacio óptimo para el desarrollo de los mismos. Es \npertinente que la guía de Yue y la obediencia y la voluntad del paciente estén en sintonía \npara que el ritual sea armónico y pueda tener los resultados deseados. Es decir, el proceso  \n \n \n  87  \n \nritual es una forma estructurada de llegar a un objetivo, para que este pueda lograrse se \ndeben adherir a la guía que les proporciona Yue, confiar en la palabra que les brinda y los \npasos que dicta.  \n \n Yue argum enta que no es suficiente con que cada persona logre reconocer lo que se \nencuentra mal o hacer consciente lo que se debe cambiar, es necesario que exista una \nvoluntad  del cambio, el deseo de transformación dispone la mente y el cuerpo para dicho \nproceso. E sta formación también debe existir por parte de Yue, debe estar en óptimas \ncondiciones que tenga la fuerza, la disposición, la energía y el pensamiento direccionados \npara el ritual y para guiar el proceso adecuadamente. Yue debe estar receptivo en todo \nmom ento, a olores, movimientos energéticos o cualquier situación que el de un indicio de \ncómo está el proceso de la persona, de cómo lo está llevando en medio del ritual. \n(comunicación personal, 26 de febrero de 2019)  \nPor otra parte, Yue debe estar abierto a todos aquellos arquetipos con los cuales la \npersona describe su situación o asemeja sus egregores, ya que de ello depende la guía, el \ndiscurso, el canto y/o la terapia a realizar.  \n \nlos arquetipos que utiliza la gente y los símbolos que tienen las \npersonas para representar algo en sus vidas y de esa manera lograr \ncomprender como se movilizan las cosas. Este plano es completamente \nsimbólico y todo se mueve por medio de símbolos, rituales. Sin quitar el  \n \n \n  88  \n \npoder que puede tener una planta o el espíritu, el campo energético, pero que \nnosotros interpretamos por medio del símbolo (comunicación personal, 26 \nde febrero de 2019).  \n \nAdemás de ello es necesario reconocer que cada persona tiene sus propias maneras \nde curar, por eso es que cada ritual o cada proceso terapéut ico es diferente con cada persona; \nson procesos individuales y deben ser tratados como tal. La raíz simbólica en ellos puede ser \nconstante “lo que representa el vomitar. Lo que representa el quemar, lo que representa el \nbañarse. Este tipo de cosas son form as de re estructuración de la mente. (comunicación \npersonal, 11 de octubre 2019). Pero deben ser aplicadas bajo condiciones individuales que \nrespondan a las necesidades propias;  este precepto, explica Yue, es la base para que sus \nterapias tengan un efecto positivo en las personas. A Yue lo reconforta saber que las personas \nvuelven para seguir en procesos espirituales en este camino y le da la satisfacción de hacer \nun buen trabajo para lograr un bien -estar en las personas; que, en últimas, es su propuesta, \nque las personas puedan encontrar paz mental y generar un cambio positivo.  \n   \n \n \n  89  \n \nCONSIDERACIONES FINALES  \nPara desarrollar las terapias como las  que realiza Yue actualmente existieron \ndiferentes espacios, disciplinas, ideas y experiencias que ha reunido, ha acogido y \ntransformado en lo que hoy aplica a sus diferentes formas de atención . Como lo vimos en el \ncapítulo biográfic o7  a este proceso de recoger todo lo que ha vivido ; Yue lo llamó: camino \necléctico . Lo llama así, porque él considera que intenta poner en juego todo aquello ha \nvivido, generar una aplicación coherente y consciente de los saberes que le han sido \nentregado y otorgados es lo que define a una persona ecléctica. Y la palabra “camino” \npuntualiza lo recorrido, lo caminado, todo lo que ha transitado en su vida.  \nAl resaltar este recorrido de vida él no hace alusión fiel a todo aquello que ha  le \nsucedido . Yue siempre argumenta que la  mayoría de aprendizajes que posee los obtuvo por \nmedio de la tradición oral  y, en ese mismo sentido, él transmite oralmente la mayoría de \nsus conocimientos y experiencias. Así entonces, los momentos en los que la tía, el tío, su \nabuela o los mayores de al guna comunidad indígena le compartían sus conocimientos y sus \nexperiencias que se convirtieron en saberes, fueron  en medio de una conversación . Yue \nenfatiza que todo  aquel acto psicomágico no tiene una guía, ni se encuentra escrito en \nningún libro cuanto s e debe utilizar de una rama en un baño, o cuánto tiempo es necesario \npara realizar una purga, ni porqué utilizan tales ingredientes para unos objetivos y tales \notros para otro s; todo este entramado de significados en medio de la brujería, el \n \n7 Véase capítulo “esbozo biográfico”   \n \n \n  90  \n \nchamanismo y l os símbolos son conocimientos  que siguen pasando de generación en \ngeneración por medio de la tradición oral.  \nAdemás de ello, Yue es una persona inquieta y siempre está en busca de diferentes \nhorizontes que le puedan aportar nuevos conocimientos a sus tera pias, y esto se debe a que \nen su pensamiento holístico de la salud y la enfermedad hay disposición para aprender todo \naquello que le pueda a ayudar a generar un bienestar a las personas que se acercan a su \nterritorio en busca de ayuda. Sin embargo, existe una premisa ineludible en todo esto y es \nque se aprende haciendo . Toda la organización, meticulosidad y estructuración de las rutas \nde terapias alternativas que ofrece Yue, ha n sido un proceso de ensayos, de agregar poco a \npoco, haciendo  converger todos es os saberes para llegar a las terapias actuales.  \nPor otra parte, y en relación a las terapias de Yue, es necesario referirse a la \ninfluencia de las relaciones sociales, de la sociedad y la cultura misma estructuran la \ncotidianidad de una persona; abren una  brecha, a nivel individual, donde los hábitos en los \npensamientos, las ideas frecuentes terminan siendo el lente por el cual ven y construyen su \nrealidad. Igualmente, como se ha expuesto, existe una relación inexorable entre lo \npsicológico y lo físico; la s disposiciones psicológicas que son certezas y/o creencias en la \nvida de cada individuo son los egregores que rigen el diario; en ocasiones cuando estos \negregores se convierten en una limitación o en un problema porque las voluntades o deseos \nvan en contr a de lo establecido, es donde aparecen la relación con lo físico, ya que esa  \n \n \n  91  \n \npreocupación, esa lucha constante provoca que el cuerpo exprese físicamente lo que sucede, \npor medio de estrés, insomnio, inseguridades, entre muchas otras formar de padecer8 \nTodo lo anterior es necesario tenerlo presente porque al momento del desarrollo de \nlas terapias todo esto juega un papel trascendental. En primera instancia, las formas en las \ncuales un paciente expresa o cuenta su historia le da una entrada a Yue para entend er en \nqué términos específicos debe dirigirse  al egregor. En el proceso ritual existe una parte \nmusical que es la encargada de armonizar y subir la energía en el espacio; una parte \npsicomágica y simbólica que son todos los detalles, colores, todos los inst rumentos, los \ningredientes que utiliza en sus rituales y la unión de ellos para llegar a un fin. Y, por último, \nexiste una parte que se forja con la palabra que Yue coloca en medio del proceso; él habla, \nconversa y hace preguntas acerca del cambio que se e stá llevando a cabo, de lo que se \nquiere transformar,  pues por medio del relato o de la conversación se construyen realidades \nque pueden hacer ese cambio en el inconsciente de los participantes y generar un bienestar \na largo plazo.  \nAl mismo tiempo, existe  una relación que propuse al inicio de la investigación9 que \nson la base para que pueda existir una “eficacia simbólica”, en ella conversan dos premisas; \nla confianza en el mago , para este caso el terapeuta, propuesta por Levi -Strauss (1975) y la \nobediencia  expuesta por Alejandro Jodorowsky (2007).   \nEn ambas , la relación paciente -terapeuta juega un papel fundamental y es totalmente \nnecesaria para que el ritual o proceso terapéut ico sea eficaz. Sin embargo, en el desarrollo \n \n8 Véase capítulo “Conociendo un egregor”  \n9 Véase capítulo “Las rutas terapéuticas y la eficacia simbólica”   \n \n \n  92  \n \ndel proceso de observación y de las entrevistas realizadas a Yue fue notorio su insistencia \nen la importancia de la voluntad  del paciente. Sin voluntad no hay nada, apuntaba Yue. \nPues bien, se considera que el primer paso en el proceso terapéutico es reconocer y hacer \nconsciente el egregor y cómo este afecta; a lo cual Yue responde que puede hacerlo \nconsciente, pero si no existe una voluntad para querer cambiarlo, transformarlo y crear \notras perspectivas, no hay  terapia que realizar. Se hace necesario entonces puntualizar la \nvoluntad  como un rasgo importante e imprescindible para que exista terapia en primera \ninstancia y, por consiguiente, para que esta pueda ser eficaz. En efecto, la confianza en el \nterapeuta o la obediencia en el mismo son componentes trascendentales para llevar a cabo \nla ruta terapéutica; el símbolo, el canto, el ritual son todos elementos que cobran sentido en \nla terapia si existe una voluntad del paciente . En otras palabras, debe existir una disposición \nen generar un cambio.  \n \nUNA DISCUSION  SOBRE ANTROPOLOGÍA DE LA SALUD  \nExisten diferentes formas en las que una población accede a procesos de atención en \nsalud. Se puede reconocer, como opción frecuente, la atención que brinda la biomedicina a \nla cuál recurre la mayoría de la sociedad; pero también existen otros sectores que \nfrecuentan diversas opciones de atención donde pueden intervenir elementos religiosos, \nmágicos y/o étnicos. Estas rutas alternativas abren el espectro a la búsqueda de una \ncuración por medios diferentes a los tradicionalmente conocidos y empleados por la \nmedicina occidental. Cabe resaltar que esta búsqueda, en algunos de los casos, se genera \npor una atención precaria, marginal y deshumanizada que ha caracterizado al sistema de  \n \n \n  93  \n \nsalud. Y en otros casos hay quienes se acercan a estas por afinidades ideológicas y \nprácticas.  Sin embargo, independiente de la afinidad que se tenga o no al lugar que recurran \nlos humanos t enemos  una necesidad intrínseca de buscar una solución a lo que nos aqueja.   \n“La respuesta social a la incidencia de enfermedad, daños y/o padecimientos es \ntambién un hecho cotidiano y recurrente, pero además constituye una estructura necesaria \npara la producción y reproducción de cualquier sociedad” ( Menéndez , 1994. p. 72 ). \nEnfermar, atender la enfermedad y curarse hace parte de un proceso social indispensable en \ntodo grupo. Es para este momento que  Menéndez (1994) propone un marco de análisis \npara toda forma expresión cultural, tradicional, avalada por la biom edicina o no, trata de \ndarle atención a situaciones que se denominan como enfermedad. Esta perspectiva de \n“salud/enfermedad/atención”  (1994) implica cuestionar antropológicamente lo establecido \npor la sociedad.   En ella se pregunta principalmente qué se en tiende por enfermedad, ya que \nla definición está directamente relacionada con la forma social y cultural de cada población ; \ny, sugiere en esa medida, lo que se considera enfermedad y cataloga las diferentes opciones \nde atención, prevención y curación.  \nPartimos de entender los egregores como la base o el origen de una enfermedad o \npadecimiento. Es decir, el egregor no es una enfermedad en sí ya que nace de un \npensamiento, sin embargo, los efectos o reacciones que puede generar en la parte biofísica \nde una pe rsona pueden ser entendidos o catalogados como una enfermedad. En \nconsecuencia,  con el análisis  propuesto por Menéndez  (1994) , la atención que propone Yue \nes un conocimiento práctico que recoge diferentes saberes tanto psicológicos, como \nprácticas chamánic as, elementos mágicos e ideas curativas de las plantas, que los pone a  \n \n \n  94  \n \ndisposición de un grupo para generar unas formas de atención.   Es decir, todo este \nentramado de conocimientos busca comprender un egregor, cómo afecta, el arraigo qué \nexiste y la expres ión biofísica ; de su forma de padecer.   \n Existe una diferencia en la forma de atención a los pacientes durante los procesos \nterapéuticos que realiza Yue en comparación con los procesos médicos o atenciones \nclínicas que ofrece la medicina occidental. En un primer momento, las consultas que realiza \nno sugieren tiempos estipulados, la consulta dura el tiempo necesario (según Yue) para \nestablecer un panorama claro. Además de ello, prevalece la dimensión narrativa de lo que \naqueja al paciente. Se tiene n en cuent a todos los significados y símbolos contenidos en la \nnarración para discernir el por qué y cómo de la creación de un Egregor. Y en segundo \nlugar existe un acompañamiento constante al paciente. Yue asume la guía y \nacompañamiento a la persona en todo el proc eso terapéutico.    \nEs entonces que plante a que la enfermedad  no tiene necesariamente su raíz en lo \nfísico o biológico, si no que, por el contrario, la expresión de la enfermedad, el \npadecimiento, es la muestra mínima de lo que ocurre psicológicamente en una persona.  Se \nestablece  una relación inconsciente entre lo q ue sucede psicológicamente y lo que se \nexpresa biológicamente. Para comprender este fenómeno se precisa que las enfermedades \nno constituy an sólo procesos biológicos, sino que también influy an situaciones sociales, \nculturales, psicológicas, económicas y/o p olíticas.  \nEntender la relación que tienen los egregores con su entorno cultural se relaciona \ncon lo que Langdon y Wiik (2010) exponen como “sistema cultural de salud”;  en este   \n \n \n  95  \n \n“resalta la dimensión simbólica del entendimiento que se tiene sobre salud e incluye \nlos conocimientos, percepciones y cogniciones utilizadas para definir, percibir y explicar la \nenfermedad” (p. 183) . Así pues, este fenómeno depende entonces de un sistema de \nsignificados alrededor de los símbolos. Por ejemplo, vomitar puede  ser considerado como \nun signo de enfermedad, pero para casos particulares como las purgas de tabaco, vomitar es \nuna señal de limpieza, pues este acto psicomágico significa que la persona está \nexteriorizando todo aquello que lo aflige, así lo que vomite no  sea estrictamente su \nenfermedad, en ella se encuentra, simbólicamente, todo lo que se estaba dentro que le \ngeneraba malestar y ahora ya se encuentra fuera de él.  “Es llevar a la consciencia conflictos \ny resistencias que han permanecido hasta ese momento inconscientes , ya sea por represión \npsicológica o causa de naturaleza orgánica  o simplemente mecánica” (Levi -Strauss , 1987. \np. 222)   \nComo se puede  observar, las rutas alternativas de sanación realizadas por Yue \nproponen una forma diferente de entender las p rácticas de salud y cómo acceder a ellas. Sin \nlugar a dudas existe  una cantidad de opciones para atender o prevenir las situaciones que se \nproponen como enfermedad y en este escrito se relatan solo unas . Mejor dicho, como \nplantea Jung “tanto más nos convencemos de la complejidad y diversidad de los seres \nhumanos hace necesarios puntos  de vista y métodos muy diferentes para responder a la \nmultiplicidad de disposiciones psíquicas”  (2006. p.13) Como expone Jung se hace \nnecesario recurrir a  la diversidad de pensamientos, a la recursividad que existen en los \nterritorios, a diferentes perspectivas que amplíen la mirada antropológica y así ampliar el  \n \n \n  96  \n \nmarco de referencia que tienen las personas para buscar y dar solución a una situación \nespecífi ca.  \nPara finalizar y soportándome en Munera (2020), considero que el  principal  desafío \nactual para la antropología de la salud es  considerar los actos curativos o de sanación como \nuna relación no solo entre humanos, sino considerar estas relaciones como t odo; tener \npresente los territorios que habitan, la diversidad animal, vegetal y mineral que los rodea, \nya que estos también forman parte de esa relación de salud -enfermedad. Se trata entonces, y \nlo expongo como pregunta abierta, de ahondar, visibilizar y comprender esas otras formas \nde relacionarse con el entorno, divisar esas consideraciones respecto al tema de salud -\nenfermedad y como se entretejen prácticas de sanación y relaciones espirituales frente a \nellas.  \n \nBIBLIOGRAFÍA  \nAnglada, V. B. (19 80). El reino devico, Los egregores 1ra parte., (pág. 17). Barcelona, \nEspaña.  \nCruz Balderas, Y. (2016). \"El camino rojo\" como agente de cambio de los patrones \nculturales de los jóvenes.   \nCunningham, D. M. (2003). Creating Magickal Entities.  Egregore Publisher.   \n \n \n  97  \n \nFortune, D. (s.f.). Introducción a la magia ritual.  Obtenido de \nhttps://www.bibliotecaesoterica.com/libros -de-magia/  \nGimeno -Bayón, A. (2020). Psicología y psicoterapias transpersonales. Reflexiones y \npropuestas. Revista de Psicoterapi a, 5-41. \nGonzales Requena, J. (2009). La eficacia simbólica. Trama y fondo: revista de cultura , 7-\n30. \nHervieu -Léger, D., & Solana, M. (2005). La religion, hilo de memoria.  \nJodorowsky, A. (2007). Psicomagia.  Siruela.  \nJung, C. G. (1964). La interpretación de  la naturaleza y la psique.  (H. kahnemann, Trad.) \nBuenos Aires: Paidós.  \nJung, C. G. (2002). Arquetipos e inconsciente colectivo.  (M. Murmis, Trad.) Madrid: \nPaidós.  \nJung, C., & Perez, J. (2006). la práctica de la psicoterapia: contribuciones al problema de \nla psicoterapia y a la psicologia de la transferencia.  Trotta.  \nLangdon, E. J., & Wiik, F. B. (2010). Antropología, salud y enfermedad: una introducción \nal concepto de cultura aplicado a las ciencias de al salud. revista latino -americana \nde enfermagem , 459 -466. \nLeadbeater, C. (2018). El plano astral. Su escenario, habitantes y fenómenos. Obtenido de \nhttps://mardeteosofia.com   \n \n \n  98  \n \nLevi-strauss, C. (1987). La eficacia simbolica. En Antropología estructural  (págs. 211 -\n229). Paidos.  \nMenéndez, E. L. (1994). La enferme dad y la curación ¿qué es medicina tradicional? \nAlteridades , 71-83. \nMúnera Gómez, M. (2020). Artesanos de la salud: un concepto para pensar el hacer de \ncampesinos sanadores en el norte de antioquia, Colombia. Anthropologica , 43-69. \nOspina Martinez, M. (2017). ¿una ritualística del alivio o del dolor? Claves culturales en \ndos narrativas biográficas de pacientes diagnosticados con transtorno obsesivo -\ncompulsivo (toc) en Bogotá, Colombia. Cultura cientifica , 92-104. \nScott, J. (2001). Experiencia. Revista de estudios de género: la ventana , 42-74. \nSheldrake, R. (2008). Campos m orgogenéticos y resonancia mórfica. Conferencia de \nRupert Sheldrake en Birmingham.  Obtenido de https://www.cf -evajacinto.pt/wp -\ncontent/uploads/2014/11/Campos -morfogen%C3%A9ticos -y-resonancia -\nm%C3%B3rfica.pdf  \nUribe, C. (1997). Magia y locura: la violencia s imbólica y la enfermedad mental. Revista de \nla facultad de medicina , 189 -194. \nUribe, C. (1998). El ritual y la \"locura\": psiquiatría y cultura en Colombia. Revista \ncolombiana de psiquiatría . \nUribe, C. (1999). Narración, mito y enfermedad mental: hacia una psiquiatría cultural. \nRevista colombiana de psiquiatría , 219 -238.  \n \n \n  99  \n \nUribe, C. (2003). Magia, brujería y violencia en Colombia. Revista de estudios sociales , 59-\n73. \nUribe, C. (2009). Ante el santuario de la esperanza: imágenes que curan en Soracá (Boyacá, \nColombia). Cuicuilco , 79-111. \nZuluaga Arias, A. (2013). El proceso curativo como terapia. Un analisis de un caso de \nbrujería en Bogotá.   \nZuluaga, A. M. (2013). P rocesos curativos como terapia: análisis de un caso de brujería en \nBogotá. **, **. \n \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}