{"title": "Suplementos nutricionales para caballos", "author": null, "url": "https://piensoscovaza.es/suplementos-nutricionales-para-caballos/", "hostname": "piensoscovaza.es", "description": null, "sitename": "piensoscovaza.es", "date": "2013-03-01", "id": null, "license": "CC BY 3.0", "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[Los suplementos nutricionales para los caballos sólo deben darse a los caballos que los necesitan, cuando los necesitan y en las dosis en que los necesitan. Esto, que parece una perogrullada, no lo es en la práctica, ya que muchos propietarios, con la loable intención de cuidar a sus caballos del mejor modo posible, les dan suplementos sin que los necesiten o sin saber si son los indicados en el caso de que sí los necesiten. Muchas veces, incluso, confían en que el suplemento indicado es el que otro amigo da a sus caballos. Y esta práctica, además de suponer un gasto innecesario, puede poner en peligro la salud de nuestros caballos.](https://piensoscovaza.es/wp-content/uploads/2013/03/caballo_entrenando_01.jpg)\n¿Puedo arriesgar la salud de mi caballo usando suplementos sin estar bien informado y asesorado por un profesional?\nPor supuesto. Más no es lo mismo que mejor; en muchas ocasiones es todo lo contrario. Por ejemplo, el suministro excesivo de algunos minerales puede reducir la absorción de otros. Uno de los casos más comunes es la aportación de alimentos con un mayor nivel de fósforo que de calcio (como es el caso de los cereales y sus subproductos), quedando reducida la absorción del calcio, cuestión que puede afectar al sistema óseo de los potros.\nPero, ¿qué es un suplemento nutricional para caballos?\nLos suplementos nutricionales son todos aquellos productos que suministramos a nuestros caballos en pequeñas cantidades, quizás menos de medio kilo diario, con el objetivo de satisfacer o cubrir unas necesidades nutricionales especificas bajo unas circunstancias concretas y durante un tiempo determinado.\n¿Cuándo dar suplementos a un caballo?\nCuando tras haber analizado estas variables,\nevaluar la dieta completa del caballo y analizar sus necesidades nutricionales,\nrevisar el estado de salud del caballo y\ndeterminar el nivel de trabajo al que está sometido,\nsea aconsejable hacerlo, y siempre con la ayuda y el consejo de un profesional.\nY una vez hecho esto, nos encontraremos con que la mayoría de los caballos no necesitan estos suplementos si consumen piensos con una formulación equilibrada y adecuada que están diseñados para cubrir todas sus necesidades según la edad, nivel de trabajo o exigencia dietética especial del caballo. Como ocurre con los\n[piensos Covaza](https://piensoscovaza.es/productos/).\nPor tanto, dar suplementos nutricionales a los caballos supone muchas veces incurrir en un gasto innecesario, además de en un desequilibrio dietético, que es todavía más grave.\nEvaluación de la dieta completa y necesidades nutricionales del caballo\nAñadir mayores cantidades de vitaminas de las necesarias a la dieta del caballo, si no van a ser aprovechadas, es un gasto innecesario.\nEn condiciones normales, si se suministran piensos formulados para caballos que contienen los niveles vitamínicos-minerales adecuados, no hace falta una suplementación, como ya hemos adelantado.\nY cuidado: numerosos estudios han demostrado repetidas veces que la mayoría de caballos de Raid y de Completo están sobre-suplementados.\nLas consecuencias pueden ser graves, como demuestra un estudio llevado a cabo por la doctora veterinaria Carey Williams del centro de Ciencias Equinas Rutgers de New Jersey con caballos entrenados para Completo ha desvelado que se les suministraba de 2 a 5 veces más de vitamina E de la recomendada.\nLa vitamina E en sí no es tóxica, de hecho es el antioxidante celular más empleado en caballos. Pero, suministrada en exceso, puede hacer disminuir la absorción de beta-carotenos (vitamina A) si los caballos no tienen acceso a pasto o a hierba fresca. Y los signos clínicos de deficiencia de vitamina A son ceguera nocturna, disminución inmunológica y problemas reproductivos. La doctora Williams afirma que las vitaminas A y E tienen efectos muy beneficiosos en caballos sometidos a grandes esfuerzos y caballos de avanzada edad, pero en cantidades excesivas (10 veces más de la dosis recomendada) son perjudiciales y deben evitarse.\nNivel de trabajo al que está sometido el caballo\nUno de los principales motivos de una suplementación excesiva es que creemos que los caballos realizan un mayor nivel de trabajo del que realmente hacen.\nSegún publicaciones especializadas podemos encontrar definiciones de los distintos niveles de trabajo, algunos de ellos relacionados con ciertas disciplinas hípicas:\n|Nivel de ejercicio||Bajo||Medio||Intenso||Muy intenso|\n|Descripción||1-3 h de ejercicio por semana.(40% paso, 50% trote, 10% galope)||3-5 h de ejercicio por semana.(30% paso, 55% trote, 10% galope, 5% iniciación salto)||4-5 h de ejercicio por semana.(20% paso, 50% trote, 15% galope, 15% galopo fuerte, salto)||Variable|\n|Tipo de ejercicio||Paseos, inicio de programas de entrenamiento, algunos caballos de morfológico.||Caballos de escuela, paseos, caballos de polo, trabajos de campo, doma western.||Trabajos de campo, polo, completo nivel bajo-medio, carreras nivel medio.||Carreras, completo, ambos en alta competición.|\nLas descripciones de la duración del ejercicio son, en cualquier caso, aproximadas.\nFte. NRC 2007.\nEl suministro de un forraje de calidad nos ayudará mucho a cubrir con seguridad las necesidades nutricionales de aquellos caballos que no estén sometidos a trabajos pesados o que necesiten “dietas especiales”.\nEstado de salud del caballo\nSin embargo hay numerosas circunstancias en las que emplear piensos específicos y/o suplementar dichos piensos, sí es necesario:\nCaballos nerviosos, estrés en el transporte.\nProblemas articulares.\nProblemas de cascos por desequilibrios nutricionales o genéticos.\nProblemas digestivos por cólicos, diarreas, etc.\nProblemas de la piel.\nEnfermedades crónicas.\nAlimentación desequilibrada o insuficiente, según la edad o actividad.\nEn estos casos, deben darse los suplementos que recomienden nuestro veterinario o nutricionista de confianza. De lo contrario, el remedio puede ser peor que la enfermedad.\n¿Cuánto tardan en hacer efecto los suplementos?\nA diferencia de los medicamentos, los suplementos no tienen un efecto inmediato.\nHay que suministrarlos durante meses para observar sus beneficios, como es el caso de la biotina para la regeneración de los cascos o el sulfato de condritina para las articulaciones.\nY si durante un tiempo prolongado de suministro del suplemento no vemos ningún efecto, será porque no es el suplemento adecuado y debemos buscar otra solución, siempre asesorados por expertos.", "language": null, "image": null, "pagetype": null, "links": ["mailto:covaza@piensoscovaza.es", "https://www.facebook.com/piensoscovaza", "https://www.instagram.com/covazanutricionequina/?hl=es", "https://www.facebook.com/piensoscovaza", "https://www.instagram.com/covazanutricionequina/?hl=es", "https://piensoscovaza.es/", "https://piensoscovaza.es/la-alimentacion-del-caballo/", "https://piensoscovaza.es/la-alimentacion-del-caballo/la-alimentacion-del-caballos/", "https://piensoscovaza.es/la-alimentacion-del-caballo/cria-de-caballos/", "https://piensoscovaza.es/la-alimentacion-del-caballo/la-alimentacion-del-caballo-caballo-de-deporte/", "https://piensoscovaza.es/la-alimentacion-del-caballo/la-alimentacion-del-caballo-caballos-mayores/", "https://piensoscovaza.es/la-alimentacion-del-caballo/la-alimentacion-del-caballo-vocabulario/", "https://piensoscovaza.es/la-alimentacion-del-caballo/la-alimentacion-del-caballo-sabias-que/", "https://piensoscovaza.es/covaza-nutricion-equina/", "https://piensoscovaza.es/productos/", "https://piensoscovaza.es/piensos-por-actividad/", "https://piensoscovaza.es/piensos-de-cria/", "https://piensoscovaza.es/piensos-veterinarios/", "https://piensoscovaza.es/suplementos/", "https://piensoscovaza.es/premium-pellets/", "https://piensoscovaza.es/alfalfa-premium-pellets/", "https://piensoscovaza.es/festuca-premium-pellets/", "https://piensoscovaza.es/heno-premium-pellets/", "https://piensoscovaza.es/paja-premium-pellets/", "https://piensoscovaza.es/cuidados/", "https://piensoscovaza.es/gente-covaza/", "https://piensoscovaza.es/contacto/", "https://piensoscovaza.es/listado-de-almacenes-con-piensos-covaza/", "https://piensoscovaza.es/wp-content/uploads/2013/03/caballo_entrenando_01.jpg", "https://piensoscovaza.es/wp-content/uploads/2013/03/caballo_entrenando_02.jpg", "https://piensoscovaza.es/productos/", "https://piensoscovaza.es/wp-content/uploads/2013/03/caballo_comiendo.jpg", "https://piensoscovaza.es/la-alimentacion-del-caballo/", "https://piensoscovaza.es/la-alimentacion-del-caballo/la-alimentacion-del-caballos/", "https://piensoscovaza.es/la-alimentacion-del-caballo/la-alimentacion-del-caballo-caballo-de-deporte/", "https://piensoscovaza.es/la-alimentacion-del-caballo/cria-de-caballos/", "https://piensoscovaza.es/la-alimentacion-del-caballo/la-alimentacion-del-caballo-caballos-mayores/", "https://piensoscovaza.es/la-alimentacion-del-caballo/la-alimentacion-del-caballo-vocabulario/", "https://piensoscovaza.es/la-alimentacion-del-caballo/la-alimentacion-del-caballo-sabias-que/", "https://api.whatsapp.com/send?phone=+34 685 69 09 46", "https://piensoscovaza.es/aviso-legal/", "https://piensoscovaza.es/politica-de-privacidad/", "https://piensoscovaza.es/politica-de-cookies/", "https://piensoscovaza.es/calidad-y-seguridad-alimentaria-de-piensos-para-caballos-covaza/", "https://piensoscovaza.es/politica-de-cookies-ue/", "http://creativecommons.org/licenses/by/3.0/", "https://www.facebook.com/piensoscovaza", "https://www.instagram.com/covazanutricionequina/?hl=es", "https://www.elegantthemes.com", "https://www.wordpress.org", "#", "#", "#", "https://cookiedatabase.org/tcf/purposes/", "#", "#", "#", "#"]}