{"title": "PDF", "author": "PDF", "url": "https://repositorio.uasb.edu.ec/bitstream/10644/7282/1/Soliz%20F-CON-055-El%20derecho%20a%20la%20salud.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "El derecho a la salud \nen el oficio del reciclaje\nAcciones comunitarias \nfrente al COVID-19El derecho a la salud \nen el oficio del reciclaje\nAcciones comunitarias \nfrente al COVID-19\nMaría Fernanda Solíz Torres\nJuan Sebastián Durango CorderoMilena Alía Yépez FuentesJosé Luis Solano Peláez\nUniversidad Andina Simón Bolívar, Sede EcuadorEl derecho a la salud en el oficio del reciclaje\nAcciones comunitarias frente al COVID-19\nAutores:María Fernanda Solíz Torres, Universidad Andina Simón BolívarJuan Sebastián Durango Cordero, Universidad Andina Simón BolívarMilena Alía Yépez Fuentes, Universidad Andina Simón BolívarJosé Luis Solano Peláez, Universidad Católica de Cuenca\nEditora:\nMaría Fernanda Solíz Torres\nPrimera edición, 2020\nUniversidad Andina Simón Bolívar, Sede EcuadorVLIR-UOSCampaña Basura Cero, Acción EcológicaAlianza Global para Alternativas a la Incineración de Residuos, GAIA\nImpreso en Quito, Ecuador\n© Universidad Andina Simón Bolívar, Sede Ecuador\nISBN: 978-9978-19-999-2\nRevisión de formato de citación: Milena Alía Yépez Fuentes\nDiseño general e ilustración de cubierta: Paulina VelosoRevisores: Marc Craps, Daniel Ruiz\nLa versión original de este libro fue sometida a un proceso de revisión de pares, conforme \na las normas de publicación de la Universidad Andina Simón Bolívar, Sede Ecuador.\nCorona es el virus;\nel capitalismo, la pandemia.\nGrafiti anónimo\n  Tabla de contenidos\nPrólogo de Damián Verzeñassi 11\nCapítulo uno: La salud de los recicladores como derecho y bien común 17\n1. El derecho universal a la salud 19\n2. Las enfermedades infecciosas y el oficio del reciclaje 21\n3. ¿Cómo se transmiten las enfermedades infecciosas? 23\n4. Virus, bacterias, hongos y parásitos: \n Una mirada desde la salud de los ecosistemas 25\n 4.1 Las bacterias: Un mundo invisible en nuestro mundo 25\n 4.2 Los virus: No todos son malos 26\n 4.3 Los hongos: Agentes recicladores de la naturaleza 29\n 4.4 Los parásitos y el equilibrio de los ecosistemas 31\nCapítulo dos: Brotes, epidemias y pandemias 33\n1. Consideraciones iniciales  35\n 1.1 Transmisión 38\n 1.2 Diagnóstico 39\n2. De la vigilancia epidemiológica al monitoreo comunitario participativo 39\n 2.1 Rechazar el complejo biomédico-policial-militar y la geografía de la culpa 39\n 2.2 El monitoreo comunitario participativo (MCP) 42\n3. La enfermedad como un espejo del modelo de “mal desarrollo” 46\nCapítulo tres: El COVID-19 49\n1. ¿Qué es el COVID-19? 51\n2. Origen del COVID-19 53\n 2.1 ¿De dónde viene el nuevo coronavirus?, \n  ¿su aparición es causada por las actividades humanas? 53\n 2.2 Hábitats y pérdida de la biodiversidad 54\n 2.3 ¿La ganadería intensiva está involucrada? 54\n 2.4 La respuesta de las granjas intensivas: Mantener fuera la fauna silvestre 56\n 2.5 Biodiversidad y resiliencia 58\n3. Fases, evolución y síntomas del COVID-19 59\n 3.1 Fases 59\n 3.2 Evolución y síntomas del COVID-19 60\n4. Mitos y verdades sobre la transmisión 62\n5. Materiales de reciclaje y permanencia activa del virus 65\n6. Mitos y verdades sobre estrategias de prevención, control y diagnóstico 66\n 6.1 La importancia del aislamiento y el distanciamiento social 69\n 6.2 El lavado de manos y el uso de mascarillas 71\n 6.3 Pruebas para detectar el COVID-19 747. Afecciones y necesidades diferenciales 76\n 7.1 Género 76\n 7.2 Edad 78\n 7.3 Personas con discapacidades 79\n 7.4 Población indígena 79\n8. Impactos psicosociales derivados del aislamiento social 79\n 8.1 Afecciones psicoemocionales 82\n 8.2 Violencia intrafamiliar 88\nCapítulo cuatro: Exposición y vulnerabilidad en el oficio del reciclaje 91\n1. La crisis de la basura en el Ecuador 93\n2. Recicladores y recicladoras en Ecuador: Cielo abierto y pie de vereda 94\n3. La triple exposición: Ambiental, laboral y doméstica 97\n4. El monitoreo comunitario participativo (MCP) 99\n5. El monitoreo comunitario participativo de los casos \n sospechosos y confirmados  101\n6. Protocolos de bioseguridad laboral y doméstica 104\n 6.1  Protocolo de seguridad laboral para recicladores trabajando \n  en basurales a cielo abierto 104\n 6.2  Protocolo de seguridad laboral para recicladores trabajando \n  a pie de vereda 107\n 6.3 Protocolo para ingresar a casa 108\nCapítulo cinco: Otro mundo es posible 109\n1. Un modelo basura cero en un mundo post-COVID-19 111\n2. Neohigienismo o barbarie: Desafíos y amenazas \n en un mundo post-COVID-19 114\n 2.1 La toxicidad creciente e inconsulta de la vida como arma de “guerra” \n  contra los microorganismos: El complejo biomédico-policial-militar \n  para vigilar, castigar y fumigar a la población 114\n 2.2 Temor a los y las recicladores y a la presencia del virus \n  en el material de reciclaje 116\n 2.3 Incremento desmesurado del empaquetado y envasado de productos \n  de consumo: Reducción del reciclaje y aumento del enterramiento 117\n 2.4 Incineradores y plantas de coprocesamiento 121\n 2.5 Incentivos de consumo en grandes cadenas en detrimento \n  de alternativas pequeñas, agroecológicas y campesinas 122\n3. Un mundo en el que quepan todos los mundos: Los recicladores \n y las recicladoras como ecologistas populares 124\nBibliografía 129\nAnexos   137\nAnexo 1. Formulario de registro de morbilidad percibida 139\nAnexo 2. Formulario de registro de afecciones psicosociales percibidas 140\nAnexo 3. Variables a considerar para evaluar la magnitud de la \n exposición ambiental, laboral y doméstica 141\nAnexo 4. Procesos protectores (promoción de la salud) 145Lista de Siglas\nADN  Ácido Desoxirribonucleico \nAPIC  Asociación de Profesionales en Control de Infecciones y Epidemiología \nARN  Ácido Ribonucleico \nATSDR  Agencia para Sustancias Tóxicas y el Registro de Enfermedades\nCDC  Centros para Control y Prevención de Enfermedades \nCDH  Comité Permanente Defensa Derechos Humanos\nCEPAM  Centro Ecuatoriano para la Promoción y Acción de la Mujer\nCOA  Código Orgánico del Ambiente\nEMGIRS  Empresa Municipal de Gestión Integral de Residuos Sólidos \nFAO  Organización de las Naciones Unidas para la Agricultura y la Alimentación\nGAD  Gobierno Autónomo Descentralizado \nGAIA  Alianza Global para Alternativas a la Incineración de Residuos\nGIRS  Gestión Integral de Residuos Sólidos \nH1N1  Influenzavirus  A subtipo H1N1\nH5N1 Influenzavirus  A subtipo H5N1\nIAAS Infecciones Asociadas a la Atención de Salud \nINEC  Instituto Nacional de Estadísticas y Censos\nMAE  Ministerio del Ambiente\nMCP   Monitoreo Comunitario Participativo\nMERS   Síndrome Respiratorio de Oriente Medio\nMSP  Ministerio de Salud Pública \nOMS  Organización Mundial de la Salud\nONG  Organización No Gubernamental \nONU Mujeres Entidad de las Naciones Unidas para la Igualdad de Género y el \nEmpoderamiento de las Mujeres\nPIB  Producto Interno Bruto\nPCR  Reacción en Cadena de la Polimerasa\nPDOT  Planes de Desarrollo y Ordenamiento Territorial \nPNGIDS  Programa Nacional de la Gestión de Residuos Sólidos\nPNUMA  Programa de las Naciones Unidas para el Medio Ambiente\nPUCE   Pontificia Universidad Católica del Ecuador\nRed LACRE   Red Latinoamericana y del Caribe de Recicladores \nRENAREC   Red Nacional de Recicladores del Ecuador \nSARS  Síndrome Respiratorio Agudo Grave\nSNS  Sistema Nacional de Salud \nSOTE  Sistema de Oleoductos Transecuatoriano\nUASB  Universidad Andina Simón Bolívar\nUNICEF  Fondo de las Naciones Unidas para la Infancia\nUPS  Universidad Politécnica Salesiana\nWIEGO   Women in Informal Employment: Globalizing and Organizing11\nEl derecho a la salud en el oficio del reciclajePrólogo\nDamián Verzeñassi\nDirector del Instituto de Salud Socioambiental\nFacultad de Cs. Médicas -Universidad Nacional de Rosario\nRosario, Argentina, 22 de mayo de 2020\nDesde la presentación en sociedad del virus SARS-CoV-2, a fines de \ndiciembre de 2019, el volumen de producción bibliográfica sobre esta \nnueva entidad, sigue una curva de crecimiento tan exponencial como \nla que en muchos países ha mostrado el contagio por COVID-19. Cada \ndos semanas se duplica el número de publicaciones nuevas sobre el tema \n(muchas de ellas inexactas e incluso iatrogénicas). Semejante avalancha de \ndatos fortalece y acelera la pandemia del miedo  que crece y se contagia \nmucho más velozmente que el mismo COVID-19.\nMiedo  que sirve de distractor social, e impide las discusiones profundas \nque pretenden identificar con seriedad y precisión como se generaron \n(y se sostienen) las condiciones que hicieron posible que un pequeño \nmicroorganismo se vuelva dañino para los seres humanos y como es que \nlos seres humanos perdimos la capacidad de adaptarnos a los territorios en \nlos que vivimos y construir nuestros sistemas inmunológicos en armonía \ncon el mundo microbiano gracias al cual nuestra vida es posible.\nMiedo  justificador de prácticas persecutorias y castigadoras impuestas \ncomo disciplinadoras sociales. Miedo  acentuado por los mensajes que nos \nanuncian cada hora los “nuevos casos” y “nuevos muertos”, olvidando que \nesas cifras en las pantallas, son en realidad personas que sufren, familias que perdieron un ser querido, vidas que se truncaron porque los sistemas \nde atención de la salud fueron desmantelados, privatizados, destruidos \na conciencia y pedido de los organismos internacionales como el Banco \nMundial y de los filantrocapitalistas, de la mano de las políticas neoliberales \nque se implementaron a partir de las últimas dos décadas del siglo pasado y \nque continuaron en los albores de éste, independientemente de los colores 12\nEl derecho a la salud en el oficio del reciclajepartidarios de los que transitoriamente fueron Gobierno y hoy no están \nen condiciones de dar respuesta a la demanda de asistencia que genera la afección por COVID-19.\nAnte esto es necesario reparar en que hoy la humanidad no está en vilo por \n“culpa” de un pequeño virus de la familia “corona”. No. Lo que ha destruido \nel sistema inmunológico de los seres humanos, lo que ha desarmado los mecanismos de defensa de las sociedades en las que vivimos no es un microorganismo, es el capitalismo .\nEl mismo capitalismo que nos inoculó la globalización neoliberal de \nlos años 80 y 90 del siglo XX, que arrasó nuestros territorios de la mano \ndel extractivismo , que alteró los procesos metabólicos que se daban \nsaludablemente entre sociedad y naturaleza, destruyendo al mismo tiempo \nlas tramas solidarias de nuestros pueblos, propagando el individualismo, la meritocracia, el sálvese quien pueda, vaciando a las universidades de pensamiento crítico, llenando los bolsillos de las corporaciones a costa de la salud y la vida de los ecosistemas.\nAcostumbrados a buscar “culpables” a quienes acusar, cuando los sistemas \nde atención médica no dan abasto ante la alta demanda de asistencias que \ngeneran las personas que han visto debilitarse sus sistemas inmunológicos por \nno poder acceder a comida de calidad, por vivir en conglomerados hacinados \nsin agua potable y segura, por respirar los aires viciados de las grandes ciudades, \npor no tener acceso a medicamentos básicos, por carecer de trabajo digno, o \npor todo ello junto, lo más fácil sigue siendo culpar “al otro”, al más pequeño, al que no tenga voz para defenderse, al microbio, en este caso al virus.\n(Re)surgen entonces los neo-higienistas que pretenden transformar a la \nactual situación en un terreno ideal para iniciar un nueva “cruzada”, esta vez \ncontra todo lo que se oponga al avance de “la ciencia”. Esa ciencia que es \nresponsable de los transgénicos dependientes de venenos que intoxicaron \ne intoxican millones de hectáreas de nuestra América Latina, matando \nseres humanos, contaminando lagos, ríos, desapareciendo polinizadores. \nEsa ciencia que justificó la expulsión de miles de comunidades de sus 13\nEl derecho a la salud en el oficio del reciclajeterritorios históricos, porque de los subsuelos podría extraerse petróleo, \ngas, oro, plata, cobre, litio… Esa ciencia mercenaria que se autovende \ncomo “exitosa” negando los daños que genera, o apuntándolos como \n“externalidades” o “efectos colaterales”.\nDe la mano de este neohigienismo, se niega el derecho de los pueblos a \ndecidir cuáles son las mejores estrategias para el cuidado de la salud y la vida de sus miembros y comunidades. Se fragmenta aún más la realidad, \nachicando la mirada para que nos concentremos en el virus, y no analicemos \nel contexto que hizo posible la aparición, ayer de las Gripes Aviar y Porcina, \nhoy del COVID-19 y mañana del que seguramente ya está en camino.\nSe nos impone una lógica militarizadora de la vida hasta en los aspectos más \níntimos, justificando acciones represivas contra quien, a ojos del poder de \nturno, ponga en peligro al resto, estimulando en la sociedad el “denuncie ya \na su vecino” tan propio de las dictaduras, mientras la agroindustria veneno-\ndependiente, los deforestadores de montes nativos, los devastadores de la fauna ictícola de nuestros ríos y mares, la megaminería a cielo abierto, \nel hidrofracking y la extracción convencional de petróleo y gas siguen \nfuncionando sin restricciones, sin que los pueblos puedan movilizarse \npara oponérseles y resistir.\nEl mismo sistema capitalista que hipertecnologizó la vida e hipereconomizó \na la naturaleza, el que transformó a los científicos en dioses todopoderosos \ncon licencia para alterar genes (y adulterar resultados sin tener que rendir cuentas ante nadie más que a las corporaciones que les financian), el que \ninstaló la idea de que todo es descartable, inclusive los seres humanos, está \nen crisis, y esa crisis es pandémica.\nEn ese contexto nace este libro que el lector tiene en sus manos, impulsado \ndesde la Universidad Andina Simón Bolívar que, una vez más, interpreta \ncorrectamente la necesidad de los sectores más perjudicados por el modelo \nde organización de nuestras sociedades impuesto a fuerza de golpes y \nacciones muy bien implementadas por los sistemas de adoctrinamiento masivo a partir de las redes de difusión de noticias. 14\nEl derecho a la salud en el oficio del reciclajeEste libro sistematiza no solo información científica sobre el COVID-19 \n(validada al momento de su publicación) sino que habilita la discusión respecto a qué tipo de sociedad ha crecido al calor de la globalización neoliberal que se pandemizó a fines del siglo pasado con el extractivismo como principal vector, sosteniendo ininterrumpidamente la destrucción de nuestros territorios, la desaparición de nuestros pueblos, el despojo de nuestros propios cuerpos, instalando cual dogma sagrado que el camino \nhacia la transformación de nuestras vidas en algo descartable, era indefectible.\nTiene en sus manos el lector un trabajo que es mucho más que un manual \npara el cuidado de la salud de la comunidad de recicladoras y recicladores en tiempos de COVID-19. Se trata de un documento clave para entender \nque significa en realidad “la toxicidad creciente e inconsulta de la vida como \narma de “guerra” contra los microorganismos: El complejo biomédico-policial-\nmilitar para vigilar, castigar y fumigar a la población” que se nos impuso sin consulta, ni advertencia.\nSumergirse en cada uno de sus capítulos es uno de esos ejercicios necesarios \npara estimular nuestros sistemas inmunológicos a partir del desarrollo de un \npensamiento crítico, que trasciende por lejos los debates intelectuales y se \nplanta en el territorio, con las comunidades, para abonar en la construcción \nde estrategias de cuidados colectivos, estimulando la solidaridad, el \nreconocimiento del valor insustituible del “otro” para garantizar la salud y la vida propias y de nuestros ecosistemas.\nCon la solidez científica de la Epidemiología Crítica, propone modelos de \nanálisis que permiten entender la complejidad de la crisis pandémica actual, \ny al mismo tiempo ofrece herramientas concretas para ejercer el derecho al \ncuidado de la salud de la mano del Monitoreo Comunitario Participativo \ny las prácticas solidarias de cuidado individual, familiar y colectivo.\nA partir del trabajo de años con las comunidades de recicladoras y \nrecicladores, los autores reivindican el derecho de las mismas, visibilizando \nno solo las condiciones de vida y laborales de ese colectivo, sino también 15\nEl derecho a la salud en el oficio del reciclajelos modos de vida que al ritmo de “úselo y tírelo” han transformado en \ninsalubres a nuestras ciudades y debilitado nuestros sistemas inmunológicos \nindividuales y comunitarios.\nComo un faro que rompe con la oscuridad en la que nos deja tanta \ninfodemia en tiempos de pandemia, este libro nos invita a repensar nuestras \nrelaciones con el mundo microbiano, a reconocerle a esos pequeñísimos \nseres su rol esencial en nuestras vidas, desmontando los discursos y las \npraxis represoras, castigadoras, exterminadoras, para sembrar desde la \ndiversidad, la solidaridad, el diálogo amoroso y la ética del cuidado, una \nnueva ética política capaz de “reconocer, honrar y promover el cumplimiento \nde los derechos de la Naturaleza, y aspirar un cambio de modelo”. \nRecuperar la salud como un derecho, desde la construcción de soberanía \n(alimentaria, energética, tecnológica y política) es uno de los desafíos que proponen los autores. Eso nos estimula a andar, abrazados, sembrando colectivamente resistencias que hagan nacer los futuros saludables que soñamos para nosotros y para los que vendrán.\nFuturos que pueden comenzar hoy, haciendo la Paz “entre los pueblos y entre \nlos pueblos sus naturalezas” , también con nuestros microbios, desarmando \nel complejo bélico que invadió el pensamiento y la praxis en el sector salud, \nreemplazándolo por modelos de cuidados colectivos y solidarios que sean \ncapaces de comprender los procesos de determinación de la salud y la vida \ndesde la complejidad que éstas tienen.\nEn tiempos en los que la enfermedad se impone como una estrategia de \ndominación de territorios y sometimiento de los pueblos, este libro nos \npropone reflexionar colectivamente acerca de los desafíos y amenazas \nen un mundo post COVID-19, con una mirada esperanzadora. Con o sin cuarentena, este libro es una necesaria caricia en clave de Ecología Política \nLatinoamericana. Y como toda caricia, sabemos cuándo empieza, podemos \nsentir dónde nos toca, y nos entusiasma el misterio de hacia dónde nos puede llevar…17\nEl derecho a la salud en el oficio del reciclajeCapítulo uno:  \nLa salud de los recicladores \ncomo derecho y bien común\nMaría Fernanda Solíz Torres19\nEl derecho a la salud en el oficio del reciclaje1. El derecho universal a la salud\nSegún el artículo 25 de la Declaración Universal de los Derechos Humanos \npromulgada en 1948, “toda persona tiene derecho a un nivel de vida \nadecuado que le asegure, así como a su familia, la salud y el bienestar, y \nen especial la alimentación, el vestido, la vivienda, la asistencia médica y los servicios sociales necesarios; tiene asimismo derecho a los seguros en caso de desempleo, enfermedad, invalidez, viudez, vejez u otros casos de pérdida de sus medios de subsistencia por circunstancias independientes de su voluntad.”\nComo vemos en el artículo 25, son muchos los componentes necesarios \npara lograr el bienestar. En el derecho a la salud, como en otros, se observa \nla interdependencia entre los derechos. Por lo tanto, en una sociedad en la \nque no se respeten los derechos fundamentales no puede haber bienestar \nfísico, mental y social, o lo que es lo mismo, vida saludable y en dignidad para las personas (Prosalus y Cruz Roja Española 2014). \nAsí mismo, la Constitución de la República del Ecuador reconoce que la salud \nes un derecho que debe ser garantizado por el Estado y cuya realización se vincula al ejercicio de otros derechos, entre ellos el derecho al agua, la alimentación, la educación, la cultura física, el trabajo, la seguridad social, los ambientes sanos y otros que sustentan el buen vivir (EC 2008 art. 32).\nSabemos que los procesos de salud son la expresión final de las equidades \no inequidades sociales, ecológicas, económicas y de género. Podemos \ndecir entonces que no todas las personas estamos expuestas en la misma \nmedida a las mismas enfermedades, así, enfermar de una u otra condición no es producto de la “buena o mala suerte” sino que es el resultado de la \nexposición que cada uno de nosotros, de nuestras familias y de nuestros grupos \nsociales (en este caso el gremio reciclador) vive frente a la contaminación ambiental, los peligros y amenazas en el trabajo, las condiciones familiares \ny domésticas. Ahora bien, es importante enfatizar que estos peligros y \namenazas no son únicamente biológicos o físicos como la contaminación, 20\nEl derecho a la salud en el oficio del reciclajelos accidentes laborales, la exposición a patógenos y químicos tóxicos, sino \nque también existen amenazas sociales y psicosociales como la violencia \nsocial, laboral y familiar, la violencia sexual, la migración, entre otros.\nSabemos también que el oficio del reciclaje ha existido desde hace \nsiglos y que los y las recicladores en el mundo han sido un grupo social \nexplotado, excluido y criminalizado, condiciones que a su vez han \nagudizado el ciclo de empobrecimiento y una mayor vulnerabilidad a lo que se conoce como “enfermedades de la pobreza” y “enfermedades \nlaborales”. Los dos términos se utilizan para explicar la producción social \nde la enfermedad, esto significa que las condiciones históricas de inequidad \nsocial, laboral y ecológica son las responsables de las desigualdades en salud y determinan las diferentes formas de enfermar y morir. Esta es una situación compartida por las minorías que han sido expulsadas del \nsistema económico a lo que se conoce como las “economías informales”, \nasí, su mala salud, su corta esperanza de vida (los y las recicladoras mueren \njóvenes en comparación con personas dedicadas a otros oficios) está determinada por un modelo económico que concentra el poder y la riqueza, que los empobrece permanentemente y que los excluye de la participación y la toma de decisiones. \nEl oficio del reciclaje, por la forma en que se realiza, se enfrenta a una \nserie de exposiciones nocivas que incluyen: procesos destructivos físicos \nrelacionados con medios de producción (ruido fuerte y permanente, \ntemperaturas extremas, exposición directa a radiación solar prolongada), contaminación química (ocasionada por polvos irritantes, biogás, humo por combustión de residuos, residuos fabriles y tóxicos), contaminación biológica (restos hospitalarios y otras fuentes microbianas de contagio), \nexposiciones derivadas de exigencia laboral física (grandes esfuerzos físicos, \nposturas incómodas o forzadas), exposiciones derivadas de la organización \ndel trabajo (jornadas extensivas de trabajo de hasta 24 horas continuas), \nexposiciones por cercanía a equipos peligrosos (volquetas, carros recolectores, \ntractores, retroexcavadoras), entre otros. 21\nEl derecho a la salud en el oficio del reciclajeEstas condiciones laborales, además de las determinaciones estructurales \nde segregación y exclusión, producen y reproducen vulnerabilidades \nespecíficas frente a la posibilidad de desarrollar enfermedades laborales y \nenfermedades infecciosas. Bajo este contexto, el Estado debe garantizar a los y las recicladores su acceso a los sistemas de seguridad social como parte del derecho gratuito y universal a la salud.\nResulta fundamental para el gremio reciclador, por un lado, comprender que \nel derecho a la salud pasa por la exigencia al Estado de condiciones materiales \nmínimas para vivir en dignidad: el derecho a una naturaleza sana, a la propiedad \nde la tierra, a la vivienda, a los servicios básicos (especialmente de agua potable \ncomo derecho humano), a un consumo culturalmente apropiado de alimentos \ny otros bienes esenciales, al acceso universal y gratuito a los sistemas de salud, etc. \nY, por otro lado, nos lleva a la necesidad de exigir a los Estados, el reconocimiento \nformal y material del oficio del reciclaje (con todos los beneficios sociales, \neconómicos y ecológicos que éste supone), así como la garantía de condiciones \nmínimas para que sea ejercido en condiciones de dignidad. \n2. Las enfermedades infecciosas y el oficio del reciclaje\nPor las condiciones laborales en las que se desarrolla el oficio del reciclaje, pero también por las condiciones de vida de las familias recicladoras, a lo \nlargo de la historia, los y las recicladores han sido afectados principalmente \npor enfermedades infecciosas. Las enfermedades infecciosas son aquellas \nque se transmiten directa o indirectamente de una persona a otra. Algunas \nenfermedades infecciosas pueden transmitirse de persona a persona, \notras son transmitidas por insectos u otros animales y también se puede contagiar a otras personas consumiendo alimentos o agua contaminados o expuesto a organismos en el medio ambiente. \nLas enfermedades infecciosas pueden ser causadas por virus, bacterias, \nhongos y/ o parásitos. Los signos y síntomas varían dependiendo del \norganismo causante de la infección, pero a menudo incluyen fiebre y fatiga. 22\nEl derecho a la salud en el oficio del reciclajeLas infecciones leves pueden responder al reposo y a los remedios caseros, \nmientras que algunas infecciones potencialmente mortales pueden requerir \nhospitalización (Werner 2012).\nAhora bien, como ya lo hemos descrito, el territorio que habitamos, el clima, \nla altura, las condiciones de nuestras viviendas, nuestras condiciones laborales, \nel acceso a agua potable, alcantarillado, recolección de basura, alimentos \nsuficientes y libres de contaminación química y biológica, van a determinar \nel tipo de enfermedades infecciosas a los que estamos más expuestos. Por \nejemplo, en Ecuador, el dengue y la malaria se han centralizado en barrios \nmarginales de la costa ecuatoriana y en comunidades amazónicas. El clima \n(temperatura alta, precipitaciones, humedad), la baja altitud, pero sobre todo los históricos procesos de segregación de los territorios, así como las \npresiones que los extractivismos minero, petrolero y agroindustrial ejercen \nsobre los ecosistemas, han determinado estas desigualdades en salud.\nEn el caso del oficio del reciclaje, la ausencia de políticas de separación en \nfuente, así como la disposición indiferenciada de residuos en vertederos, \nbasurales y rellenos sanitarios expone especialmente a los y las recicladores a \nenfermedades infecciosas. Los residuos sanitarios y otros residuos contaminados \nal desecharse junto con el material recuperable, se convierten en una suerte \nde foco infeccioso para los y las recicladores y sus familias. Así también, los \nespacios de acopio y clasificación de materiales (en las casas, en las vías, en los \nbasurales o en las bodegas) pueden convertirse en criaderos de mosquitos que transmiten enfermedades como el dengue, el zika y la chicungunya. \nEs así que la manipulación de residuos que han sido desechados, expone \na los y las recicladores y sus familias a contaminación por bacterias, virus, parásitos y hongos. Estos son los responsables de enfermedades como las \nmicosis en la piel, la sarna, la diarrea, las gastroenteritis, la hepatitis, la tifoidea \ny otras como la reciente enfermedad llamada enfermedad por coronavirus o \nmás conocida como COVID-19 producida por un virus llamado coronavirus \nde tipo 2 (SARS-CoV2). Sobre esta enfermedad hablaremos ampliamente en las siguientes secciones. 23\nEl derecho a la salud en el oficio del reciclaje3. ¿Cómo se transmiten las enfermedades infecciosas?\nUna manera fácil de contraer la mayoría de las enfermedades infecciosas es \nentrar en contacto con una persona o un animal infectado. Las enfermedades \ninfecciosas pueden transmitirse:\n• De una persona a otra. Las enfermedades infecciosas normalmente \nse transmiten a través de la transferencia directa de bacterias, virus u otros gérmenes de una persona a otra. Esto puede suceder cuando \nuna persona con la bacteria o el virus toca o besa a alguien que no está \ninfectado, o tose o estornuda muy cerca de este. Estos gérmenes también \npueden transmitirse a través del intercambio de fluidos corporales por \ncontacto sexual. La persona que transmite el germen puede no tener síntomas de la enfermedad, pero puede ser simplemente portador.\n• De animal a persona. Un animal infectado (incluso una mascota) te puede enfermar y, en circunstancias extremas, puede ser mortal. Esta forma de transmisión se conoce como  zoonosis..\n• De la madre al feto. Una mujer embarazada puede transmitir gérmenes \nque causan enfermedades infecciosas al feto. Algunos gérmenes pueden \npasar a través de la placenta o de la leche materna. Los gérmenes de la vagina también se pueden transmitir al bebé durante el parto.\n• Contacto indirecto. Los organismos causantes de enfermedades \ntambién se pueden transmitir por contacto indirecto. Muchos gérmenes \npermanecen en objetos inanimados, como mesas, picaportes o llaves \nde grifo. Al tocar un picaporte que tocó alguien que, por ejemplo, \npadece influenza o resfriado, puedes llevar contigo los gérmenes que dejó esa persona. Si te tocas los ojos, la boca o la nariz antes de lavarte las manos, es posible que te infectes. \n En el caso del oficio del reciclaje, los materiales recuperados pueden mantener fracciones activas del coronavirus e infectar a quienes están trabajando con estos residuos si no se toman medidas adecuadas. A 24\nEl derecho a la salud en el oficio del reciclajeesto se suman toneladas de mascarillas, guantes y trajes de bioseguridad \nque están llegando a los botaderos municipales mezclados con los \nresiduos domésticos y que amenazan la salud de los y las recicladores. \n La ausencia de políticas de separación en fuente deviene en que \nlos residuos patológicos de los hogares se desechen mezclados con \nlos residuos comunes. Por otro lado, en lo que se refiere a residuos \nhospitalarios, a nivel nacional el Instituto Nacional de Estadísticas y \nCensos, INEC, reporta que tan solo el 53% de los GAD municipales \nrealiza recolección diferenciada de los desechos peligrosos. Lo que más \nnos preocupa, sin embargo, es que el 50,2% de las municipalidades todavía dispone los residuos sólidos biopeligrosos y hospitalarios \njunto con los demás residuos, mientras únicamente el 37,1% de \nlas municipalidades los dispone en una celda exclusiva, el 11,8% los \nmaneja con autoclave y el 0,9% los incinera (INEC 2018). Esta situación \nincrementa las posibilidades de trasmisión por contacto indirecto de \nenfermedades infecciosas, no solo del COVID-19 sino de muchas otras.\n• Picaduras de insectos. Algunos gérmenes dependen de insectos \nportadores, como mosquitos, pulgas, piojos o garrapatas, para desplazarse \nde un huésped a otro. Estos portadores son conocidos como vectores. \nLos mosquitos pueden ser portadores del parásito de la malaria o del dengue, el zika y la chikungunya. \n• Contaminación de alimentos. Los gérmenes que causan enfermedades \ntambién pueden infectarte a través de alimentos y agua contaminados. \nEste mecanismo de transmisión permite que los gérmenes se propaguen \na muchas personas a través de una sola fuente. La Escherichia coli (E. \ncoli), por ejemplo, es una bacteria presente en o sobre ciertos alimentos, \ncomo las hamburguesas mal cocidas o los jugos de frutas sin pasteurizar \n(Mayo Clinic 2019), o la falta de higiene en la manipulación y preparación \nde los alimentos.\n¿Pero, son siempre los virus, las bacterias, los hongos y los parásitos enemigos \nque debemos combatir?25\nEl derecho a la salud en el oficio del reciclaje4. Virus, bacterias, hongos y parásitos: \n Una mirada desde la salud de los ecosistemas\n4.1 Las bacterias: Un mundo invisible en nuestro mundo \nLas bacterias son los organismos vivientes más antiguos y numerosos de la \nTierra. Su presencia es esencial para la supervivencia de la vida en el planeta \ny la cantidad de bacterias beneficiosas superan ampliamente la cantidad \nde bacteria dañinas que nos pueden enfermar (React Latinoamérica 2020). \nA tal punto que existen cierto tipo de microorganismo que nos ayudan \na conocer el nivel de contaminación en el agua (Ríos-Tobón et al. 2017: Vásquez et al. 2006). \nSe estima que el peso combinado de todos los microorganismos alcanza \nun 25% de la biomasa de la Tierra. En cierta manera, todas las especies \n“visibles” se encuentran flotando en un mar de microorganismos “invisibles”, \nsiendo estos últimos fundamentales en la evolución de los primeros (React \nLatinoamérica 2020). \nLas bacterias son microorganismos muy pequeños que no se pueden ver a \nsimple vista sino con la ayuda de un microscopio y sin ellas no sería posible \nla vida. Un adulto sano alberga unos 100 billones de bacterias solamente en su intestino, cantidad diez veces mayor al número de células humanas.\nAhora bien, algunas bacterias pueden enfermarnos. Sobre todo, si estas \nse reproducen en un gran número y superan la capacidad de nuestro \ncuerpo a tolerarlas. Esto puede suceder cuando hay cambios en las mismas \ndebido al abuso de antibióticos, envejecimiento, dieta no balanceada y \npor nuestro estilo de vida en general (Zhang et al. 2015). En los Estados Unidos, los Centros para Control y Prevención de Enfermedades (CDC) estiman que cerca de 1,7 millones de infecciones asociadas a la atención de salud (IAAS), son causadas por microorganismos de todos los tipos, \nincluidas bacterias, y que éstas causan o contribuyen a 99.000 muertes \nanuales (React Latinoamérica 2020). 26\nEl derecho a la salud en el oficio del reciclajeEn el oficio del reciclaje, las bacterias dañinas están asociadas a la contaminación, \nresultado de la mezcla de todos los materiales que son eliminados de los \ndomicilios como basura. Especialmente los desechos de los baños, el papel \nhigiénico, las toallas sanitarias y los pañales, constituyen el principal foco \ninfeccioso que al ser mezclado con los demás residuos extiende la contaminación \na todos los materiales. Es por ello, que las políticas de separación en fuente \nson una de las medidas fundamentales para evitar la exposición de las y \nlos recicladores, así como de sus familias a la contaminación por bacterias.\nEn el caso de las y los recicladores que trabajan en basurales a cielo abierto \no que realizan recolección puerta a puerta sin contar con sistemas de \nseparación en fuente, el uso de guantes, mascarillas, el lavado frecuente de \nmanos, el lavado por separado de la ropa que se utiliza para el trabajo, el \nevitar el consumo de alimentos durante la jornada de trabajo, son medidas \nque pueden ayudar a prevenir que estas bacterias provoquen enfermedades.\n4.2 Los virus: No todos son malos\nLos virus, a diferencia de las bacterias no son seres vivos, sino que constituyen \nfragmentos de ADN o ARN, es decir de material genético, envueltos en \ncápsulas proteicas y grasa, que al ingresar a un organismo vivo lo infectan y se reproducen con las células de ese individuo. Ahora bien, tampoco todos los virus son malos, si por número tuviéramos que decir cómo son, podemos decir que los virus son buenos. El 99% de los virus viven ajenos \na nuestra presencia. Pero incluso pueden ser beneficiosos y algunos se \npretenden emplear como medicamentos en el futuro (sobre todo si \naumenta la resistencia a los antibióticos), además los virus juegan un papel \nimportante en la mitigación del cambio climático (Infosalus 2018). \nLos virus son materia inerte, incapaces de reproducirse, autoreplicarse \ny moverse de forma autónoma. Sin embargo, son muy sencillos y muy \neficaces pues al ingresar a las células de un ser vivo, logran su multiplicación \ny contagio. Existen más virus que estrellas en el universo (Zhou 2020). La figura 1 indica el proceso de reproducción de un virus dentro de la célula.27\nEl derecho a la salud en el oficio del reciclajeFIGURA  1. Esquema de la replicación de los virus (Raffio 2020)\nLos virus están con nosotros como mamíferos antes de que existiera la especie \nhumana. De hecho, somos mamíferos porque hace cientos de millones de \naños un retrovirus infectó a un antepasado lejano de los mamíferos e hizo que su estructura fuera cambiando hasta que se generó la placenta y de ahí salimos nosotros. Al menos el 8% de nuestro material genético procede \nde los virus, de agentes infecciosos que interaccionaron y que acabaron \nintegrándose en nuestro genoma hace, incluso, miles de millones de años, mucho antes de que aparecieran los primeros mamíferos (Infosalus 2018).\nAhora bien, asociamos el término virus a infecciones y enfermedades, a \ngrandes pandemias (epidemias en varios países y en más de un continente), \nya que los virus han protagonizado algunas de las plagas y pestes más \nmortíferas de la humanidad, como la viruela -ya extinta-que mató a 500 \nmillones de personas, o al virus del sarampión, que ya ha matado a más de \n200 millones de personas y que sigue acabando “diariamente con la vida del \nequivalente a 10 autobuses repletos de niños pequeños” (Infosalus 2018).\nAsí, en la actualidad enfrentamos los efectos de un virus muy peligroso debido a su elevada transmisibilidad (es muy contagioso), y aunque su letalidad no sea tan alta, la falta de acceso a condiciones de atención en \nsalud: pruebas de diagnóstico, capacidad hospitalaria, unidades de cuidados \n28\nEl derecho a la salud en el oficio del reciclajeintensivos, etc., han hecho que Ecuador sea uno de los países más golpeados \ny con una de las tasas de mortalidad más altas de la región.\n¿Pero, cuándo los virus amenazan la salud y cuándo son inofensivos? Se conoce \nque son las condiciones de nuestros modelos económicos y políticos los que \ndeterminan nuestra vulnerabilidad como sociedad frente a los virus. El deterioro \nde los ecosistemas, la tala de bosques, la destrucción de los hábitats de los \nanimales silvestres, la contaminación de la naturaleza por extractivismo minero \ny petrolero, la forma de producción agroindustrial de cultivos (que utiliza cada \nvez más agrotóxicos), la crianza intensiva de animales para el consumo humano \n(con el uso indiscriminado de antibióticos, hormonas y otros químicos tóxicos), \nla concentración poblacional en ciudades polarizadas entre unos pocos ricos que \nacumulan el poder económico y político, las tierras productivas y el agua, versus \ngrandes asentamientos poblacionales en zonas marginales carentes de todos \nlos servicios sociales esenciales, la falta de mecanismos eficientes de disposición \nfinal y de depuración de aguas residuales producto de los procesos propios del \nmetabolismo social en las grandes ciudades, etc. Todas estas son condiciones \nque determinan la transmisión y la letalidad de enfermedades producidas por \nvirus. Podemos decir entonces que las enfermedades transmitidas por virus \nno son sino el resultado de los cambios históricos en las formas que los seres humanos transforman sus naturalezas por medio del trabajo. Cuando esas \ntransformaciones se sustentan en la devastación ecológica, la explotación \nde los trabajadores, la concentración de la tierra, del agua, de los medios de \nproducción, del capital financiero y del poder, nos exponen a virus letales que, \ncasi siempre, afectan más a los más pobres. \nAlgunos virus, pueden permanecer activos durante horas, incluso días \nsobre superficies de materiales como el plástico, el papel, el cartón, la \ntela. Ese es el caso del coronavirus de tipo 2, y por ello su alta posibilidad de ser transmitido. Las y los recicladores se vuelven entonces un grupo \nespecialmente vulnerable ya que los materiales que regularmente recuperan, \nclasifican y acopian pudiesen estar contaminados por este virus, y al ser \nmanipulados, pueden ingresar en el organismo humano y producir la \nenfermedad COVID-19.29\nEl derecho a la salud en el oficio del reciclajeComo ya lo mencionamos, gran parte de los virus, incluido el coronavirus, \nestán rodeados por una membrana exterior de grasa que los protege, y el \njabón, gracias a su estructura química, es capaz de disolver la grasa. Por ello, \nla medida más eficaz para inactivar a los virus es el lavado con agua y jabón \nde las manos, de la ropa y de los alimentos; considerados como protocolos \nde bioseguridad. Ahora bien, el lavado debe ser realizado por un tiempo lo suficientemente largo como para inactivar al virus (al menos de 40 a 60 segundos de frotado), y debe cubrir toda la superficie potencialmente infectada. Más adelante te contaremos cómo hacer un adecuado lavado de manos y desinfección de los alimentos y la ropa de trabajo. \nLamentablemente, la limpieza de todos los materiales de reciclaje implicaría \nuna altísima demanda de agua y jabón que las familias recicladoras y sus \nasociaciones no disponen, por ello, las únicas medias con las que contamos \npara evitar el contagio son el lavado de manos, el lavado de la ropa de trabajo \npor separado, el lavado de alimentos y el uso de mascarillas y guantes. \nEstos últimos tienen que ser de materiales resistentes e impermeables y se deben usar correctamente, no deben colocarse en la cabeza, o en la boca; es preciso además,  dejarlos siempre fuera de casa al terminar la jornada y cambiarlos  cuando estén en mal estado. Además, el uso de guantes no reemplaza el lavado de manos.\n4.3 Los hongos: Agentes recicladores de la naturaleza\nLos hongos son de suma importancia para los seres humanos y para \nla naturaleza. Gracias a las levaduras se pueden crear productos que se \nconsumen diariamente entre las personas como la cerveza, el pan y el \nyogur, así como las setas que son recolectadas para consumo. Otra de \nlas importancias es su valor en el ámbito de la salud ya que la penicilina, \nuno de los antibióticos más usados y recetados en el mundo desde su \ndescubrimiento es nada menos que un tipo de hongo llamado Penicillium. \nSin embargo, la función más importante de los hongos para la vida en \nsí, es que, al contar con sistema digestivo externo, los hongos sueltan \nenzimas y luego se alimentan de las moléculas digeridas por estas enzimas 30\nEl derecho a la salud en el oficio del reciclajeconvirtiéndolos en los principales agentes de reciclaje natural, asimismo \nla mayoría de las plantas pueden obtener nutrientes y agua debido a los \nhongos asociados en su raíz (Dreyfuss y Chapela 1994). Es decir, los hongos \nson los agentes recicladores de la naturaleza.\nAhora, los hongos también causan enfermedades a los humanos de tres \nformas: por envenenamiento, por infecciones parasitarias y por reacciones \nalérgicas. Muchos hongos se protegen a sí mismos de parásitos y depredadores \nal producir químicos tóxicos. Si las personas comen hongos tóxicos, podrían \nexperimentar problemas digestivos, alucinaciones, fallas orgánicas e, incluso, \nla muerte (CK-12 2020).\nOtros hongos causan enfermedades cuando se transforman en parásitos \nde humanos. Dos ejemplos son los hongos del género Candida y \nTrichophyton. La Candida son levaduras que causan candidiasis, llamada \ncomúnmente “infección de levadura”. La levadura puede afectar la boca \no la vagina. El Trichophyton es en cambio un hongo que causa tiña. La \ntiña es una infección a la piel caracterizada por un sarpullido en forma de anillo. El sarpullido se puede dar en los brazos, piernas, cabeza, cuello o tronco (CK12 2020). Estas dos enfermedades producidas por hongos \nson muy frecuentes en las familias recicladoras y están también asociadas \na la contaminación de los materiales que se recuperan cuando estos no han sido separados en la fuente y más aún cuando se recuperan directo \nde basurales a cielo abierto, vertederos y rellenos sanitarios. Frente a \nesta situación la primera recomendación es el hecho de usar zapatos cerrados, pantalón y camiseta de manga larga de forma que se pueda cubrir la mayor parte del cuerpo.\nFinalmente tenemos las alergias a mohos, que son muy comunes. Éstas \nson causadas por esporas de moho transmitidas por el aire. Cuando las esporas ingresan al tracto respiratorio, el sistema inmune responde a estas \ncomo si fueran microorganismos dañinos. Los síntomas pueden incluir \nestornudos, tos y dificultad al respirar (CK-12 2020).31\nEl derecho a la salud en el oficio del reciclaje4.4 Los parásitos y el equilibrio de los ecosistemas\nUn parásito es un organismo que vive sobre otra especie o en su interior. \nCuando las personas piensan o escuchan la palabra parásito se imaginan algo malo o no deseable. Sin embargo, a pesar de sonar irónico, nuestras \nvidas y la salud de los ecosistemas dependen de los parásitos. Éstos \ncumplen funciones muy importantes en la naturaleza, con las cuales los ecosistemas se mantienen saludables. Quizás la más importante es que regulan directamente los tamaños poblacionales de las especies a las que \ninfectan a través de la mortalidad de esos individuos (es decir los parásitos \nno solo afectan a los seres humanos) (Alarcón 2012).\nEs más, se ha demostrado científicamente que un ecosistema lleno de \nparásitos es un ecosistema saludable, siempre y cuando no esté alterado. \n“Para entender mejor esta afirmación podemos usar una analogía que \nexplica la importancia de los parásitos en el ecosistema. Pensemos en una ventana que queremos que se mantenga en el lugar seleccionado, para ello necesitamos tres cosas: la ventana, un marco que la sostenga y pegamento. Ahora bien, imaginemos que la ventana representa a todos \nlos organismos de un bosque que viven sobre el suelo, que el marco \nson los organismos que viven debajo del suelo del bosque y sustentan lo que hay arriba, y el pegamento son todos los parásitos que están en dicho bosque (arriba y abajo del suelo). En otras palabras, los parásitos \nrepresentan el pegamento de la naturaleza y son los que mantienen \nen su lugar a todas las piezas que forman parte del bosque; sin ellos, \nlos ecosistemas se desarmarían como un rompecabezas que no está \nenmarcado” (Alarcón 2012).\nDebido a los drásticos y acelerados cambios ambientales que nuestro \nplaneta sufre, principalmente debido a la actividad humana, los ecosistemas \nestán perdiendo su equilibrio. Esto nos dirige hacia una época en la que los parásitos y sus enfermedades se están convirtiendo en una verdadera pesadilla para los científicos de la salud y los gobiernos (Ho 2020).32\nEl derecho a la salud en el oficio del reciclajeHay tres clases principales de parásitos que pueden causar enfermedades \nen los seres humanos: protozoos, helmintos y ectoparásitos. Los protozoos \ny los helmintos afectan principalmente al intestino ocasionando trastornos \ncomo la diarrea y la amebiasis; mientras tanto los ectoparásitos abarcan \norganismos como los piojos, los ácaros y la sarna que pueden adherirse a la \npiel o escarbar en ella y permanecer allí durante largos períodos (Ho 2020).\nLa mayoría de los protozoos y los helmintos por lo general no causan \nenfermedades o bien ocasionan enfermedades muy leves. No obstante, \nalgunos sí pueden producir enfermedades graves en los seres humanos. La transmisión por la ruta fecal-oral, que tiene lugar cuando los parásitos que se hallan en las heces de una persona terminan siendo ingeridos por \notra, es la forma más común de transmisión de parásitos protozoos y \nhelmintos (Ho 2020).\nLos síntomas iniciales suelen ser de carácter gastrointestinal, como, por \nejemplo, diarrea. Pero cuando los parásitos invaden los glóbulos rojos o los órganos, las consecuencias pueden ser más graves. Algunos parásitos \npueden quedarse latentes (sin mostrar síntomas) durante largos períodos. \nEste hecho puede dificultar el diagnóstico de la infestación parasitaria, ya \nque es posible que no se desarrollen síntomas o que estos sean imprecisos \ny que el diagnóstico se dé cuando la enfermedad ya se encuentre muy avanzada.\nDe la misma manera los y las recicladores, por las condiciones en las que se \ndesarrolla su oficio, así como por la falta de acceso a derechos y servicios \nsociales, son un grupo especialmente expuesto a enfermedades ocasionadas \npor parásitos. El tratamiento de las enfermedades ocasionadas por parásitos \ndebe ir acompañado de estrategias preventivas, dirigidas, por ejemplo, a mejorar el saneamiento y garantizar la disponibilidad de ropa y calzado adecuados en las zonas afectadas.33\nEl derecho a la salud en el oficio del reciclajeCapítulo dos:  \nBrotes, epidemias y pandemias\nMaría Fernanda Solíz Torres \nJuan Sebastián Durango Cordero35\nEl derecho a la salud en el oficio del reciclaje1. Consideraciones iniciales\nUn brote de una enfermedad se da cuando existe un incremento repentino \nde casos más allá de lo esperado (considerando los datos históricos). \nEn general, se trata de enfermedades que se transmiten por contacto: \nde humano a humano, de animal a humano (enfermedad zoonótica) y \ntambién por exposición a contaminantes, como por ejemplo la enfermedad \nde “Minamata” que es causada por la exposición continuada a mercurio \n(OMS 2020). Estos brotes pueden darse en una misma comunidad o en \ndiferentes territorios. Una enfermedad es endémica cuando es característica \nde una localidad específica. Cuando un brote contagia a muchas personas \nen uno o varios países simultáneamente se conoce como epidemia. La diferencia entre una pandemia y una epidemia no es clara, sin embargo, \nse considera una pandemia cuando la enfermedad se ha propagado a más \nde dos continentes o a nivel mundial como muestra la figura 2.\nFIGURA  2. Diferencia entre endemia, epidemia y pandemia (Pictoline 2020)\n36\nEl derecho a la salud en el oficio del reciclajeSegún la Asociación de Profesionales en Control de Infecciones y Epidemiología \n(APIC 2020), una epidemia se considera como tal, cuando:\n•  Es causada por un nuevo virus o uno que estaba en estado latente por \nalgunos años.\n• El sistema inmunológico de personas de grupos de atención prioritaria \ntiene bajas defensas para combatirlo.\n• Se transmite de persona a persona de manera acelerada. \n• Genera conmoción social y económica.\nLas pandemias más relevantes por número de fallecidos en la historia, de \nlas que se tiene datos, se resumen en la figura 3. \nFIGURA  3. Fallecimiento de personas (en millones) en la historia de las \npandemias (Infobae 2020)\n37\nEl derecho a la salud en el oficio del reciclajeLas epidemias y pandemias tienen 5 fases (APIC 2020), que son: \n1. Uno a pocos casos. Enfermedades han sido reportadas en animales, \npero no se han transmitido a muchos humanos, se previene mediante \nel cierre de aeropuertos y fronteras. Se realizan cercos epidemiológicos \ncon los pacientes contagiados y todas las personas con quienes ellos y \nellas han tenido contacto. Un cerco epidemiológico es una medida de \nsalud que consiste en aislar y monitorear a las personas contagiadas y \npotencialmente contagiadas. El aislamiento puede darse en los domicilios \no en centros de salud específicamente destinados para ello.\n2. Casos importados localizados y contención.  Se reporta la potencial \ntransmisión a humanos de estos virus, por ende, la probabilidad de \ncausar epidemias, se aíslan los pocos casos detectados y a quienes han \ntenido contacto con ellos (cerco epidemiológico) por un período de \nal menos 14 días (depende del tiempo de incubación del virus), a este lapso de aislamiento lo denominamos cuarentena.\n3. Principal ola de contagios. Transmisión comunitaria: se detectan más \ncasos que no tienen que ver con los primeros casos importados que se encontraron en la fase 2. Se debe mantener distanciamiento social (cuarentena) obligatorio.\n4. Epidemia total. El número de casos sobrepasan la capacidad del sistema \nde salud, se da la cuarentena obligatoria y se restringe la movilidad en el país.\n5. Epidemia tardía. Descenso en número de casos reportados, reapertura \npaulatina de las actividades cotidianas.\n1.1 Transmisión\nComo ya revisamos anteriormente, los virus, bacterias, parásitos y hongos \npueden transmitirse por las vías respiratorias o vía oral después de haber \nestado en contacto con una persona contagiada, por medio de tos o \nestornudos. Estos microorganismos necesitan contacto con mucosas o 38\nEl derecho a la salud en el oficio del reciclajepueden transmitirse por vectores, como insectos que infectan a través de \npicaduras, por ejemplo, el mosquito hembra Aedes aegypti o Ae. albopictus \nque causa el dengue. Otro mosquito llamado Anopheles spp. es capaz de \ntransmitir el paludismo o malaria por medio de su picadura (EC Ministerio \nde Salud Pública 2020). También, los microorganismos, pueden transmitirse \npor el contacto con superficies, comida o agua contaminadas, así como \npor el contacto con animales contagiados.\nEl brote de una enfermedad se puede comprender también desde su \ncapacidad de transmisión (R0) que ayuda a determinar el número promedio \nde contagios secundarios generados por un caso primario. Además de la \nenfermedad por sí misma, el proceso de transmisión depende de la situación \nespecífica del territorio y de la población local (Guerra et al. 2017).\nLa transmisibilidad de una enfermedad se puede precisar cuando tenemos \npruebas diagnósticas que nos dan número efectivo de contagios (Rt). \nPara que se pueda controlar o reducir una epidemia, el número efectivo de contagios debe ser menor o igual a 1 (Rt ≤ 1), entonces la enfermedad \nno se propaga. Si en cambio, el número efectivo de contagios es mayor a 1 \n(Rt > 1) la enfermedad se propaga. A pesar que el cálculo de esta medida es complejo, en este manual solo diremos que, a manera de ejemplo, el \nsarampión tiene un número efectivo de contagios de 12 (Rt = 12) mientras \nque en el ébola es de 1.3 a 2.7, eso significa que el sarampión es más \ncontagioso. En el COVID-19 se calculó un número efectivo de contagios en un rango de 6 a 8 (en Rt = entre 6 y 8). Esto quiere decir que la persona \ncontagiada de COVID-19 puede contagiar entre 6 a 8 personas con las que \nentre en contacto (Biggerstaff et al. 2014). Estos datos pueden ir variando conforme se hacen más estudios del COVID-19.\n1.2  Diagnóstico \nPrimero es importante que el médico realice una inspección de la \npersona enferma en base a sus síntomas. Así se van descartando ciertas \nenfermedades, por ejemplo, si un paciente tiene tos, podría ser por un 39\nEl derecho a la salud en el oficio del reciclajevirus, pero también podría ser por alguna afección asmática ocasionada \npor una alergia o incluso podría ser una infección bacteriana. Descartar ciertas enfermedades es el primer paso para un correcto diagnóstico ya que los tratamientos son diferentes de acuerdo a la enfermedad. Lo más importante es no automedicarse debido a que el uso de ciertos fármacos puede ocultar o cambiar los signos y síntomas que son muy importantes para llegar a un correcto diagnóstico.\nEl mecanismo para comprobar si una persona tiene la enfermedad es \nuna prueba de diagnóstico. Esta prueba dependerá específicamente del microorganismo en cuestión. Se la realiza en laboratorios preparados para este fin, en base a muestras de sangre, orina, heces, saliva, moco, tejidos o cualquier otro fluido corporal. En base a estas pruebas, el médico podrá \nidentificar el microorganismo y proponer un tratamiento adecuado \ndependiendo del agente infeccioso presente. \n2. De la vigilancia epidemiológica al monitoreo comunitario \nparticipativo\n2.1 Rechazar el complejo biomédico-policial-militar y la geografía de \nla culpa\nCuando en una comunidad, barrio o localidad tenemos la presencia de \nvarios casos de una misma enfermedad, un brote, además de las medidas \nde atención individual a cada paciente enfermo, es fundamental que se realicen, sobre todo, acciones comunitarias de promoción de la salud y prevención de la enfermedad. En estas acciones lo más importante es la participación organizada de la comunidad, así como el abordaje crítico e integral.\nUn abordaje integral y crítico como respuesta colectiva implica la comprensión \nde las determinaciones estructurales en las que se originan las formas de enfermar y morir que nos aquejan. Conocer, sistematizar, hacer visibles y denunciar las inequidades ecológicas  (contaminación, despojo, falta de \nacceso a tierra y agua), las inequidades económicas  y sociales  (vivienda, 40\nEl derecho a la salud en el oficio del reciclajeservicios básicos, empleo, medios de trabajo y producción), las inequidades \nde género  (violencia, desempleo, trabajo doméstico no remunerado), etc., \nes una parte fundamental de los procesos de monitoreo epidemiológico \ncomunitario y participativo.\nAl identificar estos procesos estructurales, que determinan la presencia \nde las enfermedades, podemos exigir a los gobiernos nacionales y locales, cambios radicales y la garantía del cumplimiento de los derechos sociales, \neconómicos y culturales que a su vez posibilitan la vida digna y las respuestas \nque los distintos grupos sociales tenemos para afrontar a las afecciones de salud.\nEn el caso del gremio reciclador, es fundamental que, como grupo social, \nidentifiquemos cuáles son estas condiciones estructurales que están \ndeterminando una mayor vulnerabilidad de las familias recicladoras frente \na la enfermedad y la muerte. Es importante que este ejercicio se haga \ndesde un enfoque territorializado, porque en cada comunidad, barrio, \nciudad o provincia, las condiciones pueden variar considerablemente: \ndesde el clima y las características físicas del territorio, hasta las políticas \npúblicas, las ordenanzas municipales, las respuestas ciudadanas frente a los y las recicladores, las condiciones sociales y económicas de las familias recicladoras, etc. \nEn un segundo momento, es importante, definir las posibilidades reales \ny las limitaciones que cada familia y que cada reciclador o recicladora \ntienen en la promoción de la salud y en la respuesta que pueden dar en \ncaso de que la enfermedad se presente. Lo primero y más importante es \nrechazar los discursos que sitúan la culpa  en los individuos (recicladores) \ny las familias. Ya habíamos visto que las enfermedades son producidas \nhistóricamente en función de unas condiciones sociales, ecológicas \ny unas relaciones de poder inequitativas, y por ello, el discurso que \nviene desde una suerte de complejo biomédico-policial-militar y que \nresponsabiliza a las familias más pobres de su condición de enfermedad debe ser radicalmente rechazado.41\nEl derecho a la salud en el oficio del reciclajePodemos mirar ahora, por ejemplo, que en el caso de la pandemia \nCOVID-19, se ha responsabilizado insistentemente a los ciudadanos por \nsu indisciplina social , en lugar de comprender que son las condiciones de \npobreza extrema, el hacinamiento en sus viviendas, la violencia intrafamiliar, \nla falta de empleo, etc., las que los obligan a salir de sus casas en búsqueda de dinero, alimentos u otros apoyos. \nTampoco se han comprendido las diferencias culturales que determinan \notras formas de relación material y simbólica con el territorio. Para los \npueblos y nacionalidades indígenas, así como para algunas comunidades \ncampesinas, no existe una frontera rígida que separe la vivienda de la \ncomunidad. La vida transcurre, no en la intimidad de una familia nuclear \n(como hegemónicamente se piensa), sino en la práctica colectiva propia del comunitarismo. Los niños y niñas se crían en varias manos, sobre todo en el espacio colectivo (que no es necesariamente el espacio público). Así \ntambién, en barrios marginales especialmente de la costa, la mayor parte de \nla vida sucede en las calles y en los territorios colectivos o comunitarios. Las \nviviendas son tan pequeñas, los recursos tan escasos y el clima tan caluroso, \nque la organización vital históricamente se ha configurado con relaciones \nbarriales tremendamente colectivas que se dan fuera de las casas, esto \nademás permite compartir los alimentos y los cuidados, ¿cómo entonces podemos pedir a estos grupos que se queden en casa?\nLejos de comprender estas condiciones y de promover enfoques cultural \ny territorialmente adaptados de promoción, prevención y monitoreo \nepidemiológico, los gobiernos han recaído en una suerte de geografía \nde la culpa1 (Menéndez 2002) que “localiza” la culpa en los grupos \nsociales empobrecidos y los pueblos indígenas, responsabilizándolos \npor las condiciones de enfermedad y muerte y además acusándolos de \nindisciplinados, incivilizados o incultos. \n1 Esta categoría se utiliza para cuestionar las políticas de salud que: “Colocan en el estilo de vida \ndel sujeto la responsabilidad de su enfermedad, constituyen una variante de la culpabilización de \nla víctima que no solo ubica la responsabilidad de la desnutrición exclusivamente en el desnutrido, \nsino que correlativamente reduce la responsabilidad de las empresas productoras de enfermedades”.42\nEl derecho a la salud en el oficio del reciclaje2.2 El monitoreo comunitario participativo (MCP)\nA pesar de la ceguera de nuestros gobernantes y de estas condiciones \nestructurales que nos oprimen, los recicladores y las recicladoras sí que \npodemos tomar acciones, desde las familias y desde el gremio, tanto para \nprevenir la enfermedad como para dar respuesta cuando ésta se presenta, y \nestas acciones o respuestas idealmente deben ser participativas y comunitarias, \nen lo que se conoce como sistemas de monitoreo comunitario participativo . \nEs en esta línea que, desde hace varios años, se habla de la urgencia de transitar desde los modelos clásicos de vigilancia epidemiológica (vigilar y castigar al más puro estilo del complejo médico-policial-militar como lo hemos visto durante la pandemia COVID-19) a procesos ampliamente \nparticipativos de monitoreo comunitario. Las propuestas de MCP de salud \ncolectiva, de ambiente, de derechos, etc. son, más allá de procesos técnicos, \nprocesos políticos de empoderamiento, de toma del poder comunitario, \npara la construcción de saber colectivo mediante el registro riguroso y \nsistemático de los procesos críticos que determinan estructuras sociales y ecológicas opresoras e inequitativas, así como sus efectos en las formas de enfermar y morir.\nEstos sistemas de MCP , que entregan el proceso de monitoreo al poder \ncolectivo, es decir a los grupos sociales (en este caso a los gremios recicladores), \npermiten que sean las comunidades organizadas quienes lleven el registro, el \nacompañamiento y la reparación integral de los procesos de salud. Son estos \ngrupos organizados quienes deben observar y monitorear (dar seguimiento) \nde las determinaciones estructurales que producen y reproducen las \ninequidades en salud, así como de las condiciones particulares que como \ngrupo social les generan unas condiciones específicas de exposición y \nvulnerabilidad. En función de ello se realizan planes de acción comunitarios \npara dar respuestas individuales, familiares y colectivas. La tabla 1 muestra \nuna adaptación a la práctica de este método.43\nEl derecho a la salud en el oficio del reciclajeTABLA 1. Esquema de monitoreo comunitario participativo\n1. Comprender los contextos histórico-territoriales: Definir el espacio \nsocial (territorio) y el tiempo en el que se realizará el proceso \nde MCP . Comprender los históricos procesos de segregación y \nconfiguración de los grupos sociales que habitan estos territorios (entender cómo se ha organizado la distribución del territorio en \nel tiempo, dónde viven unos y otros grupos sociales, cómo está la \ndistribución de la tierra, del agua, las fuentes de contaminación, etc.), estudiar el momento político en el que surge la epidemia y/o pandemia y cuáles son los instrumentos jurídicos y políticos que nos amparan.\n2. Identificar los procesos críticos en el territorio:  Identificar las \nrelaciones de poder, las condiciones ecológicas, socioeconómicas, \nculturales y de género que producen y reproducen las inequidades \nen salud, determinar cuáles deben ser observadas, registradas y \nvisibilizadas. Entender los procesos críticos protectores y destructivos \npresentes en el territorio de monitoreo.\n3. Identificar los grupos sociales presentes.  Además de las comu-\nnidades y colectivos es importante entender la presencia de \notros actores en el territorio, desde los funcionarios de salud, \nguías comunitarios de salud y líderes comunitarios hasta ONG´s, \nuniversidades y otros. Se trata de una línea base de los actores trabajando alrededor de la salud de la comunidad.\n4. Identificar los principales procesos críticos en salud que queremos \nmonitorear y la escala a la que se registrarán: Puede ser individual, \nfamiliar o comunitaria. Estos procesos críticos dependerán del tipo \nde enfermedad que estemos enfrentando, los procesos críticos son \nlas condiciones que como grupo social nos hacen más vulnerables \na la enfermedad, son exposiciones nocivas que tenemos a nivel doméstico, laboral y ecosistémico. Más adelante propondremos cuáles deben ser consideradas en el caso del COVID-19 para los distintos grupos de recicladores.\n5. Definir cómo funcionará el monitoreo: Establecer un grupo de \npromotores de salud que organizarán el proceso en coordinación \ncon otros actores identificados como parte del sistema de salud en la comunidad. Diagnóstico (Entrada)44\nEl derecho a la salud en el oficio del reciclaje1. Definir indicadores de fácil registro e identificación para cada \nuna de las dimensiones: Comunitario, familiar e individual (más adelante proponemos algunos indicadores que deben observarse \nen cada nivel para los distintos grupos de recicladores: recicladores \na pie de vereda, recicladores en centros de acopio, recicladores en basurales a cielo abierto).\n2. Diseñar formularios de registro: Estos deben ser sencillos, de fácil \ncomprensión para los promotores que los aplican y para las familias. \nTambién se puede pensar en formularios para el autoreporte en \nlos que luego de una pequeña charla explicativa, cada familia o \nasociación de recicladores son responsables del llenado de su \nformulario, en este caso resulta de mucha utilidad trabajar con \ndibujos, tanto para la población que no está familiarizada con la lectoescritura como para incluir a niños, niñas y adultos mayores en el proceso de registro. En los anexos 1 y 2, incluimos un ejemplo \nde estos formularios. El anexo 1 es una propuesta para autoregistro \nde síntomas en cada familia y el anexo 3 para el autoregistro de \nafecciones psicosociales como resultado del COVID-19 y de las \nmedidas de aislamiento social. \n3. Sistematización: Se trata de la unificación de la información recabada \nen todas las familias durante el tiempo que duró el monitoreo. Este \nproceso puede hacerse semanal, mensual o trimestral dependiendo \nde la gravedad y el comportamiento de la enfermedad que estemos \nenfrentando.\n4. Verificación de la calidad de la información y análisis de los datos: \nEn primer lugar, es necesario filtrar y depurar datos incompletos o incorrectos que puedan interferir con un correcto análisis para \nidentificar el problema, su magnitud y distribución en la población. El \nanálisis debe ser participativo e incluir las dimensiones estructurales.\n5. Depuración y presentación de los resultados: Estos datos una vez \ndepurados y sistematizados se pueden ingresar en tablas, cuadros \no gráficos para mayor facilidad de interpretación. Se los puede \nmanualmente con papel, cartulinas et., o también en computador. Sirve para definir y para comunicar la gravedad de la enfermedad, las condiciones de exposición a las que nos enfrentamos y sobre todo para afianzar las decisiones comunitarias.Plan de monitoreo: (Proceso) 45\nEl derecho a la salud en el oficio del reciclaje1. Desarrollar un plan de acción comunitario: El plan de acción \ncomunitario se realiza participativamente en función de los \nresultados que obtuvimos del proceso de monitoreo, también debe \ntrabajarse a nivel individual, familiar y colectivo o de grupo social \n(asociaciones de recicladores, por ejemplo). El plan de acción no es \nun momento final, el monitoreo requiere de un proceso de acción-\nreflexión y transformación secuenciado y permanente. Se diagnostica, \nmonitorea y se toman decisiones para la acción transformadora \nde forma continua y sistemática. Gracias a la posibilidad de contar con información actualizada del proceso de monitoreo, podemos a su vez evaluar los impactos de los planes de acción comunitaria y modificarlos según se requiera.\n2.  Definir estrategias de coordinación con otros sujetos sociales: \nEstán dirigidas a los procesos de coordinación para la notificación, \nel control, la minimización y la eliminación de amenazas que \nposteriormente se articularán con los planes de manejo de salud \npública del Sistema Nacional de Salud (SNS) y los Planes de Desarrollo \ny Ordenamiento Territorial (PDOT) de los Gobiernos Autónomos Descentralizados (GADs). \n3. Participación social y política: Es la participación concreta del pueblo organizado en la evaluación y ajuste de los procesos en \nsu conjunto, y en los escenarios de toma de decisiones, sobre \ntodo en aquellos en que se discute la asignación de recursos \ny presupuesto. Esto es posible desde procesos de exigibilidad \nestratégica que disputan desde lo político, lo social y lo jurídico la garantía de los derechos populares que han sido vulnerados y que han devenido en la pérdida de la salud y la vida en dignidad. \nPueden ir desde pronunciamientos, denuncias públicas, tribunales \npopulares, procesos cooperativos con las instancias formales del \nSistema Nacional de Salud o también acciones jurídicas como \nacciones de protección, etc.Plan de acción comunitario(Producto)\nFuente y elaboración los autores46\nEl derecho a la salud en el oficio del reciclaje3. La enfermedad como un espejo del modelo de “mal desarrollo”\nLas enfermedades “emergentes” como el COVID-19 entre otras, son el \nespejo y el resultado del modelo de “mal desarrollo” caracterizado por \nla explotación ilimitada de naturaleza, su contaminación, deforestación, \nperforación; por la distribución tremendamente desigual de los recursos, especialmente de las tierras fértiles y el agua; por la concentración de la \nriqueza, de los medios de producción y del capital financiero y político; por \nel creciente fenómeno de decampesinización-urbanización, que expulsa \ncada vez más a los indígenas y campesinos de sus tierras obligándolos \na situarse en las periferias de las ciudades; por el hiperproductivismo, \ntraducido a una forma nociva de producción agrícola y pecuaria intensivas \ny dependientes de cada vez más químicos tóxicos, hormonas y antibióticos; \npor el hiperconsumismo y el descarte desenfrenado que ha convertido ríos, \nocéanos y territorios en vertederos de basura y contaminantes.\nMuchas de las pandemias de las últimas décadas han sido así, el resultado \nde una visión de desarrollo que pone la acumulación del capital por encima \nde la ética de la vida. Ejemplo de fuerzas conductoras que permiten estos \nbrotes infecciosos son la expansión agrícola, la deforestación, la explotación \npetrolera y minera, la construcción de represas, la expansión urbana, la \nmodificación de humedales, la degradación costera, entre otros. A su vez, éstas, son catalizadoras de otros procesos que exacerban esta inadecuada \nsegregación territorial como son: la contaminación, fragmentación forestal, \npérdida de biodiversidad, pobreza y migración (Patz et al. 2004). \nEl territorio, desde la mirada convencional de la salud pública, ha sido \núnicamente considerado como un contenedor en el que se localizan los \ncasos diagnosticados de una enfermedad, para poder cumplir con procesos \nde vigilancia y control. Desde una perspectiva crítica, el territorio es un \nproducto social históricamente constituido por la dinámica de los modos \nde producción y reproducción y, desde ahí, se entiende a los procesos \nde salud-enfermedad como procesos de orden social, configurados en 47\nEl derecho a la salud en el oficio del reciclajeel espacio-tiempo y, por lo tanto, dotados de historicidad y espacialidad/\nterritorialidad, enmarcados además en unas lógicas de conflictividad social \nestructural (Buzai y Villerías 2018; Barcellos 2008; Borde y Torres-Tovar 2017). \nMás que un contenedor de recursos naturales y de población, el territorio es \nun espacio para el intercambio y la construcción social (Torres y Camacho \n2016). Es desde el territorio que se dan así mismo, los procesos de organización \ny resistencia que conectan la tierra con las dinámicas vitales, orientado a \nbuscar las interrelaciones entre las condiciones sociales, las relaciones de poder, los modos de producción, los ecosistemas y los procesos de salud, enfermedad y muerte.  49\nEl derecho a la salud en el oficio del reciclajeCapítulo tres:  \nEl COVID-19\nMaría Fernanda Solíz Torres \nMilena Alía Yépez Fuentes51\nEl derecho a la salud en el oficio del reciclaje1. ¿Qué es el COVID-19?\nSegún la Organización Mundial de la Salud, el coronavirus es parte de una \nfamilia de virus que causan enfermedades en humanos y animales (OMS 2020). El COVID-19, es un tipo de coronavirus que fue identificado por primera vez, recientemente, en Wuhan (China) y que se ha diseminado en todo el mundo, adquiriendo la categoría de pandemia. \nZhou (2020) refiere que, la transmisión del virus de animal a humano, \nconocida como zoonosis, podría haberse dado de los murciélagos a los \nhumanos después de la mutación a través de uno o varios anfitriones \n(animales) intermedios. Esto significa que los murciélagos convivían con \nel virus de forma natural (a ellos nos les causaba daño), sin embargo, \nla depredación de sus hábitats los ha obligado a buscar alimento cada \nvez más cerca de las ciudades y es en las ciudades que su contacto con animales domésticos, criados en condiciones de hacinamiento\n2, permitió \nla transmisión de este virus. La diferencia es que el coronavirus tipo 2, sí afectaba a estos animales anfitriones y que su transmisión fue posible a los seres humanos. \nExisten algunos elementos comunes con la peste bubónica o peste negra, \nocasionada por la Yersinia Pestis , una bacteria que suele encontrarse en \npequeños mamíferos y en las pulgas que los parasitan. Las pulgas infectadas \ncon Yersinia Pestis  que parasitaban a los roedores silvestres eran inofensivas \npara ellos (igual que el coronavirus para los murciélagos), sin embargo, los \nprocesos de deforestación, por colonizar nuevas tierras, aumentaron el \ncontacto con roedores silvestres por parte de los humanos, también la migración de ciertos roedores contagió a roedores que ya habitaban en \nlas ciudades. La diferencia es que esta bacteria, que era inofensiva para \nlos roedores silvestres, era mortal para las ratas de las ciudades y para los seres humanos.\n2 El término hacinamiento hace referencia a un estado que se caracteriza por el amontonamiento \no acumulación de individuos o de animales en un mismo lugar, el cual no se halla físicamente preparado para albergarlos y que no garantiza condiciones mínimas de higiene, salud ni dignidad.52\nEl derecho a la salud en el oficio del reciclajeEn el caso del COVID-19, el análisis de la secuencia genómica mostró una \nhomología de más del 96% entre el nuevo coronavirus y un coronavirus en \nmurciélagos. Sin embargo, hay varios otros posibles huéspedes intermedios \nentre murciélagos y humanos, que aún no se han confirmado, pero podría ser \nel pangolín (una especie de mamífero que habita en el Asia). La transmisión \nde animal a humano o de humano a humano se basa principalmente en \ndos rutas: contactos y gotitas. La figura 4 muestra un esquema del proceso \nzoonótico de contagio.\nFIGURA  4. Esquema de la transmisión del SARS-COV-2 (Raffio 2020)\nDe este modo, el COVID-19 empezó su proceso de fácil transmisión, \nmediante las gotas respiratorias que se transfirieron de un humano a \notro. La diseminación de ciertos virus es más sencilla que de otros, pero \nesto también se asocia al comportamiento de la gente y las medidas que permitan frenar el rápido esparcimiento. Con medidas de aislamiento y \nprevención más tempranas, el virus no se hubiera propagado de una forma \nexponencial hasta convertirse en pandemia. 53\nEl derecho a la salud en el oficio del reciclaje2. Origen del COVID-193 \n2.1 ¿De dónde viene el nuevo coronavirus?, ¿su aparición es causada \npor las actividades humanas?\n¿Por qué los brotes de enfermedades infecciosas como el SARS, el MERS, \nla gripe porcina y ahora el COVID-19 se han vuelto más frecuentes? ¿Se pueden esperar más epidemias si continuamos con los mismos modelos de producción y consumo, una vez que el COVID-19 haya pasado?\nEl mundo científico aún está lidiando con estas preguntas y hasta \nahora hay pocas respuestas claras. El origen del nuevo coronavirus es \naún desconocido. La mayoría de científicos están de acuerdo en que el coronavirus que ha desatado la actual pandemia probablemente tiene su origen en los animales silvestres. Los murciélagos, que albergan cientos de tipos distintos de coronavirus, son el reservorio original más probable. No obstante, estaban en hibernación cuando la pandemia empezó en China; \npor tanto, la trasmisión directa desde murciélagos a humanos parece \nimprobable. Además, a pesar de que se ha encontrado en los murciélagos \nuna cepa similar de coronavirus, su genoma no es lo suficientemente similar \na la cepa de la pandemia. Por tanto, se sospecha que el virus pudo haber pasado por una especie intermediaria, en donde probablemente mutó antes de saltar a los seres humanos.\n Se ha difundido globalmente la noticia de que la pandemia empezó en un \nmercado de mariscos en Wuhan, mercado que tenía también una sección \ndonde se vendía carne de animales silvestres. Sin embargo, ahora sabemos \nque tres de los cuatro primeros casos reportados, incluido el primer caso \nconocido, no tenían ninguna conexión con el mercado. Por tanto, algunos \ncientíficos dudan de que el mercado haya sido el verdadero origen de la pandemia, pese a que un brote temprano ciertamente se dio allí.\n3 El acápite: “Origen del COVID-19” fue tomado textualmente de un artículo de Cóilín Nunan. En \nla bibliografía se puede encontrar la referencia completa.54\nEl derecho a la salud en el oficio del reciclajeHace un par de meses también se presumía que los pangolines, que se cazan \ny se crían en China por su carne y sus escamas, eran la especie intermediara \nque transmitió el virus a los humanos. Pero el vínculo no está probado, pese \na que varios coronavirus similares han sido encontrados en estos animales.\n2.2 Hábitats y pérdida de la biodiversidad\nAl igual que en los brotes del SARS, el MERS y el Ébola, la vida silvestre parece \nestar involucrada en la emergencia del COVID-19. Los científicos sostienen, cada vez más, que el creciente número de patógenos transmitidos a los seres \nhumanos por la fauna silvestre está relacionado con la pérdida de biodiversidad: \nel crecimiento de la población, la apertura de carreteras, la tala de bosques y la \nminería están trastornando gravemente los hábitats, “hacinando” a los animales \nsalvajes, poniéndolos en contacto cercano con asentamientos humanos y, \npor ende, creando más oportunidades para la transmisión de enfermedades.\n Sin embargo, la principal causa de la pérdida de hábitats y biodiversidad \nes la expansión de la frontera agrícola, debido a la eliminación de bosques \npara la siembra de pastos o cultivos comerciales, incluyendo alimento para \nel ganado criado intensivamente. De acuerdo con la Organización de las Naciones Unidas para la Agricultura y la Alimentación (FAO), el 80% de la deforestación tiene como objetivo liberar espacio para la producción \nagrícola. Y a esta destrucción de los hábitats, a causa del avance de la \nagricultura, se atribuye la emergencia de nuevos patógenos que afectan a \nlos seres humanos. En Australia, por ejemplo, la expansión de la agricultura \ny la destrucción de los hábitats han sido vinculadas a la emergencia de varios virus de murciélagos como patógenos humanos.\n2.3 ¿La ganadería intensiva está involucrada?\n \n¿Podría estar también la ganadería directamente relacionada con la pandemia \ndel COVID-19? Hasta ahora no hay evidencia de que el nuevo coronavirus \nse haya originado en el ganado o sea capaz de infectarlo, pero aún hay \nmucho que investigar para estar seguros. Los virus tienen que ser capaces 55\nEl derecho a la salud en el oficio del reciclajede adherirse a las células de una determinada especie para poder penetrar \nen ellas, replicarse y diseminarse. Si las células no tienen un receptor al que \nel virus pueda adherirse, el virus no es capaz de infectar a dicha especie.\nLos científicos que han examinado la secuencia genética del nuevo \ncoronavirus basándose en lo que se conoce sobre la forma en que el virus del SARS, muy cercano al actual, se adhiere a las células humanas y a las \nde otras especies- han pronosticado que el virus del COVID-19 podría \ntambién ser capaz de adherirse a las células de animales como los gatos, los hurones y, más importante quizá, los cerdos. \nSin embargo, un estudio experimental que intentó infectar pequeños \ngrupos de distintos animales con el nuevo virus fue incapaz de infectar a los cerdos, los pollos y los perros. Los departamentos de veterinaria de China han realizado tests a chanchos y pollos, y no detectaron el virus. \nPero no está claro cuántos tests realizaron. Otros estudios, en cambio, \nhan obtenido resultados positivos en perros; por lo tanto, podría estar \nocurriendo también con el ganado.\nAlgunos científicos están pidiendo reforzar la vigilancia epidemiológica \ndel ganado, particularmente de los chanchos, para determinar si el nuevo \nvirus puede propagarse en estos animales y, desde ahí, saltar a los humanos.\nUna razón para enfocarse en los cerdos es que los coronavirus son los \ncausantes de serios problemas de salud en las granjas intensivas de cerdos y desde allí están emergiendo nuevas cepas de virus.\nEn 2018, los científicos chinos reportaron que un nuevo coronavirus (no el \ncausante del COVID-19) había saltado desde los murciélagos a los cerdos, causando la muerte de 25.000 lechones. Adicionalmente, advirtieron que era posible que pueda transmitirse a los seres humanos en el futuro.\nOtro grupo de científicos chinos, al tratar el mismo tema en 2018, manifestó \nque “es importante evaluar si los chanchos son contenedores donde se \nmezclan nuevos coronavirus que tienen un alto impacto sobre las actividades \npecuarias y representan riesgos para la salud pública”.56\nEl derecho a la salud en el oficio del reciclajeDe igual modo, científicos italianos recientemente pusieron sobre la mesa del \ndebate la circulación silenciosa, subclínica de diferentes tipos de coronavirus \nen criaderos intensivos de cerdos en Italia. Advirtieron que, a través de \nuna “recombinación”, allí podrían emerger cepas con potencial epidémico, \nque “podrían representar un riesgo para los animales y, potencialmente, \npara la salud humana”. Dijeron, además, que los esfuerzos por encontrar el origen del virus del COVID-19 en China deberían incluir pruebas para los animales domésticos.\nSin embargo, los virus que mutan y saltan a los seres humanos no son solo \nun riesgo teórico. La pandemia de la gripe porcina de 2009-2010 fue causada \npor un virus que circuló entre los cerdos durante años. Se recombinó con otros virus gripales y entonces fue capaz de saltar a los seres humanos. La pandemia de la gripe porcina cegó la vida de entre 150.000 y 575.000 \npersonas, de acuerdo con un estudio realizado por científicos de los Centros \npara la Prevención y el Control de Enfermedades de los Estados Unidos.\nTambién conocemos casos de virus que han migrado de murciélagos a \ncerdos de granjas intensivas y luego de cerdos a humanos. La emergencia \ndel virus Nipah en Malasia (1999) se asoció con el incremento del \ntamaño y la densidad de las granjas porcinas y su emplazamiento en áreas boscosas. Los desplazamientos de los cerdos para la comercialización y el faenamiento condujeron a una rápida propagación de la infección en el sur de la península de Malasia, donde las poblaciones porcinas altamente concentradas transmitieron el virus a los humanos. 2.4 La respuesta de las granjas intensivas: Mantener fuera la fauna silvestre\n La industria de la ganadería intensiva afirma que los sistemas cerrados de alta densidad son, en realidad, más seguros que la ganadería al aire libre, \nbasada en pastizales. Arguyen que los animales que están al aire libre tienen \nmás probabilidades de entrar en contacto con los animales silvestres y \nadquirir nuevas bacterias o virus potencialmente peligrosos. Afirman que 57\nEl derecho a la salud en el oficio del reciclajetienen altos niveles de “bioseguridad” para mantener a la fauna silvestre \ny las infecciones fuera de sus muros, y que esto es más seguro para los animales y, en última instancia, también para nosotros.\nEn realidad, los animales criados en sistemas cerrados de alta densidad son mucho \nmás propensos a sufrir problemas de salud causados por virus y bacterias. Los \ncerdos, los pollos y el ganado de cría intensiva padecen muchas enfermedades \nrespiratorias e intestinales de carácter bacteriano, por lo cual, se estima que el \n73% de los antibióticos usados en el mundo se emplean en la ganadería. Otras \nformas de medicación masiva, como los coccidiostáticos en la alimentación \nde aves de corral y el óxido de zinc en la alimentación de los lechones, se usan \nrutinariamente, con el propósito de controlar las enfermedades casi inevitables \nen sistemas cerrados de alta densidad. En síntesis, las enfermedades son un serio problema en dichos sistemas, a pesar de la bioseguridad.\nEl uso excesivo de antibióticos en medicina humana y en ganadería ha \ncontribuido notablemente al incremento de la resistencia a los antibióticos, \nponiendo en riesgo no solo nuestra capacidad para tratar enfermedades \ninfecciosas, sino para efectuar procedimientos médicos como las cirugías y la quimioterapia contra el cáncer. El llamado Informe O’Neill, encargado por el gobierno del Reino Unido, advirtió que, si no se reduce el uso de antibióticos en la medicina humana y veterinaria, para 2050, la resistencia a los antibióticos podría cobrarse la vida de 10 millones de personas por \naño a nivel mundial. Estimó también que los costos acumulados directos e \nindirectos de la resistencia a los antibióticos para la economía mundial, para \nesa fecha, podrían equivaler aproximadamente a 3 años del PIB global actual. \nAfortunadamente, el uso de antibióticos en la ganadería británica se ha reducido en un 50% en años recientes, pero aún se necesitan reducciones mucho más grandes en el Reino Unido y el resto del mundo. El uso de \nantibióticos en los animales criados ecológicamente y al aire libre, en \npastizales, tiende a ser mucho menor. De modo que se necesita una \ntransición hacia una producción ganadera menos intensiva y niveles más bajos de consumo de carne.58\nEl derecho a la salud en el oficio del reciclajeInfecciones virales como la gripe aviar y la gripe porcina, las infecciones \ncausadas por coronavirus, el síndrome respiratorio y reproductivo porcino \ny, más recientemente, la peste porcina africana, que diezmó la población \nde cerdos de la industria ganadera china, pueden tener también un gran \nimpacto económico y sanitario sobre la producción intensiva, teniendo en \ncuenta las nuevas cepas que han emergido en décadas recientes.\nAfortunadamente, la mayoría de virus que afectan a los animales no se \npueden transmitir a los seres humanos. No obstante, los científicos aseguran \nque mantener a grandes cantidades de animales genéticamente similares \nconfinados y hacinados permite que los virus estén circulando y se incremente \nel número de variantes hasta que eventualmente emerge una capaz de \nsaltar de especie. El uso indebido de antibióticos en ganadería puede, por tanto, verse no solo como una causa de la resistencia a los antibióticos, sino -dado que nos permite mantener a grandes cantidades de animales \nen esas condiciones- de la posible emergencia de nuevos patógenos virales. \nUn informe del Programa de las Naciones Unidas para el Medio Ambiente \n(2016) decía que la dramática reducción de la biodiversidad y los ecosistemas \nnaturales ha multiplicado las oportunidades para la emergencia de enfermedades. \nDecía también que los animales de los sistemas cerrados de alta densidad eran \nparticularmente vulnerables a la diseminación de enfermedades, debido al “efecto monocultivo”, esto es, mantener elevados números de animales que \ncarecen de diversidad genética muy cerca unos de otros. Como resultado, la \nganadería intensiva era especialmente propensa a actuar como un “puente \nepidemiológico entre la vida silvestre y las infecciones humanas”.\n2.5 Biodiversidad y resiliencia\nA pesar de las muchas preguntas sin respuesta que aún quedan, hay \nconclusiones muy claras. Proteger nuestra salud y desarrollar resiliencia \nsignifica proteger la biodiversidad y la salud de la vida silvestre y del ganado. \nUn ecosistema saludable, con una buena diversidad de especies, puede \nreducir el alcance y la velocidad de diseminación de las enfermedades y, por tanto, reducir la probabilidad de pandemias.59\nEl derecho a la salud en el oficio del reciclajeLa salud y la resiliencia deben estar en el centro de nuestros sistemas \nagroalimentarios para ayudar a salvaguardar los antibióticos y evitar brotes de \nenfermedades enormemente perjudiciales. Pero si en vez de eso, escogemos \nincrementar los criaderos intensivos de animales, puede ser sólo una cuestión \nde tiempo antes de que afrontemos la próxima pandemia” (Cóilín Nunan 2020).\n3. Fases, evolución y síntomas del COVID-19\n3.1 Fases\nComo ya mencionamos, según la Organización Mundial de la Salud \n(OMS 2020), las pandemias presentan varias fases, el COVID-19, en tanto \npandemia, habrá recorrido ese mismo camino: \n• Fase 0 de preparación. Se reporta la aparición de un nuevo virus y de \nlos primeros contagios. Existe transmisión entre personas del mismo país \ny los primeros casos en el extranjero. Esta fase se dio a finales del año \n2019 en Wuhan (China), y de ahí viene el 19 (año) en la denominación \nde la enfermedad: COVID-19.\n• Fase 1 de confirmación del inicio de la pandemia. La OMS declara el \ninicio de una nueva pandemia. Se definen protocolos y se empiezan a \ntomar medidas preventivas para poder controlar la posible expansión. \nSe crea un control sanitario en aeropuertos y terminales terrestres. Esta \nfase inició en el mes de febrero de 2020.\n• Fase 2 de contención (epidemia regional y multiregional). Se identifica \na las personas que provienen de los países donde se presentan casos \nconfirmados y se crea un cerco epidemiológico para la contención \nadecuada. El virus empieza en varios países y regiones atravesando \nel mundo. Las personas contagiadas se encuentran con medidas de aislamiento y control para evitar el contagio a otros. Se cancelan los \neventos masivos y se restringen las actividades en espacios públicos. A \npartir del mes de febrero de 2020 esta fase se ha venido implementando \nen nuestro país y en muchos otros países con diferencias de meses, semanas o días.60\nEl derecho a la salud en el oficio del reciclaje• Fase 3 de contagio comunitario. Los nuevos casos ya no están \ndirectamente relacionados con los pacientes importados, esto da \npaso al contagio comunitario de mayor expansión. En el país de origen \ntermina la primera ola pandémica, pero en el resto del mundo, el virus \nse propaga con mayor intensidad. Los Estados implantan restricciones \na la movilidad humana como toque de queda y cuarentena, se cierran \naeropuertos y terminales terrestres, además de las entidades educativas \ny se paraliza la mayor parte de las actividades laborales. Se implementa \nel teletrabajo y las clases virtuales. Se alcanza el punto máximo de \ncontagios y defunciones. Esta es la fase en la que nos encontramos al \nmomento de redactar este libro (mayo de 2020).\n• Fase 4 de transmisión sostenida. Los contagios empiezan a disminuir \npaulatinamente, se vuelve a las actividades normales con medidas \npreventivas básicas. Se hace una evaluación de los impactos de la \npandemia sobre los países afectados. En algunos países se da la segunda \nola de contagios, lo que puede durar entre 3 a 9 meses. \n• Fase 5 de fin de la pandemia. La OMS informará que el período de pandemia ha finalizado, lo que puede darse después de 2 a 3 años. Se hace una valoración global de los impactos de la pandemia. \n3.2 Evolución y síntomas del COVID-19\nFIGURA  5. Esquema del curso evolutivo del COVID-19 (Soriano 2020)\n61\nEl derecho a la salud en el oficio del reciclajeToda la población puede contagiarse con COVID-19, adultos, jóvenes, \nadolescentes y niños. El período de incubación puede darse entre los días \n3 y 14 después del contacto con la persona infectada, sin embargo, se han \nreportado casos de pacientes que permanecieron en estado de incubación \nhasta 24 días. Es por eso importante mantener el distanciamiento social \ny aislamiento de las personas contagiadas (OMS 2020). La figura 5 nos \nmuestra el curso evolutivo de contagio del COVID-19.\nLos principales síntomas del COVID-19 son fiebre, tos seca y cansancio, \nsimilares a los de una gripe o un resfriado común; a esto se suma la dificultad \nrespiratoria. También, se pueden presentar síntomas como dolores en el \ncuerpo, dolor de garganta, congestión nasal, diarrea, pérdida del sentido del gusto y del olfato (OMS 2020). \nLa mayoría de personas contagiadas con COVID-19, se recuperan sin necesidad \nde tratamiento hospitalario presentando síntomas leves. Pero otra parte de \nla población (entre el 1 y el 5%), puede desarrollar una enfermedad grave y deberá buscar ayuda médica. Las personas de tercera edad y personas \ncon afecciones médicas previas como el cáncer, hipertensión arterial, \ndiabetes, problemas cardíacos o respiratorios, así como los fumadores, \npueden presentar un desarrollo grave de la enfermedad. La figura 6 ilustra \nlos principales síntomas a los que debemos estar alertas y atentos. Además, \nen el anexo 1 podemos encontrar un formulario para registrar la presencia \no no de los principales síntomas de COVID-19. \n \nFIGURA  6. Síntomas del COVID-19 (COVID-19 EC 2020)\n62\nEl derecho a la salud en el oficio del reciclaje4. Mitos y verdades sobre la transmisión\nEn el manual de coronavirus, Zhou (2020), refiere que se ha comprobado \nque la principal vía de transmisión es mediante el contacto respiratorio, \nes decir, al toser, estornudar y hablar. Sin embargo, existe el riesgo de \ntransmisión fecal-oral y la transmisión de madre a hijo y otras rutas que aún no están confirmadas. A continuación, describimos cada una de las \nformas de trasmisión comprobadas y las que aún se encuentran en análisis:\n1. Transmisión de gotas respiratorias. Es el modo principal de transmisión \nde contacto directo. El virus se transmite a través de las gotitas generadas \ncuando los pacientes tosen, estornudan o hablan, y las personas \nsusceptibles pueden infectarse después de la inhalación de las gotitas. \n2. Transmisión de contacto indirecto. El virus puede transmitirse a \ntravés de contactos indirectos con una persona infectada. Las gotas que contienen el virus se depositan en la superficie del objeto, que se puede tocar con la mano. El virus de la mano contaminada puede pasar a la mucosa (o mucosas) de la cavidad oral, la nariz y los ojos de la persona y provocar una infección. \n3. Transmisión fecal-oral. El nuevo coronavirus se ha detectado en heces \nde pacientes confirmados, lo que sugiere la posibilidad de transmisión \nfecal-oral. Esta condición aún no ha sido comprobada.\n4. Transmisión de aerosol. Cuando las gotas se suspenden en el aire y pierden agua, los patógenos se quedan para formar el núcleo de las \ngotas (es decir, aerosol). Los aerosoles pueden volar causando una \ntransmisión a larga distancia. Este modo de transmisión se llama \ntransmisión de aerosol y no ha sido comprobado aún. \n5. Transmisión de madre a hijo. Se confirmó que un hijo de una madre con \nCOVID-19 tenía hisopos de garganta positivos después de 30 horas de \nnacimiento. Esto sugiere que el nuevo coronavirus puede causar infección \nneonatal a través de la transmisión de madre a hijo, pero se necesitan más investigaciones científicas y pruebas para confirmar esta ruta.63\nEl derecho a la salud en el oficio del reciclajeLa figura 7 nos muestra una posible e indirecta forma en la cual el ser \nhumano se puede llegar a contagiar, al tocar objetos y llevándose la boca \nla mano o saludando con otras personas.\nFIGURA  7. Esquema de la transmisión del COVID-19 (Raffio 2020)\nExiste muchísima información circulando sobre el COVID-19, sobre las \nformas de transmisión y las medidas que debemos adoptar para protegernos. \nEn la tabla 2 sistematizamos algunos mitos y verdades sobre este tema:64\nEl derecho a la salud en el oficio del reciclajeTABLA  2. Mitos y verdades sobre la transmisión del COVID-19\nEl virus no es tan \ncontagioso a menos de entrar en contacto directo con la persona. \nEl virus se inactiva \ninmediatamente cuando sale de un ser vivo.\nSolo las personas con \nsíntomas pueden transmitir el virus.\nPonerse desinfectante \nde manos es suficiente para evitar el contagio.\nNo es necesario usar \nmascarilla si se protege al toser o estornudar.\nEl virus no puede ser \ntransmitido en climas cálidos.Mitos  \nEl coronavirus es muy contagioso, una persona infectada \npuede contagiar entre 6 y 8 personas más. La transmisión se da a través de gotas que salen de la nariz o boca de la persona infectada ya sea por toser, estornudar o hablar. \nEl virus puede permanecer activo en objetos y superficies \nque rodean a la persona contagiada. Si otra persona toca esos objetos y luego se toca la nariz, boca u ojos, se puede contagiar.\nExisten personas que tienen el virus y no presentan síntomas, \na éstas se las conoce como asintomáticas. Aunque la persona \ninfectada no presente los síntomas y no se sienta enferma, \npuede transmitir el virus.\nLas gotas pueden caer en diferentes superficies y las \npersonas pueden contaminarse al tocarlas. Es importante el lavado de manos frecuente con agua y jabón. También se puede usar desinfectantes de manos a base de alcohol, \nsin embargo, el lavado de manos con agua y jabón durante \nal menos 40 a 60 segundos, sigue siendo la mejor medida de prevención y protección.\nEl uso de mascarillas es una media obligatoria de protección \nepidemiológica pues tiene dos funciones: evitar contagiarse \ny evitar contagiar a otras personas si se tiene el virus. Todos \ny todas debemos utilizar mascarilla al salir de nuestros \nhogares sin importar si vamos cerca o lejos, si vamos a una \ntienda o supermercado de barrio, siempre, siempre se debe \nutilizar la mascarilla.\nCondiciones ambientales favorables para la transmisión del \nvirus pueden ser los contaminantes del aire, el hacinamiento \nen espacios confinados, la humedad, falta de higiene interior, \nestaciones de otoño e invierno y temperatura baja (Zhou \n2020), sin embargo, en los climas cálidos también es posible \nla propagación del virus tal como lo hemos visto en el caso \nde la ciudad de Guayaquil.Verdades\nFuente y elaboración los autores65\nEl derecho a la salud en el oficio del reciclajeEn el caso de las poblaciones que viven en zonas donde además hay \npresencia de dengue, es importante que no ignoren la fiebre y busquen \natención médica inmediata para establecer un diagnóstico diferencial y saber de qué enfermedad se trata. Al trasladarse al centro médico, clínica u hospital, es necesario portar mascarilla, mantener distancia con otras personas y evitar tocar superficies con las manos (OMS 2020).\n5. Materiales de reciclaje y permanencia activa del virus\nEl tiempo que el virus puede permanecer activo en la superficie de diferentes \nmateriales varía con el tipo de material como se muestra en la figura 8:\n \nFIGURA  8. Tiempo de permanencia activa del COVID-19 según el material \n(ABC 2020)\nDado a que los y las recicladores y sus familias dependen esencialmente \nde la recuperación de estos materiales, es fundamental que sepamos que \nel virus que ocasiona la enfermedad del COVID-19 puede encontrarse \nactivo en los materiales de reciclaje, y que, por ello, es fundamental lavarse las manos y ducharse posterior a la manipulación de estos residuos al final de la jornada de trabajo. Recordemos que solo el frotado de al menos 40 a 60 segundos de las superficies contaminadas con jabón puede inactivar al virus. De la misma manera, evitar el contacto de nuestras manos (aun así, \nestén con guantes) con las mucosas de la boca, ojos y nariz es fundamental. \nTampoco se recomienda ingerir agua, alimentos ni medicinas mientras se \nestén manipulando los materiales de reciclaje. Idealmente la ropa de trabajo \nde los y las recicladores debe ser lavada por separado con abundante jabón \ny ser secada al sol.66\nEl derecho a la salud en el oficio del reciclajeFinalmente, dado a que sería imposible desinfectar todos los materiales \nrecuperados, se sugiere que al almacenarlos se los divida y diferencie por fecha \nde recuperación, con ello, sabemos qué materiales han pasado el tiempo \nde permanencia activa del virus y cuáles no. La cuarentena de los materiales \n(separarlos por día y almacenarlos al menos 5 días antes de comercializarlos) \nes fundamental para evitar que los residuos recuperados se conviertan en \nfocos infecciosos. Las bodegas o centros de acopio idealmente deben ser espacios abiertos en los que exista libre circulación de aire.\n6. Mitos y verdades sobre estrategias de prevención, \ncontrol y diagnóstico\n \nPara prevenir nuevos casos de COVID-19 se necesita tomar medidas básicas \ncomo (ver figura 9): \n \n• El lavado frecuente de manos con una duración de por lo menos 40 a 60 \nsegundos, (más o menos es el tiempo que nos toma cantar la canción del \n“cumpleaños feliz”) es como ya hemos dicho la medida más eficaz. El \nlavado debe ser con jabón, frotando entre las palmas, los dedos, las puntas \nde los dedos, el dorso de las manos y las muñecas. Si tenemos problemas \nde escasez de agua, podemos iniciar humedeciendo ligeramente las manos, \nluego colocando el jabón y frotando durante el tiempo sugerido (lo más \nimportante es el frotamiento con jabón), posterior a ellos utilizamos una \npequeña cantidad de agua para enjaguar y una toalla o franela limpia \npara secarnos, también se puede usar toallas de papel para el secado.\n• Al salir de la casa, es importante portar alcohol o gel desinfectante para \nmantener un protocolo de higiene de manos. El desinfectante debe \ncontener al menos 60% de alcohol. Si esto no es posible, debemos evitar \nllevarnos las manos al rostro y tampoco debemos ingerir alimentos hasta que hayamos podido lavarnos las manos adecuadamente.\n• En cualquier caso, se debe evitar tocar el rostro con las manos, en \nespecial la boca, nariz y ojos. Estos son puntos por los cuales el virus puede ingresar al organismo. 67\nEl derecho a la salud en el oficio del reciclaje• Al presentar problemas respiratorios severos, es necesario acudir al \nmédico.\n• La distancia recomendada con otra persona es de por lo menos uno \na dos metros, en especial si esa persona presenta síntomas como tos, \nfiebre o está estornudando. \n• El uso de mascarillas es fundamental, no solo para las personas que cuidan a alguien que tiene el virus o que se cree puede tenerlo, sino que debe usarse siempre que se sale de la casa y más aún si salimos a reciclar.\n• Al realizar las compras, se recomienda el lavado con jabón de los \nalimentos antes de ingerirlos (Zhou 2020). \nFIGURA  9. Esquema de prevención de contagio y propagación del COVID-19 \n(COVID-19 EC 2020)\nLa tabla 3, a continuación, resume algunos mitos y verdades en relación a las estrategias de prevención y control de la transmisión del coronavirus.68\nEl derecho a la salud en el oficio del reciclajeTABLA 3. Mitos y verdades sobre estrategias de prevención, control y \ndiagnóstico, adaptado de (OMS 2020)\nMitos  \nEs importante guardar distancia de por lo menos un metro \n(idealmente dos metros) entre las personas para evitar el \ncontagio por vía directa (estornudo, tos, hablar). Hasta \nahora, esta es la medida epidemiológica más efectiva y \nsegura que conocemos.\nCon síntomas leves como fiebre o dolor leve del cuerpo y/o \nde la cabeza, es mejor aislarse en la casa incluso si cree que \nestá contagiado con COVID-19. Al ir a un centro de salud, \npuede contagiar a otras personas si es portador del virus o \npuede exponerse innecesariamente en caso de poseer un \nresfriado común. Lo ideal es aislarse en casa, si es posible \nnotificar a su médico, y si no ir monitoreando con la familia \nsu temperatura y los síntomas. Si los síntomas se agravan y sobre todo si presenta dificultad respiratoria, entonces sí debe acudir a un hospital.\nDurante el aislamiento en casa es importante destinar (si es \nposible) un cuarto separado para la persona enferma, separar \nla vajilla, lavar su ropa por separado, desechar su basura por \nseparado en tres bolsas plásticas (como lo detallaremos más adelante) y tener el menor contacto posible, usando siempre mascarilla y guantes que se desecharán luego de cada contacto. \nAún después de que los síntomas hayan desaparecido, \nla persona debe mantener medidas de precaución para \nevitar el contagio a más personas. Existen estudios que \nhablan de reinfecciones en pacientes que ya habían sido \ndados de alta, por ello es indispensable que el paciente \nrecuperado continúe tomando todas las precauciones de distanciamiento social e higiene.Verdades\nEl distanciamiento \nsocial no sirve.\nAl presentar fiebre \no dolores leves, la persona debe ir al hospital.\nSi la persona tuvo \nCOVID-19, después de 15 días ya no necesita tomar precauciones.69\nEl derecho a la salud en el oficio del reciclaje6.1 La importancia del aislamiento y el distanciamiento físico\nFrente a esa pandemia, el aislamiento social ha sido la medida indicada \npor parte de la OMS (2020), para evitar contagios de COVID-19. De ese modo se evita que el virus llegue a más personas de la comunidad y la \nfamilia. Cuando una persona presenta los síntomas asociados al COVID-19, \nes fundamental que se la aísle en su hogar y que en ningún caso acuda a trabajar, visitar lugares públicos o casas de familiares. El aislamiento es la \nmedida más eficaz para frenar los contagios y la diseminación del virus, esto Fuente y elaboración los autoresMitos  Verdades\nUna persona con COVID-19 puede contagiar a las personas \nque vivan con ella, pero al mantener aislamiento estricto, se \npuede evitar el contagio. Si esa persona puede estar en una \nhabitación aislada, de preferencia con acceso a un baño, si garantizamos una vajilla de uso personal, lavamos su ropa por separado y cumplimos adecuadamente el protocolo para descartar sus desechos, podemos evitar contagiar a los demás miembros de la familia. \nAún no existe un medicamento, vacuna o tratamiento \ncontra el COVID-19. Los tratamientos aplicados hasta el momento son para tratar los síntomas asociados al virus, sin embargo, no son una cura frente al mismo. \nNo, porque el COVID-19 es un virus, no una bacteria. \nAdemás, cómo ya se mencionó, no existe cura todavía \npara la enfermedad. \nAlgunas recomendaciones para prevenir la enfermedad \nson: mantener una dieta equilibrada, garantizar una \nnutrición adecuada, mantener la salud oral, hacer ejercicio \nregularmente para aumentar la inmunidad y dejar de \nfumar, limitar el consumo de alcohol y mantenerse de \nbuen humor. Y finalmente, asegurarse de tener ventilación \ninterior: ventilación natural y/o uso de extractores para un \nmejor flujo de aire (Zhou 2020).Una persona con COVID-19 contagiará a todas las personas con quienes vive.\nSe ha encontrado \nla cura, pero no se distribuye aún.\nSe puede curar \nel COVID-19 con antibióticos.\nNo se pueden tomar \nmedidas para evitar contraer COVID-1970\nEl derecho a la salud en el oficio del reciclajesignifica, separar a las personas enfermas con síntomas de COVID-19 para \nevitar la propagación del virus. Incluso, como ya lo vimos anteriormente, la persona contagiada, en medida de lo posible, debe ser aislada también del resto de miembros de su familia. \nPero no solo las personas contagiadas deben guardar las medidas de \naislamiento, todos y todas debemos hacerlo. Las medidas que las instancias \nnacionales, provinciales y municipales han establecido para garantizar el \ndistanciamiento físico: toque de queda, restricción en la movilidad vehicular, \nsuspensión de actividades laborales y educativas, etc., pretenden que todos \ny todas circulemos lo menos posible y que estemos en contacto con la menor cantidad de personas. \nEs necesario recordar que este virus tiene un período de incubación que puede \nir desde los 3 hasta los 14 días, por ello, muchas personas pueden pueden \nportar el virus sin saberlo. Además, existen muchas personas asintomáticas, \npor ello, mientras menos estemos en contacto con otras personas y \nmientras menos salgamos de nuestros hogares, menos probabilidades \ntendremos de ser contagiados. En los casos en los que requerimos salir a trabajar en las actividades del reciclaje, lo fundamental es mantener las medidas de protección antes mencionadas: mascarilla obligatoria, lavado \nde manos frecuente, lavado de ropa de trabajo por separado, no comer en \nlos lugares de trabajo, no llevarse las manos al rostro y mantener sistemas de monitoreo epidemiológico y MCP en nuestras asociaciones que nos permitan detectar y aislar casos sospechosos.\nEl distanciamiento físico en los meses siguientes será intermitente y variaría \nentre las ciudades y países, estas medidas son fundamentales para evitar el colapso del sistema de salud y especialmente para evitar que se exceda la capacidad de las unidades de cuidados críticos en los hospitales para atender a los casos severos que ingresan con complicaciones. En ausencia de la vacuna para el COVID-19, el monitoreo epidemiológico, el MCP y el distanciamiento físico pueden mantenerse hasta el año siguiente. 71\nEl derecho a la salud en el oficio del reciclaje6.2 El lavado de manos y el uso de mascarillas\nEl lavado de manos es una medida fundamental para evitar el contagio \ndel coronavirus porque la capa externa del virus se inactiva al estar en \ncontacto con el jabón. El lavado de manos debe ser realizado con frecuencia, \nconsiderando que las personas pueden tocar superficies contaminadas y \nllevarse las manos a la boca, nariz u ojos. La figura 10 nos muestra cómo debemos hacer un correcto lavado de manos.\n \nFIGURA  10. Esquema de lavado de manos (UNICEF 2020)\nPor otro lado, como ya lo mencionamos, el uso de las mascarillas es efectivo \nen dos sentidos: primero, porque bloquea al portador por el cual se transmite \nel virus, en lugar de bloquear directamente los virus, y segundo, porque \nprotege a la persona que la utiliza de gotas que podrían estar circulando en superficies de materiales o en el entorno inmediato. \n72\nEl derecho a la salud en el oficio del reciclajeSabemos que la ruta para la transmisión del coronavirus se da por el \ncontacto cercano a corta distancia (menos de un metro). Usar una mascarilla \nadecuadamente puede bloquear eficazmente las gotitas respiratorias y, por \nlo tanto, evitar que el virus ingrese directamente al cuerpo. Las mascarillas se \ndeben usar y desechar adecuadamente para evitar el riesgo de transmisión \ndel virus. El uso de mascarilla no es suficiente para evitar el contagio, sino \nque es necesario además tener cuidado en el lavado de manos y cubrirse al toser y estornudar (Zhou 2020). \nEl correcto uso de la mascarilla, requiere una serie de pasos: 1. Lavarse las manos antes de colocarse la mascarilla, identificar la parte \nfrontal, posterior, superior e inferior de la mascarilla. \n2. Asegúrese de que la mascarilla cubra su nariz y boca, que se ajuste alrededor de la cara para formar un ambiente cerrado, permitiendo que el aire pase a través de la mascarilla, pero no por los espacios que la rodean. Es importante que la nariz esté cubierta por la mascarilla, no solamente la boca.\n3. Luego, coloque los aros alrededor de cada oreja y ajuste las tiras a la \ncabeza para formar el ambiente cerrado que mencionamos en el punto \nanterior. \n4. Lávese bien las manos antes de quitarse la mascarilla. Empuje el lado frontal de la mascarilla con una mano mientras sostiene los ganchos para la oreja y retírese de cada oreja con la otra mano. \n5. Doble la mascarilla con la parte posterior hacia adentro. Si la parte \nposterior no está contaminada, se permite una reutilización limitada. \nTambién existen mascarillas re-lavables (de triple capa) que son ideales \npara el trabajo de los y las recicladores porque pueden ser lavadas junto \ncon la ropa de trabajo y una vez secadas al sol, utilizarse nuevamente (Zhou 2020).73\nEl derecho a la salud en el oficio del reciclajeSi no tenemos recursos para comprar mascarillas podemos fabricarlas nosotros \nmismos, a continuación, detallamos los materiales y el procedimiento para \nelaborarlas (BBC 2020, Cruz Roja Ecuatoriana 2020): \na. Materiales\n• Un rectángulo de 25 cm x 15 cm de tela de algodón (como el de \nsabanas o camisetas)\n• Un rectángulo de 25 cm x 15 cm de tela impermeable\n• 6 metros de elástico, cortado en tiras de 15 cm.\n• Hilo grueso\n• Aguja\n• Tijeras• Regla• Lápiz\nb. Procedimiento\n• Colocar el pedazo de tela impermeable en la parte que será expuesta \ncon el ambiente\n• Colocar el pedazo de tela de algodón en la parte que tendrá contacto con el rostro\n• Doblar los bordes de 25 cm para hacer un dobladillo de 0.60 cm y coserlo hacia la tela de algodón\n• Doblar los bordes de 15 cm para hacer un dobladillo de 1.30 cm y coserlo hacia la tela de algodón\n• Quemar los extremos del elástico para evitar que se deshilache\n• Pasar el elástico por los dobladillos de 15 cm\n• Hacer un nudo en los extremos del elástico, y pasar el nudo dentro del \ndobladillo\n• Coser en los cuatro vértices del rectángulo, lavar la mascarilla antes de usar y ¡listo!74\nEl derecho a la salud en el oficio del reciclajec. Recomendaciones adicionales\n• Lava tus manos al momento de elaborar la mascarilla\n• Limpia la superficie que vas a ocupar (de preferencia con alcohol o \ndetergente)\n• No utilizar tela gruesa rígida pues es difícil de manipular y dificulta la respiración\n• Usar una mascarilla por día, cambiarla si es necesario durante la jornada \ndependiendo de la humedad. Luego se deben lavar con abundante agua y jabón y dejarlas secar al sol\n• Si la mascarilla se ha deteriorado o roto es necesario desecharla de acuerdo a los protocolos que más abajo mencionaremos para tratar desechos biológicos y se debe fabricar una nueva (las mascarillas en mal estado ya no nos protegen contra el virus)\n6.3 Pruebas para detectar el COVID-19\nLa valoración clínica (de signos4 y síntomas5 ) es fundamental para evaluar si \nuna persona tiene o no la enfermedad. Se puede sospechar que la persona \ntiene el virus si en su historial epidemiológico registra un viaje a algún lugar \nafectado o si tuvo contacto con pacientes diagnosticados por COVID-19 \ndentro de los 14 días posteriores al inicio de sus síntomas. También se \npuede sospechar de pacientes con síntomas como fiebre, escalofríos, tos seca y dificultad respiratoria (Zhou 2020). \nEn el caso de los pacientes que presentan síntomas, para confirmar la \nenfermedad COVID-19, se pueden aplicar dos tipos de pruebas: las pruebas \nrápidas y las pruebas RT-PCR. En la siguiente imagen tenemos el detalle de \nlos dos tipos de pruebas: \n4 Los signos son las manifestaciones objetivas, clínicamente fiables, y observadas en la exploración \nmédica, es decir, en el examen físico del paciente.\n5 Los síntomas son elementos subjetivos, señales percibidas únicamente por el paciente como, por \nejemplo, el dolor, la debilidad y el mareo.75\nEl derecho a la salud en el oficio del reciclajeFIGURA  11. Tipos de pruebas para el diagnóstico del COVID-19 en pacientes \ncon síntomas (Infomiño 2020)\nComo ilustra la figura 11, las pruebas de PCR se realizan en muestras \nrespiratorias (con un hisopo se toma una pequeña muestra de secreción \nnasal) y detectan ARN (material genético) del virus. Por otro lado, las \npruebas rápidas pueden ser de dos tipos: las que se realizan en muestras \nsanguíneas y las que se realizan en muestras de secreción nasal. Las que 76\nEl derecho a la salud en el oficio del reciclajese aplican en muestras de sangre detectan anticuerpos que el organismo \nproduce para protegerse del virus mientras que las pruebas rápidas en \nmuestras respiratorias detectan las proteínas del virus y son menos sensibles. \nIdealmente, en personas que presenten los síntomas, se deben aplicar en \nprimer momento pruebas rápidas, si el resultado es positivo se confirma el diagnóstico, y solo en caso de que resulten negativas, se debe aplicar una prueba PCR.\n7. Afecciones y necesidades diferenciales\n7.1 Género\nRespecto a las mujeres, ONU Mujeres (2020), considera que siguen siendo \nlas más afectadas por el trabajo de cuidados no remunerado, sobre todo en tiempos de crisis. Debido a la saturación de los sistemas sanitarios y al cierre de las escuelas, las tareas de cuidados recaen mayoritariamente en las mujeres, quienes, por lo general, tienen la responsabilidad de atender a familiares enfermos, personas mayores y a niños y niñas. \nEn el caso de las recicladoras, su oficio y los servicios de cuidado se ven \nafectados al pertenecer al grupo de trabajadoras de lo que se conoce como \n“economías informales”. Así, la capacidad de las mujeres recicladoras para \nconseguir sus medios de vida se ve altamente alterada por la pandemia \ndel COVID-19. La experiencia ha demostrado que las cuarentenas reducen \nconsiderablemente las actividades económicas y de subsistencia. La reducción \nde la actividad económica afecta en primera instancia a las trabajadoras informales que pierden su sustento de vida de forma casi inmediata, sin ninguna red de apoyo o posibilidad de sustituir el ingreso diario. \nEn el ámbito de la salud, es importante asegurar el acceso a los servicios y \nla atención de salud sexual y reproductiva en mujeres. De por sí, el acceso a \nestos servicios es limitado más aún en momentos de epidemias o pandemias \nque exacerban la falta de disponibilidad de atención en los mismos. Por \notro lado, la seguridad y soberanía alimentaria de mujeres y niñas puede 77\nEl derecho a la salud en el oficio del reciclajeverse afectada por las dificultades de acceso a alimentos nutritivos y seguros \ndebido a los cierres de servicios de alimentación en escuelas y comunidades, \nescasez de alimentos y por las restricciones de circulación. Esta situación \npuede incrementar a su vez, los mecanismos de afrontamiento negativo a la crisis como la explotación sexual con fines comerciales.\nLas medidas de aislamiento social, afectan de mayor forma a las mujeres \npues deben afrontar una mayor carga laboral no remunerada en el hogar. Se encargan del cuidado de niños, adolescentes y personas de la tercera edad lo que implica un mayor estrés generando a largo plazo trastornos \ncomo la ansiedad y depresión. Además, están más expuestas a sufrir \nviolencia intrafamiliar dentro del hogar al vivir con su agresor y al tener menos acceso a sus redes de apoyo. \nEn Ecuador, antes de la crisis sanitaria, 6 de cada 10 mujeres habían sufrido \nalgún tipo de violencia. Ahora, se espera que estas cifras aumenten frente a \nuna convivencia permanente con los agresores y a las tensiones propias de \nlas medidas de aislamiento social, las carencias económicas, la enfermedad \ny la muerte. Desde nuestras asociaciones y organizaciones debemos tomar \nmedidas de prevención para precautelar la seguridad de las mujeres y niños \nque viven con sus agresores. Es importante estar atentas a situaciones de \nviolencia y no minimizarlas sobre todo porque la violencia puede escalar. Resulta además fundamental mantener redes de apoyo con familiares y \namigos, así como tener contactos de emergencia para comunicarse de \nser necesario. En la tabla 4 se detallan algunas redes de apoyo a las que se puede acudir.\n7.2 Edad Niños, niñas, adolescentes, adultos y personas de la tercera edad tienen \nla misma probabilidad de contraer el COVID-19. Sin embargo, los niños, niñas, adolescentes y adultos jóvenes, sin antecedentes de enfermedades, \ntienen menos probabilidad de desarrollar complicaciones y estados graves \n(un fallecimiento de cada cien mil contagiados). Las personas de tercera 78\nEl derecho a la salud en el oficio del reciclajeedad, son más propensas a desarrollar complicaciones por condiciones \nmédicas asociadas a otras patologías y a un bajo nivel de defensas. Por eso es mejor evitar, tanto como sea posible, el contacto con los adultos mayores y garantizar que ellos y ellas no salgan de su vivienda salvo que sea estrictamente necesario (OMS 2020). \nLa tasa de mortalidad en adultos mayores es de aproximadamente el 10% (10 \nde cada 100 adultos mayores que contraen el virus morirán). Las personas \nmayores de 50 años o aquellas que presentan enfermedades preexistentes \n(como enfermedad coronaria, diabetes, asma y enfermedades pulmonares \ncrónicas) son las que tienen mayor probabilidad de desarrollar estados graves y morir por COVID-19 (Zhou 2020). \n7.3 Personas con discapacidades\nEn el caso de las personas con discapacidades, el hecho de tener una \ndiscapacidad no necesariamente está relacionado a un mayor riesgo de \ncontraer el COVID-19 ni de enfermar gravemente. Sin embargo, las personas \nque previamente tienen afecciones crónicas graves, como enfermedades \npulmonares crónicas, afecciones cardíacas graves o un sistema inmunitario \ndebilitado son más vulnerables a desarrollar estados graves de la enfermedad \no a fallecer. Los adultos con discapacidades son tres veces más propensos \nque los adultos sin discapacidades a tener enfermedades cardíacas, \naccidentes cerebrovasculares, diabetes o cáncer, lo que a su vez determina \nuna condición de mayor vulnerabilidad frente al COVD-19 (CDC 2020).\nAhora bien, las personas con alguna discapacidad pueden sentirse aún más \nvulnerables en esta situación de crisis o pueden requerir cuidados especiales, \nfisioterapia, rehabilitación, controles médicos, etc., condiciones que se ven \nlimitadas por las medidas de aislamiento social. Por ello, es fundamental \nreconocer sus necesidades y diseñar estrategias de apoyo que les den \ntranquilidad y que garanticen su bienestar (UASB 2020). 79\nEl derecho a la salud en el oficio del reciclaje7.4 Población indígena\nPor lo general los y las recicladores sufren múltiples discriminaciones, habitan \nen las parroquias y barrios más empobrecidos, en comunidades campesinas afectadas por la contaminación, otros son habitantes de calle, o migrantes, algunos otros pertenecen a pueblos y nacionalidades indígenas, y son los que \nmás sufren los impactos de las medidas de aislamiento social y también quienes \nmayoritariamente han encarnado en sus cuerpos la enfermedad y la muerte. \nFrente a esta pandemia, las comunidades campesinas, los pueblos y \nnacionalidades indígenas, una vez más, han puesto en evidencia que el Estado \nplurinacional constitucionalmente reconocido en 2008 ha sido incapaz de garantizar unas condiciones mínimas de salud y dignidad a comunidades históricamente excluidas. A esto se suma, la presencia de multinacionales extractivas que ha profundizado los conflictos territoriales agudizando las condiciones de vulnerabilidad de pueblos y comunidades indígenas. Como ejemplo, vale nada más recordar la reciente ruptura del SOTE (Sistema de Oleoductos Transecuatoriano) en el mes de abril de 2020 y los desastrosos \nimpactos (contaminación de agua y territorios) para cientos de comunidades \namazónicas de varias provincias del país que dejó sin agua potable a miles de \nfamilias en un momento en el que contar con este recurso es una necesidad \nesencial para la prevención y promoción de la salud frente al coronavirus. \n8. Impactos psicosociales derivados del aislamiento social\nFrente a situaciones adversas, desde las más simples e individuales, hasta \nlas más complejas y colectivas como epidemias, desastres naturales y \nconflictos bélicos, es normal que debamos realizar importantes reajustes y \ncambios en la vida cotidiana. De igual manera, es normal que se active una \nsensación de incertidumbre y miedo frente a las situaciones presentes y \nfuturas. Si bien, en algunos casos, se pueden agudizar conflictos no resueltos \nanteriormente, estas situaciones también representan una oportunidad para aprender a pensar y actuar de manera diferente y constructiva, tanto en lo individual como en lo colectivo.80\nEl derecho a la salud en el oficio del reciclajeEl miedo es una respuesta natural y adaptativa frente a situaciones \nnuevas, amenazantes, inseguras e inciertas, que nos permite estar alertas \ny adoptar estrategias de cuidado y protección personales y familiares. \nSin embargo, el miedo exagerado, ligado a una sensación de pérdida \nde control o muerte, puede provocar graves estados de ansiedad con \nmanifestaciones corporales, como dificultades para respirar, alteraciones \ndel sueño, sudoraciones, desarrollo de tics, agravamiento de enfermedades \nprevias, ideas o acciones obsesivas y repetitivas, rumia mental, aislamiento \nemocional y deterioro de las relaciones con las personas cercanas. Por \nello, es importante comprender que en este tiempo de aislamiento social \n(cuarentena), también hay que tomar medidas de cuidado para la salud \npsíquica y emocional (UASB 2020). \nAlgunas medidas importantes que podemos considerar son:\n• Reconocer que se trata de una condición temporal  que requiere de \nreajustes en la vida cotidiana en lo laboral, familiar y social. \n• El aislamiento social se debe mirar esencialmente como aislamiento físico, \npor lo que se deben buscar medidas para mantener la comunicación con \nlos más cercanos (vía teléfono, mensajes, etc.), así conservamos las redes \nde apoyo social que hemos creado naturalmente a lo largo de la vida.\n• Identificar los canales oficiales y confiables de información sobre el \nCOVID-19. De este modo, se puede evitar la saturación de noticias sobre la pandemia o la desinformación. De ahí se sugiere revisar las noticias a través de fuentes oficiales en momentos específicos del día y evitar lecturas permanentes, sobre todo en redes sociales. \n• Tener claros los protocolos de prevención y cuidado dentro y fuera del \nhogar. Esto implica redactar de forma participativa los protocolos a \nseguir por todos los miembros de la familia y ponerlos en un lugar visible \npara que todos sepan cómo actuar. De igual manera, es importante poner en un lugar visible los números de emergencia.81\nEl derecho a la salud en el oficio del reciclaje• Construir participativamente con la familia una serie de estrategias para \nla provisión de alimentos y medicinas, ajustándose a las condiciones y \nrestricciones de circulación y sobre todo a las posibilidades económicas. \nEs probable que durante este tiempo debamos reducir el consumo de \nalgunos productos y prescindir de otros. \n• Crear rutinas en el hogar o adaptar las rutinas diarias de la familia para \norganizar las tareas de cuidado de nuestros familiares, en especial de \nniños, niñas y adolescentes, adultos mayores o personas que requieran \natención especial. En lo posible, designar responsabilidades entre los miembros de la familia, reconocer la importancia de cada persona en la familia.\n• Encontrar actividades que promuevan la alegría y el disfrute. Compartir \nmomentos de esparcimiento y diversión con la familia. \n• Mantener comunicación con la familia y los compañeros de la \norganización ayuda a disminuir la sensación de aislamiento. Recuerde \nque el humor es un gran recurso para bajar la ansiedad y afrontar las \nsituaciones difíciles. Si hay adultos mayores, en lo posible enséñeles a \nmanejar las tecnologías digitales para que se mantengan comunicados.\n• Permitir que los miembros de la familia expresen sus sentimientos y \ntemores con amplitud, brindándoles respuestas tranquilizadoras y \nobjetivas. Recuérdeles que hacer lo que piden las autoridades de salud \na toda la población es una importante contribución.\n• Incluir en la rutina diaria el aseo personal y el cambio de ropa para iniciar la jornada de trabajo y tareas escolares (según el caso). \n• Es importante mantener los horarios de sueño, esta es una oportunidad \nen la que podríamos dormir más, pero eso puede generar problemas \npara conciliar el sueño en las noches. Además, es importante no \ndesvelarse para poder estar activos en la mañana.82\nEl derecho a la salud en el oficio del reciclaje• Incluir alguna rutina de ejercicio físico de al menos media hora al día. El \nejercicio físico es una actividad positiva que nos brindará más energía \npara comenzar el día.\n• Compartir con los familiares y amigos que se encuentren solos para \nevitar sentimientos de ansiedad y angustia. Las llamadas y video \nllamadas son una opción muy valiosa en estos momentos. Recordar \nlas veces que lamentamos no tener el tiempo suficiente para estar con \nnuestros seres queridos, y convertir esta situación en una oportunidad \nde acercamiento con ellos y ellas. \n• Evaluar la cantidad de tiempo con aparatos electrónicos (celular, \ntelevisión, etc.) e intentar dosificarlo entre la mañana, tarde y noche. \nProcurar un equilibrio entre las redes sociales, juegos electrónicos, \nprogramas de televisión y las actividades que impliquen movimiento, actividad física, lectura, cuidado de plantas y de animales.\n• Evitar pensamientos catastrofistas a futuro, pues esto puede generar \nangustia. Sabemos que estamos en un momento complejo pero \nque pasará. Intentar hacer una lista de planes positivos y de nuevos \naprendizajes para cuando la emergencia sanitaria termine, intentar \nhacer estos planes con la familia y con la organización o asociación de recicladores.\n8.1 Afecciones psicoemocionales\nLa pandemia COVID-19 ha determinado un cambio significativo en la \nvida de todas las personas a nivel mundial. Las rutinas diarias se han visto \nalteradas por el aislamiento social. Existe incertidumbre por el futuro frente \na los cambios sociales y económicos que cada país está enfrentando. \nComo consecuencia de todo esto, la pandemia puede provocar afecciones \npsicoemocionales. El estrés ocasionado por el temor y la ansiedad ante la posibilidad de contraer el virus, el temor a perder el empleo, la vivienda o 83\nEl derecho a la salud en el oficio del reciclajea no poder garantizar las condiciones económicas mínimas para la familia \npueden provocar manifestaciones emocionales como la ansiedad, tristeza, \nmiedo, y soledad.\nEs necesario, sin embargo, tomar en cuenta que cada persona puede \nreaccionar de manera distinta a situaciones estresantes, algunas personas \npodrán sentir mayor afección en su estado emocional y otras menos. \nAlgunas expresiones de daño emocional frecuentes son: \n• Preocupación por la salud propia y de los seres queridos (familiares y \namigos).\n• Cambio en los patrones de alimentación: comer más o comer menos.\n• Cambios en los patrones de sueño: insomnio, dificultad para conciliar el sueño, dormir más horas de lo habitual.\n• Agravamiento de enfermedades crónicas y de trastornos mentales: \nansiedad, depresión, abuso de sustancias, desarrollo de tics, parálisis, \nretrocesos en el desarrollo del lenguaje, del gateo, de la marcha en niños \ny niñas.\n• Aumento del consumo de alcohol, tabaco o drogas.\n• Irritabilidad, tristeza extrema, pérdida de voluntad para hacer actividades \ncotidianas.\nLas personas que pueden presentar afectaciones más graves frente al \nestrés son los adultos mayores y las personas con enfermedades crónicas \npues temen contagiarse. Los padres de niños y adolescentes también \npresentan altos niveles de estrés en tanto sus actividades cotidianas se han \nvisto alteradas al tener que combinar el trabajo, el cuidado y la crianza con \nlas actividades del hogar y las tareas escolares. Finalmente, las personas 84\nEl derecho a la salud en el oficio del reciclajecon enfermedades mentales y aquellas con alcoholismo o drogadicción \ntambién sufren estrés considerable debido a las limitaciones que implican las medidas de aislamiento social.\nCon respecto a la salud mental, los médicos advierten que la depresión y \notras afecciones se multiplicarán después de la cuarentena. El aislamiento social y físico ha influido en la salud mental de las personas. A eso se suma \nel sentimiento de miedo a la muerte y la pérdida de seres queridos víctimas \ndel coronavirus (González 2020).\nEn el caso de los y las recicladores y sus familias, el sufrimiento psicoemocional \npuede ser mayor cuando no se cuenta con los apoyos sociales y organizativos \npara enfrentar las dificultades en las condiciones económicas; cuando el \nEstado en lugar de darles opciones de apoyo laboral y económico, los \nmargina y establece protocolos violentos para el control rígido de las \nmedidas de aislamiento. \nEs fundamental por ello, que desde las asociaciones de recicladores podamos \nexigir a los gobiernos locales y nacionales la garantía de condiciones \nmateriales mínimas (agua potable, alimentos, vestido, vivienda y medidas de protección) para que nuestros socios y sus familias puedan mantener las medidas de aislamiento social sin que el cumplimiento de las mismas implique pasar hambre.\nLas situaciones de carencia económica, de limitaciones en el ejercicio del \nderecho al empleo, de marginalización y exclusión generan afecciones \npsicosociales que se agravan cuando en el barrio, en la comunidad o en la \nasociación, otros recicladores o sus familias enferman y/o mueren. A esto se \nsuma la imposibilidad de cumplir con los rituales culturalmente establecidos \npara despedirse y acompañar la agonía de los enfermos críticos, para velar \ny enterrar o incinerar a los muertos, para acompañar el luto de las familias que perdieron seres queridos.85\nEl derecho a la salud en el oficio del reciclajeFrente a todo este dolor, es importante mantener la comunicación digital \ncon los familiares cercanos, con amigos y compañeros del gremio, intentar \nmantener rutinas que nos obliguen a permanecer activos, hablar de los \ntemas que nos preocupan, de nuestros sentimientos y temores, escuchar a los niños y niñas, explicarles en lenguaje sencillo y sin exceso de detalles lo que deben esperar de esta situación, conocer lo que está pasando, lo que va a pasar, lo que podría pasar y cómo deben actuar frente a ello les dará tranquilidad y seguridad.\nEl anexo 2 es un formulario que nos ayudará a registrar las principales \ncondiciones de afección psicosocial, es importante que cada familia lleve este registro continuo porque entonces podremos darnos cuenta si algún miembro de nuestra familia o de nuestra asociación está especialmente afectado y requiere ayuda específica. Si ese fuera el caso, es fundamental \nque podamos pedir el apoyo de un especialista. Nunca se deben minimizar \nlas condiciones de afección psicosocial. La tabla 4 refiere las instituciones a las que se puede acudir en estos casos:\nTABLA 4. Redes de apoyo y acompañamiento psicosocial\nNombre de \nla instituciónInformación Lugar Teléfonos Redes sociales\nECU911 Servicio de \nemergenciaTodo el país 911\n Página web: \nhttps://www.ecu911.gob.ec/Facebook: https://www.facebook.com/ECU911/Twitter: @ECU911_\nSurkunaCentro de Apoyo y Protección de los Derechos HumanosServicio legal- Servicio social- Servicio comunitarioTodo el país 0999928032 Página web: http://surkuna.orgFacebook: @Surkuna.ecEmail: s\nurkuna.ec@\ngmail.com 86\nEl derecho a la salud en el oficio del reciclajeCEPAM\nCentro Ecuatoriano para la Promoción y Acción de la Mujer sede GuayaquilAtención Psicológica - Atención Legal - Trabajo SocialGuayaquil, Santa Elena-Guayas0991113526\n 04 2447347Página web: https://\ncepamgye.org/Email: cepam@ce-pamgye.orgFacebook: @cepam.gyecTwitter: @Cepam -\nGuayaquil \nWarmi Pichincha-Prefectura de PichinchaCentro integral de protección de derechosPichincha 098 7427448 Facebook: \n@GobiernoPichincha\nNina Warmi Asesoría legal-Atención psicológica Quito-Pichincha099 821 6687\n Email: ninawarmi.ec@\ngmail.comTwitter: https://twi-tter.com/NinaWar -\nmiECFacebook: @Ni-naWarmiEC\nFundación María Guare\n Asesoría \nlegal- Atención psicológica-Acom -\npañamiento en trabajo social Guayas 04 2364705 Facebook: @Funda-cionMariaGuareEc\nEmail: fmariaguare@\ngmail.com\nFundación Casa de Refugio MatildeCasa refugio para mujeres afectadas por violencia intrafamiliar y de géneroQuito-Pichincha0996696723 Página web: http://www.funda-cionmatilde.org Facebook: @refugiomatildeEmail: casamatilde.comuni-cacion@gmail.com\nCDH Comité Permanente Defensa Derechos HumanosAnálisis, promoción y defensa de los Derechos HumanosGuaya -\nquil-Guayas042293931042293273Email: cdh@cdh.org.ec87\nEl derecho a la salud en el oficio del reciclajeFundación \n“Mujeres en acción por el cambio”Atención a mujeres en situación de violenciaBahía de Caráquez-Manabí09909827950993867606095881267509815629710988357358Email: mujeresenac -\ncion2005@gmail.comFacebook: Mujeres en acción por el cambio\nCentro de atención externa “La Puerta Violeta” Federación de mujeresde SucumbíosAtención a mujeres en situación de violenciaLago Agrio-Sucumbíos 0992071726\nCasa de acogida “Casa amiga” Federación de mujeres de Sucum-bíosAtención a mujeres en situación de violenciaLago Agrio-Sucumbíos0986005724\n0985096958\nFundación \nNuevos Hori -\nzontesAtención integral espe-cializada en situación de violenciaPortoviejo, Chone-ManabíSanto Domingo-Santo Domingo de los TsáchilasPTV: 096 0995128099 2288246096 8826674CHO: 098 5746470099 3520358STD: 099 6531110098 5752899\nFuente: (El Comercio 2020; Centro de Psicología Aplicada 2020; CEPAM 2020; UPS 2020; Nina Warmi 2020)88\nEl derecho a la salud en el oficio del reciclaje8.2 Violencia intrafamiliar\nEn contexto de emergencia aumentan los casos de violencia contra \nlas mujeres y contra los niños y las niñas. El incremento de la violencia \ndoméstica se da debido al aumento de las tensiones en el hogar originadas \npor las crecientes limitaciones económicas, por la sobrecarga de trabajo \ndoméstico, escolar y por las propias condiciones de temor a la enfermedad \ny la muerte. Estas condiciones de violencia intrafamiliar, a su vez, pueden \naumentar el aislamiento de las mujeres. \nLas personas sobrevivientes de violencia pueden enfrentar obstáculos \nadicionales para huir de situaciones violentas o para acceder a órdenes de protección y/o servicios esenciales que pueden salvar vidas, debido a factores como las restricciones de la circulación, la cuarentena o el mismo \nhecho de estar encerradas con su agresor (pareja, padres u otros familiares). \nEl impacto económico de la pandemia puede generar barreras adicionales \npara dejar una pareja violenta, así como mayor riesgo de explotación, abuso \ny violencia sexual a niños, niñas y adolescentes (ONU Mujeres 2020).\nEn el caso de muchas de las familias recicladoras, la falta de recursos, la \nviolencia social, el uso de alcohol y otras sustancias, las malas condiciones de las viviendas, su limitado tamaño, la carencia de servicios básicos, la obligación de compartir la cama ante la ausencia de espacio, etc., pueden exponer a los niños, niñas, adolescentes y a las mujeres a situaciones de abuso y violencia. Es por ello fundamental que tanto las familias como las asociaciones y los gremios mantengan lazos afectivos que permitan a quienes sufran violencia, hablar y denunciar. Así mismo es fundamental que nuestras organizaciones y asociaciones crean en la palabra de quien denuncia y que conozcan instituciones o redes de apoyo externas.\nMuchas mujeres deciden no denunciar a sus agresores por la dependencia \neconómica y emocional que tienen con esa persona. Para niños, niñas y \nadolescentes la posibilidad de denunciar es incluso más limitada. Sin embargo, \nexiste una red grande de apoyo para mujeres, niños y adolescentes que necesiten soporte legal, psicológico y médico que se señala en la tabla 5. 89\nEl derecho a la salud en el oficio del reciclajeTABLA  5. Redes de apoyo en caso de violencia intrafamiliar\nNombre de la \ninstituciónInformación Lugar Teléfonos Redes sociales\nECU911 Servicio de emergenciaTodo el país911\n Página web: https://\nwww.ecu911.gob.ec/Facebook: https://\nwww.facebook.com/\nECU911/Twitter: @ECU911_\nSurkuna\nCentro de \nApoyo y Pro-tección de los \nDerechos Hu -\nmanosServicio legal- \nServicio social- \nServicio comu -\nnitarioTodo el país 0999928032 Página web: http://surkuna.org\nFacebook: @Surku-na.ec\nEmail: surkuna.ec@\ngmail.com\nCEPAM\nCentro \nEcuatoriano para la Promo-\nción y Acción \nde la Mujer sede GuayaquilAtención \nPsicológica - \nAtención Legal - Trabajo SocialGuayaquil, \nSanta \nElena-Guayas0991113526\n 04 2447347Página web: https://cepamgye.org/\nEmail: cepam@ce-pamgye.org\nFacebook: @cepam.\ngyecTwitter: @Cepam -\nGuayaquil\nWarmi Pichincha-\nPrefectura de \nPichinchaCentro integral de protección \nde derechosPichincha 098 7427448 Facebook: @Gobier -\nnoPichincha\nNina Warmi Asesoría \nlegal-Atención \npsicológica Quito-\nPichincha099 821 \n6687\n Email: ninawarmi.\nec@gmail.comTwitter: https://twi-\ntter.com/NinaWar -\nmiEC\nFacebook: @Ni-\nnaWarmiEC\nFundación \nMaría Guare\n Asesoría le -\ngal- Atención \npsicológi -\nca-Acom -\npañamiento en \ntrabajo social Guayas 04 2364705 Facebook: @Fun\nda-\ncionMariaGuareEc\nEmail: fmariagua -\nre@gmail.com90\nEl derecho a la salud en el oficio del reciclajeFundación \nCasa de \nRefugio \nMatildeCasa refugio para mujeres \nafectadas por \nviolencia intrafamiliar \ny de géneroQuito-\nPichincha0996696723 Página web: www.\nfundacionmatilde.org \nFacebook: @refu -\ngiomatilde\nEmail: casamatilde.comunicacion@gmail.com\nCDH \nComité Perma -\nnente Defensa \nDerechos Hu -\nmanosAnálisis, pro-\nmoción y \ndefensa de los Derechos Hu -\nmanosGuayaquil-\nGuayas042293931\n042293273Email: cdh@cdh.\norg.ec\nFundación “Mujeres en \nacción por el cambio”Atención a \nmujeres en \nsituación de violenciaBahía de \nCaráquez-\nManabí0990982795\n0993867606\n09588126750981562971\n0988357358Email: \nmujeresenac -\ncion2005@gmail.com\nFacebook: \nMujeres en acción \npor el cambio\nCentro de atención \nexterna “La Puerta Violeta” \nFederación \nde mujeres de SucumbíosAtención a \nmujeres en \nsituación de violenciaLago \nAgrio-\nSucumbíos 0992071726\nCasa de acogi-\nda “Casa amiga” \nFederación de mujeres de \nSucumbíosAtención a mujeres en \nsituación de violenciaLago \nAgrio-\nSucumbíos0986005724\n0985096958\nFundación \nNuevos Hori -\nzontesAtención inte -\ngral especializa -\nda en situación de violenciaPortoviejo, Chone-\nManabí\nSanto Domingo-\nSanto Do -\nmingo de \nlos Tsáchi-\nlasPTV:\n 096 0995128\n099 2288246\n096 8826674\nCHO: \n098 5746470099 3520358\nSTD: \n099 6531110098 5752899\nFuente: (CEPAM Guayaquil 2020; Surkuna 2020; Nina Warmi 2020; Fundación María Guare 2020; \nFundación Casa de Refugio Matilde 2020; Federación de mujeres de Sucumbíos 2020; Fundación \nMujeres en acción por el cambio 2020) Elaboración: los autores91\nEl derecho a la salud en el oficio del reciclajeCapítulo cuatro:  \nExposición y vulnerabilidad \nen el oficio del reciclaje\nMaría Fernanda Solíz Torres\nJuan Sebastián Durango Cordero José Luis Solano Peláez93\nEl derecho a la salud en el oficio del reciclaje1. La crisis de la basura en el Ecuador\nEcuador enfrenta desde hace varias décadas, una profunda crisis en la Gestión \nIntegral de Residuos Sólidos (GIRS) por lo que desde el año 2011, el movimiento \necologista demanda al gobierno central una declaratoria de emergencia sanitaria, \ncon el fin de que esta problemática social sea incluida en la agenda política \ndesde una visión de ecología política. A nivel nacional se generan semanalmente \n237.37 toneladas de residuos sólidos, de las cuales únicamente el 45% se dispone \nen condiciones adecuadas; el porcentaje restante se distribuye entre vertederos \na cielo abierto, botaderos controlados, ríos e incineradores (INEC 2018). \nDe la totalidad de residuos generados, el 57% es orgánico y el porcentaje \nrestante inorgánico. De esta fracción, el 25% corresponde a residuos plásticos. \nDel total de los residuos generados se entierran el 92% y únicamente \nse recupera entre un 6 y 8%. El 85% de los residuos recuperados son \nrecolectados por recicladores de base que recogen no solamente plástico \nsino también cartón, papel, vidrio y chatarra a pie de vereda, en estaciones \nde transferencia y especialmente en vertederos a cielo abierto (Solíz 2015). \nEl 45,5% de municipios reporta la presencia de recicladores informales. Del \ntotal de recicladores en el país se estima que el 70% son mujeres (La Hora \n2020) y que usualmente recogen la basura generada en pie de vereda o en \nlos botaderos a cielo abierto. Los y las recicladores trabajando en basurales \na cielo abierto son el grupo más expuesto y vulnerable ante las amenazas anteriormente mencionadas.\nLa Red Nacional de Recicladores del Ecuador (RENAREC) es una organización \nformada en el 2008, se trata de una red de 50 asociaciones que agrupa a 1500 familias de todo el país. Entre los objetivos de la RENAREC destacan: \nfavorecer los proceso de asociación de los y las recicladores, buscar el \nreconocimiento, valorización y pago justo por el oficio, impulsar políticas \npara el desarrollo inclusivo de la gestión de residuos sólidos a nivel nacional, \nprovincial y cantonal, acceder a seguridad social, contar con centros de acopio y equipamiento, generar emprendimientos productivos propios y 94\nEl derecho a la salud en el oficio del reciclajeaumentar la conciencia en la sociedad de la importancia de seleccionar \nlos residuos sólidos y el reciclaje en general (RENAREC 2020).\nA su vez, la RENAREC es parte de la Red Latinoamericana y del Caribe \nde Recicladores (Red LACRE), que es una organización representativa e \nintegradora de los movimientos nacionales de recicladores de base del \ncontinente, compuesta por delegados de 17 países. Sus demandas centrales \nson: el reconocimiento  del oficio, el legítimo derecho  a la permanencia \nen éste y su remuneración , en el marco de leyes, políticas y prácticas, que \nfavorezcan la dignidad e inclusión del Gremio Reciclador en Latinoamérica \ny el Caribe (Red LACRE 2020).\n2. Recicladores y recicladoras en Ecuador: Cielo abierto y \npie de vereda\nEn Ecuador más de 20.000 personas son recicladores, según datos compilados \npor la RENAREC. De esa cantidad, solo el 8% está asociado y sus ingresos \nmensuales promedio son de USD 218 cuando están asociados. USD 188 perciben los que no pertenecen a ningún gremio. La edad promedio de \nquienes recogen plásticos y materiales de ese tipo es de 45 años ( El Comercio \n2018), lo que los convierte en un grupo especialmente vulnerable.\nLos recicladores y recicladoras en Ecuador ejercen su oficio especialmente en \ndos modalidades: pie de vereda (casa a casa) y en basurales a cielo abierto. \nLos basurales a cielo abierto, constituyen territorios comunitarios en los que \nlaboran y muchas veces incluso viven miles de familias recicladoras. Los recicladores y recicladoras que trabajan a cielo abierto recupera entre una y dos toneladas de materiales mensualmente. Esto se traduce en residuos evitados de ser enterrados, que pueden ser reintroducidos a la economía, además alarga la vida útil de los sistemas de disposición final y, reduce la contaminación del agua, de los suelos y del aire. \nPor otro lado, los y las recicladores que trabajan a pie de vereda generalmente \npertenecen a ciudades que han cerrado sus basurales a cielo abierto y han \ninstaurado rellenos sanitarios o celdas de seguridad a los que su ingreso no 95\nEl derecho a la salud en el oficio del reciclajeestá permitido. Quienes han adoptado esta modalidad de reciclaje suelen \ntener algún tipo de apoyo de los organismos seccionales, mejores condiciones \nlaborales y de salud. Están menos expuestos a las nocividades ambientales \npropias de la disposición masiva de residuos, aunque la ausencia de políticas \nde separación en fuente los enfrenta a contaminación química y biológica. \nLamentablemente, en nuestro país, las condiciones en las que se ejerce el \noficio del reciclaje son tremendamente precarias, los y las recicladores no solo que trabajan con muy poco o nulo apoyo estatal, sino que, en el caso de los recicladores de basurales a cielo abierto, deben trabajar por sobre el Estado que criminaliza y restringe su presencia. La vulnerabilidad de los y las \nrecicladores a accidentes laborales, así como a enfermedades infecciosas o por \ncontaminantes, es, sin lugar a dudas, mayor que en otros sectores en general. \nComo ya lo mencionamos, quienes más expuestos se encuentran, son \nlos y las recicladores que trabajan en basurales a cielo abierto6. Respiran \npermanentemente gases tóxicos emanados del proceso de descomposición \npropio de los residuos y de las quemas esporádicas espontáneas o provocadas. \nAsimismo, las enfermedades del sistema digestivo son frecuentes, la ingesta \nde alimentos contaminados, la falta de acceso a agua potable y la ausencia \nde políticas nacionales y locales de separación en fuente son las principales \nresponsables. Por otro lado, los problemas dérmicos por el contacto de la piel con elementos tóxicos irritantes, la pérdida gradual de la capacidad \nauditiva debido a la presencia de ruido por el trabajo continuo de maquinaria \npesada, son otras de las patologías frecuentes. Finalmente, la ausencia \nde condiciones materiales mínimas que favorezcan el acopio y traslado \nde materiales deviene en problemas músculo esqueléticos por manejo \nde objetos pesados o corto punzantes (peligros mecánicos), posiciones forzadas, transporte de cargas y movimientos repetitivos. \n6 Existen esfuerzos por mejorar las condiciones de los basurales, por ejemplo, en 2010 se instauró el \nPrograma Nacional de la Gestión de Residuos Sólidos-MAE, que hasta el momento ha beneficiado \na 15 GADs con la entrega de geomembrana y ha financiado el estudio de Gestión Integral de \nResiduos Sólidos de 47 GADs de los cuales 24 han finalizado y los restantes 23 están en proceso \n(MAE 2020). Estos esfuerzos, sin embargo, han sido insuficientes y se han centrado únicamente en la mejora de las condiciones técnicas para un adecuado enterramiento.96\nEl derecho a la salud en el oficio del reciclajeEste cuadro epidemiológico se ve aún más afectado debido a la actual crisis \nde salud ocasionada por el COVID-19. La presencia activa de coronavirus \ntipo 2 en los desechos domésticos que son recuperados por los y las \nrecicladores, los convierte en uno de los grupos sociales con mayores \nniveles de exposición. A continuación, la figura 12 ilustra los impactos de \nla inadecuada gestión de residuos en la contaminación de los territorios y la salud de las personas. \nFIGURA  12. Vías de exposición múltiple de contaminantes de desechos \nal ser humano\na) desechos sólidos, en este caso electrónicos, b) selección y separación, c) \nreciclaje, d) depósito en basural; e-f) flujo de lixiviados a aire, suelos y aguas; \ng) flujo de metales y otros contaminantes; h) movimiento de contaminantes; \ni) interacción de raíces, microorganismos y contaminantes; d) absorción de \ncontaminantes por las plantas; j-k) transmisión de metales y otros químicos \na la planta; l) uso de plantas como alimentos; m) contaminante entran al cuerpo humano; n) posibles problemas de salud; o) transmisión directa de contaminantes al cuerpo humano (Adaptado de Awasthi et al. 2016)97\nEl derecho a la salud en el oficio del reciclaje3. La triple exposición: Ambiental, laboral y doméstica \nLos y las recicladores enfrentan al menos tres niveles de exposición nociva \n(Solíz 2016):\n• Ambiental:  Se da especialmente en el caso de los y las recicladores que \ntrabajan y viven dentro o muy cerca del basural a cielo abierto y reciben \nla exposición ambiental de forma permanente y cotidiana. El territorio o \necosistema contaminado es al mismo tiempo el espacio laboral y doméstico. \nSi el aire, el agua y el suelo están contaminados, la salud de las plantas, \nlos animales y los seres humanos se verá afectada. La quema espontánea \no intencionada de basura, genera hidrocarburos policíclicos aromáticos \nvolátiles, derivados de petróleo, como son el benceno, tolueno y xileno, y también material particulado (contiene entre 30% a 60% de carbón \nnegro) todos estos potencialmente cancerígenos. La contaminación del \nsuelo y de las aguas superficiales y subterráneas genera enfermedades digestivas, de la piel, afecta además a los animales y a los cultivos.\n• Laboral: Este nivel está determinado por la precarización del oficio del \nreciclaje, lo que deviene en exposiciones físicas, químicas y biológicas, \nmarginación, exclusión y carencia de condiciones materiales y normativas \npara la dignificación del oficio. Las demandas del gremio reciclador resumen \nlos ejes centrales de disputa a nivel laboral: 1. derecho al territorio (a la \nciudad y al vertedero), 2. derecho a los medios de producción (medidas de \nprotección laboral, medios para el transporte de residuos, centros de acopio \ny bodegas, maquinaria para la clasificación, compactación y trituración, etc.) 3. derecho al acceso cierto y seguro a la basura como bien común y finalmente 4. derecho a la remuneración por el servicio prestado.\n• Doméstica: Recicladores y recicladoras viven en condiciones de \nhacinamiento, no tienen acceso a agua potable, saneamiento ni \nrecolección de residuos (doble paradoja). Frente a la ausencia de \nespacios para almacenar los materiales, suelen convertir sus propias \ncasas en centros de acopio y clasificación. Muchos envases y productos \ntóxicos se guardan dentro o alrededor de las viviendas, así también 98\nEl derecho a la salud en el oficio del reciclajeotros materiales que se convierten en criaderos de vectores. También \nes muy frecuente que, en las casas, se realice la práctica de quema de \nalambre para recuperación de cobre. Los programas de atención primaria \nen salud, impulsados por los distintos gobiernos, se han centrado en \n“educar a la población” para prevenir este nivel de exposición, sin llegar \na lo esencialmente importante que es el hecho de generar hábitos de clasificación. Evidentemente, estos programas han fracasado en tanto el problema trasciende del conocimiento de prácticas adecuadas a la \nposibilidad de aplicarlas, posibilidad que está directamente condicionada \npor las inequidades sociales estructurales. \nDentro de estos criterios de exposición debemos considerar además que \nexisten elementos tangibles e intangibles de exposición. En el escenario laboral, \nla exposición a nocividades químicas y físicas es evidente, pero también existe \nuna serie de violencias laborales, de explotación y encadenamiento. En el escenario doméstico también es evidente la exposición ambiental y social \nnociva: vivir en geografías marginadas, exponerse en el escenario más íntimo \n(doméstico-privado) a la presencia permanente de químicos, ruido, etc. Sin \nembargo, también existe una exposición psicosocial como consecuencia \ndirecta del conflicto socioambiental, y se expresa en la naturalización de \nlas violencias múltiples: estatal, social, laboral, intrafamiliar, escolar, de pares. \nFinalmente, es importante enfatizar en que la exposición es diferencial por \nclase social, género, etnia, discapacidades y ciclo vital. Como ya lo vimos antes, no es lo mismo que quien este expuesto sea hombre o mujer, por las implicaciones de la marginación de las mujeres en la construcción de la equidad de género. Y obviamente, los impactos son distintos en cada \netapa vital; no podemos generalizar los daños en un niño, niña, adolescente, \nanciano o adulto, debido a la variación en su capacidad para absorber \no eliminar los tóxicos, o por el impacto psicológico en su crecimiento. \nTambién, por las diferencias culturales, hay que tener en cuenta si se trata de población afro, indígena o mestiza. Estos criterios deben considerarse como ejes transversales de análisis.99\nEl derecho a la salud en el oficio del reciclaje4. El monitoreo comunitario participativo (MCP)\nFrente a estas condiciones de múltiple exposición, los y las recicladores, \nespecialmente quienes se encuentran organizados y/o asociados pueden encontrar en el MCP una herramienta importante para la promoción y \nprevención de la salud de las y los recicladores y sus familias. El MCP permite \nla comprensión de las determinaciones estructurales que se expresan en las condiciones de salud, posibilita además el diagnóstico temprano de los problemas de salud a través del análisis de los procesos de exposición y vulnerabilidad y la toma de decisiones. \nLa tabla 6 propone las etapas del MCP , cuya estructura se detalla a \nprofundidad en los anexos 3 y 4. En estos anexos se identifican algunas \nvariables que se deben monitorear en cada nivel de exposición: ambiental, \nlaboral y doméstico. Estas matrices nos permiten comprender la magnitud \nde la afectación de acuerdo al siguiente sistema de calificación del nivel de \nimpacto de cada variable: 0 (no existe/nulo o no aplica), 1 (leve, mínimo, bajo), 2 (moderado, medio), 3 (intenso, alto). \nPara trabajar en el MCP es importante conocer el siguiente proceso:\nTABLA 6. Proceso del MCP\nEtapas \n• Definición de las variables a considerar en el MCP en \ncada nivel de exposición: ambiental, laboral y doméstica \n(ver anexos 3 y 4).\n• Diseñar formularios (ver anexos 1 y 2), para ello se puede \npedir apoyo a GADs, ONG´s, personas de confianza, \ninstituciones académicas.\n• El monitoreo puede utilizar el autoregistro o autoreporte de \nlos formularios, con ello no es necesario que los promotores \nde salud o los dirigentes de nuestras asociaciones deban \nir preguntando familia por familia (y evitamos posibles \ncontagios). Los formularios de los anexos 1 y 2, por Recicladores de basural a cielo abierto\nPreparación de material\nRecolección datos100\nEl derecho a la salud en el oficio del reciclaje ejemplo, están diseñados para que cada familia registre \nsu información cada mes y luego esta sea entregada a los dirigentes para la sistematización y análisis.\n• El detalle de las variables que sugerimos utilizar en el MCP \npara identificar procesos protectores y destructivos de la salud en los tres niveles (ambiental, laboral y familiar) \njunto con sus calificaciones se encuentran en los anexos \n3 y 4. \n• Aritmética simple: Se deben sumar los procesos protectores \n(prevención y promoción de la salud) y por otro lado se \ndeben sumar los procesos destructivos en los tres niveles \nde exposición. La resta de: la suma total de procesos \nprotectores menos la de procesos destructivos, nos dará \nel índice de vulnerabilidad auto percibida.\n• También se pueden realizar análisis de cómo se encuentra \nla situación de salud por familia y en los individuos \nque muestran condiciones particulares de afectación \nespecífica.\n• Es sumamente importante que todos estos resultados \nse grafiquen en mapas comunitarios, los mapas nos \nayudarán a entender mejor la relación entre procesos protectores y procesos destructivos de la salud a nivel ambiental, laboral y familiar.\n• Los promotores de salud y/o los dirigentes de las \nasociaciones deben analizar y verificar que los formularios \nse estén llenando adecuadamente, que la información \nsea coherente y veraz. En caso de que alguna familia \ntenga errores en el registro, es importante explicarle el \nfuncionamiento del formulario y recordarle la importancia \ndel registro para el sistema de MCP.\n• Dadas las medidas de aislamiento social, no será posible \norganizar espacios de encuentro para comunicar los \nresultados del proceso de MCP , por ello es importante pensar en sistemas alternativos de comunicación que nos permitan entregar periódicamente la información Análisis datos\nVerificación (calidad)\nPresentación de \nresultados (producto)101\nEl derecho a la salud en el oficio del reciclajeresultante del monitoreo, las reflexiones, las acciones que \nse toman en el marco del análisis de los datos recogidos. \nNecesitamos además implementar sistemas para la \nretroalimentación y el pleno ejercicio participativo, que \nes el corazón de esta propuesta.\n• Como ya miramos antes, el monitoreo debe orientar la toma de decisiones para la transformación estructural \nde las condiciones ambientales, laborales y familiares \nque están determinado las condiciones de pérdida de \nsalud, así como para fortalecer los procesos protectores \nidentificados en los tres niveles.\n• El monitoreo también nos permite tener líneas bases \nen caso de que lleguen nuevos brotes de la misma \nenfermedad o de otras enfermedades y sobre todo, nos permite analizar cambios para evaluar si los planes de acción comunitaria han determinado el mejoramiento o empeoramiento de la situación de salud.\n5. El monitoreo comunitario participativo de los casos sospechosos \ny confirmados de COVID-19\nAhora bien, más allá de las condiciones generales de monitoreo que se han expuesto en el acápite anterior, ante la pandemia del COVID-19 es \nfundamental considerar un esquema específico de diagnóstico, monitoreo, \nacompañamiento y plan de acción comunitaria. La tabla 7 resume la \npropuesta.Fuente y elaboración los autores102\nEl derecho a la salud en el oficio del reciclajeTABLA 7. Esquema del MCP para recicladores trabajando en basurales a \ncielo abierto y a pie de vereda\nDiagnóstico\n1. Capacitar a varios miembros de la comunidad o asociación \ncomo promotores de salud, no es conveniente que solo \nél o la dirigente conozca el tema, se debe conformar una \ncomisión comunitaria de salud.\n2. Desarrollar una línea base en la que registremos las \ncaracterísticas generales de todos los y las recicladores \npertenecientes a nuestra o nuestras asociaciones y sus \nfamiliares: edad, género, etnia, enfermedades preexistentes, \nestado de vivienda, acceso a servicios básicos, condiciones \nde vulnerabilidad específica.\n3. Establecer un protocolo de reporte de casos sospechosos: \ncaso sospechoso-promotor de salud- dirigente de la \nasociación- dirigentes comunitarios-Sistema Nacional \nde Salud.\n4. Si se identifica un brote de COVID-19 en un socio o \nfamiliar es necesario estudiar la magnitud y la distribución \ndel problema: el número de personas con quienes tuvo \ncontacto, la fecha de inicio de síntomas, gravedad de los \nsíntomas que presenta.\n5. Identificar desde dónde pudo venir el contagio de los casos \nregistrados y las condiciones en las que se encuentran los recicladores infectados y sus familias.\nMonitoreo y acompañamiento de recicladores y familias \ncon casos sospechosos:\n1. Registro riguroso de cada uno de los casos reportados y \ncomunicación de los mismos a la autoridad competente \ndel Sistema Nacional de Salud.\n2. Aislamiento de los casos sospechosos y de quienes \nestuvieron en contacto con ellos o ellas (cerco \nepidemiológico). Organizar la comunidad en el caso de que no existe espacio suficiente para la disposición de albergues o casas de vecinos para los contagiados. Entrada\nProceso103\nEl derecho a la salud en el oficio del reciclaje3. Registro diario (por un mínimo de 15 días) de la evolución \nde los signos y síntomas en los casos sospechosos y sus \nfamiliares. Hidratarse. No auto medicarse, recordemos que aún no existe vacuna ni fármacos antivirales para \ncombatir el COVID-19. El anexo 1 nos sirve para registrar \nlos síntomas físicos y el anexo 2 para las afecciones \npsicosociales.\n4. Establecimiento de protocolos de alerta para la derivación \nhospitalaria en el caso de presentarse complicaciones y agravamientos de las condiciones de salud.\n5. Organización de sistemas de soporte colectivo para \nproveer de agua, alimentos, mascarillas, jabón, alcohol, \nmedios de comunicación (saldo en el celular) a los casos \nsospechosos y sus familiares. Mantener la distancia de al \nmenos 2 metros del contagiado.\nPlan de acción comunitaria\n1. Construcción de mapas con el registro del diagnóstico \ny monitoreo de casos (sospechosos, posibles, y \ncomprobados): el mapa orientará el plan de acción \ncomunitaria.\n2. Generar un plan de trabajo y acción comunitario para \nla emergencia.\n3. Disponer de un medio de transporte comunitario para emergencias.\n4. Gestión con los GADs para el mejoramiento de servicios \nbásicos y su funcionamiento ininterrumpido.\n5. Organizar a las comunidades en Brigadas de Acción \nComunal, Consejos Comunitarios y Resguardos Indígenas.\n6. Mantener informada a la comunidad.Producto\nFuente y elaboración los autores104\nEl derecho a la salud en el oficio del reciclaje6. Protocolos de bioseguridad laboral y doméstica\nEste protocolo de bioseguridad está destinado a que los y las recicladores \npuedan implementar condiciones de seguridad laboral durante y después \nde la pandemia COVID-19. Está organizado en tres categorías: medidas \npara los y las recicladores trabajando en basurales, medidas para los y las recicladores trabajando a pie de vereda y medidas la salud familiar.\nPara que estos protocolos tengan acción efectiva, el trabajo debe ser conjunto. \nLos municipios o sus empresas públicas, en calidad de prestadoras del servicio \nde aseo, deben garantizar que las y los recicladores de base desarrollen sus \nactividades con normalidad, mediante la dotación de carnets de identificación \ny de equipos de protección individual, además de propiciar los escenarios \npertinentes para que el trabajo de recuperación no se vea entorpecido. Así \ntambién se debe considerar la urgencia de implementar políticas de separación \nen fuente como una práctica diaria que permita la recuperación de materiales con \nmayor facilidad. Finalmente se debe exigir el etiquetado de los residuos sólidos \nde personas con COVID-19 y de sus cuidadores (Gobierno de Colombia 2020) \n6.1 Protocolo de seguridad laboral para recicladores trabajando en \nbasurales a cielo abierto\n1. Hidratarse antes y después de la jornada laboral, nunca durante. \n2. Llevar un kit mínimo de seguridad: que contenga agua limpia (al \nmenos1litro), alcohol o jabón en barra para lavarse las manos. \n3. Organizar un espacio con cubierta para colocar las pertenencias y otros \nutensilios.\n4. Colocarse la ropa de trabajo antes de ingresar al basural y dejar sus prendas lo más alejadas posible y cubiertas.\n5. Mantener la credencial en un lugar visible (en el caso de tenerla). Si es posible bordar o escribir el nombre y tipo de sangre en la ropa de trabajo.\n6. Guardar distancia de mínimo un metro con otras y otros recicladores.105\nEl derecho a la salud en el oficio del reciclaje 7. Recuperar el material y clasificarlo en sacos separados este orden (ver \nfigura 14):\na. De baja actividad del virus: Materiales en los que la permanencia \nactiva del virus es de un tiempo menor a 24 horas. \nb. De mediana actividad del virus: Materiales en los que la permanencia \nactiva del virus es de un tiempo de entre 24 y 48 horas. \nc.  De largo actividad del virus: Materiales en los que la permanencia activa del virus es de un tiempo mayor a 72 horas.\n 8. Los materiales deben ser etiquetados con la fecha de recuperación y desde entonces se deben poner en cuarentena, es decir almacenarse en lugares abiertos y aireados por el tiempo que corresponda según el material (ver figura 8).\n 9. Utilizar gorra siempre. \n10. No ingerir alimentos mientras se está en el basural. Esta actividad se la \ndebe desarrollar durante los espacios de descanso y después de hacerse \nlavado bien las manos.\n11. No abrir fundas que estén con algún tipo de distintivo que haga alusión \nal COVID-19.\n12. Evitar tocarse el rostro y utilizar el teléfono durante las labores.\n13. No sacarse los guantes o mascarillas durante el desarrollo del trabajo y menos colocárselo en la frente, barbilla o garganta y sobre todo NO \nmorder los guantes para sacárselos. Para sacárselos guantes sacarse \ncon la mano izquierda el guante derecho estirando desde la palma de la mano, luego con la mano derecha introducir el dedo índice dentro del guante de la mano izquierda para evitar tocar las superficies de los guantes. Ponerse alcohol en las manos después de hacerlo.\n14. Cada dos horas de trabajo tomar un descanso, en donde se puede hidratar, caminar un poco y/o sentarse por un lapso de 10 minutos y luego continuar.\n15. Registrar el horario de salida y la cantidad de material recuperado.106\nEl derecho a la salud en el oficio del reciclaje16. Una vez terminada la jornada quitarse el uniforme fuera del basural y \nguardar de forma que no tenga contacto con el resto de ropa. Guantes, \nzapatos y mascarilla se deben guardar por separado y sobre todo se \ndeben lavar por separado y secar al sol. \nLas figuras 13 y 14 explican cómo se debe realizar este procedimiento:\nFIGURA  13. Pasos para realizar la cuarentena de material (Fuente: El estudio)\n \nFIGURA  14. División del material de reciclaje para la cuarentena del material \n(Fuente: El estudio) 107\nEl derecho a la salud en el oficio del reciclaje6.2 Protocolo de seguridad laboral para recicladores trabajando a \npie de vereda\n 1. Contar con agua para hidratarse y lavarse las manos.\n 2. Colocarse la ropa de trabajo antes de llegar a la ruta de trabajo o apenas \nsale de su casa. \n 3. Guardar una distancia de mínimo de un metro respecto de otras y \notros recicladores y de la población en general.\n 4. Mantener la credencial en un lugar visible (en el caso de tenerla). Si es \nposible bordar o escribir el nombre y tipo de sangre en la ropa de trabajo.\n 5. No abrir fundas que estén con algún tipo de distintivo que haga alusión \nal COVID-19.\n 6. Utilizar gorra durante toda la jornada.\n 7. No ingerir alimentos mientras se esté desarrollando la recuperación de \nmateriales. Esta actividad se la debe desarrollar durante los espacios de descanso y después de haberse lavado bien las manos.\n 8. Cada dos horas de trabajo tomar un descanso, en donde se puede hidratar, caminar un poco y/o sentarse por un lapso de 10 minutos y luego continuar.\n 9. No sacarse los guantes o mascarillas durante el desarrollo del trabajo y menos colocárselo en la frente, barbilla o garganta y sobre todo NO morder los guantes para sacárselos.\n10. Registrar el horario trabajado, la ruta establecida y la cantidad de \nmaterial recuperado.\n11. Una vez terminada la jornada quitarse el uniforme fuera de la zona de \ntrabajo y guardar de forma que no tenga contacto con el resto de ropa, \nlavar siempre la ropa de trabajo por separado y secar al sol. Guantes, zapatos y mascarilla se deben guardar por separado.\n12. La cuarentena de los materiales recuperados se debe realizar de la \nmisma forma que se explica en el punto 7 y 8 de la sección anterior.108\nEl derecho a la salud en el oficio del reciclaje6.3 Protocolo para ingresar a casa\n1. No tocar nada ni ingresar a la casa antes de desvestirse, lavarse y en lo \nposible ducharse.\n2. Quitarse los zapatos y la ropa de trabajo antes de ingresar al domicilio y si es posible lavarla (en el caso de contar con otra).\n3. Lavarse bien las manos y de ser posible tomar una ducha, en ambos casos con abundante jabón.\n4. Alimentación en casa debe ser balanceada para mejorar el sistema \ninmune.\n5. En el caso de llevar el material recuperado a casa, cumplir con el \nproceso de cuarentena de los materiales (explicado anteriormente). Es importante que, en lo posible, los residuos se almacenen fuera de la casa y que estén marcados con la fecha de recuperación.\n6. Dejar el material aislado sin tocarlo por el tiempo que se establece para \ncada tipo de material (ver figura 8).\n7. En caso de que no sea posible almacenar los residuos fuera de la casa, buscar espacios alejados de la cocina y de los dormitorios y favorecer la aireación de la vivienda.\n8. Explicar a todos los miembros de la familia que no se debe tener \ncontacto con el material de reciclaje.\n9. Favorecer espacios de descanso, hidratación y alimentación.\n 109\nEl derecho a la salud en el oficio del reciclajeCapítulo cinco:  \nOtro mundo es posible\nMaría Fernanda Solíz Torres 111\nEl derecho a la salud en el oficio del reciclaje1. Un modelo basura cero en un mundo post-COVID-19\nLa utopía de otro mundo posible cobra nuevamente fuerza luego de los \ndevastadores efectos que la pandemia COVID-19 ha dejado sobre todo en las familias y barrios más empobrecidos de varias ciudades del mundo. Esta pandemia nos ha recordado la fragilidad de la vida humana frente a la inmensidad de la naturaleza de la que somos parte, pero, sobre todo ha puesto en evidencia que, si no cambiamos las formas de organización de la vida, si no paramos la explotación de naturaleza y si no promovemos la justicia social y de género, todas las muertes habrán sido en vano, y peor aún, vendrán nuevas y más letales pandemias.\nSabemos que la crisis global de la basura es tan solo el resultado de este \nmodelo de mal desarrollo, que busca la acumulación ilimitada de capital explotando los recursos de la naturaleza, concentrando las tierras fértiles \nen unas pocas manos, monopolizando el agua de riego, mercantilizando el \nagua de consumo, deforestando los bosques y desplazando a comunidades \nindígenas y campesinas de sus territorios hacia zonas que constituyen \nverdaderos cinturones de pobreza en las ciudades. \nSabemos también que, en estos territorios marginalizados, habitados por \nlas minorías expulsadas y excluidas de la economía global (recicladores y recicladoras, migrantes, campesinos, indígenas) se han vivido los mayores estragos de la pandemia. Son estos grupos poblacionales, una vez más, \nquienes han encarnado en sus cuerpos la enfermedad y la muerte en \nmedio de una situación de colapso sanitario que ni siquiera ha garantizado \nla dignidad en el manejo de los cadáveres.\nMás que nunca, hoy, sabemos que las formas de enfermar y morir están \ndeterminadas por las equidades o inequidades sociales, ecológicas, culturales \ny de género. Que la mutación y explotación irracional de la naturaleza ha \ndejado sin hábitat a millones de animales silvestres que hoy buscan refugio \ny alimento en las ciudades, transmitiendo una serie de microrganismos que 112\nEl derecho a la salud en el oficio del reciclajese tornan patógenos para los seres humanos pero que, en la vida silvestre, \nno solo que son inofensivos, sino que son necesarios. Que las inequidades \nentre la opulencia de pequeños grupos que concentran el poder económico \ny político frente a grandes mayorías que luchan por sobrevivir sin acceso ni \na los más elementales derechos sociales, es la responsable de la producción \ny reproducción de estas pandemias. Con todo esto, sabemos, que no \npodemos continuar en el mismo camino.\nDebemos buscar caminos diferentes. El decrecimiento económico, el \nbuen vivir, el comunitarismo, el postextractivismo, la agroecología, las \neconomías populares y solidarias, los programas basura cero, son algunas de las propuestas que desde la sociedad civil y los movimientos sociales se vienen disputando desde hace décadas. \nEl cese del hiperproductivismo agropecuario, de la mutación tóxica de las \nformas de cultivar y criar deben ser una prioridad mundial. Cada vez se utilizan más químicos tóxicos en la agricultura y en la crianza intensiva de \nanimales, pero también cada vez se utilizan más envases, sobre todo plásticos \nde un solo uso, para su conservación y circulación. La dependencia creciente \ndel petróleo en todas sus formas: combustibles, plásticos, cosméticos, \nfármacos, agroquímicos, etc., la explotación de minería metálica a gran \nescala y el extractivismo agroindustrial están depredando los ecosistemas, \nmutándolos y contaminándolos de forma irreversible y con ello alterando \nel equilibrio de la vida en todas sus expresiones.\nConstruir un proyecto basura cero implica apostar por la recuperación \nde la circularidad en las relaciones de las sociedades y sus naturalezas, \ngarantizar la soberanía alimentaria, la soberanía tecnológica, la soberanía \nenergética y la soberanía política, eso implica cambiar la forma de producir, \ndistribuir y consumir alimentos, energía y tecnología, pero, sobre todo, \ncambiar las relaciones de poder que han permitido y potenciado estos \nmodelos de mal desarrollo. Algunos elementos esenciales en el camino hacia basura cero son:113\nEl derecho a la salud en el oficio del reciclaje• Transitar a un modelo postextractivista que dependa cada vez menos \nde los derivados del petróleo y la industria petroquímica, así como de la minería metálica.\n• Cambiar los modos de producción, transitar a un modelo de decrecimiento \ngradual, producir menos y distribuir más y mejor, producir limpio. \nDebe primar el valor de uso de los productos y no su valor comercial. Se deben producir lo necesario para que todos y todas podamos vivir bien, en armonía con la naturaleza.\n• Los productores deben ser responsables por los impactos sociales y ecológicos del proceso productivo, no pueden externalizar los daños \na los ecosistemas y comunidades empobrecidas. Quien contamina \npaga, y el Estado debe regular que no se contamine.\n• Las regulaciones estatales deben promover producción limpia libre de \ntóxicos y en lo posible libre de envases o en su defecto, la utilización de envases retornables.\n• Se debe promover la separación en fuente como política global, nacional \ny local. Así mismo, el compostaje domiciliario, barrial, comunitario debe ser una política universal. Todos y todas debemos compostar nuestros residuos orgánicos. Se dice que lo más subversivo en el capitalismo es \ncompostar tus residuos orgánicos, el compostaje es un acto revolucionario.\n• Los residuos inorgánicos recuperables constituyen un bien común inalienable \nal gremio reciclador. Los y las recicladores organizados y no organizados \ndeben ser remunerados por el servicio prestado, sus tres demandas históricas \ndeben ser cumplidas y garantizadas por los Estados: derecho al territorio, derecho a las condiciones materiales que posibiliten el ejercicio del oficio del reciclaje (a los medios de producción) y acceso cierto y seguro a la basura como bien común. ¡Reciclaje sin recicladoras es basura!\n• El enterramiento de residuos en rellenos sanitarios y vertederos debe \nser la última opción y es la menos sostenible, los Estados deben \ncomprometerse a reducir progresivamente la fracción de materiales \nque se entierra. La incineración y el coprocesamiento de residuos no \nson opciones en lo absoluto.114\nEl derecho a la salud en el oficio del reciclaje2. Neohigienismo o barbarie: Desafíos y amenazas en un \nmundo post-COVID-19\n2.1 La toxicidad creciente e inconsulta de la vida como arma de \n“guerra” contra los microorganismos: El complejo biomédico-\npolicial-militar para vigilar, castigar y fumigar a la población\nLa pandemia COVID-19, nos deja también herencias nefastas que pueden \nconvertirse en graves amenazas y desafíos ante el sueño de implementar \nmodelos basura cero. El creciente temor a los microorganismos como virus, \nbacterias, hongos y parásitos ha sido cooaptado por sectores privados que \nofrecen decenas de productos químicos (tóxicos y nocivos para la salud \nde las personas y sus naturalezas) como alternativas “salvadoras” para \nprotegernos frente a las amenazas del virus. \nDecimos que el COVID-19 ha generado una suerte de neohigienismo en \nel que la fobia (temor excesivo e irracional) a la contaminación biológica \nha devenido en una tolerancia y permisividad crecientes (posibilitadas \ny favorecidas por los Estados) a la contaminación química. Túneles, \nbombas, rociadores, espray y otras decenas de productos están siendo \ncomercializados para fumigar a las personas, sus espacios de trabajo, sus \nvehículos y sus viviendas, sin ninguna o con muy pocas regulaciones y \ncontrol del Estado y, sin que los y las ciudadanos puedan oponerse a esa exposición tóxica nociva.\nSe habla de una verdadera guerra, de viricidas, bactericidas y biocidas \nque matan, sin discernir, a todos los microorganismos. Lo cierto es que \ncomo ya vimos en este pequeño libro, los microorganismos son esenciales \npara la reproducción de la vida humana y no humana, para el equilibrio \nde los metabolismos en todos los niveles (desde los celulares hasta los \necosistémicos). Está bien documentado que la gran mayoría de estos \nmicroorganismos, lejos de ser perjudiciales para la salud, son fundamentales \npara garantizar la vida. 115\nEl derecho a la salud en el oficio del reciclajeEl uso creciente y masivo de productos tóxicos puede generar graves \nproblemas de salud no solo en las personas, sino que, una vez más, puede \nalterar el equilibrio de los ecosistemas. Debemos expulsar de nuestro \nlenguaje y de nuestra praxis en salud cualquier término bélico (de guerra).  \nNi los microorganismos son nuestros enemigos per se, ni los ciudadanos \nson los culpables de la propagación de la pandemia por “indisciplinados”, \nni es preciso instalar un verdadero complejo biomédico-policial-militar \npara vigilar, castigar y fumigar a la población.\nMuchos de los químicos que están siendo utilizados para inactivar el \ncoronavirus causan irritación de ojos y piel y tienen potenciales efectos gastrointestinales como náuseas y vómitos. La inhalación de hipoclorito de sodio (NacClO) (uno de los químicos utilizados con más frecuencia), \npuede provocar irritación de las mucosas nasales, de la garganta, del \ntracto respiratorio, así como también broncoespasmos, y con el cambio de condiciones puede generar gases tóxicos (ATSDR 2020).\nEl dióxido de cloro (ClO2) (otro de los químicos que está siendo utilizado \nen túneles y bombas de desinfección), reacciona rápidamente en el \nagua y los tejidos húmedos del cuerpo. Si se respirara aire que contiene \ndióxido de cloro gaseoso, se podría sufrir irritación de la nariz, la garganta y los pulmones. La exposición prologada a estas sustancias puede causar problemas respiratorios debido al daño que ocasionan a la capacidad de la sangre para transportar oxígeno a través del cuerpo (ATSDR 2020).\nEstudios con animales expuestos al dióxido de cloro y clorito han demostrado \nefectos similares a los observados en personas expuestas a cantidades muy \naltas de estas sustancias como problemas a nivel de sistema respiratorio y \nde la normal circulación de oxígeno en la sangre. Además, la exposición de \nanimales a niveles altos de dióxido de cloro y clorito antes del nacimiento y \nen las etapas tempranas del desarrollo luego del nacimiento puede causar \nretrasos en el desarrollo del cerebro (ATSDR 2020).116\nEl derecho a la salud en el oficio del reciclajeFinalmente, tenemos los compuestos de amonio cuaternario (QAC), que \nal ser biocidas, no discriminan el tipo de bacteria al que atacan, pudiendo \nhacer desaparecer a las bacterias benéficas. En altas concentraciones afectan \na la piel y mucosas y en el caso de personas que sufren de alergias, pueden generar irritación y problemas a nivel de bronquios (Diomedi et al. 2017). \nEsta irrupción masiva y generalizada de químicos que se utilizan para \nfumigar la vida en general, tiene un terrible corolario adicional, toneladas \nde recipientes de productos tóxicos que se disponen en basurales, rellenos \nsanitarios, ríos y mares, además de los efectos acumulativos de su persistencia \nen los ecosistemas.\nDefinitivamente esta no es una guerra contra los virus, las bacterias, los \nhongos y los parásitos, menos aún, es una guerra en contra de quienes no han podido cumplir con las medidas de aislamiento social porque el \nhambre les obliga a buscar cualquier alternativa de ingreso económico \npara sus familias. La era post-COVID-19 no debe ser una guerra, debe ser una declaratoria de paz entre los pueblos del mundo y sobre todo entre los pueblos del mundo y sus naturalezas.\n2.2 Temor a los y las recicladores y a la presencia del virus en el material \nde reciclaje\nEsta pandemia ha sembrado miedo y desconfianza, todos somos sospechosos \ny potenciales agentes infecciosos. Las personas guardamos distancia con temor al contagio. Los otros, los extraños, los diferentes, son vistos como amenazas. \nLos y las recicladores trabajando a pie de vereda (de casa en casa), en \nbodegas, basurales y vertederos pueden ser erróneamente considerados \nuna amenaza, un riesgo para la salud. Existen una serie de estigmas y \nestereotipos sociales que afectarán a los y las recicladores en tanto trabajan \nmanipulando y recuperando materiales que podrían encontrarse con \ncargas virales activas.117\nEl derecho a la salud en el oficio del reciclajeSerá fundamental que, desde nuestras asociaciones, desde la sociedad civil, \ndesde los gobiernos locales y nacionales se inicien procesos de información \nque desmitifiquen falsas concepciones, ideas erróneas y temores innecesarios.\nLos y las recicladores, al igual que quienes trabajan en muchos otros oficios, \ndeberán cumplir protocolos más estrictos que eviten su contagio, el de sus \nfamiliares y el de sus compañeros de asociación durante la jornada laboral. \nEn el capítulo anterior ya hemos detallado una serie de medidas que se \ndeben considerar tanto a nivel ambiental, como ocupacional y doméstico. \nCon el cumplimiento de protocolos adecuados, una vez que las medidas \nde aislamiento social se flexibilicen, es perfectamente posible retomar el oficio de recuperación y reciclaje de residuos.\n2.3 Incremento desmesurado del empaquetado y envasado de productos \nde consumo: Reducción del reciclaje y aumento del enterramiento\nHistóricamente los productos de consumo han sido empaquetados en \ndiferentes tipos de materiales, el más antiguo el vidrio, pero también \notros, como el aluminio, hierro, metal, cartón y plástico. El uso de estos \nenvases pretende mantener los alimentos sin contaminación y más \nseguros (Prongrácz 2007). En el Ecuador, probablemente más de 30% de los empaques contienen plástico. \nCon la Revolución Industrial y el desarrollo moderno se han multiplicado los \nempaques plásticos a un nivel alarmante. La producción global de plásticos \nse ha disparado en los últimos 50 años, y en especial en las últimas décadas. \nDe hecho, en los últimos diez años hemos producido más plástico que en toda la historia de la humanidad (Greenpeace 2020).\nLa mayoría de los plásticos terminan en suelos y ríos, que finalmente llegan a \nlos océanos. Su descomposición es muy lenta y jamás llegan a biodegradarse. \nEn último de los casos se desintegran en micropartículas que siguen siendo \naltamente tóxicas para los ecosistemas. Se han encontrado micro plásticos \nen los alimentos y hasta en heces fecales humanas. Recientes estudios han \ndemostrado que las corrientes aéreas pueden llevar estas micropartículas 118\nEl derecho a la salud en el oficio del reciclajepor largas distancias, incluso de un continente a otro (Allen et al. 2019). \nSabemos que la contaminación por plásticos no recuperados es alarmante \ny que incluso, de los plásticos recuperados, no todos pueden ser reciclados.\nFrente a la pandemia COVID-19, se ha registrado un incremento desmesurado \ndel empaquetado y envasado de productos pues esto genera una falsa \nsensación de seguridad en los consumidores. Esta situación ha devenido en un incremento significativo de la producción diaria de residuos sólidos \nurbanos que llegan a vertederos a cielo abierto, celdas emergentes y rellenos \nsanitarios.\nSegún reportes de la Empresa Municipal de Gestión Integral de Residuos \nSólidos (EMGIRS), el relleno sanitario de Quito, ubicado en el sector de \nEl Inga está recibiendo aproximadamente 2,200 toneladas de residuos \ndiarios, lo cual representa un incremento del 40% a las 1,600 toneladas que se recibían antes de la emergencia, es decir 600 toneladas adicionales (Lara y Lescano 2020).\nOtra parte importante de este aumento de residuos se debe a la imposibilidad \nque han tenido los y las recicladores del país y del mundo para continuar \nrecuperando materiales inorgánicos debido a las restricciones de circulación \ny medidas de aislamiento social que cada ciudad y país han determinado. Así \ntambién, el temor de los ciudadanos frente al almacenamiento de material \nen sus casas ante la posibilidad remota de que pueda tener fracciones \nactivas del virus, ha ocasionado que las familias prefieran desecharlo en lugar de guardárselo a los recicladores y recicladoras.\nAnte estas amenazas es fundamental explicar a la ciudadanía que los \nmateriales de reciclaje pueden guardarse de forma segura si se cumplen las siguientes medidas:\n1. Separación de los residuos dentro del hogar en al menos tres contenedores: \nuno para residuos orgánicos, otro para residuos inorgánicos reciclables \nlimpios y secos (plástico, papel, cartón, metal, vidrio) y otro para residuos \nno aprovechables (desechos de los baños y servilletas esencialmente).119\nEl derecho a la salud en el oficio del reciclaje2. Este material debe ser almacenado (en un lugar aireado y lejos del \nalcance de animales) por al menos cuatro o idealmente cinco días \nantes de ser entregado a recicladores y recicladoras, con eso podemos \nevitar potenciales contagios. \n3. Si en la familia existen algún paciente enfermo con COVID-19, sus \ndesechos deben ser separados de todos los demás, se los debe colocar \nen una triple bolsa: en la primera irían los desechos del enfermo, en la \nsegunda los desechos del cuidador o cuidadora (mascarillas, guantes, etc.) y la tercera bolsa sirve para cubrir las dos anteriores. Además, es \nnecesario escribir en el exterior de la bolsa COVID-19 y rociar cada una de \nlas bolsas con una solución desinfectante como medida de prevención. \nEsto se debe realizar solo con desechos de personas contagiadas. Estos \nresiduos deben guardarse en un lugar alejado de animales y personas hasta el día y hora en el que acuda el carro recolector de basura. Las figuras 15, 16 y 17 detallan este procedimiento.\nFIGURA  15. Esquema para desechar residuos de personas infectadas con \nCIVID-19 (ReciVeci 2020) \n120\nEl derecho a la salud en el oficio del reciclajeFIGURA  16. Esquema de manejo de desechos de personas con COVID-19 \n(ReciVeci 2020)\n \nFIGURA  17. Desinfección de desechos de personas con COVID-19 (ReciVeci \n2020)\n121\nEl derecho a la salud en el oficio del reciclaje2.4 Incineradores y plantas de coprocesamiento\nLa normativa ambiental vigente en Ecuador (Código Orgánico del Ambiente, \nCOA), permite el coprocesamiento de residuos (que no es sino la forma \nelegante para referirse a la incineración de residuos con supuestos fines de \nrecuperación energética) y las tecnologías de bajociclaje o downcycling (que \nson ineficientes energéticamente y que tienen graves impactos ambientales, \nde salud y sociales, atentando contra el trabajo de los y las recicladores).\nEn el contexto de esta pandemia, una amenaza fundamental que tenemos \nque identificar es la posibilidad de que los gobiernos locales, ante la \nmasificación de residuos hospitalarios y frente al incremento de casi el \n40% en la generación de residuos sólidos urbanos, opten por incinerar y/o \nenviar a plantas de coprocesamiento una parte de los residuos o todos \nlos residuos.\nA finales del año 2019, desde la Alianza Basura Cero Ecuador7 exhortamos \na la máxima autoridad ambiental (Ministerio del Ambiente) a favorecer el \nreciclaje, que agrega valor a los materiales recuperados, en detrimento del \ncoprocesamiento (incineración de residuos) así como de otras tecnologías de \nbajociclaje que solamente aumentan la generación y la mercantilización de \nla basura, atentando además contra el trabajo de recicladores y recicladoras. \nLa incineración, la pirólisis, el arco de plasma, la gasificación y el \ncoprocesamiento son tecnologías cuyos efectos nocivos en la salud han sido ampliamente documentados. La contaminación generada por estas \ntecnologías afecta el aire con gases altamente tóxicos como las dioxinas, los \nbencenos y furanos (todas estas sustancias tienen potencial cancerígeno y \nteratogénico, es decir que pueden ocasionar cáncer y que pueden devenir \nen malformaciones fetales), pero esta contaminación afecta también el \nagua y los suelos en tanto que las cenizas tóxicas residuales deben ser \nenterradas en celdas especiales. Las enfermedades respiratorias, de la piel, \n7 En septiembre de 2019, se conformó la Alianza de Basura Cero donde se encuentran organizaciones \nde la sociedad civil y academia en miras de un país y un mundo sin residuos.122\nEl derecho a la salud en el oficio del reciclajelas enfermedades crónicas como cáncer y asma, son las que con mayor \nfrecuencia se han reportado en relación con la incineración de residuos.\nUna vez que estas tecnologías se instalan es muy difícil hacer que se \ndetengan, por ello, este es un momento especial en el que debemos estar alertas frente a esta gravísima amenaza.\n2.5 Incentivos de consumo en grandes cadenas en detrimento de \nalternativas pequeñas, agroecológicas y campesinas \nLa agricultura moderna, caracterizada por el uso intensivo de agrotóxicos, es \nresponsable de la actual contaminación que amenaza al medio ambiente y \na la salud pública. La contaminación por agrotóxicos (pesticidas, fertilizantes \nsintéticos, etc.), sedimentos, sales y materia orgánica, es cada vez mayor y afecta los suelos, el agua, la flora, la fauna y a las comunidades que laboran y viven en estos territorios. El sector agroindustrial, es uno de los mayores emisores de aguas residuales, además de ser responsable, en gran medida, de la erosión y pérdida de fertilidad de la tierra debido a la intensificación de los suelos. \nEl modelo agroindustrial de producir alimentos, es una expresión más \nde extractivismo y depredación de la naturaleza, de explotación de \nlos trabajadores y de doble contaminación: por un lado, como ya lo \nmencionamos, contamina los ecosistemas y territorios en los que habitan \ncomunidades indígenas y campesinas; y, por otro lado, produce alimentos \nllenos de químicos tóxicos que representan por sí mismos una amenaza para la salud. \nAdemás, el mayor problema de este fenómeno es la pérdida de la soberanía \nalimentaria. El incremento de empresas transnacionales de alimentos \namenaza el desarrollo de la pequeña y mediana producción en manos \ncampesinas, así como el crecimiento de redes agroecológicas y circuitos cortos de comercialización de alimentos. 123\nEl derecho a la salud en el oficio del reciclajeDe la misma manera, la crianza intensiva de animales contamina grandes \ncantidades de agua con sustancias químicas, especialmente antibióticos y hormonas utilizados masivamente y con poca o nula regulación estatal \ncomo se ha visto en algunos casos en el Ecuador. Esta doble contaminación \nde la que ya hablamos (la contaminación de los animales como alimentos \ny la contaminación de los ecosistemas que reciben desechos, heces, orinas, \nantibióticos y hormonas), ha sido responsable de dos importantes fenómenos \nen salud: las pandemias víricas y la resistencia bacteriana a los antibióticos \n(como ya lo analizamos a profundidad en el primer capítulo de este libro).\nPor un lado, muchas enfermedades similares al COVID-19 tuvieron como origen la cría intensiva de animales de forma agroindustrial, como la gripe aviar H5N1, la gripe porcina H1N1 o la enfermedad de la vaca loca. Por otro lado, el modelo de sobreexplotación de los animales a nivel mundial, \nha sido responsable de un fenómeno creciente conocido como resistencia \nbacteriana a los antibióticos (los antibióticos ya no tienen efecto en ciertas \ninfecciones bacterianas porque las bacterias han generado resistencia a \nestos químicos debido a su mal uso y abuso). \nExisten varios mitos que han favorecido el desarrollo de esta forma intensiva \nde agricultura y ganadería, el primero es que el número de habitantes que existen en el mundo requiere grandes cantidades de alimentos y que, sin esta forma intensiva de producir, no se podría abastecer de alimentos a todas las personas. La verdad es que se producen muchos más alimentos \nde los que se necesitan y buena parte de ellos terminan en basurales, ríos y \nocéanos. El problema radica especialmente en la inequitativa distribución de los alimentos. Además, la diversidad de productos agrícolas se cultiva en modelos agroecológicos a pequeña escala, en manos campesinas, y no en las grandes agroindustrias. \nEl segundo mito es que comprar a campesinos, indígenas y pequeños \nproductores no es “biológicamente” seguro, que la carne, leche, huevos, verduras que ellos y ellas ofrecen podría estar contaminada. Lo cierto es que resulta mucho más beneficioso para la salud comprar a productores 124\nEl derecho a la salud en el oficio del reciclajeagroecológicos y a pequeños productores campesinos que no utilicen \nagroquímicos, hormonas, antibióticos y otros productos tóxicos en el cultivo \ny la crianza. Como hemos visto, la contaminación biológica por hongos, \nbacterias, virus, y parásitos puede resolverse con tan solo el lavado de los alimentos con agua y jabón, mientras que la contaminación química es persistente y tendrá efectos nocivos a largo plazo en nuestra salud, por su tipo acumulativo y su capacidad de reacción con otras sustancias.\nEstas pandemias deben fortalecer la solidaridad entre los consumidores y \nlos pequeños productores. En lugar de comprar en las grandes cadenas, \ntodos y todas debemos apoyar el consumo local de emprendimientos \npequeños, si es posible familiares, comunitarios y agroecológicos. También \npodemos empezar a cultivar algunos alimentos, por ejemplo, en la sierra \nlos cultivos de ciclo corto como la lechuga, la zanahoria, el rábano pueden \nser perfectamente sembrados en nuestros domicilios. En la costa, pepinos, \npimientos, tomates y otras hortalizas; y en la Amazonía plátano, yuca (esto \nporque en la Amazonía hay más espacio en los patios y muchas familias \nson agricultoras). En todos los casos se pueden cultivar plantas medicinales \ny aromáticas. La agricultura familiar y el compostaje domiciliario son \nlos mejores compañeros y constituyen acciones verdaderamente \nrevolucionarias.\n3. Un mundo en el que quepan todos los mundos: Los \nrecicladores y las recicladoras como ecologistas \npopulares  \nResulta fundamental reivindicar a los y las recicladoras del mundo, \norganizados y no organizados, como actores comunitarios y no como \nsujetos privados, es decir como ecologistas populares quienes, desde \nsus demandas, luchan por la justicia social, ecológica y de género. Los y las recicladoras han sido un grupo históricamente excluido, segregado y desplazado. Han sido desplazados de sus territorios, se les ha negado el derecho a la ciudad, se ha limitado su oficio y han sido despojados de los \nmedios de producción (equipamiento de protección, triciclos, carretas, 125\nEl derecho a la salud en el oficio del reciclajecentros de acopio, bodegas, maquinaria y demás condiciones materiales \nque posibiliten el ejercicio pleno del oficio del reciclaje).\nFrente a esto y como medida de reversión de las tres dimensiones de \nla acumulación originaria del capital, los y las recicladoras retornan, a \ntravés de su oficio, a reterritorializar las ciudades, recuperar sus medios \nde producción y exigir el derecho al acceso “cierto y seguro”, de la basura como bien común, como valor de uso no mercantilizable, e inalienable al gremio reciclador (Solíz 2019). \nEn la misma línea, desde el ecologismo popular, reivindicamos que la basura \nno es mercancía, la basura es naturaleza y bien común. Si permitimos que \nla basura se convierta en mercancía privatizable, se legitimaría la utilización \nde tecnologías antiecológicas, ineficientes y peligrosas para la salud humana \ny ecosistémica, otorgándole al sector industrial-empresarial, una vez más, \nel poder de lucrar a través de la apropiación de la basura. Pero, sobre todo, \nen estas fórmulas, los recicladores del mundo no tienen cabida, como no tienen cabida las propuestas por un cambio radical de modelo, el cese de los extractivismos, el rechazo a las tecnologías perniciosas, el boicot al sobreconsumo, el compostaje, la reducción, regulación y prohibición de materiales no reciclables (Solíz 2019).\n En América Latina y el Caribe la basura es un valor de uso vital para \nalrededor de cuatro millones de familias recicladoras. A esto se suma que \nla gran mayoría de las recicladoras en el mundo, son mujeres. Mujeres que \nsufren la triple carga: la de clase social, la de género y la de etnia, además \nde otras diversidades que agudizan su vulnerabilidad: las orientaciones \nsexo-género diversas, la edad, las capacidades especiales y la pérdida de salud (Solíz 2019).\nSe trata de mujeres que, por un lado, enfrentan el peso del trabajo reproductivo \nde la procreación, la crianza y el trabajo doméstico no remunerado; y por otro lado el de la producción social precarizada. Pero sobre todo se trata de mujeres que luchan desde el comunitarismo y la organización, y que 126\nEl derecho a la salud en el oficio del reciclajeen la práctica construyen, en el vertedero a cielo abierto y en el reciclaje a \npie de vereda, la utopía del “bien común”, del “otro mundo posible”.\nEl oficio del reciclaje ha sido reivindicado por los y las recicladores como un \noficio emancipado y emancipador: los y las recicladores aman el reciclaje y \nno buscan otro trabajo, se sienten orgullosos de su oficio. Ellos saben que es el reciclaje, el que ha posibilitado y garantizado condiciones materiales dignificantes y saben, a su vez, que la organización les ha devuelto la voz, la participación y la representación política. Por otro lado, los recicladores subvierten las obsolescencias y el sobreconsumo, en tanto devuelven a las \nmercancías desechadas su valor de uso por encima de su valor de cambio. \nDe la basura recuperan alimentos, vestido, zapatos, libros, juguetes, material \nde construcción etc., y solo después de ello, la comercializan como materia \nprima. En este ciclo se disputan nuevamente dos dimensiones: la primera \nel derecho a la remuneración por el oficio y la segunda el pago justo por la \nmateria prima recuperada y reinsertada en el sistema económico (Solíz 2019).\nMuchos recicladores y recicladoras han nacido y morirán sin tener ninguna \npropiedad más allá de su fuerza de trabajo y sin tener voz. El reciclaje, sin embargo, no solo les ha devuelto la dignidad, sino que las ha convertido en uno de los movimientos del ecologismo popular más importantes de \nla región. Un mundo post-COVID-19 debe garantizar el cumplimiento \nde justicia restaurativa y distributiva con los millones de recicladores en el mundo, quienes, durante décadas e incluso siglos, han sido excluidos, \nexplotados, violentados y que hoy, regresan a exigir sus derechos a la \nrepresentación política, al territorio, al reconocimiento y remuneración \nde su oficio.\nY finalmente, un mundo post-COVID-19 debe reconocer, honrar y promover \nel cumplimiento de los derechos de la Naturaleza, y aspirar un cambio de \nmodelo como deber ético. El modelo económico fundado en la extracción \nsin límites, en la producción nociva, el consumo excesivo e irresponsable, las obsolescencias (programadas y percibidas) y el descarte desenfrenado 127\nEl derecho a la salud en el oficio del reciclajeatenta contra los derechos de la Naturaleza, y contra los derechos de los \ngrupos sociales empobrecidos que amortiguan los impactos y los costos que les son externalizados.\nEl fortalecimiento de experiencias reparadoras de la relación sociedad-\nnaturaleza, desde conquistas laborales de asociaciones de recicladores, \nexperiencias de compostaje domiciliario y comunitario, hasta la construcción \nde políticas públicas locales de basura cero, son un primer camino a seguir. \nComo ya lo mencionamos, los ecologistas populares solemos insistir en que \nla respuesta a la crisis doble de la basura no está solo en las tradicionales tres \no cuatro “R”, (reciclar, reducir, reusar, rechazar o incluso más recientemente: \nredistribuir), sino también en las “4S”, basura cero es igual a soberanía política, \nalimentaria, energética y tecnológica. Pero, ante todo, un modelo basura cero debe incluir desde su diseño hasta su implementación y evaluación a los y las recicladoras organizadas y no organizadas.\nLos y las recicladoras del mundo han consolidado su presencia sin apoyo \nestatal y, muchas veces, incluso por sobre los Estados. En ese recorrido histórico, desde la prohibición y la criminalización del reciclaje, hasta el apoyo únicamente discursivo, el momento actual obliga a los Estados a \nreconocer y garantizar las tres demandas del gremio reciclador. Así también, \nlos Estados deben establecer acciones afirmativas que garanticen (desde lo jurídico, lo político y lo administrativo) condiciones legales, materiales y sociales para el ejercicio pleno y dignificante del oficio del reciclaje.129\nEl derecho a la salud en el oficio del reciclajeBibliografía\nABC. 2020. “¿Cuánto tiempo permanece el coronavirus en las superficies?”. \nABC. 18 de marzo. https://www.abc.es/salud/enfermedades/abci-cuanto-tiem-\npo-permanece-coronavirus-superficies-202003181124_noticia.html\nAlarcón, Santiago. 2012. “Los parásitos y su importancia en el equilibrio de \necosistemas”. Crónica.com.mx. 17 de agosto. http://www.cronica.com.mx/no-\ntas/2012/683945.html\nAllen Steve, Allen Deonie, Phoenix Vernon R., Le Roux Gaël, Durántez Jiménez Pilar, \nSimonneau Anaëlle, Binet Stéphane y Galop Didier. 2019. “Author Correction: At -\nmospheric transport and deposition of microplastics in a remote mountain catch-ment”. Nature Geoscience  12 (679). https://doi.org/10.1038/s41561-019-0335-5  \nAPIC (Association for Professionals in Infection Control and Epidemiology). 2020. “Outbreaks, epidemics and pandemics—what you need to know”. APIC . \nAccedido el 6 de mayo. https://apic.org/monthly_alerts/outbreaks-epidemics-and-pandemics-what-you-need-to-know/\nATSDR (Agencia para Sustancias Tóxicas y el Registro de Enfermedades). 2020. \n“Resúmenes de salud pública-Dióxido de cloro y clorito”. ATSDR.  Accedido el 12 \nde mayo.  https://www.atsdr.cdc.gov/es/phs/es_phs160.html\nAwasthi Abhishek Kumar, Zeng Xianlai, Li Jinhui. 2016. “Environmental pollution of electronic waste recycling in India: A critical review”. Environmental pollution  \n211, 259-270. https://doi.org/10.1016/j.envpol.2015.11.027\nBarcellos, Christovam. 2008. “Os Indicadores da Pobreza e a Pobreza dos In-\ndicadores: Uma abordagem geográfica das desigualdades sociais em saúde”. \nEn A geografia e o contexto dos problemas de saúde, editado por Ch. Bar -\ncellos. 107-140. Rio de Janeiro, Abrasco. https://www.researchgate.net/publi-cation/333971455_Os_Indicadores_da_Pobreza_e_a_Pobreza_dos_Indica-\ndores_Uma_abordagem_geografica_das_desigualdades_sociais_em_saude\nBBC. 2020. “Coronavirus: Mascarillas de tela: cómo se hacen y cuáles son los \nerrores al usarlas”. BBC Mundo . 6 de abril.   https://www.bbc.com/mundo/noti-\ncias-52192632130\nEl derecho a la salud en el oficio del reciclajeBiggerstaff Matthew, Cauchemez Simon, Reed Carrie, Gambhir Manoj y Finelli \nLyn. 2014. “Estimates of the reproduction number for seasonal, pandemic, and zoonotic influenza: a systematic review of the literature”. BMC Infectious Diseases  \n14, 480. https://doi.org/10.1186/1471-2334-14-480\nBorde, Elis y Torres-Tovar, Mauricio. 2017. “El territorio como categoría funda-\nmental para el campo de la salud pública”. Saúde em debate 41 (2): 264-275. ISSN \n0103-1104. https://doi.org/10.1590/0103-11042017s222 \nBuzai, Gustavo y Villerías Alarcón, Iliana. 2018. “Análisis espacial cuantita-\ntivo de los determinantes sociales de la salud (DSS) en la cuenca del río Lu-\nján (provincia de Buenos Aires, Argentina)”. Estudios Socioterritoriales  23. \nISSN 1853-4392. http://www.scielo.org.ar/scielo.php?script=sci_abstract&pid\n=S1853-43922018000100010\nCDC (Centro para el control y la prevención de enfermedades). 2020. “Enferme-\ndad del coronavirus 2019: Personas con discapacidad”. CDC . 7 de abril.   https://\nespanol.cdc.gov/coronavirus/2019-ncov/need-extra-precautions/peo-\nple-with-disabilities.html \nCentro de Psicología Aplicada. 2020. “Inicio”. Centro de Psicología Aplicada . Acce -\ndido el 16 de mayo. https://www.facebook.com/CPsAPUCE2017/ CEPAM Guayaquil (Centro Ecuatoriano para la Promoción y Acción de la Mu-\njer sede Guayaquil). 2020. “Inicio”. CEPAM Guayaquil . Accedido el 12 de mayo. \nhttps://cepamgye.org/\nCK-12. 2020. “Hongos y Enfermedades Humanas”. CK-12. Accedido el 2 de mayo. \nhttps://www.ck12.org/book/ck-12-conceptos-biolog%c3%ada/section/8.16/ \nCohen Peter, IJgosse Jeroe y Sturzenegger Germán.  2013. “Desarrollo de pla-\nnes de inclusión para recicladores informales: una guía operativa”. Iniciativa Regional para el Reciclaje Inclusivo.  https://publications.iadb.org/publications/\nspanish/document/Desarrollo-de-planes-de-inclusión-para-recicladores-infor -\nmales-Una-guía-operativa.pdf\nCOVID-19 EC. 2020. “Inicio”. COVID-19 EC. Accedido el 7 de mayo. https://coro-\nnavirusecuador.com/#:~:text=Los%20coronavirus%20son%20una%20familia,u-na%20enfermedad%20respiratoria%20complicada .131\nEl derecho a la salud en el oficio del reciclajeCruz Roja Ecuatoriana. 2020. “Cómo hacer sus propias mascarillas en casa”. Pinterest . \nAccedido el 16 de mayo. https://www.pinterest.es/pin/346214290082829653/?nic_\nv1=1aOMPuCX7SS0KRHRMmS%2BUcelKKzJVF%2FYN7iqhdlwVDYz3Ef -\nWH%2BX4%2BuVSjSrBnIYeTu\nDiomedi Alexis, Chacón Eiiana, Delpiano Luis, Hervé Beatrice, Jemenao M. \nIrene, Medel Myriam, Quintanilla Marcela, Riedel Gisela, Tinoco Javier y Ci-\nfuentes Marcela. 2017. “Antisépticos y desinfectantes: apuntando al uso racio-\nnal. Recomendaciones del Comité Consultivo de Infecciones Asociadas a la Atención de Salud, Sociedad Chilena de Infectología”. Revista chilena de infec -\ntología  34 (2). http://dx.doi.org/10.4067/S0716-10182017000200010\nDreyfuss MM y Chapela IH. 1994. Potential of fungi in the discovery of natural products with therapeutic potential . Bulterworth- Heinemann: Boston MA.\nEC Ministerio del Ambiente (MAE). 2020. “Programa ‘PNGIDS’ Ecuador”. Min -\nisterio del Ambiente.  Accedido el 13 de mayo. https://www.ambiente.gob.ec/\nprograma-pngids-ecuador/\nEC Ministerio de Salud Pública, (MSP). 2020. “Gacetas vectoriales 2019”. Minis -\nterio de Salud Pública . Accedido el 6 de mayo. https://www.salud.gob.ec/gace-\ntas-vectoriales/EC Ministerio de Trabajo (MT). 2020. “Registro de directivas de organizaciones \nlaborales”. Portal único de trámites ciudadanos.  Accedido el 13 de mayo. https://\nwww.gob.ec/mt/tramites/registro-directivas-organizaciones-laborales\nEC. 2008. Constitución de la República del Ecuador . Registro Oficial 449, 20 de \noctubre.\nEC. 2010. Código orgánico de organización territorial . Registro Oficial Suplemento \n303, 19 de octubre.\nEl Comercio. 2020. “Acompañamiento psicológico para pacientes con covid-19, \nfamiliares y quienes se sientan afectados por el aislamiento”. El Comercio . 23 de \nmarzo. https://www.elcomercio.com/actualidad/consultas-psicologicas-pacien-\ntes-covid19-quito.html \nFAO (Organización de las Naciones Unidas para la Agricultura y la Ali-\nmentación). 2002. “Agricultura mundial: hacia los años 2015/2030”. FAO. http://\nwww.fao.org/3/y3557s/y3557s00.htm#TopOfPage132\nEl derecho a la salud en el oficio del reciclajeFederación de Mujeres de Sucumbíos. 2020. “Inicio”. Federación de Mujeres de \nSucumbíos . Accedido el 12 de mayo. https://www.facebook.com/FMS.Ecuador/ \nFundación Casa de Refugio Matilde. 2020. “Inicio”. Fundación Casa de Refugio Matilde . Accedido el 12 de mayo. https://www.facebook.com/refugiomatilde/\nFundación María Guare. 2020. “Inicio”. Fundación María Guare . Accedido el 12 \nde mayo. https://www.facebook.com/FundacionMariaGuareEc/\nFundación Mujeres en acción por el cambio. 2020. “Inicio”. Fundación Mujeres \nen acción por el cambio. Accedido el 12 de mayo. https://www.facebook.com/\nMujeres-En-Accion-Por-El-Cambio-273878749736941/ \nGobierno de Colombia. 2020. “Todo lo que debe saber sobre residuos en ti-\nempo de SARS-COV-2 (COVID-19)”. Gobierno de Colombia , Colombia. https://\nwww.minambiente.gov.co/images/Todo_debe_saber_sobre_residuos_tiem-\npo_SARS-COV-2_COVID-19.pdf.pdf\nGonzález, Fernán. 2020. “Los psiquiatras alertan: «Viene una epidemia de tras -\ntornos de salud mental»”. Ok Diario . 8 de abril. https://okdiario.com/salud/\npsiquiatras-alertan-viene-epidemia-trastornos-salud-mental-5425952 Greenpeace. 2020. “Datos sobre la producción de plásticos”. Greenpeace.  Acce -\ndido el 12 de mayo. https://es.greenpeace.org/es/trabajamos-en/consumismo/\nplasticos/datos-sobre-la-produccion-de-plasticos/\nGuerra Fiona M, Bolotin Shelly, Lim Gillian, Heffernan Jane, Deeks Shelley, Li \nYe, et al. 2017. “The basic reproduction number (R\n0) of measles: a systematic \nreview”. The Lancet 17 (12): E420-E428. DOI:https://doi.org/10.1016/S1473-\n3099(17)30307-9\nHo, Vincent. 2019. “Cuáles son los 3 parásitos más peligrosos y qué enferme-\ndades te pueden causar”. BBC Mundo . 16 de diciembre.  https://www.bbc.com/\nmundo/noticias-50784831 \nINEC (Instituto Nacional de Estadísticas y Censos). 2018. “Boletín Técnico N°01-\n2017-GAD Municipales: Gestión de Residuos Sólidos”. INEC.  https://www.ecua-\ndorencifras.gob.ec/documentos/web-inec/Encuestas_Ambientales/Municip-ios_2017/Residuos_solidos_2017/Boletin_Tecnico_Residuos_2017.pdf133\nEl derecho a la salud en el oficio del reciclajeInfobae. 2020. “De la peste negra al coronavirus: cuáles fueron las pandemias \nmás letales de la historia”. Infobae . 19 de marzo. https://www.infobae.com/amer -\nica/mundo/2020/03/18/de-la-peste-negra-al-coronavirus-cuales-fueron-las-pandemias-mas-letales-de-la-historia/\nInfomiño. 2020. “Llegan 58.000 test rápidos a Galicia”. Infomiño.com . Accedido el \n11 de mayo. https://www.infominho.com/index.php/id/107/objeto/42059\nInfosalus. 2018. “Aspectos que desconocías sobre los virus: ¿Son todos malos?”. \nInfosalus.  6 de noviembre. https://www.infosalus.com/salud-investigacion/no-\nticia-aspectos-desconocias-virus-son-todos-malos-20181106083533.html.  Está \nexpresamente prohibida la redistribución y la redifusión de este contenido sin \nsu previo y expreso consentimiento. \nLa Hora. 2020. “Recicladoras buscan la colaboración de los hogares”. La Hora. \n8 de abril. https://lahora.com.ec/quito/noticia/1102234852/recicladoras-bus -\ncan-la-colaboracion-de-los-hogares\nLara David y Lescano María Belén. 2020. “Quito generó 600 toneladas diarias más \nde desechos durante la pandemia”. Plan V. 11 de mayo. https://www.planv.com.\nec/historias/sociedad/quito-genero-600-toneladas-diarias-mas-desechos-du -\nrante-la-pandemia\nMavropoulos, Antonis. 2015. “El caso trágico de los basurales: Una amenaza para \nla salud”. ISWA . http://ars.org.ar/documentos-download/Informe%20ISWA%20\nEl%20Caso%20tragico%20de%20los%20Basurales.pdf\nMayo  Clinic. 2019. “Enfermedades infecciosas”. Mayo Clinic.  14 de diciem-\nbre. https://www.mayoclinic.org/es-es/diseases-conditions/infectious-diseases/\nsymptoms-causes/syc-20351173 \nMenéndez, Eduardo. 2002. La parte negada de la cultura: Relativismo, diferencias \ny racismo . Barcelona: Bellaterra.\nNina Warmi. 2020. “Inicio”. Nina Warmi . Accedido el 12 de mayo. https://www.\nfacebook.com/NinaWarmiEC/?ref=search&__tn__=%2Cd%2CP-R&eid=ARB-\n8WNbszSQrgIA8w0jHO_kBKfvdH4rVDjW-\nNunan, Cóilín. 2020. “The coronavirus and farming”. Soil Association.  29 de abril. \nhttps://www.soilassociation.org/blogs/2020/april/29/pandemics-or-resilience-\nthe-choice-is-ours/ 134\nEl derecho a la salud en el oficio del reciclajeOMS (Organización Mundial de la Salud). 2020. “Preguntas y respuestas sobre \nla enfermedad por coronavirus (COVID-19)”. OMS . Accedido el 30 de mar -\nzo.  https://www.who.int/es/emergencies/diseases/novel-coronavirus-2019/ad-\nvice-for-public/q-a-coronaviruses\nOMS (Organización Mundial de la Salud). 2020. “Programa Internacional de \nSeguridad de las Sustancias Químicas”. OMS . Accedido el 30 de marzo.  http://\nwww.who.int/ipcs/assessment/public_health/mercury/es/ \nONU Mujeres (Entidad de las Naciones Unidas para la Igualdad de Género y \nel Empoderamiento de las Mujeres). 2020. “COVID-19 en América Latina y el \nCaribe: Cómo incorporar a las mujeres y la igualdad de género en la gestión de la respuesta a la crisis”.  ONU Mujeres , Panamá.  https://www2.unwomen.org/-/\nmedia/field%20office%20americas/documentos/publicaciones/2020/03/brief -\ning%20coronavirusv1117032020.pdf?la=es&vs=930 \nPatz Jonathan A., Daszak Peter, Tabor Gary M., Aguirre A. Alonso, Pearl Mary, \net al. 2004. “Unhealthy Landscapes: Policy Recommendations on Land Use Change and Infectious Disease Emergence”. Enviroment Health Perspectives  112 \n(10) : 1092–1098. doi: 10.1289/ehp.6877 \nPictoline. 2020. “¿Cuándo se declara una pandemia?”. Twitter.  26 de febrero. \nhttps://twitter.com/pictoline/status/1232825181460148225/photo/1\nPongrácz, Eva. 2007. “The environmental impacts of packaging”. En Environ -\nmentally Conscious Materials and Chemicals Processing , editado por Myer \nKutz, 237-278. New Jersey: Mechanical Engineers’ Handbook. https://doi.\norg/10.1002/9780470168219.ch9 \nProsalus, y Cruz Roja Española. 2014. “Comprendiendo el Derecho Humano a \nla Salud”. Prosalus, España . https://prosalus.es/sites/default/files/publicaciones/\ncomprendiendo_el_derecho_humano_a_la_salud.pdf\nRaffio, Valentina. 2020. “Coronavirus: una pandemia anunciada pero impre-\ndecible”. El periódico.  28 de marzo. https://www.elperiodico.com/es/cien-\ncia/20200328/se-podria-haber-previsto-pandemia-coronavirus-7907323\nReact Latinoamérica. 2020. “Mundo microbiano”. React Latinoamérica . Accedi -\ndo el 2 de mayo https://reactlat.org/mundo-microbiano/. https://reactlat.org/\nmundo-microbiano/ 135\nEl derecho a la salud en el oficio del reciclajeReact Latinoamérica. 2020. “El coronavirus y la ganadería intensiva”. React Lati -\nnoamérica . 15 de mayo. https://reactlat.org/el-coronavirus-y-la-ganaderia-inten-\nsiva/\nReciVeci. 2020. “Campaña: #HagamosEco”. ReciVeci . Accedido el 10 de mayo. \nhttps://www.facebook.com/reciveci/\nRed LACRE. 2020. “Inicio”. Red LACRE . Accedido el 10 de mayo. https://www.\nredrecicladores.net/somos/ \nRENAREC (Red Nacional de Recicladores del Ecuador). 2020. “Sobre RENAREC”. \nRENAREC . Accedido el 10 de mayo. https://renarec.com/ \nRíos-Tobón Sandra, Agudelo-Cadavid Ruth y Gutiérrez-Builes Lina A. 2017. \n“Patógenos e indicadores microbiológicos de calidad del agua para consumo \nhumano”. Revista de la Facultad Nacional de Salud Pública de la Universidad de \nAntioquia  35(2): 236-247. DOI: 10.17533/udea.rfnsp.v35n2a08 http://www.scie-\nlo.org.co/pdf/rfnsp/v35n2/0120-386X-rfnsp-35-02-00236.pdf\nSolíz Torres, María. 2015. “Ecología política y geografía crítica de la basura en el \nEcuador”. Letras Verdes : Revista Latinoamericana De Estudios Socioambientales  \n17 (3), 4-28. https://doi.org/10.17141/letrasverdes.17.2015.1259. \nSolíz Torres, María. 2016. Salud colectiva y ecología política: la basura en el Ecua-\ndor. Quito: UASB / Ediciones La Tierra.\nSolíz Torres María F., Yépez Fuentes Milena A., Valencia Velasco Melanie D. y \nSolíz Carrión Rubén F. 2019. Reciclaje sin recicladorAs es basura. El retorno de las brujas . Quito: Universidad Andina Simón Bolívar. \nSoriano, Vicente. 2020. “Coronavirus: ¿cuál es el pronóstico si tengo COVID-19?”. UNIR revista . 24 de marzo. https://www.unir.net/salud/revista/noticias/covid-\n19-cual-es-el-pronostico/549204929969/ \nSurkuna. 2020. “Inicio”. Surkuna . Accedido el 12 de mayo. http://surkuna.org\nTorres Karen y Camacho Jorge. 2016. “El ordenamiento territorial bajo perspec -\ntivas internaciones, la construcción del derecho a la salud”. Innovando en la U  8 \n(7): 19-27. https://doi.org/10.18041/2216-1236/innovando.8.2016.3902 136\nEl derecho a la salud en el oficio del reciclajeUASB (Universidad Andina Simón Bolívar). 2020. “¿Cómo prevenir, enfrentar y \nacompañar las afecciones psicosociales en el contexto del COVID-19?”.  UASB , Ec-\nuador. https://www.uasb.edu.ec/documents/3037790/3051274/TODO+GUIA/\nf07db913-5115-4a07-8ae7-b42101a8dd6c \nUNICEF (Fondo de las Naciones Unidas para la Infancia). 2020. “Coronavirus \n(COVID-19): Lo que madres, padres y educadores deben saber: cómo prote-\nger a hijas, hijos y alumnos”. UNICEF , Panamá. https://www.unicef.org/lac/me-\ndia/10051/file/Guia-para-padres-sobre-coronavirus.pdf\nUPS (Universidad Politécnica Salesiana). 2020. “Inicio”. UPS. Accedido el 16 de \nmayo. https://www.facebook.com/UPSalesianaEc/\nVázquez-Silva, G., Castro-Mejía, G., González-Mora, I., Pérez-Rodríguez, R. y \nCastro-Barrera, T. 2006. “Bioindicadores como herramientas para determinar \nla calidad del agua”. ContactoS 60: 41-48. https://agua.org.mx/wp-content/up-\nloads/2017/11/Bioindicadores-como-herramientas-para-determinar-la-cali-\ndad-del-agua.pdf\nWerner, David. 2012. Donde no hay doctor: Una guía para los campesinos que \nviven lejos de los centros médicos. California: Hesperian guías de salud.  https://\nrecursos.mec.edu.py/content/309fd1d/donde_no_hay_doctor.pdf  \nWIEGO (Women in Informal Employment: Globalizing and Organizing) y Uni-\nversidad de Brasilia. 2020. “Recomendaciones para la prevención de la enfer -\nmedad por coronavirus (COVID-19) entre las trabajadoras y los trabajadores del sector de los residuos sólidos”. WIEGO . Marzo. https://www.wiego.org/re-\nsources/recomendaciones-para-la-prevencion-de-la-enfermedad-por-coronavi-rus-covid-19-entre-las\nZhang Yu-Jie, Li Sha, Gan Ren-You, Zhou Tong, Xu Dong-Ping y Li Hua-Bin. 2015. \n“Impacts of Gut Bacteria on Human Health and Diseases”. International jour -\nnal of molecular science  16 (4): 7493-7519. https://doi.org/10.3390/ijms16047493 \nhttps://www.mdpi.com/1422-0067/16/4/7493\nZhou, Wang. 2020.  Manual de prevención de coronavirus: 101 consejos basados \nen la ciencia que podrían salvar su vida. Traducido por Shan Zhu, Qing Chen, \nJun Li. Wuhan: Skyhorse  Publishing.  file:///C:/Users/milena.yepez/Downloads/\nPrevenci%C3%B3n%20del%20CORONAVIRUS.pdf.pdf137\nEl derecho a la salud en el oficio del reciclajeAnexos139\nEl derecho a la salud en el oficio del reciclaje\nAnexo 1. Formulario de registro de morbilidad percibida140\nEl derecho a la salud en el oficio del reciclajeAnexo 2. Formulario de registro de afecciones \npsicosociales percibidas\n141\nEl derecho a la salud en el oficio del reciclajeAnexo 3. Variables a considerar para evaluar la magnitud \nde la exposición ambiental, laboral y doméstica\nTipo de Exposición  \nAire: (Gases tóxicos, metano, \naromáticos volátiles y material particulado de quemas)Presencia de quemas: 1Cuenta con chimeneas: 1Cuenca con chimeneas, pero no sirven: 2No cuenta con chimeneas: 3\nRuido:\nPresencia de maquinaria. Calificar de 0 a 3.\nSuelo:\nTiene membrana en el fondo: 1No tienen membrana: 3Enterramiento y cobertura: 1 No recubrimiento: 3 \nAgua superficial:\nMás de 200 m de distancia a cuerpos de agua: 1Entre 50 m y 200 m de distancia a cuerpos de agua: 2Cerca de cuerpos de agua (<50m): 3\nAgua subterránea:\nTiene membrana en el fondo: 1No tienen membrana: 3Profundidad de la capa freática (< 0.5m): 3(< 1m): 2(< 5m): 1\nFlora y Fauna: \nPresencia de animales (además de roedores y moscas). Calificar de 0 a 3.Recicladores de basural \na cielo abierto\nSocio-\nAmbiental\nExpuestos a problemas \nambientales de las urbes en general:Aire por polvo y gases ().Falta de espacios verdeDesorden y suciedad en las calles.+1 / cada problema ambiental.\nRuido:\nTráfico vehicular. Calificar de 0 a 3.\nFlora-Fauna:\nPresencia de animales (roedores, perros, moscas, etc.) Calificar de 0 a 3.\nTerritorial:\nDespojo - desplazamiento de las calles:Está permitida la recolección y sectorizada: 1Es permitida la recolección: 2No está permitida y existe control: 3\nSinergia/adición de \nenfermedades: +1/ cada enfermedadRecicladores de pie \nde vereda142\nEl derecho a la salud en el oficio del reciclajeTerritorial\nDespojo - desplazamiento del vertedero:Está permitida la recolección y sectorizada: 1Es permitida la recolección: 2No está permitida y existe control: 3\nOtras enfermedades infecciosas \nvinculadas a clima y territorio:Presencia de enfermedades infecciosas vinculadas a clima y territorio (dengue, cólera, zika, etc.). Calificar de 0 a 3.Sinergia/adición de enfermedades: +1/ cada enfermedad\nLixiviados contaminan suelos, \ncultivos aguas superficiales y subterráneas:Zonas productivas de agricultura cercanas (menos de 200 m); SI:3 / NO: 1\nFactores físicos y químicos\nIntensidad de exposición (horas semanales):0-21h: 022-43: 144-65: 266-87: 3\nMagnitud de exposición: \n(años de trabajo):0-8: 09-19:1+20: 2\nAccidentes no fatales:\nCortaduras/manipulación de objetos, problemas musculo-esqueléticos por manejo de material pesado. Calificar de 0 a 3.Factores físicos y químicosIntensidad de exposición (horas semanales):0-21h: 022-43: 144-65: 266-87: 3\nMagnitud de exposición: \n(años de trabajo):0-8: 09-19:1+20: 2\nRecorren largas distancias \npara la recolección:+ 2km: 1+ 4km: 2+ 6km: 3Ocupacional143\nEl derecho a la salud en el oficio del reciclajeContacto con material infeccioso: \nTiempo de contacto (+ de 24h) con residuo doméstico con COVID-19: Si= 2/ No= 0\nContacto con personas posibles \nportadoras de COVID-19: 3\nCondiciones económicas:\nIngreso (US$/mes)+525: 0350-524: 1175-349: 2<175: 3 \nCondiciones de acopio del \nmaterial: aireación, organización de los residuos por fecha, luz solar, acceso agua, acceso a batería sanitaria o letrina, hacinamiento (5 puntos en total se deben ir restando uno punto por cada servicio que si posee). \nEdad: \n<18 años o >60 años: 3Entre 41 años y 60 años: 2Entre 19 años y 40 años: 1 \nFactores psicosociales:\nEstrés laboral. Calificar de 0 a 3.Daño psicoemocional. Calificar de 0 a 3.Violencia laboral. Calificar de 0 a 3.Discriminación social (Se siente discriminado). Calificar de 0 a 3. Daño específico por aislamiento social. Calificar de 0 a 3.Accidentes no fatales:Cortaduras/manipulación de objetos problemas musculo-esqueléticos por manejo de material pesado. Calificar de 0 a 3.\nContacto con material \ninfeccioso: Tiempo de contacto ( -24h) con residuo doméstico con COVID-19: Si= 4/ No= 0\nContacto con personas \nposibles portadoras de COVID-19: 3\nEdad \n<18 años o >60 años: 3Entre 41 años y 60 años: 2Entre 19 años y 40 años: 1\nFactores económicos:\nIngreso (US$/mes)+525: 0350-524: 1175-349: 2<175: 3 \nFactores psicosociales:\nEstrés laboral. Calificar de 0 a 3.Daño psicoemocional. Calificar de 0 a 3.Violencia laboral. Calificar de 0 a 3.Discriminación social (Se siente discriminado). Calificar de 0 a 3. Daño específico por aislamiento social. Calificar de 0 a 3.144\nEl derecho a la salud en el oficio del reciclajeTenencia de la tierra: \nEscritura: 0Arrendada: 1Invasión: 3\nVivienda: Propiedad, \nCondicionesServicios básicos: Accesibilidad al agua:Potable: Si= 0/ No= 3Entubada, Si= 0 /No= 1Sistema de aguas servidas Pozo séptico: Si= 0/ No= 1Alcantarillado: Si= 0/ No= 3 Recolección de basura: Si= 0/ No= 2Energía eléctrica: Si= 0/ No= 2Distancia al basural (viven dentro o cerca):0m: 3100m: 2500m: 11000m: 0\nRiesgo por acopio de \nmateriales en el hogar: puede generar focos infecciosos para otras enfermedades cómo el dengueSuma de enfermedades: +1 por cada enfermedad\nAlimentación:\nRiesgo de ingesta de alimentos y agua contaminados\nViolencia de género  (sexual, \npsicológica, física), Alcoholismo, \ndrogadicción. Calificar de 0 a 3.Tenencia de la tierra: Escritura: 0Arrendada: 1Invasión: 3\nVivienda: Propiedad, \nCondicionesServicios básicos: Accesibilidad al agua:Potable: Si= 0/ No= 3Entubada, Si= 0 /No= 1Sistema de aguas servidas Pozo séptico: Si= 0/ No= 1Alcantarillado: Si= 0/ No= 3 Recolección de basura: Si= 0/ No= 2Energía eléctrica: Si= 0/ No= 2\nRiesgo por acopio de \nmateriales en el hogar: puede generar focos infecciosos para otras enfermedades cómo el dengue.Suma de enfermedades: +1 por cada enfermedad\nViolencia de género \n(sexual, psicológica, física), Alcoholismo, drogadicción. Calificar de 0 a 3.Doméstica\nFuente y elaboración los autores145\nEl derecho a la salud en el oficio del reciclajeIgualdades y distribución\nManejo seguro de sustancias tóxicas.  Calificar de 0 a 3.Buena calidad del aire.  Calificar de 0 a 3.Buena calidad del agua.  Calificar de 0 a 3.Buena calidad del suelo.  Calificar de 0 a 3.\nProtección contra agentes \ninfecciososUso de equipos de protección (deberían ser entregados por el municipio)Trajes: SI:0 / NO: 3Mascarillas: SI:0 / NO: 3guantes: SI:0 / NO: 3 botas para la recolección de los materiales reciclables: SI:0 / NO: 3\nProtección social\nPorcentaje de recicladores con tarjetas profesionales otorgadas por GADs<25%:325-50:2>50%:1Dependencia del líder comunitario y GAD parroquial para poner en acción el MEPCPertenece a asociación Si: 0 /No: 3Inclusión en otras políticas complementarias.  Si: 0 /No: 3\nRegistra horarios de entrada/\nsalida de trabajo.  Si: 0 /No: 3Registra fecha de acopio.  Si: 0 /No: 3Igualdades y distribuciónManejo seguro de sustancias tóxicas.  Calificar de 0 a 3.Buena calidad del aire.  Calificar de 0 a 3.Buena calidad del agua.  Calificar de 0 a 3.Buena calidad del suelo.  Calificar de 0 a 3.\nProtección contra agentes \ninfecciososUso de equipos de protección (deberían ser entregados por el municipio)Trajes: SI:0 / NO: 3Mascarillas: SI:0 / NO: 3guantes: SI:0 / NO: 3 botas para la recolección de los materiales reciclables: SI:0 / NO: 3\nProtección social\nPorcentaje de recicladores con tarjetas profesionales otorgadas por GADs<25%:325-50:2>50%:1Dependencia del líder comunitario y GAD parroquial para poner en acción el MEPC Pertenece a asociación Si: 0 /No: 3Posee algún tipo de transporte para acarrear materialesPie: 4Carroza: 3Tricimoto: 2Laboral\nAnexo 4. Procesos protectores (promoción de la salud)\nTipo de \nExposición  Recicladores de basural a cielo abiertoRecicladores de pie de vereda\nSocio-Ambiental146\nEl derecho a la salud en el oficio del reciclajeManejo seguro de sustancias \ntóxicas: Número de veces lavado de manos/día.  Calificar de 0 a 3.Número de veces uso de alcohol/día.  Calificar de 0 a 3.Capacidad de acopio seguro (al menos 3 días) de materiales.  Si: 0 /No: 3 \nPotencial de propensión al \nCOVID-19Síntomas posibles de COVID-19:Tos FiebreDolor muscularProblema respiratorioSíntomas de enfermedades preexistentes +1 por cada enfermedad Severidad de enfermedad preexistenteAuto/camioneta:1Inclusión en otras políticas complementarias.  Si: 0 /No: 3Registra horarios de entrada/salida de trabajo.  Si: 0 /No: 3Registra fecha de acopio.  Si: 0 /No: 3\nManejo seguro de sustancias \ntóxicasNúmero de veces lavado de manos/día.  Calificar de 0 a 3.Número de veces uso de alcohol/día.  Calificar de 0 a 3.Capacidad de acopio seguro (al menos 3 días) de materiales.  Si: 0 /No: 3 \nPotencial de propensión al \nCOVID-19Síntomas posibles de COVID-19:Tos FiebreDolor muscularProblema respiratorioSíntomas de enfermedades preexistentes+1 por cada enfermedad Severidad de enfermedad preexistente Doméstico \nFuente y elaboración los autores148\nEl derecho a la salud en el oficio del reciclaje\nEl libro “El Derecho a la salud en el oficio del reciclaje: Acciones comunitarias \nfrente al COVID-19”, es un esfuerzo por desmantelar el miedo como motor para \nenfrentar la pandemia que experimenta el mundo hoy, y en particular las recicladoras \ny recicladores de base en Ecuador y América Latina. En sus páginas, el virus no \naparece como el culpable de nuestros males. Al contrario, el COVID-19 aparece \ncomo una expresión de nuestra insana relación con la naturaleza, la que ha alterado \nlos procesos metabólicos que se daban en armonía entre sociedad y naturaleza, y ha quebrado también las relaciones de colaboración entre los seres humanos.\nEn este escenario se encuentran el y la recicladora de base como parte de una \npoblación particularmente vulnerable a las múltiples dinámicas de relación que imperan hoy, donde por la forma en que este oficio se realiza, enfrentan una triple \nexposición: ambiental, laboral y doméstica.  Así, el libro entrega información y \nrecomendaciones exhaustivas para la promoción y prevención profundas ante \nel COVID-19, y ubica el monitoreo comunitario participativo (MCP) como una herramienta emancipatoria fundamental. El MCP permite la comprensión de las determinaciones estructurales del problema y posibilita un diagnóstico aterrizado para la mejor toma de decisiones, así como una evaluación posterior clara sobre el resultado de los planes de acción definidos.\nEste libro nos deja al final de su relato con un llamado a la construcción de otro \nmundo posible , un mundo basura cero, como apuesta para la recuperación de la \ncircularidad en las relaciones de las sociedades y sus naturalezas, en un camino de cambio profundo en nuestra forma de extraer, producir, distribuir y consumir. En \neste nuevo mundo, las y los recicladores de base en su rol de ecologistas populares, \nreivindican a la basura no como mercancía sino como una herramienta que, limpiando \ny reparando el mundo, aporta al bien común y nos acerca a una realidad donde pandemias y otros profundos desequilibrios no tienen cabida.\nMagdalena Donoso, Coordinadora de GAIA para América Latina", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}