{"title": "Adyuvantes inmunológicos. Determinantes en el balance eficacia-toxicidad de las vacunas contemporáneas", "author": "Batista-Duharte; Alexander; Lastre; Miriam; Pérez; Oliver", "url": null, "hostname": null, "description": "Para lograr vacunas eficaces y seguras para la prevención de enfermedades infecciosas aún", "sitename": "Enfermedades Infecciosas y Microbiología Clínica", "date": "2014-02-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[Descargar PDF\n](/es-revista-enfermedades-infecciosas-microbiologia-clinica-28-pdf-S0213005X1200434X) [Estadísticas\n](/es-revista-enfermedades-infecciosas-microbiologia-clinica-28-estadisticas-S0213005X1200434X)\nPara lograr vacunas eficaces y seguras para la prevención de enfermedades infecciosas aún no controladas o re-emergentes, uno de los aspectos de mayor importancia es contar con adyuvantes que permitan inducir una respuesta protectora efectiva con un adecuado perfil de seguridad. El hidróxido de aluminio se ha utilizado como adyuvante en vacunas humanas desde 1926, y solo en los últimos 10años se han registrado algunos nuevos productos, a pesar de la enorme cantidad de candidatos propuestos, siendo la toxicidad el principal factor que ha limitado su introducción en la clínica. En este trabajo se actualizan los últimos avances en cuanto a mecanismos de acción y toxicidad de los adyuvantes vacunales y se revisan los adyuvantes que han obtenido licencias sanitarias y otros que están próximos a lograrlo.\nTo achieve effective and safe vaccines for the prevention of not yet controlled or re-emergent infectious diseases, one of the more importance aspects is to have immunological adjuvants that allow inducing a protective immune response with an appropriate safety profile. Since 1926 the aluminium compounds have been used as adjuvants for human vaccines, and only in the last 10years some new products have been registered. Although there an enormous quantity of proposed candidates, the toxicity is the main factor that has limited their introduction into the clinic. In this work the mechanism of action are updated, and the toxicity of the immunological adjuvants are revised, especially those that have obtained clinical approval or are close to getting it.\nLas vacunas constituyen uno de los logros más importantes en la historia de la medicina, pues gracias a su empleo se han controlado varias enfermedades infectocontagiosas. El principal objetivo de la vacunación preventiva es la inducción de una respuesta inmune específica contra un microorganismo patógeno que conduzca a la protección contra la infección o la enfermedad causada por este y que pueda lograrse su total erradicación\n[1](#bib0005). Al principio las vacunas estaban formadas por microorganismos vivos atenuados o muertos, y esto traía como consecuencia que con cierta frecuencia se desarrollara la enfermedad en vez de la protección, debido a una reversión de la virulencia, fundamentalmente en personas inmunodeprimidas. Esto propició que surgiera una nueva generación de vacunas basadas en antígenos purificados, sintéticos o recombinantes, los cuales son más específicos pero menos inmunogénicos, por lo que necesitan de componentes, denominados «adyuvantes», que incrementan la potencia, la calidad y la duración (memoria) de la respuesta inmune [2](#bib0010). Los adyuvantes también contribuyen a lograr una respuesta inmune efectiva en edades muy tempranas, cuando el sistema inmune aún no está suficientemente maduro y es necesario vacunar contra enfermedades que afectan a niños en esas edades [3](#bib0015), así como también pueden mejorar el efecto protector de las vacunas en personas inmunodeprimidas y en edades avanzadas [2-4](#bib0010).\nEn este artículo se hace una revisión de los avances más importantes sobre los mecanismos de acción y de toxicidad de los adyuvantes como componentes esenciales en las vacunas, y se analizan las tendencias actuales en la investigación, el desarrollo y el uso clínico de estos productos.Adyuvantes vacunales. Concepto y breve reseña histórica\nLos adyuvantes (del latín adjuvare, «ayudar») son sustancias de estructura química muy variada que se utilizan para reforzar la respuesta inmune contra un antígeno administrado simultáneamente\n[5](#bib0025). Estos compuestos normalmente se utilizan con varios propósitos: a)como componente esencial de vacunas humanas o veterinarias profilácticas o terapéuticas [6-8](#bib0030); b)para la producción de anticuerpos poli y monoclonales [9](#bib0045); c)como herramientas para estudiar la respuesta inflamatoria en biomodelos experimentales [10](#bib0050), o d)en ensayos toxicológicos para evaluar respuestas de hipersensibilidad [11](#bib0055).\nLos adyuvantes vacunales se introdujeron en la segunda década del siglo xx, cuando Ramon observó que los caballos que desarrollaban abscesos en el sitio de inyección con toxoide diftérico generaban mayores títulos de anticuerpos específicos que aquellos que no los tenían\n[12](#bib0060). En 1926, Glenny et al. demostraron la actividad adyuvante de los compuestos de aluminio mediante el uso de una vacuna de toxoide diftérico precipitado en alúmina [13](#bib0065). En 1936, Freund et al. desarrollaron una emulsión de agua en aceite mineral que contenía micobacterias muertas, conocida hoy como «adyuvante completo de Freund» (ACF), considerado el adyuvante más poderoso, pero demasiado reactogénico para ser usado en vacunas humanas, y tampoco en veterinarias [14](#bib0070). En 1956, Johnson et al. demostraron la actividad adyuvante de la endotoxina lipopolisacárida (LPS) proveniente de Salmonella typhosa [15](#bib0075), mientras que, en 1974, Lederer et al. identificaron el muramildipéptido (MDP) como un componente con actividad adyuvante de la micobacteria presente en el ACF [16](#bib0080).\nA partir de estos trabajos pioneros comenzaron a proponerse nuevos candidatos a adyuvantes, intentando reducir la toxicidad y manteniendo la capacidad inmunoestimulante, para dar respuesta a las vacunas de nueva generación que comenzaban a surgir, basadas en antígenos purificados, sintéticos o recombinantes, que son más específicos pero menos inmunogénicos. Sin embargo, a pesar de los esfuerzos realizados hasta hoy, muy pocos adyuvantes han obtenido una licencia sanitaria para el uso en vacunas humanas profilácticas\n[6](#bib0030).\nHa sido muy difícil lograr una óptima clasificación de los adyuvantes, debido a la gran diversidad de estos productos y a que en muchos casos aún no se conocen los mecanismos de acción. Una de las primeras clasificaciones de los adyuvantes, hoy en desuso, la propuso Edelman\n[17](#bib0085), según la cual los adyuvantes pueden ser de 3tipos: inmunoestimulantes activos, proteínas portadoras y adyuvantes tipo vehículo. Otra clasificación basada en la naturaleza de los adyuvantes los divide en adyuvantes de tipo gel, agentes tensoactivos, productos bacterianos, productos basados en aceites y emulsiones, adyuvantes particulados, proteínas de fusión y lipopéptidos, a los que se añaden los inmunomoduladores e inmunoestimulantes como las citocinas y otros compuestos naturales que activan el sistema inmune innato y que no están incluidos en ninguno de los grupos anteriores [18](#bib0090).\nUna clasificación basada en el mecanismo de acción es la propuesta por Schijns, quien los categoriza en: a)facilitadores de la señal 1 (presentación de antígenos); 2)facilitadores de la señal 2 (coestimulación), y 3)facilitadores de la señal 3 (polarización a Th1/Th2)\n[19](#bib0095). Más recientemente, O’Hagan y Valiante clasificaron los adyuvantes en: a)inmunopotenciadores (IP) y b)sistemas de liberación (SL) [20](#bib0100). A esta última clasificación Pérez et al. incorporan los inmunopolarizantes (IPz), para referirse a los adyuvantes que polarizan la respuesta inmune en una dirección requerida para la protección [21](#bib0105), la cual se corresponde con la señal 3 en la clasificación de Schijns.\nSegún la clasificación funcional de Schijns, los adyuvantes actúan de diferentes maneras\n[22](#bib0110) ( [fig. 1](#fig0005)):\nMecanismos generales de acción de los adyuvantes. La inmunidad innata está directamente relacionada con la estimulación de una respuesta inmune antígeno-específica. Diversos adyuvantes contienen componentes microbianos (PAMP) que se unen a TLR de membrana o NLR citosólicos en las CPA (señal 0), o pueden producir citólisis en el sitio de inoculación liberando moléculas endógenas (DAMP, del inglés: Danger-Associated Molecular Patterns) que también se unen a los TLR y NLR, conllevando a la activación de las CPA (\n[tabla 1](#tbl0005)). Otros adyuvantes favorecen la presentación antigénica (señal 1) mediante el efecto depósito con reclutamiento de células dendríticas para su traslado a los linfonodos regionales. La activación de las CPA favorece la expresión de moléculas coestimuladoras de membrana o liberación de mediadores solubles (citocinas) que participan en la activación de los linfocitos T inactivados o Th0 (señal 2). Los linfocitos T, una vez activados, pueden polarizarse hacia un patrón que puede ser: Th1, Th2, Th9, TfH, Th17, Th22 o Treg ( [tabla 2](#tbl0010)), y en esto el tipo de adyuvante es determinante.\nSe basa en el concepto de que la estimulación linfocítica depende de la presentación antigénica en los ganglios linfáticos regionales, por medio de las células presentadoras de antígenos (CPA), fundamentalmente las células dendríticas. Los adyuvantes que tienen un efecto de depósito y que garantizan una lenta y prolongada liberación de antígenos y que además reclutan CPA en el sitio de inoculación, como por ejemplo los geles de aluminio y las emulsiones oleosas, se incluyen dentro de este grupo.Estimulación de la señal 2\nLa señal 2 de activación requiere la liberación de citocinas en forma soluble o de moléculas coestimuladoras de membrana en las CPA para potenciar la estimulación de la respuesta inmune específica\n[23,24](#bib0115). Para esto se requiere una activación previa de las CPA, la cual puede efectuarse por 2vías no excluyentes: a)Señal 0, que consiste en el reconocimiento de estructuras moleculares específicas presentes en los agentes patógenos, denominados PAMP (del inglés pathogen-associated molecular pattern), los cuales se unen a receptores de reconocimiento de patrones moleculares denominados PRR (del inglés pathogen-recognition receptor), especialmente los TLR (del inglés Toll like-receptors), ubicados en la membrana celular o en los endosomas [25](#bib0125), o los NLR (del inglés Nod-like receptors), ubicados en el citosol [26](#bib0130). Este modelo de reconocimiento fue descrito por Janeway y se conoce como «modelo de lo propio y lo extraño» [27](#bib0135), por medio del cual varios adyuvantes, como los lipopolisacáridos (LPS) de bacterias gramnegativas y su derivado monofosforil lípido A (MLPA), oligodeonucleótidos que contienen secuencias no metiladas de ADN bacteriano (CpG ODN), entre otros, estimulan las células de la inmunidad innata. b)A través de moléculas endógenas denominadas señales de peligro, que se liberan cuando hay necrosis celular. Es el conocido «modelo del peligro o del daño» descrito por Matzinger [28](#bib0140), el cual plantea que para que haya estimulación inmune debe existir un daño celular. Estas moléculas endógenas, que pueden ser proteínas de choque térmico, ácido úrico y ácidos nucleicos, entre otros, también interactúan con los TLR o con los NLR, promoviendo, al igual que los PAMP, la maduración de células dendríticas e induciendo la liberación de citocinas proinflamatorias y otros mediadores que favorecen la respuesta inmune [19](#bib0095). Varios adyuvantes actúan por este mecanismo, como las saponinas, algunas emulsiones y el hidróxido de aluminio, los cuales producen citólisis [29-32](#bib0145). Existen otros PRR que pueden reconocer algunos adyuvantes y participar en su función inmunopotenciadora, como las lectinas tipo C [33,34](#bib0165) y los receptores tipo RIG [35,36](#bib0175). La [tabla 1](#tbl0005) muestra varios ejemplos de adyuvantes y otros componentes microbianos que estimulan el sistema inmune innato por medio de su unión a PRR [36](#bib0180).\nEjemplos de adyuvantes y otros componentes microbianos que estimulan el sistema inmune por medio de su unión a PRR\n|PRR||Adyuvantes||Otros ligandos microbianos|\n|TLR|\n|TLR1/TLR2||MDPPam3CysMALP2||Triacil-lipopéptidos (Neisseria y micobacterias)|\n|TLR2||MDPPeptidoglucano de BCG||Porinas, GPI-mucina, lipoproteínas, lipoarabinomanano, osfolipomananof, zymosan, α-glucano, glucoproteínas de envoltura de bacterias Gram+ y Gram−, Micobacteria, Neisseria, virus, protozoos y hongos)|\n|TLR2/TLR6||MDPPam2Cys||Diacil-lipopéptidos, ácido lipoteicoico. Micobacterias y bacterias Gram+|\n|TLR3||Poly I:C||ds ARN|\n|TLR4||LPS y análogos, MPLAE6020, Peptidoglucano de BCGAmynoalkyl-glucosaminide||Glucoproteínas de envoltura, glicoinositol, fosfolípidos, manano (bacterias Gram−, virus, protozoos, Candida)|\n|TLR5||Flagelina bacteriana|\n|TLR7/TLR8||Resiquimod, imiquimod, 3M-019, R-848, 3M (compuesto 003)||ss ARN (virus de ARN|\n|TLR9||CpG|\n|NLR|\n|NOD1||Peptidoglucanos, ácido diaminopimético (bacterias Gram−)|\n|NOD2||MDP||Peptidoglucanos, MDP (bacterias Gram− y Gram+)|\n|NLRP1||MDP||MDP,toxina letal de B. antrax. Bacterias Gram+ y Gram− y toxinas bacterianas|\n|NLRP3||Adyuvantes de alumínio, chitosan, Quil-A, PLG, MDP, sílica||ARN, ADN, MDP, toxinas bacterianas|\n|IPAF||Flagelina bacteriana||Flagelina bacteriana|\n|RLRs|\n|RIG-1||ds ARN corto, 5TP-ARN (virus)|\n|Lectina tipo C|\n|Dectina-1||β-glucano (hongos)||α-manosa (hongos) glucolípidos (Micobacterias)|\n|Mincle||TDM (factor cuerda)|\n|DC-SIGN||Glucomananos||N-acetilglucosamina, manano|\n|MMR||Glucanos, dextranos, lentinas, glucomananos, galactomananos, Levans y xylanos||Manosa, fucosa (levadura)|\nBCG: bacilo de Calmette-Guerin; CpG: C fosfato G ADN; DC-SIGN: dendritic cells-specific ICAM-3 grabbing non-integrin; dsARN: ácido ribonucleico de doble cadena; GPI: glucosilfosfatidilinositol; IPAF: ice protease-activator factor; LPS: lipopolicarárido; MALP-2: macrophage activating lipopeptide-2; MDP: muramildipétido; MMR: receptor de manosa de macrófagos; MPLA: monofosforil lípido A; NLR: nucleotide binding domain type receptor (NOD); PLG: polilactide-coglucólido; PRR: pathogen recognition receptors; RIG: retinoic acid- inducible gene 1; RLR: receptores tipo RIG; ssARN: ácido ribonucleico de cadena simple; TLR: receptores tipo toll.\nSe conservaron la mayoría de las siglas en inglés por ser las que se reconocen internacionalmente. Los datos fueron ampliados y actualizados a partir de la referencia 36.\nLas células de la inmunidad innata activadas son capaces a su vez de activar a los linfocitos T auxiliadores inactivados (Th0), polarizando la respuesta inmune hacia un patrón Th1, Th2, Th9, TfH, Th17, Th22 o Treg, determinado por el perfil de citocinas que liberen y otros factores (\n[tabla 2](#tbl0010)). Esta polarización depende de factores como el tipo de antígeno, la vía de inoculación y especialmente el adyuvante empleado, aunque todavía no se conocen con exactitud los mecanismos que inducen hacia uno u otro patrón [22](#bib0110). Por ejemplo, se conoce que antígenos derivados de helmintos, las hifas de Candida albicans, la toxina colérica y otros, al igual que la vía mucosal, favorecen la polarización de la respuesta inmune hacia un patrón Th2, a menos que se empleen adyuvantes capaces de cambiar este patrón [22,37](#bib0110). El hidróxido de aluminio y el MF59 son adyuvantes con efecto polarizador hacia Th2 [38,39](#bib0190), mientras que otros, como el monofosforil lípido A (MPL), derivado del LPS de Salmonella minessota [40](#bib0200), y los proteoliposomas de Neisseria meningitidis B polarizan hacia un patrón Th1 [21](#bib0105).\nDiversificación fenotípica y funcional de linfocitos T auxiliadores\n|Th1||Th2||Th9||Tfh||Th17||Th22||Treg|\n|Citocinas inductoras||IL-12||IL-4||TGF-β||IL-6,IL-21||IL-6,TGF-βIL-21||IL-6TNF||IL-2TGF-β|\n|Citocinas reforzadoras||IFNγ||IL-10?||?||?||IL-23||?||?|\n|Factores de transcripción||TbetStat1,Stat2||GATA3Stat6||IRF4||Bcl6||RORγtStat3||RORγtAHR||FoxP3|\n|Citocinas efectoras||IFNγTNFβ||IL-4IL-5IL-13||IL-9||IL-14IFNγIL-17||IL-17IL-22||IL-22||Il-10TGF-β|\nExisten diversas razones para incorporar adyuvantes en vacunas, especialmente para uso en humanos: a)incrementar la respuesta inmune específica (seroconversión) en diversas poblaciones y lograr una efectiva protección contra diversas enfermedades, con especial interés en poblaciones con reducida capacidad de inmunorrespuesta, como ocurre en lactantes y ancianos, así como en personas inmunodeprimidas; b)facilitar el uso de menores cantidades de antígeno en una vacuna y así alcanzar una mayor cobertura de personas vacunadas, como ocurre durante pandemias como la influenza; c)también en este tipo de pandemias es importante lograr una protección más rápida de la población para reducir su propagación; d)reducir las dosis de vacunas, mejorando su aceptación por las personas, disminuyendo los requerimientos logísticos y mejorando el coste-beneficio, con un impacto de particular importancia en países subdesarrollados, y e)dirigir la respuesta inmune para lograr mecanismos más efectivos contra determinadas enfermedades; por ejemplo, respuestas Th1 en vacunas terapéuticas contra la alergia.\nUn adyuvante «ideal» debería reunir un grupo de requisitos relacionados en la\n[tabla 3](#tbl0015) [41](#bib0205). Hasta hoy ningún adyuvante cumple con todas esas características, y es poco probable que se obtenga uno así, ya que existen factores que no dependen del adyuvante, sino del antígeno y de la especie en la cual será utilizado. De todos los requisitos, el que tiene mayor importancia en vacunas profilácticas es la toxicidad, principal obstáculo para el avance de los nuevos candidatos a adyuvantes hacia fases avanzadas de estudios clínicos y su comercialización. A continuación se revisan las manifestaciones de toxicidad por los adyuvantes, reportadas tanto en fases experimentales como durante su uso clínico.\nCaracterísticas de un adyuvante «ideal»\n|1. Seguro, que no produzca eventos adversos inmediatos o a largo plazo|\n|2. Bien definido desde el punto de vista químico|\n|3. Bien definido en su mecanismo de acción|\n|4. Biodegradable tras su administración|\n|5. Químicamente estable en su envase por largo tiempo (al menos 2 años) y con pocas probabilidades de variaciones entre lotes|\n|6. Capaz de desarrollar respuestas inmunes efectivas (alto porcentaje de protección) utilizando bajas concentraciones de antígenos, con pocas dosis y por diferentes vías de administración, incluyendo las mucosas|\n|7. Elevada eficacia contra cualquier antígeno|\n|8. De fácil preparación|\n|9. De bajo costo|\nAdemás de la protección contra un microorganismo patógeno, la estimulación inducida por adyuvantes en el sistema inmune innato y/o específico puede propiciar también el desarrollo de reacciones tóxicas, debido a la liberación de mediadores biológicamente activos como las citocinas proinflamatorias, con efectos locales y sistémicos que van más allá del efecto deseado. Estas reacciones son inmunotóxicas por naturaleza, ya que tienen su origen en la estimulación del sistema inmune\n[42](#bib0210).\nLa inflamación local es la reacción más frecuente en el sitio de administración. Puede ser transitoria y leve o más duradera e intensa, manifestándose con dolor local y eritema hasta la formación de granulomas, quistes, abscesos, úlceras y necrosis\n[43](#bib0215). Los hidrocarburos de cadenas cortas presentes en algunas emulsiones, como el ACF, producen un efecto detergente que disuelve la bicapa lipídica de la membrana celular causando lisis celular [44](#bib0220). Un efecto citolítico similar lo producen las saponinas derivadas de Quijalla saponaria y sus fracciones purificadas [29,30](#bib0145), así como el hidróxido de aluminio [32,45](#bib0160). El efecto de depósito favorece la migración de células inmunocompetentes al sitio de inoculación y la liberación de citocinas proinflamatorias que incrementan el reclutamiento celular, asociado a edema y otros signos de toxicidad local, como manifestación de una respuesta de hipersensibilidad retardada, la cual es favorecida por sustancias no biodegradables, de alta viscosidad o con tamaños de partículas mayores de 10μm que dificultan el proceso fagocítico [45-47](#bib0225).\nLa reacción de Arthus se caracteriza por la formación de complejos inmunes inflamatorios entre los antígenos vacunales o el adyuvante y anticuerpos preexistentes o componentes del complemento. Esta es una de las razones por las cuales hay que tratar que los adyuvantes estimulen la respuesta inmune contra el antígeno pero no contra ellos mismos, ya que como estos deben ser utilizados reiteradamente, se corre el riesgo de causar una excesiva sensibilización en las personas inmunizadas. La reacción de Arthus a veces puede ser confundida con una hipersensibilidad retardada, ya que las manifestaciones clínicas locales son parecidas, pero a diferencia de este, su duración es más corta\n[48](#bib0240).\nLa miofascitis macrofágica es una reacción rara que fue reportada por primera vez en Francia en 1998\n[49](#bib0245), y en estudios posteriores se determinó que era causada por vacunas adyuvadas con hidróxido de aluminio [50](#bib0250), lo cual generó mucho debate e investigaciones para confirmar esta teoría [51,52](#bib0255). Esta reacción se describe como un infiltrado de macrófagos que contienen acumulaciones citoplasmáticas de cristales de aluminio, entre las fibras del músculo deltoides, y se asocia a otras manifestaciones sistémicas, como fatiga crónica y dolores musculares, en personas que han sido inmunizadas repetidamente con vacunas que contienen hidróxido de aluminio, tales como antihepatitis A (VHA), antihepatitis B (VHB) y toxoide tetánico [53](#bib0265). Al parecer, la rareza de esta reacción está condicionada por una susceptibilidad genética que se ha asociado a personas que portan el gen HLA-DRB1*01 [54](#bib0270).\nUno de los temas que más se debate en la actualidad es la posibilidad de que las vacunas aplicadas intranasalmente induzcan una parálisis del nervio facial conocida como parálisis de Bell, después del reporte de una significativa asociación entre la aplicación de NasalFlu (Berna Biotech), una vacuna suiza inactivada contra la influenza, que contiene virosomas y mutantes de la toxina termolábil de Escherichia coli (LTK63) como adyuvante, y 46 casos de parálisis de Bell\n[55](#bib0275). Según este estudio, hubo un intervalo de 31 a 60 días desde la vacunación hasta el inicio del cuadro clínico, lo cual apunta a un mecanismo inmunológico inducido más que a una toxicidad directa de la vacuna. La expresión de gangliósidos GM1 en las neuronas sensoriales olfatorias podría ser una vía de entrada de enterotoxinas usadas como adyuvantes intranasales hacia el sistema nervioso central, produciendo una inflamación del nervio facial por un mecanismo aún poco conocido [56](#bib0280).\nFinalmente, existen reportes del desarrollo de tumores tipo sarcomas en el sitio de inoculación de vacunas adyuvadas, pero hasta la fecha solo se han observado en animales de compañía, fundamentalmente perros y gatos\n[57](#bib0285). Afortunadamente, hasta hoy no existen reportes de este tipo en humanos.\nSon una consecuencia de la liberación masiva de citocinas proinflamatorias, que llegan a sitios distantes a través de la sangre\n[4](#bib0020).\nLa inmunoestimulación farmacológica conlleva una serie de reacciones conocidas colectivamente como «respuesta de fase aguda» (RFA). Esta reacción incluye fiebre, cefalea, artralgia, mialgia, escalofríos y malestar general que aparece en las primeras horas después de la vacunación; el paciente se recupera en breve tiempo. La RFA se inicia cuando el TNF-α, la IL-1 y la IL-6, denominadas citocinas proinflamatorias, alcanzan niveles suficientes capaces de modificar las funciones fisiológicas distantes del sitio inductor\n[58,59](#bib0290).\nEs una reacción adversa seria observada tras la administración de IL-2 y otras citocinas\n[60](#bib0300). Se caracteriza por un incremento de la permeabilidad vascular con extravasación de fluidos y proteínas, edema intersticial, hipotensión arterial, congestión pulmonar, anasarca en casos severos y fallo cardiovascular. La patogénesis del daño endotelial es compleja y pobremente comprendida, e involucra la activación o el daño de las células endoteliales causados por la liberación de citocinas como IL-1, TNF-α, componentes del complemento y otros mediadores inflamatorios, la alteración en la interacción célula-célula y con el tejido conectivo. Este síndrome constituye una limitación para el uso de citocinas como adyuvantes vacunales [60,61](#bib0300).\nExisten evidencias experimentales de que un antígeno propio administrado con un adyuvante puede generar, en biomodelos animales sensibles, una enfermedad autoinmune. Incluso pequeños péptidos que tienen alguna similitud secuencial con estructuras propias, bajo determinadas condiciones experimentales, pueden inducir estos efectos\n[62](#bib0310). También existen reportes de pacientes que han desarrollado enfermedades autoinmunes después de aplicar determinadas vacunas, sospechándose una relación causal [63](#bib0315). En línea con este debate, recientemente se ha reportado una nueva entidad, denominada «síndrome autoinmune/inflamatorio inducido por adyuvantes» (ASIA) [64](#bib0320), que aún necesita ser validada por la comunidad científica [65](#bib0325).\nLa aparición de una reacción autoinmune posvacunal es un fenómeno complejo que depende de factores genéticos, inmunológicos —como el mimetismo molecular entre estructuras antigénicas y propias—, una potente inmunoestimulación y otros factores concurrentes menos definidos\n[66](#bib0330).\nAunque algunos adyuvantes, como los compuestos de aluminio, inducen perfiles Th2, hasta la fecha no hay evidencias de reacciones alérgicas de importancia clínica\n[38](#bib0190).\nLa biotransformación de fármacos por las enzimas del sistema citocromo P 450 (CYP) se inhibe por la acción de una respuesta inflamatoria y por la administración del bacilo de Calmette Guerin (BCG) y otras vacunas. Renton et al. reportaron problemas con la eliminación hepática de teofilina después de la aplicación de una vacuna contra la influenza como una evidencia de este efecto. En otros trabajos, estos autores demostraron que la liberación de citocinas, como IL-1, IL-2, IL-6, TNF, TGF-β e IFN, está involucrada en importantes modulaciones de la expresión de muchas isoformas de CYP\n[67,68](#bib0335).\nTambién se ha reportado un rápido decrecimiento en el contenido total de P450 en el hígado de ratas tratadas con FCA y la disminución selectiva de isoformas específicas de CYP, demostrado por disminución de los niveles de ARNm (CYP2B, CYP2CI1, CYP3A1 y CYP2E1), contenido proteico (CYP2B, CYP2C11 y CYP2E1) o actividad catalítica (CYP2C6, CYP2C11 y CYP2E1). Estas modificaciones bioquímicas y metabólicas pueden tener consecuencias farmacocinéticas y farmacodinámicas cuando los fármacos que son aclarados en el hígado son administrados en conjunto con FCA y otros potentes inmunoestimuladores y vacunas\n[69-71](#bib0345).\nEl balance de la respuesta Th1/Th2 influye en el embarazo, ya que la respuesta inmune materna tiene un perfil preferencial Th2 y una disminución del perfil Th1\n[72](#bib0360). Se ha reportado que la inyección de altas dosis de CpG ODN, un adyuvante inductor de respuestas Th1, en ratones C57BL/6 gestantes resultó en un marcado incremento de la resorción fetal y defectos craneofaciales, mientras que bajas dosis evidenciaron muy pocos efectos [73](#bib0365), lo cual ha preocupado a las autoridades reguladoras. A pesar de esto, se necesitan nuevos estudios sobre la alteración del sistema inmune inducida por vacunas y adyuvantes en gestantes, asunto que requiere especial atención por el incremento del uso de vacunas en mujeres en edad fértil [74](#bib0370).\nLos 3 compuestos empleados son el hidróxido (Al(OH)3), el fosfato (Al4(OHPO4)3) y el sulfato fosfato (AlOHPO4SO4) de aluminio, que pueden formularse con el antígeno durante el proceso de formación del gel o por adsorción del antígeno con el gel preformado\n[38](#bib0190). El mecanismo de acción de los compuestos de aluminio dependen fundamentalmente del efecto de depósito [38](#bib0190) y de un efecto citolítico en el sitio de inoculación, con liberación de moléculas endógenas como ácido úrico y ADN que estimulan el inflamasoma Nalp3 como una vía importante en su acción adyuvante [31,32,75](#bib0155).\nA pesar de considerarse poco tóxico, este adyuvante produce inflamación local que puede llevar a la formación de granulomas\n[45](#bib0225). Otros efectos que se han atribuido al hidróxido de aluminio son la miofascitis macrofágica [49-55](#bib0245) y otros trastornos autoinmunes [76](#bib0380). En la actualidad, la polarización que induce hacia Th2 lo hace poco efectivo para muchas vacunas de nueva generación, lo cual ha estimulado la búsqueda de nuevos adyuvantes.\nEs una nano-emulsión de aceite en agua que contiene un 4,3% del aceite biodegradable de escualeno, estabilizado por 2 surfactantes no iónicos: el Tween 80 y el Span 85 (sorbitan trioleate), con una fase continua de tampón citrato de baja fuerza iónica\n[77](#bib0385). Este adyuvante interactúa con las CPA en el sitio de inoculación y participa en el traslado de los antígenos hacia los linfonodos regionales, aumentando la eficiencia de la presentación antigénica y estimulando una respuesta inmune significativa mediada por anticuerpos [39](#bib0195). Los ensayos clínicos realizados han puesto en evidencia su escasa toxicidad en humanos [77](#bib0385). Este adyuvante pertenece a la firma Novartis y se utiliza en vacunas contra la influenza H5N1 y H5N3, con la que se ha logrado una mayor protección en personas de edad avanzada [2](#bib0010).\nSe extrae del LPS de S. minnesota R595. Mantiene las propiedades inmunoestimulantes del LPS sin su toxicidad característica\n[40](#bib0200). El 3-O-desacyl-4-monophosphoryl lipid A (MPL) es un agonista del TLR4 en las CPA y estimula la polarización hacia Th1 [78](#bib0390). Actualmente se estudia en numerosos ensayos clínicos en humanos y se emplea en diversas vacunas formando parte de los sistemas adyuvantes AS01, AS02 AS04, pertenecientes a la firma GlaxoSmithKline, y en forma sintética en el adyuvante RC529 de Berna Biotech, con el fin de mejorar las vacunas existentes y ampliar las posibilidades de uso contra nuevas enfermedades, tanto con fines profilácticos como terapéuticos [79](#bib0395).\nEs un adyuvante acuoso que contiene una combinación de 2 adyuvantes (50μg de MPL y 500μg de sales de aluminio) para la inducción de respuestas protectoras tanto humorales como celulares, con la activación de la inmunidad innata a través de TLR4\n[80,81](#bib0400) y un adecuado perfil de seguridad [82](#bib0410). Actualmente se utiliza en la vacuna CervarixTM, contra el papilomavirus humano HPV-16/18 [80,81](#bib0400), y en la FENDrix, contra el virus de la hepatitis B (HBV) para pacientes hemodializados [83](#bib0415).\nEs un nuevo adyuvante tipo emulsión aceite en agua que contiene 10,69mg de escualeno, 11,86mg de DL-α-tocoferol (vitamina E) y 4,86mg de polisorbato 80, también perteneciente a GlaxoSmithKline y empleado en la vacuna Pandemrix contra el virus de la influenza A/H1N1\n[84](#bib0420) y en la Prepandrix contra la influenza A/H5N1 [85](#bib0425).\nSon liposomas que contienen componentes proteicos o lipídicos que forman parte de la envoltura de los virus. Estos pueden ser partículas pseudovirales o VLP (del inglés viral-like particles) o virosomas reconstituidos o IRIV (del inglés immunopotentiating reconstituted influenza virosomes) formados por fosfolípidos, hemaglutinina del virus de la influenza y antígenos seleccionados\n[86](#bib0430). Las partículas de IRIV tienen un tamaño promedio de 150nm y mantienen la capacidad de penetrar las membranas tal y como lo hace el virus de la influenza; sin embargo, carece de la capacidad replicativa [86,87](#bib0430). Los antígenos adsorbidos en la superficie de IRIV se internalizan y presentan por la vía endocítica dependiente del complejo mayor de histocompatibilidad (CMH) de clase ii para la estimulación de linfocitos T CD4+, mientras que los antígenos localizados en el interior del IRIV pasan directamente al citosol y son presentados por la vía del CMH de clase i para la estimulación de linfocitos T CD8+ [88](#bib0440). Actualmente se utilizan en la vacuna Epaxal™, contra el virus de la hepatitis A, y en la Inflexal™, contra la influenza [6](#bib0030).\nEs un derivado de las vesículas de membrana externa de Neisseria meningitidis serogrupo B, utilizado como el principal componente de la vacuna combinada VA-MENGOC-BC® contra los serogrupos B y C. Se ha aplicado en más de 60 millones de dosis, principalmente en niños de Cuba y otros países de Latinoamérica, con la inducción de una elevada respuesta inmune protectora basada en un patrón Th1, con un excelente balance entre respuestas celulares y de anticuerpos, así como un buen nivel de seguridad\n[6,21,89,90](#bib0030).\nSe ha utilizado para la vacuna triple bacteriana difteria-pertusis-tétanos (DPT) de Sanofi Pasteur\n[6](#bib0030).\nEs un análogo sintético de MPL\n[91](#bib0455) empleado en la vacuna Supervax™ [6](#bib0030).\nExisten otros adyuvantes en diferentes fases de ensayos clínicos, como Poliláctide coglicólide (PLG), Flagelina, adyuvantes de la familia Montanide, saponinas (QS21) y combinaciones de adyuvantes como AS01 (MPL+liposomas+QS21), AS02 (MPL+emulsión aceite/agua+QS21) e ISCOM (saponinas+colesterol+fosfolipidos), entre otros\n[6,92](#bib0030).\nDesde que Glenny y Freund desarrollaron los primeros adyuvantes —el hidróxido de aluminio\n[13](#bib0065) y las emulsiones de Freund [14](#bib0070), respectivamente—, hoy considerados de referencia para uso en vacunas humanas el primero y para la demostración de potencia y toxicidad el segundo, los adyuvantes se han obtenido de forma empírica en experimentos de ensayo y error, con muy poca base científica, por lo que no es una sorpresa que no se conozca a ciencia cierta cómo funcionan la mayoría de ellos. Las crecientes exigencias de las agencias reguladoras y los avances más recientes alcanzados en la inmunología básica y la toxicología han propiciado que en la actualidad exista una tendencia al diseño racional de los candidatos a adyuvantes, lo cual permitirá lograr productos cada vez más eficaces y seguros.\nLos últimos avances logrados en el conocimiento de los mecanismos de la inmunidad innata y su participación en la inducción de la inmunidad específica, particularmente la descripción de los PRR, sus ligandos y los eventos moleculares que conducen a la activación de señales intracelulares, constituyen hoy un pilar importante en el diseño de los adyuvantes\n[93](#bib0465).\nComo se refirió anteriormente, uno de los mecanismos que conducen a la toxicidad local es el efecto irritante directo del adyuvante, que causa lisis e inflamación local. Aunque este efecto puede ayudar a la inmunoestimulación mediante la liberación de señales de peligro de las células necróticas, el daño celular directo contribuye al desarrollo de considerables reacciones tóxicas locales. Así pues, evitar el uso de productos con efecto citolítico podría contribuir a reducir la toxicidad en el sitio de inoculación.\nAunque se considera que el efecto de depósito es un mecanismo importante de inmunoestimulación por adyuvantes, este efecto está asociado a reacciones de hipersensibilidad retardada\n[43](#bib0215). La importancia del efecto de depósito como mecanismo de inmunoestimulación del hidróxido de aluminio fue cuestionada por Holt en 1950, quien demostró que la escisión quirúrgica del sitio de inoculación horas después de la inoculación no afecta la inducción de una respuesta inmune efectiva [94](#bib0470). De igual modo se ha reportado que la adsorción del antígeno al hidróxido de aluminio no es necesaria para incrementar la respuesta humoral [95](#bib0475). Así pues, el efecto de depósito puede ser modulado para lograr reducir la toxicidad local, empleando adyuvantes biodegradables y con tamaños de partículas muy pequeños, como las nanopartículas, que faciliten la rápida movilización del antígeno hacia los linfonodos locales [96,97](#bib0480).\nLos adyuvantes agonistas TLR se exploran actualmente en varias vacunas experimentales. Ellos inducen la liberación de citocinas proinflamatorias que reclutan células dendríticas y contribuyen a su maduración, pero influyen en la toxicidad local, por lo que, con un adecuado diseño de estos adyuvantes, es posible obtener un apropiado balance inmunogenicidad-toxicidad en vacunas humanas\n[93,97,98](#bib0465). Existen evidencias de que la estimulación mediante los TLR genera una respuesta dependiente de MyD88, el cual, a través de NF-kB, induce la liberación de citocinas proinflamatorias; a su vez, también se estimula la vía TRIFF, que favorece las señales coestimulatorias. Lograr la disección en la estimulación a través de TRIFF y controlar la vía mediada por MyD88 (agonistas parciales) permitiría reducir la toxicidad, favoreciendo la inmunogenicidad [93](#bib0465). Un adyuvante que al parecer ejerce este efecto es el MPL [78](#bib0390).\nOtra interesante propuesta para la reducción de la toxicidad de vacunas adyuvadas es la eliminación de epítopes que mimeticen con estructuras propias para evitar posibles reacciones de autoinmunidad\n[99](#bib0495). Aunque esta estrategia puede contribuir a mejorar la seguridad de una vacuna específica, Bogdanos y Rigopoulou, basándose en sus estudios con el virus de la hepatitis C, consideran que con esta estrategia no siempre se puede conseguir reducir el riesgo de autoinmunidad [100](#bib0500). La introducción de métodos bioinformáticos cada vez más sensibles y específicos puede ayudar en la identificación de mimetismo molecular, particularmente cuando se evalúan vacunas de péptidos para hacer comparaciones con secuencias propias con un riesgo potencial de inducción de autoinmunidad, teniendo en cuenta otros factores concurrentes, como la susceptibilidad genética [101](#bib0505). Aún se requieren nuevas investigaciones que permitan avanzar en este promisorio campo.\nA pesar de una experiencia de más de 70años en el uso de adyuvantes, aún no se ha logrado una estrategia para un diseño racional capaz de lograr productos que combinen una alta eficacia con una nula o insignificante toxicidad. Aunque los últimos avances en la inmunología —en especial los relacionados con la inmunidad innata, su activación y cómo funciona— han permitido algunos avances, este sigue siendo uno de los mayores retos en el campo de las investigaciones en vacunas.\nAún existen problemas con la interpretación del papel de los adyuvantes en las formulaciones vacunales, y al ser la toxicidad el principal problema que ha limitado su uso clínico, paradójicamente las investigaciones toxicológicas son relativamente escasas en comparación con los estudios de eficacia, por lo que después de muchos años de costosas investigaciones, al final muchos productos evaluados no han podido aplicarse. Hoy existe una mayor conciencia de esta realidad, por lo que la aplicación de los nuevos conocimientos basados en los mecanismos de acción y toxicidad de los adyuvantes es imprescindible para obtener mejores resultados en el balance de eficacia y seguridad de las futuras vacunas humanas\n[102,103](#bib0510). Este trabajo persigue estimular las investigaciones en este importante campo de la inmunología aplicada contemporánea.\nLos autores declaran que no existe ningún conflicto de intereses.\n[[1]] [[2]] [[3]] [[4]] [[5]] [[6]] [[7]] [[8]] [[9]] [[10]] [[11]] [[12]] [[13]] [[14]] [[15]] [[16]] [[17]] [[18]] [[19]] [[20]] [[21]] [[22]] [[23]] [[24]] [[25]] [[26]] [[27]] [[28]] [[29]] [[30]] [[31]] [[32]] [[33]] [[34]] [[35]] [[36]] [[37]] [[38]] [[39]] [[40]] [[41]] [[42]] [[43]] [[44]] [[45]] [[46]] [[47]] [[48]] [[49]] [[50]] [[51]] [[52]] [[53]] [[54]] [[55]] [[56]] [[57]] [[58]] [[59]] [[60]] [[61]] [[62]] [[63]] [[64]] [[65]] [[66]] [[67]] [[68]] [[69]] [[70]] [[71]] [[72]] [[73]] [[74]] [[75]] [[76]] [[77]] [[78]] [[79]] [[80]] [[81]] [[82]] [[83]] [[84]] [[85]] [[86]] [[87]] [[88]] [[89]] [[90]] [[91]] [[92]] [[93]] [[94]] [[95]] [[96]] [[97]] [[98]] [[99]] [[100]] [[101]] [[102]] [[103]]", "language": null, "image": null, "pagetype": "article", "links": ["/es", "/es-coronavirus", "https://tienda.elsevier.es/advsearch/listall/?filter_product_type=87", "/es-registro", "/es-revista-enfermedades-infecciosas-microbiologia-clinica-28-metricas", "/es-coronavirus", "/es-compartir-twitter?item=S0213005X1200434X", "/es-compartir-facebook?item=S0213005X1200434X", "/es-compartir-linkedin?item=S0213005X1200434X", "whatsapp://send?text=http://www.elsevier.es/es-revista-enfermedades-infecciosas-microbiologia-clinica-28-articulo-adyuvantes-inmunologicos-determinantes-el-balance-S0213005X1200434X", "mailto:?subject=Recomendaci%C3%B3n%20de%20lectura%20%20Adyuvantes%20inmunol%C3%B3gicos.%20Determinantes%20en%20el%20balance%20eficacia-toxicidad%20de%20las%20vacunas%20contempor%C3%A1neas&body=https://www.elsevier.es/es-revista-enfermedades-infecciosas-microbiologia-clinica-28-articulo-adyuvantes-inmunologicos-determinantes-el-balance-S0213005X1200434X", "/es-registro", "/es-soporte", "/es-publicaciones", "/es-formacion", "/es-call-for-papers", "/es-mas-leidos", "/es-colecciones-tematicas", "/es-archivo-historico", "", "/es-autores-principal", "/es-autores-listado", "/es-autores-prepara", "/es-autores-envio-manuscritos", "/es-autores-chequear", "/es-call-for-papers", "/es-revisores-principal", "/es-revisores-aceptacion", "/es-revisores-realizacion", "/es-revisores-comunicacion", "/es-revisores-listado", "/es-revisores-recursos", "/es-editores-principal", "/es-editores-board", "/es-editores-recursos", "/es-editores-contacto", "/es-permisos-reproduccion", "/es-revista-enfermedades-infecciosas-microbiologia-clinica-28", "https://tienda.elsevier.es/enfermedades-infecciosas-y-microbiologia-clinica-0213005x.html", "/es", "/es-revista-enfermedades-infecciosas-microbiologia-clinica-28", "/es-revista-enfermedades-infecciosas-microbiologia-clinica-28-articulo-adyuvantes-inmunologicos-determinantes-el-balance-S0213005X1200434X", "/es-revista-enfermedades-infecciosas-microbiologia-clinica-28", "/es-revista-enfermedades-infecciosas-microbiologia-clinica-28-avance", "/es-revista-enfermedades-infecciosas-microbiologia-clinica-28-sumario-vol-41-num-7-S0213005X23X00044", "/es-revista-enfermedades-infecciosas-microbiologia-clinica-28-numeros-anteriores", "/es-revista-enfermedades-infecciosas-microbiologia-clinica-28-suplementos", "https://www.elsevier.es/en-revista-enfermedades-infecciosas-microbiologia-clinica-english-428", "/es-revista-enfermedades-infecciosas-microbiologia-clinica-28-alerta-email", "/es-revista-enfermedades-infecciosas-microbiologia-clinica-28-normas-publicacion", "https://www.editorialmanager.com/eimc/", "https://www.elsevier.com/editors/perk", "/es-revista-enfermedades-infecciosas-microbiologia-clinica-28-open-access", "/es-revista-enfermedades-infecciosas-microbiologia-clinica-28-acerca-revista", "/es-revista-enfermedades-infecciosas-microbiologia-clinica-28-comite-editorial", "https://tienda.elsevier.es/enfermedades-infecciosas-y-microbiologia-clinica-0213005x.html", "mailto:eimc@elsevier.com", "/es-revista-enfermedades-infecciosas-microbiologia-clinica-28-contratar", "/es-revista-enfermedades-infecciosas-microbiologia-clinica-28-mas-leidos", "/es-revista-enfermedades-infecciosas-microbiologia-clinica-28-mas-citado", "/es-revista-enfermedades-infecciosas-microbiologia-clinica-28-mas-populares", "/es-revista-enfermedades-infecciosas-microbiologia-clinica-28-metricas", "en-revista-enfermedades-infecciosas-microbiologia-clinica-english-428", "https://multimedia.elsevier.es/PublicationsMultimediaV1/sumario/cover/S0213005X23X00044?idApp=UINPBA00004N", "/es-revista-enfermedades-infecciosas-microbiologia-clinica-28-open-access", "https://twitter.com/enfInfecciosas", "/es-revista-enfermedades-infecciosas-microbiologia-clinica-28-rss", "https://tienda.elsevier.es/enfermedades-infecciosas-y-microbiologia-clinica-0213005x.html", "/es-revista-enfermedades-infecciosas-microbiologia-clinica-28-metricas#factorimpacto", "/es-revista-enfermedades-infecciosas-microbiologia-clinica-28-metricas#citescore", "/es-revista-enfermedades-infecciosas-microbiologia-clinica-28-metricas#sjr", "/es-revista-enfermedades-infecciosas-microbiologia-clinica-28-metricas#snip", "/es-revista-enfermedades-infecciosas-microbiologia-clinica-28-metricas", "/es-revista-enfermedades-infecciosas-microbiologia-clinica-28-articulo-executive-summary-consensus-statement-on-S0213005X13001183", "/es-revista-enfermedades-infecciosas-microbiologia-clinica-28-articulo-infecciones-relacionadas-con-el-uso-S0213005X13003844", "/es-revista-enfermedades-infecciosas-microbiologia-clinica-28-sumario-vol-32-num-2-S0213005X13X00114", "/es-exportar-rif-S0213005X1200434X", "/es-compartir-twitter?item=S0213005X1200434X", "/es-compartir-facebook?item=S0213005X1200434X", "/es-compartir-linkedin?item=S0213005X1200434X", "whatsapp://send?text=http://www.elsevier.es/es-revista-enfermedades-infecciosas-microbiologia-clinica-28-articulo-adyuvantes-inmunologicos-determinantes-el-balance-S0213005X1200434X", "mailto:?subject=Recomendaci%C3%B3n%20de%20lectura%20%20Adyuvantes%20inmunol%C3%B3gicos.%20Determinantes%20en%20el%20balance%20eficacia-toxicidad%20de%20las%20vacunas%20contempor%C3%A1neas&body=https://www.elsevier.es/es-revista-enfermedades-infecciosas-microbiologia-clinica-28-articulo-adyuvantes-inmunologicos-determinantes-el-balance-S0213005X1200434X", "javascript:imprimirItem()", "/es-revista-enfermedades-infecciosas-microbiologia-clinica-28-pdf-S0213005X1200434X", "/es-revista-enfermedades-infecciosas-microbiologia-clinica-28-epub-S0213005X1200434X", "/es-revista-enfermedades-infecciosas-microbiologia-clinica-28-estadisticas-S0213005X1200434X", "/es-revista-enfermedades-infecciosas-microbiologia-clinica-28-sumario-vol-32-num-2-S0213005X13X00114", "/es-revista-enfermedades-infecciosas-microbiologia-clinica-28-articulo-adyuvantes-inmunologicos-determinantes-el-balance-S0213005X1200434X", "/index.php?p=revista&pRevista=pdf-simple&pii=S0213005X1200434X&r=28", "#aff0005", "mailto:alexander.batista@medired.scu.sld.cu", "#aff0010", "#aff0010", null, null, "/es-revista-enfermedades-infecciosas-microbiologia-clinica-28-estadisticas-S0213005X1200434X", "/es-revista-enfermedades-infecciosas-microbiologia-clinica-28-pdf-S0213005X1200434X", "/es-revista-enfermedades-infecciosas-microbiologia-clinica-28-estadisticas-S0213005X1200434X", "#fig0005", "#tbl0005", "#tbl0010", "#tbl0015", "#bib0005", "#bib0010", "#bib0015", "#bib0010", "#bib0025", "#bib0030", "#bib0045", "#bib0050", "#bib0055", "#bib0060", "#bib0065", "#bib0070", "#bib0075", "#bib0080", "#bib0030", "#bib0085", "#bib0090", "#bib0095", "#bib0100", "#bib0105", "#bib0110", "#fig0005", null, "https://multimedia.elsevier.es/PublicationsMultimediaV1/file//0213005X/0000003200000002/v1_201402060050/S0213005X1200434X/v1_201402060050/es/main.assets/gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNc+34VOwP+2HTB5hao7CSfc3vHAcopEDD4TvJ2qcebX0j+FYO3n1YXDS/yk/TLBLu8fs1inuBV8wAO26eI9pfT2LfMzbtfQrDu3kGqX9iPHwqLbBEIP5R9kO+f1rjbXcLqguiYFs0M8YoseT9r0CHTK+ojwvLQnDzebKXJeevT3gEjSczXJYN4x3LH5hWPUzUKr9wpIyYqmN8D/odXYk/GMZXNb0MwcCAaANCVoDq5WTbBlk5fYcjFiJnC3yczWJwkom4nbt1/2advSwKzwF1gU", "#tbl0005", "#tbl0010", "#bib0115", "#bib0125", "#bib0130", "#bib0135", "#bib0140", "#bib0095", "#bib0145", "#bib0165", "#bib0175", "#tbl0005", "#bib0180", null, "#tbl0010", "#bib0110", "#bib0110", "#bib0190", "#bib0200", "#bib0105", null, "#tbl0015", "#bib0205", null, "#bib0210", "#bib0215", "#bib0220", "#bib0145", "#bib0160", "#bib0225", "#bib0240", "#bib0245", "#bib0250", "#bib0255", "#bib0265", "#bib0270", "#bib0275", "#bib0280", "#bib0285", "#bib0020", "#bib0290", "#bib0300", "#bib0300", "#bib0310", "#bib0315", "#bib0320", "#bib0325", "#bib0330", "#bib0190", "#bib0335", "#bib0345", "#bib0360", "#bib0365", "#bib0370", "#bib0190", "#bib0190", "#bib0155", "#bib0225", "#bib0245", "#bib0380", "#bib0385", "#bib0195", "#bib0385", "#bib0010", "#bib0200", "#bib0390", "#bib0395", "#bib0400", "#bib0410", "#bib0400", "#bib0415", "#bib0420", "#bib0425", "#bib0430", "#bib0430", "#bib0440", "#bib0030", "#bib0030", "#bib0030", "#bib0455", "#bib0030", "#bib0030", "#bib0065", "#bib0070", "#bib0465", "#bib0215", "#bib0470", "#bib0475", "#bib0480", "#bib0465", "#bib0465", "#bib0390", "#bib0495", "#bib0500", "#bib0505", "#bib0510", null, null, null, "/index.php?p=doi-resolver&doi=10.1016/j.immuni.2010.10.002", "https://www.ncbi.nlm.nih.gov/pubmed/21029960", null, "http://dx.doi.org/10.1056/NEJMoa1010331", "https://www.ncbi.nlm.nih.gov/pubmed/21995388", null, "http://dx.doi.org/10.1093/infdis/jir769", "https://www.ncbi.nlm.nih.gov/pubmed/22147791", null, "https://www.ncbi.nlm.nih.gov/pubmed/6767789", null, "https://www.ncbi.nlm.nih.gov/pubmed/22527130", null, "http://dx.doi.org/10.1007/s00705-010-0863-1", "https://www.ncbi.nlm.nih.gov/pubmed/21170730", null, "/index.php?p=doi-resolver&doi=10.1016/j.vaccine.2006.06.043", "https://www.ncbi.nlm.nih.gov/pubmed/16860908", null, null, "https://www.ncbi.nlm.nih.gov/pubmed/11739546", null, "https://www.ncbi.nlm.nih.gov/pubmed/3230247", null, null, null, null, "https://www.ncbi.nlm.nih.gov/pubmed/13286429", null, "https://www.ncbi.nlm.nih.gov/pubmed/4606813", null, null, null, "https://www.ncbi.nlm.nih.gov/pubmed/10899018", null, "http://dx.doi.org/10.1038/nrd1176", "https://www.ncbi.nlm.nih.gov/pubmed/12951579", null, "http://dx.doi.org/10.1111/j.1365-3083.2007.01981.x", "https://www.ncbi.nlm.nih.gov/pubmed/17635804", null, null, "/index.php?p=doi-resolver&doi=10.1016/j.vaccine.2006.02.022", "https://www.ncbi.nlm.nih.gov/pubmed/16530301", null, "/index.php?p=doi-resolver&doi=10.1016/j.vaccine.2007.10.010", "https://www.ncbi.nlm.nih.gov/pubmed/18006124", null, "http://dx.doi.org/10.1038/ni.1863", "https://www.ncbi.nlm.nih.gov/pubmed/20404851", null, null, null, null, "/index.php?p=doi-resolver&doi=10.1016/j.vaccine.2003.08.048", "https://www.ncbi.nlm.nih.gov/pubmed/15063578", null, null, "http://dx.doi.org/10.1038/nm.2403", "https://www.ncbi.nlm.nih.gov/pubmed/21765404", null, "http://dx.doi.org/10.1038/nri2510", "https://www.ncbi.nlm.nih.gov/pubmed/19247370", null, "http://dx.doi.org/10.1038/nri723", "https://www.ncbi.nlm.nih.gov/pubmed/11910898", null, null, "http://dx.doi.org/10.1196/annals.1443.020", "https://www.ncbi.nlm.nih.gov/pubmed/19076341", null, null, "/index.php?p=doi-resolver&doi=10.1016/j.coi.2011.03.009", "https://www.ncbi.nlm.nih.gov/pubmed/21511452", null, "/index.php?p=doi-resolver&doi=10.1016/j.vaccine.2004.03.032", "https://www.ncbi.nlm.nih.gov/pubmed/15315845", null, "/index.php?p=doi-resolver&doi=10.1016/j.vaccine.2010.12.090", "https://www.ncbi.nlm.nih.gov/pubmed/21215831", null, "http://dx.doi.org/10.1006/meth.1999.0834", "https://www.ncbi.nlm.nih.gov/pubmed/10525445", null, null, "/index.php?p=doi-resolver&doi=10.1016/j.toxlet.2011.03.001", "https://www.ncbi.nlm.nih.gov/pubmed/21392560", null, "https://www.ncbi.nlm.nih.gov/pubmed/8447157", null, null, "https://www.ncbi.nlm.nih.gov/pubmed/9302746", null, null, "https://www.ncbi.nlm.nih.gov/pubmed/17441505", null, "http://dx.doi.org/10.1189/jlb.0108009", "https://www.ncbi.nlm.nih.gov/pubmed/19188484", null, "https://www.ncbi.nlm.nih.gov/pubmed/9717921", null, "https://www.ncbi.nlm.nih.gov/pubmed/11522584", null, "/index.php?p=doi-resolver&doi=10.1016/j.vaccine.2004.09.012", "https://www.ncbi.nlm.nih.gov/pubmed/15661384", null, "/index.php?p=doi-resolver&doi=10.1016/j.vaccine.2004.01.061", "https://www.ncbi.nlm.nih.gov/pubmed/15297065", null, "http://dx.doi.org/10.1177/0961203311429557", "https://www.ncbi.nlm.nih.gov/pubmed/22235051", null, "http://dx.doi.org/10.1002/art.10465", "https://www.ncbi.nlm.nih.gov/pubmed/12355502", null, "http://dx.doi.org/10.1056/NEJMoa030595", "https://www.ncbi.nlm.nih.gov/pubmed/14985487", null, "https://www.ncbi.nlm.nih.gov/pubmed/12057597", null, "https://www.ncbi.nlm.nih.gov/pubmed/12102217", null, null, null, "https://www.ncbi.nlm.nih.gov/pubmed/2522965", null, "https://www.ncbi.nlm.nih.gov/pubmed/9403331", null, "https://www.ncbi.nlm.nih.gov/pubmed/2414848", null, null, "/index.php?p=doi-resolver&doi=10.1016/j.jaut.2010.07.003", "https://www.ncbi.nlm.nih.gov/pubmed/20708902", null, "/index.php?p=doi-resolver&doi=10.1016/j.jaut.2010.10.004", "https://www.ncbi.nlm.nih.gov/pubmed/21051205", null, null, "https://www.ncbi.nlm.nih.gov/pubmed/7260771", null, "https://www.ncbi.nlm.nih.gov/pubmed/11916535", null, "http://dx.doi.org/10.1080/00498250701474066", "https://www.ncbi.nlm.nih.gov/pubmed/17701834", null, null, null, "https://www.ncbi.nlm.nih.gov/pubmed/9357139", null, "/index.php?p=doi-resolver&doi=10.1016/j.vaccine.2005.07.105", "https://www.ncbi.nlm.nih.gov/pubmed/16143434", null, "https://www.ncbi.nlm.nih.gov/pubmed/12581696", null, "http://dx.doi.org/10.1038/nature06939", "https://www.ncbi.nlm.nih.gov/pubmed/18496530", null, "http://dx.doi.org/10.1177/0961203311430221", "https://www.ncbi.nlm.nih.gov/pubmed/22235057", null, "https://www.ncbi.nlm.nih.gov/pubmed/4158676", null, "http://dx.doi.org/10.1126/science.1138963", "https://www.ncbi.nlm.nih.gov/pubmed/17569868", null, "http://dx.doi.org/10.1586/14760584.6.5.723", "https://www.ncbi.nlm.nih.gov/pubmed/17931153", null, null, "http://dx.doi.org/10.4049/jimmunol.0901474", "https://www.ncbi.nlm.nih.gov/pubmed/19864596", null, "/index.php?p=doi-resolver&doi=10.1016/j.vaccine.2011.04.046", "https://www.ncbi.nlm.nih.gov/pubmed/21527299", null, "http://dx.doi.org/10.1517/14712598.8.2.235", "https://www.ncbi.nlm.nih.gov/pubmed/18194079", null, "/index.php?p=doi-resolver&doi=10.1016/j.vaccine.2010.06.065", "https://www.ncbi.nlm.nih.gov/pubmed/20600478", null, null, "https://www.ncbi.nlm.nih.gov/pubmed/16305442", null, "/index.php?p=doi-resolver&doi=10.1016/j.imlet.2008.11.006", "https://www.ncbi.nlm.nih.gov/pubmed/19100779", null, "https://www.ncbi.nlm.nih.gov/pubmed/12009284", null, null, "https://www.ncbi.nlm.nih.gov/pubmed/21483377", null, "/index.php?p=doi-resolver&doi=10.1016/j.vaccine.2003.10.019", "https://www.ncbi.nlm.nih.gov/pubmed/15063577", null, "/index.php?p=doi-resolver&doi=10.1016/j.drudis.2009.02.009", "https://www.ncbi.nlm.nih.gov/pubmed/19508916", null, null, null, "https://www.ncbi.nlm.nih.gov/pubmed/12559801", null, "http://dx.doi.org/10.1038/nbt1332", "https://www.ncbi.nlm.nih.gov/pubmed/17873867", null, null, "http://dx.doi.org/10.1038/nri1396", "https://www.ncbi.nlm.nih.gov/pubmed/15229470", null, "/index.php?p=doi-resolver&doi=10.1016/j.vaccine.2005.09.055", "https://www.ncbi.nlm.nih.gov/pubmed/16289277", null, "/index.php?p=doi-resolver&doi=10.1016/j.vaccine.2006.05.069", "https://www.ncbi.nlm.nih.gov/pubmed/16806599", null, "/index.php?p=doi-resolver&doi=10.1016/j.vaccine.2010.03.031", "https://www.ncbi.nlm.nih.gov/pubmed/20394850", null, null, "http://dx.doi.org/10.1080/10611860701637966", "https://www.ncbi.nlm.nih.gov/pubmed/18172815", "/es-revista-enfermedades-infecciosas-microbiologia-clinica-28-avance-resumen-tachycardia-adverse-effect-covid-19-vaccine-S0213005X22001288?esCovid=Dr56DrLjUdaMjzAgze452SzSInMN&rfr=truhgiz&y=kEzTXsahn8atJufRpNPuIGh67s1", "/es-revista-enfermedades-infecciosas-microbiologia-clinica-28-avance-resumen-epidemiologia-caracteristicas-infeccion-por-sars-cov-2-S0213005X2200115X?esCovid=Dr56DrLjUdaMjzAgze452SzSInMN&rfr=truhgiz&y=kEzTXsahn8atJufRpNPuIGh67s1", "/es-revista-enfermedades-infecciosas-microbiologia-clinica-28-avance-resumen-validacion-una-nueva-estrategia-identificacion-S0213005X22001203?esCovid=Dr56DrLjUdaMjzAgze452SzSInMN&rfr=truhgiz&y=kEzTXsahn8atJufRpNPuIGh67s1", "/es-revista-enfermedades-infecciosas-microbiologia-clinica-28-articulo-procedimientos-microbiologia-clinica-numero-76-S0213005X22001112?esCovid=Dr56DrLjUdaMjzAgze452SzSInMN&rfr=truhgiz&y=kEzTXsahn8atJufRpNPuIGh67s1", "/es-revista-enfermedades-infecciosas-microbiologia-clinica-28-covid", "javascript:imprimirItem()", "mailto:?subject=Recomendaci%C3%B3n%20de%20lectura%20%20Adyuvantes%20inmunol%C3%B3gicos.%20Determinantes%20en%20el%20balance%20eficacia-toxicidad%20de%20las%20vacunas%20contempor%C3%A1neas&body=https://www.elsevier.es/es-revista-enfermedades-infecciosas-microbiologia-clinica-28-articulo-adyuvantes-inmunologicos-determinantes-el-balance-S0213005X1200434X", "/es-exportar-rif-S0213005X1200434X", "http://www.mendeley.com/import/?url=http://www.elsevier.es/es-revista-enfermedades-infecciosas-microbiologia-clinica-28-articulo-adyuvantes-inmunologicos-determinantes-el-balance-S0213005X1200434X", "/es-revista-enfermedades-infecciosas-microbiologia-clinica-28-estadisticas-S0213005X1200434X", "https://plu.mx/plum/a/?doi=10.1016/j.eimc.2012.11.012", "/es-revista-enfermedades-infecciosas-microbiologia-clinica-28-articulo-efficacy-effectiveness-influenza-vaccination-in-S0213005X22000325", "/es-revista-enfermedades-infecciosas-microbiologia-clinica-28-articulo-acute-hepatitis-b-among-hiv-S0213005X20303025", "/es-revista-enfermedades-infecciosas-microbiologia-clinica-28-articulo-trypanocidal-treatment-chagas-disease-S0213005X20301932", "/es-revista-enfermedades-infecciosas-microbiologia-clinica-28-normas-publicacion", "https://www.editorialmanager.com/eimc/", "https://www.elsevier.com/editors/perk", "/es-revista-enfermedades-infecciosas-microbiologia-clinica-28-open-access", "https://www.icmje.org/recommendations/", "/es-revista-enfermedades-infecciosas-microbiologia-clinica-28", "/es-publicaciones", "/es-colecciones-tematicas", "/es-formacion", "/es-permisos-reproduccion", "/es-registro", "https://www.editorialmanager.com/eimc/", "/es-revista-enfermedades-infecciosas-microbiologia-clinica-28-normas-publicacion", "/es-revista-enfermedades-infecciosas-microbiologia-clinica-28-comite-editorial", "mailto:eimc@elsevier.com", "/es-revista-enfermedades-infecciosas-microbiologia-clinica-28-contratar", "https://es.service.elsevier.com/app/home/supporthub/elsevier-espana/", "https://www.elsevier.com/about/careers", "/es-soporte", "https://www.elsevier.com/legal/elsevier-website-terms-and-conditions", "https://www.elsevier.com/legal/privacy-policy-es-es", "https://www.facebook.com/ElsevierConnect", "https://twitter.com/elsevier_es?lang=es", "https://www.youtube.com/c/elsevier/", "/es-politica-cookies", "/es-publicaciones", "/es-revista-enfermedades-infecciosas-microbiologia-clinica-28", "/en-revista-enfermedades-infecciosas-microbiologia-clinica-english-428", "/es-revista-enfermedades-infecciosas-microbiologia-clinica-28", "/es-revista-enfermedades-infecciosas-microbiologia-clinica-28-avance", "/es-revista-enfermedades-infecciosas-microbiologia-clinica-28-sumario-vol-41-num-7-S0213005X23X00044", "/es-revista-enfermedades-infecciosas-microbiologia-clinica-28-numeros-anteriores", "/es-revista-enfermedades-infecciosas-microbiologia-clinica-28-suplementos", "https://www.elsevier.es/en-revista-enfermedades-infecciosas-microbiologia-clinica-english-428", "/es-revista-enfermedades-infecciosas-microbiologia-clinica-28-alerta-email", "/es-revista-enfermedades-infecciosas-microbiologia-clinica-28-normas-publicacion", "https://www.editorialmanager.com/eimc/", "https://www.elsevier.com/editors/perk", "/es-revista-enfermedades-infecciosas-microbiologia-clinica-28-open-access", "/es-revista-enfermedades-infecciosas-microbiologia-clinica-28-acerca-revista", "/es-revista-enfermedades-infecciosas-microbiologia-clinica-28-comite-editorial", "https://tienda.elsevier.es/enfermedades-infecciosas-y-microbiologia-clinica-0213005x.html", "mailto:eimc@elsevier.com", "/es-revista-enfermedades-infecciosas-microbiologia-clinica-28-contratar", "/es-revista-enfermedades-infecciosas-microbiologia-clinica-28-mas-leidos", "/es-revista-enfermedades-infecciosas-microbiologia-clinica-28-mas-citado", "/es-revista-enfermedades-infecciosas-microbiologia-clinica-28-mas-populares", "/es-revista-enfermedades-infecciosas-microbiologia-clinica-28-metricas", "en-revista-enfermedades-infecciosas-microbiologia-clinica-english-428", "/es-formacion", "/es-call-for-papers", "/es-mas-leidos", "/es-colecciones-tematicas", "/es-archivo-historico", "", "/index.php?p=revista&tipo=pdf-simple&pii=S0213005X1200434X&r=28", "#bibliografia", "javascript:imprimirItem()", "mailto:?subject=Recomendaci%C3%B3n%20de%20lectura%20%20Adyuvantes%20inmunol%C3%B3gicos.%20Determinantes%20en%20el%20balance%20eficacia-toxicidad%20de%20las%20vacunas%20contempor%C3%A1neas&body=https://www.elsevier.es/es-revista-enfermedades-infecciosas-microbiologia-clinica-28-articulo-adyuvantes-inmunologicos-determinantes-el-balance-S0213005X1200434X", "/es-exportar-rif-S0213005X1200434X", "http://www.mendeley.com/import/?url=http://www.elsevier.es/es-revista-enfermedades-infecciosas-microbiologia-clinica-28-articulo-adyuvantes-inmunologicos-determinantes-el-balance-S0213005X1200434X", "/es-revista-enfermedades-infecciosas-microbiologia-clinica-28-estadisticas-S0213005X1200434X", "https://plu.mx/plum/a/?doi=10.1016/j.eimc.2012.11.012", "/es-revista-enfermedades-infecciosas-microbiologia-clinica-28-articulo-efficacy-effectiveness-influenza-vaccination-in-S0213005X22000325"]}