{"title": "- EL MUNDO | Suplemento de Salud 134", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "2000-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "|\n||\n||\n|\n|\n|\n|INDICE ALFABETICO 1994\n|\n|\n|\n|\n|\nA.- .\nALERGIA La alergia primaveral afecta al 15% de los españoles. 103 7 Estudian los factores hereditarios que predisponen a la alergia. 114 2 ALZHEIMER Las asociaciones de familiares afectados por el mal tienen como objetivo apoyar a la familia. 99 8 La tacrina no es eficaz en el Alzheimer. 103 2 La enfermedad de Alzheimer afecta a 400.000 españoles. 120 4 En marcha varios ensayos clínicos de fármacos contra el Alzheimer 127 6 ANDROLOGIA Nuevas teorías definen la causa de la disfunción eréctil y orientan su terapia.\n106 2 Aumenta el número de hijos de hombres vasectomizados. 114 3 ANESTESIA Los pacientes recibirán más información sobre los riesgos de la anestesia. 115 2 Una nueva técnica mide el grado de inconsciencia del paciente en quirófano. 126 7 ARTEROESCLEROSIS Un nivel alto del lípido en las mujeres no siempre es peligroso. 126 7 .\nB.- .\nBIOTECNOLOGIA Se investiga un instrumento que mantenga con vida al paciente con fallo hepático agudo. 90 5 .\nC.- .\nCARDIOLOGIA Se crea en Francia una asociación para formar sobre los métodos de reanimación cardiaca. 91 8 Se puede estimular el crecimiento de las arterias de un corazón enfermo. 93 7 Los resultados del «by-pass» y de la angioplastia son, por ahora, iguales. 94 7 El riesgo de infarto es menor antes de la menopausia. 96 3 La plaga del infarto. (General) 100 1 Demuestran la necesidad de usar magnesio en el infarto agudo de miocardio. 102 2 40 años a corazón abierto. (General) 103 1 Combinar fármacos mejora el pronóstico de la obstrucción coronaria 107 6 Se confirma que la inactividad física es un factor de riesgo coronario. 110 7 La dieta mediterránea es decisiva en la prevención secundaria del infarto. 113 2 Los expertos insisten en una nueva terapia frente al fallo cardiaco. 116 7 Inconvenientes y ventajas del uso de mallas de acero intracoronarias. 118 7 Inflamación coronaria. (General) 119 1 Las dos técnicas para tratar la angina tienen el mismo coste 121 3 El cateter sustituye al quirófano en la reparación de defectos cardiacos. 123 2 Los últimos estudios revelan mejores resultados en el tratamiento de la enfermedad coronaria con cirugía 124 5 La OMS y los cardiólogos debaten sobre los beneficios atribuidos al vino 127 2 Demuestran que un producto anticolesterol protege a los enfermos coronarios.\n129 2 El «láser revascularizante», una esperanza para los enfermos cardiacos graves.\n131 2 CIRUGIA El 70% de las operaciones del futuro será muy poco traumáticas. 94 6 La nueva cirugía. (General) 97 1 La llegada de Robodoc. (General) 115 1 Aumentan los casos de psicocirugía en el mejor hospital del mundo. 131 7 Avances tecnológicos mejoran la visión de la cirugía laparoscópica. 132 6 CIRUGIA CARDIACA Nueva técnica para la sustitución de la válvula aórtica en pacientes jóvenes.\n90 3 CIRUGIA PLASTICA Aumentan las demandas contra los fabricantes de implantes de silicona mamarios.\n104 2 Un estudio asocia la silicona con daños en el sistema nervioso 107 3 .\nD.- .\nDERMATOLOGIA Nuevos estudios sobre agentes químicos nocivos absorbidos por la piel. 95 2 Los rayos ultravioleta elevan el riesgo de sufrir melanona. 125 5 DIABETES Un análisis de sangre ayuda a conocer el riesgo de padecer diabetes. 111 3 Una investigación analiza los implantes de células protectoras de insulina. 119 2 DIAGNOSTICO PRENATAL Embarazo de alto riesgo. (General) 104 1 DIETAS Expertos en nutrición evalúan los riesgos de las fórmulas para adelgazar. 108 8 DROGADICCION Las verdades del «EXTASIS». (General) 93 1 Tabaco más cocaína, una combinación muy peligrosa para el corazón. 95 3 Dependencia química. (General) 101 1 Aprueban la realización de un estudio sobre el éxtasis con humanos. 112 7 Cannabis: droga blanda. (General) 124 1 Prisioneros del placer. (General) 127 1 Continúa el debate sobre las ventajas e inconvenientes de la despenalización.\n129 2 Curar la adicción. (General). 132 1 .\nE.- .\nENFERMEDADES INFECCIOSAS La vacuna de la gripe podría vencer la resistencia natural a la enfermedad. 92 2 Regresa una enfermedad olvidada. (General) 96 1 Algunos felinos pueden trasmitir enfermedades virales. 103 3 Patarroyo investiga ahora una nueva vacuna contra la tuberculosis. 104 7 El sistema inmune sucumbe por la picadura de ciertos mosquitos. 108 3 La vacuna para el estreptococo «asesino» está a punto de nacer en Texas 112 2 La neumonía, la gonorrea y la malaria se suman a la «bacteria mutante». 113 7 ENFERMEDADES RESPIRATORIAS El aumento de casos de asma podría deberse al humo de los coches. 121 6 Un 2.3% de los adultos se medica por problemas asmáticos. 125 7 EPIDEMIOLOGIA Dar el pecho reduce muy poco el riesgo de desarrollar cáncer de mama. 91 7 Llevar una vida sana vuelve a estar en la agenda de los ejecutivos. 98 3 No hay un aumento de malformaciones en niños de zonas costeras. 105 3 EPILEPSIA Un equipo de neurólogos edita un cómic sobre una niña epiléptica que desmitifica la enfermedad. 90 8 ERRORES MEDICOS Muchas demandas se deben a la pobre relación entre médicos y enfermos. 130 7 ESTETICA Sigue la polémica de los implantes de silicona tras dos años de su suspensión.\n90 3 ETICA MEDICA La decisión de morir en casa. 109 6 .\nF.- .\nFARMACOLOGIA Polémica en el juicio de Upjohn contra la BBC y el psiquiatra Ian Oswald. 100 2 La tacrina no es eficaz en el tratamiento de la enfermedad de Alzheimer. 103 2 Un estudio británico demuestra cual de los antiinflamatorios es más seguro. 106 2 Las Fuerzas Armadas de EEUU investigan nuevos fármacos. 114 7 EL ácido acetilsalicílico puede ser útil en las úlceras de origen venoso. 117 3 El dolor torácico secundario del sumatriptan puede ser de origen esofágico. 124 2 La ciclosporina, mejor que el FK 506 para el trasplante de hígado. 125 3 FERTILIDAD Todavía se desconoce si las nuevas técnicas de reproducción conllevan riesgos.\n90 2 Debate sobre si se conseguiran embriones a partir de fetos abortados. 92 7 El comité de Etica analiza la microinyección de espermatozoides. 102 3 FISIOLOGIA El organismo humano está programado para dormir algo por la tarde. 118 6 .\nG.- .\nGASTROENTEROLOGIA No hacen falta antiácidos para tratar la úlcera de estomago. 98 3 A punto las pruebas que detectan la bacteria causante de úlcera de estomago.\n99.\nLa nicotina es eficaz en el tratamiento de la colitis ulcerosa. 100 7 Antibióticos para tratar la úlcera. 132 3 El virus de la úlcera se transmite entre familiares 133 7 GENETICA Los científicos han demostrado que el cáncer está relacionado con la herencia.\n97 6 Los científicos investigan las raíces biológicas y genéticas de la violencia.\n98 2 Los científicos buscan la aplicación clínica inmediata del gen p53. 114 6 Riesgo genético. (General) 123 1 La presencia de p53 en un cáncer de vejiga predice el futuro del paciente. 127 2 Una nueva terapia genética disminuye los tumores cerebrales. 129 3 Crean una prueba para detectar el cáncer de mama. 130 3 Forjadores de genes. (General) 131 1 GERIATRIA El aumento de ancianos obliga a investigar la mejora de su calidad de vida. 107 2 Se demuestra la eficacia del ejercicio físico en edades muy avanzadas. 113 2 El ejercicio físico previene las hemorragias digestivas en ancianos. 118 5 Existen métodos para prevenir los accidentes de la tercera edad. 121 7 La salud física y mental de los ancianos del futuro podría llegar a ser excelente. 128 2 GINECOLOGIA La infección vaginal por cándida afecta al 75% de las mujeres. 90 7 Se experimenta en Australia una máquina para chequeos vaginales. 94 3 Una prueba de saliva puede determinar el momento fértil de la mujer. 106 6 Tres millones de mujeres en edad fértil sufren el síndrome premenstrual. 109 2 Los parches de nitroglicerina son una terapia eficaz frenta al parto prematuro.\n110 2 La frontera de la vida humana. (General) 121 1 La epistomía durante el parto pocas veces es beneficiosa. 124 3 Nuevas técnicas facilitan el tratamiento de la infertilidad. 128 2 La contracepción postcoital reduce al un 1% el riesgo de embarazo. 133 2 .\nH.- .\nHEMATOLOGIA Transplante de médula. (General) 102 1 Una neumonía fue el episodio final de la vida de Jackie Onassis. 109 6 El dilema de Jehová. (General) 120 1 Se suspenden los ensayos clínicos de un nuevo anticoagulante. 126 3 HIPERTENSION Las tensiones arteriales altas no deben ser disminuidas en exceso. 101 6 La tensión que se mide en la consulta médica no siempre es la real. 115 3 .\nI.- .\nIMPOTENCIA La FDA revisa la seguridad y eficacia de las prótesis de pene 95 7 INDUSTRIA FARMACEUTICA Las empresas farmaquímicas se enfrentan a la mayor transformación de su historia. 125 2 INFORMACION MEDICA Un nuevo programa permite actualizar los conocimientos médicos. 130 3 INMUNOLOGIA Científicos de Sidney logran un antídoto contra seis serpientes. 92 3 Acción mutante. (General) 110 1 De la mente al cuerpo. (General) 122 1 Exito parcial de las pruebas de inmunización frente a la malaria. 126 6 INVESTIGACION El año 93 concluyó con diez avances médicos importantes. 91 2 Un estudio evidencia que se podría lograr la inmunización contra el colesterol.\n92 2 El cartílago de tiburón podría limitar el crecimiento tumoral. 101 7 La reunión de Toledo mostró los avances de la lucha contra el cáncer. 105 3 Se abre una posible vía para el tratamiento de lesiones medulares. 107 2 Muchos productos engañan respecto al contenido de ginseng. 116 3 Barbacid recibe el premio Ipsen por sus aportaciones a la neurología 118 3 Descubierto un modelo animal para estudiar la infección por VIH. 126 3 .\nM.- .\nMEDICAMENTOS En EEUU una transnacional reintegra el importe de un fármaco si éste no funciona. 129 2 Los productos OTC están dirigidos a solucionar síntomas menores. 100 8 Aumenta en Europa el consumo de productos OTC para síntomas menores. 119 2 España sigue siendo el paía donde peor uso se hace de los antibióticos. 133 2 MEDICINA AERONAUTICA La NASA investiga cómo prolongar la permanencia del hombre en el espacio. 112 8 MEDICINA ALTERNATIVA Productos «engañosos». (General) 106 1 El poder del agua. (General) 114 1 El tratamiento con flores y plantas trata de potenciar la curación del paciente. 117 8 Aumenta el número de pacientes que se beneficia de la Hidrotermoterapia. 121 2 Muchas terapias naturales que se difunden no tienen ninguna base científica.\n124 2 Científicos escoceses demuestran el valor de la homeopatía. 132 5 .\nM.- .\nMEDICINA DEPORTIVA Los participantes de los JJOO sometidos a pruebas de sangre. 96 6 El casco de ciclista reduce a la mitad el riesgo de fracturas craneales. 113 6 Estar en forma. (General) 116 1 Los corredores tienen el riesgo de lesionarse por llevar un mal calzado. 117 6 Pequeñas dosis de esteroides producen grandes efectos. 123 3 Cambiar de postura sobre la bicicleta ayudaría a aumentar la velocidad. 129 3 MEDICINA ESTETICA En España se utilizan productos para las arrugas que son ilegales. 110 3 MEDICINA EXPERIMENTAL Organos de cerdo ayudan a los pacientes en fallo hepático fulminante. 117 7 Luz verde para una nueva terapia genética en patología vascular. 120 7 MEDICINA FORENSE Se desmayan siete facultativos cuando realizaban análisis a una mujer con cáncer. 97 2 Se publica la autopsia de la comatosa más famosa del mundo, Karen Quinlan. 109 3 El nuevo Sherlock Holmes. (General) 126 1 MEDICINA INTERNA Los científicos desconocen aún el origen del Síndrome de la Guerra del Golfo.\n126 2 MEDICINA LABORAL Los médicos evalúan el elevado coste sanitario que produce el desempleo. 93 2 Un jardinero diseña una pala que facilita el trabajo y evita malas posturas.\n104 2 MEDICINA TROPICAL El creciente turismo y la inmigración llenan las consultas de patologías exóticas. 116 6 Exito parcial de las pruebas de inmunización frente a la malaria. 126 6 MUJER Polémica en la cumbre de El Cairo ante la discriminación de la mujer en la salud. 93 2 El riesgo de infarto es menor antes de la menopausia. 96 3 El alcohol eleva los niveles hormonales en las mujeres. 114 3 .\nN.- .\nNEONATOLOGIA Una nueva terapia podría ayudar a respirar a los niños prematuros. 100 3 NEUROLOGIA Un fármaco aumenta las expectativas de vida de los enfermos de ELA. 97 7 Las asociaciones de familiares de afectados por el mal de Alzheimer tienen como objetivo apoyar a la 99 8 Se ensaya un producto frente a los infartos cerebrales. 107 3 Investigadores estadounidenses crean un mapa del funcionamiento del cerebro.\n109 2 Definen mejor las zonas cerebrales implicadas en comportamientos sociales. 111 7 Neuroradiología: Personas sin síntomas tienen imágenes de resonancia mágnetica anormales. 115 6 Neurocirugía: Se crea en Suiza el primer robot del mundo que opera el cerebro.\n119 3 La enfermedad de Alzheimer, de causas aún desconocidas afecta a 400.000 españoles. 120 4 En marcha varios ensayos clínicos de fármacos contra el Alzheimer. 127 6 La cirugía de los vasos del cuello en pacientes asintomáticos es eficaz. 129 7 La migraña causa la pérdida de 11 millones de jornadas laborales anuales. 130 6 Neurociencia: Aumentan los casos de psicocirugía en el mejor hospital del mundo. 131 7 Elaboran una nueva prueba que determina la evolución del Alzheimer. 133 5 NOBEL DE MEDICINA Las proteínas G hacen posible la cxomunicación entre las células de nuestro cuerpo. 123 3 NUTRICION La muerte del doctor Berger pone en tela de juicio las «fórmulas» adelgazantes.\n100 2 Niveles altos de hierro en el orga-nismo podrían provocar cáncer. 102 2 En EEUU se aprueba un nuevo etiquetado para los alimentos. 106 3 La margarina causa 30.000 muertes al año, según un reciente estudio. 109 3 Comer más de 12 perritos al mes eleva el riesgo de padecer leucemia. 111 6 La dieta mediterránea es decisiva en la prevención secundaria del infarto. 113 2 Consumir alimentos con almidón protege contra el cáncer de colon. 114 2 Aumenta el número de obesos en Estados Unidos. 116 6 Los alimentos con soja podrían reducir el riesgo de cáncer de mama. 117 2 Perder peso muy rápidamente puede ser peligroso. 118 5 El deterioro de las facultades mentales podría deberse a una mala dieta. 119 7 Las variaciones de peso perjudican la salud. 124 6 .\nO.- .\nOBSTETRICIA La aspirina no previene la pre-eclampsia, según los estudios. 100 3 Dudas sobre la utilidad de las ecografías rutinarias en el embarazo. 101 2 ODONTOLOGIA Hoy se celebra el Día Mundial de la Salud Oral. 102 7 Los pediatras acuerdan incluir, dentro del control periódico del niño, tres revisiones odontopediátricas. 111 8 OFTALMOLOGIA Presentan una nueva forma de realizar la queratomía radial con un bisturí micrometizado. 97 8 Continúa la polémica sobre la cirugía de la miopía. 111 3 La Sociedad Española de Oftalmología denuncia las actividades del buque-clínica ruso anclado en Gib 115 8 La miopía no se debe unicamente a la predisposición genética. 121 6 Un estudio demuestra que la queratomía radial no es totalmente eficaz. 124 3 El betacaroteno ayuda a prevenir la ceguera más frecuente en los ancianos. 128 7 Desarrollan una nueva técnica para detectar el glaucoma. 131 3 Oftalmólogos británicos inspeccionan el polémico barcio ruso. 132 5 ONCOLOGIA Tabaco más anticonceptivos podrían elevar el riesgo de padecer cáncer de cuello uterino. 91 3 La quimioterapia preoperatoria en el cáncer de pulmón es eficaz. 92 3 Se asocia por primera vez el radón de las casas con el riesgo de cáncer de pulmón. 93 2 El linfoma de la viuda de Onassis tiene un 50% de mortalidad. 95 3 Equipos de médicos, enfermeras y psicólogos atienden a enfermos terminales en sus casas. 95 8 Los científicos han demostrado que el cáncer está relacionado con la herencia.\n97 6 Se ensaya una prueba no invasiva que detecta el cáncer de vejiga. 98 7 Investigan un fármaco que podría evitar la metástasis del cáncer. 101 3 Se consolida el papel de la inmunoterapia frente al cáncer. 102 3 Contra el cáncer de mama. (General) 105 1 10.000 expertos exponen en Dallas los avances frente al cáncer. 108 2 En busca de la razón del cáncer. (General) 109 1 Operar durante la segunda mitad del ciclo menstrual es más eficaz. 113 3 Oncobiología: Los científicos buscan la aplicación clínica inmediata del gen p53. 114 6 Un estudio demuestra los efectos psicológicos del placebo. 116 3 El ejercicio regular ayuda a prevenir el tumor maligno de mama. 121 3 El biólogo español Piero Crespo ha abierto una nueva vía de investigación del cáncer. 122 3 Los fumadores tienen el doble de riesgo de sufrir cáncer de pancreas. 126 2 La presencia de p53 en un cáncer de vejiga predice el futuro del paciente. 127 2 Una nueva terapia genética disminuye los tumores cerebrales. 129 3 Crean una prueba para detectar el cáncer de mama. 130 3 Nuevas dudas sobre si las mamografías deberían realizarse antes de los 50. 131 2 La expresión de un gen en el cáncer de colon predice su futuro. 131 3 Dar el pecho reduce muy poco el riesgo de desarrollar el cáncer de mama. 91 7 OPTICA Distintas compañías realizan la transformación de lentes oftálmicas. 92 8 OSTEOPOROSIS Se confirma el valor preventivo del calcio en los ancianos. 106 3 .\nP.- .\nPEDIATRIA La enuresis nocturna afecta a 300.000 niños españoles. 109 8 Los pediatras quieren aumentar su asistencia hasta el final de la adolescencia.\n112 2 Nadar de bebé ayuda al desarrollo físico. 116 5 Demuestran que algunos niños británicos ya padecen arteroesclerosis. 118 2 La lactancia materna beneficia la salud física y psíquica de la madre y el hijo. 121 2 Más dudas sobre la hormona del crecimiento. 121 5 La lactancia materna favorece el desarrollo del cerebro. 128 3 POLITICA SANITARIA Plantean la relación coste-beneficio en la atención a enfermos terminales. 96 7 PREVENCION Chequeos ¿sí o no?. (General) 90 1 Nuevos estudios demuestran la ineficacia de los chequeos. 93 3 Demuestran la eficacia de una vacuna en un estudio con animales. 101 3 Las vitaminas no reducen la incidencia de cáncer en los fumadores. 103 3 Ya existe consenso sobre cuál debe ser el exámen médico ideal de cada año. 111 2 Continúa el estudio de tamoxifen a pesar del riesgo de cáncer de utero. 112 3 Botiquín de verano. (General) 117 1 Nuevas dudas sobre el valor del exámen prostático de rutina. 120 4 Nuevos datos indican que el alcohol previene los trombos intracoronarios. 122 7 Lavarse las manos reduce el riesgo de infecciones en los hospitales. 124 6 Vitaminas para no oxidarse. (General) 125 1 EEUU elabora una lista de recomendaciones para el dolor de espalda. 132 4 PROFESION MEDICA La comunicación sigue siendo el punto débil de la práctica clínica. 121 3 PSICOLOGIA Escribir un diario puede ayudar a vencer el imsomnio, según los expertos. 107 7 Un estudio evidencia que el amor no está relacionado con los genes. 120 2 Locos por comprar. (General) 133 1 Existe un elevado índice de trastornos mentales entre los escritores. 133 3 PSIQUIATRIA 10 millones de personas consumen fluoxetina, un antidepresivo. 94 2 Un estudio revela la preocupación excesiva de las jovenes españolas por el peso. 97 2 Vivir bajo una losa. (General) 99 1 El pánico interior. (General) 111 1 El alto coste de la depresión plantea mejorar su diagnóstico y tratamiento. 116 2 Un estudio demuestra que la glicina es eficaz en la esquizofrenia. 119 3 El ejercicio físico mejora la salud mental. 120 2 Nuevos fármacos podrían paliar los síntomas negativos de la esquizofrenia 123 7 El enfermo equivocado. (General) 128 1 Delirios de grandeza. (General) 129 1 .\nR.- .\nRADIOLOGIA INTERVENCIONISTA La nueva cirugía. (General) 97 1 REHABILITACION Una nueva fisioterapia ayuda a los parapléjicos con lesiones parciales. 127 3 REPRODUCCION ASISTIDA La microinyección espermática permite la fecundación con semen de baja calidad.\n98 2 La terapia de la infertilidad puede elevar el riesgo de cáncer de ovario. 120 5 .\nS.- .\nSALUD LABORAL Los trabajadores nocturnos tienen más riesgo de sufrir accidentes. 125 3 La migraña causa la pérdida de 11 millones de jornadas laborales anuales. 130 6 SALUD PUBLICA Algunos felinos pueden trasmitir enfermedades virales. 103 3 La OMS reconoce la imposibilidad de lograr salud para todos en el 2000. 105 7 Un estudio británico demuestra la elevada mortalidad entre los parados. 106 7 La OCU denuncia a cinco empre-sas de productos de magnetoterapia. 108 3 La reunión de ministros de Sanidad europeos, duramente criticada. 110 6 Sanidad misógina.(General) 118 1 Descubren nuevos beneficios del consumo discreto de alcohol. 133 5 SEXUALIDAD Ese oscuro objeto del deseo. (General) 95 1 La sexualidad en España. (General) 108 1 Homosexual. (General) 112 1 SIDA Sida: El ataque de los heterodoxos. (General) 91 1 Se investiga una prueba que prediga el porvenir de los afectados. 94 3 Demasiadas variables en el tratamiento antirretroviral del VIH. 97 3 Vivir con el Sida. (General) 98 1 El ddI o el ddC son alternativas similares para después del AZT. 98 3 Nuevas dudas sobre la eficacia del AZT en seropositivos asintomáticos. 99 7 El estudio «Concorde» concluye que el AZT no es eficaz en asintomáticos. 103 2 Surgen dudas sobre si la investigación actual del VIH es la adecuada. 109 7 Los proyectos sobre vacunación del VIH han sido bloqueados. 113 3 El VIH no se transmite en relaciones entre lesbianas. 117 3 No hubo un solo avance frente al VIH en la Conferencia de Yokohama. 118 4 La cifra de nuevos casos de sida puede empezar a disminuir. 127 3 ¿Una vacuna imposible? (General) 130 1 SIDA INFANTIL Los bebés de las seropositivas más enfermas evolucionan peor. 93 3 El niño frente al Sida. (General) 107 1 SINDROME DE DOWN Una nueva prueba diagnostica en 24 horas el mongolismo de un feto. 108 7 .\nT.- .\nTABAQUISMO Descontento de las autoridades de EEUU tras treinta años de lucha antitabaco.\n91 3 30 años contra el tabaco. (General) 92 1 La terapia transdérmica puede ayudar a personas que quieran dejar de fumar. 94 8 Un pasajero va a la carcel por fumar durante un vuelo en Canadá. 95 2 La nicotina interfiere en la lucha del organismo contra el cáncer. 96 3 La dependencia física es el mayor problema para el ex fumador. 102 6 Las medidas destinadas a restringir el consumo de tabaco son insuficientes. 110 2 El humo de cigarro aumenta en un 30% el riesgo de cáncer de pulmón. 112 3 Uno de cada dos fumadores morirá a causa del tabaco. 125 2 La mayoría de los cánceres de pulmón se erradicarían eliminando el tabaco. 132 7 TECNOLOGIA Un equipo de científicos está diseñando prótesis para la memoria. 105 2 TERAPIA GENETICA Tratan de patentar una técnica para corregir genes defectuosos del esperma. 103 6 Tratan de curar la fibrosis quística a través de la manipulación de los genes.\n115 2 TRASPLANTES Transplante de médula. (General) 102 1 Corazón de granja. (General) 113 1 La muerte de un mandril desata la polémica sobre los órganos transgénicos. 115 7 Los implantes de células fetales podrían curar enfermedades como el Parkinson.\n122 2 Buscar un transplante de médula osea en el extranjero es innecesario 127 7 TRAUMATOLOGIA Científicos suecos desarrollan una nueva técnica para las lesiones de rodilla.\n123 2 Demuestran el alto riesgo de trombosis venosa en los accidentados. 132 4 TUBERCULOSIS Regresa una enfermedad olvidada. (General) 96 1 Patarroyo investiga una nueva vacuna contra la tuberculosis. 104 7 .\nV.- .\nVARICES Plomo en las piernas. (General) 94 1 .\nSECCIONES FIJAS.- .\nAMERICA Las hemorragias gástricas en la UCI. 94 6 El país de John Wayne y de Rambo. 96 6 Genética y hemofilia-B. 98 6 El corazón de las mujeres. 101 6 Una historia de Premio Nobel. 102 6 Medicina Alternativa. 106 6 ¿Qué somos? ¿De dónde venimos?... 107 6 Nubes sobre el AZT. 110 6 Apoptosis: la muerte celular. 111 6 Microbios asesinos. 113 6 Factores neutróficos. 114 6 Nuevos avances en la fibrosis quís-tica. 117 6 DESDE LA PIPETA Desatascador genético. 118 6 Cronoterapia. 121 6 El pan fólico de cada día. 122 6 Los genes inmortales. 127 6 ¿Se nace obeso? 128 6 No sabemos lo suficiente. 130 6 Predicción del cáncer de ovario. 131 6 Cuidados paliativos. 132 6 ENTREVISTA Rafael Rosell, responsable de un estudio sobre el cáncer de pulmón que ha sido publicado en la mejor 93 8 María Angeles Amador. «La preocupación por la salud es el primer objetivo del Ministerio». 96 2 Rita Levi Montalcini, Premio Nobel de Medicina. 96 8 Manuel Patarroyo, el descubridor de la vacuna contra la malaria. 98 8 Barry Marshall, científico australiano descubridor del «Helicobacter Pilory».\n101 8 Robert Kacmarek, Director de la Unidad Respiratoria del Massachusset General Hospital. 103 8 Karl Erik Hellstrom, descubridor de un nuevo tratamiento («las balas mágicas») frente al cáncer. 104 3 Thomas Starzl, pionero en transplantes hepáticos. 104 8 Felisa Justo Alonso, miembro delegado de la Federación Europea de Distonía. 105 8 Hennioe Roos, especialista en intervenciones de alargamiento de pene. 106 8 Valentín Fuster, nuevo director del Instituto de Cardiología del Hospital Mount Sinaí de Nueva York. 107 8 John Ambrose, Director del Departamento de Hemodinámica del Hospital Mount Sinaí. 110 8 J. Manuel Martinez Lage, Director del Programa de Neurociencia de la Universidad de Navarra. 113 8 Thomas Fitzpatrick, Profesor de Dermatología de la Universidad de Harvard. 114 8 Miguel Angel Piris, Jefe de Anatomía Patológica del Hospital Virgen de la Salud de Toledo. 116 8 Pedro Zarco, Catedrático de Cardiología de la Universidad Complutense de Madrid. 118 8 Rafael Esteban Mur, Director del Departamento de Hepatología del Hospital Universitario Vall d' Hebrón de Barcelona. 119 8 Georges J. E. De Moor, Presidente del Centro Europeo de Normalización 120 8 Angel González Pinto, Jefe de la Unidad de Cirugía Cardíaca del Hospital Ruber Internacional. 121 8 Ciril Rozman, Director de la Escuela de Hematología Farreras Valenti del Hospital Clínico y Provinc 122 8 Susana Sans Menéndez, Presidenta del Comité Directivo del Programa Mónica. 123 8 Daniel Cohen, Autor del primer mapa del genoma humano. 124 8 Ernesto Sánchez Villares, Catedrático emérito de Pediatría de la Facultad de Medicina de Valladolid. 125 8 Amando Martín Zurro, Coordinador de la Unidad Docente de Medicina de Familia de Barcelona. 126 8 Pedro Alonso, Jefe de Epidemiología del Hospital Clínico de Barcelona. 127 8 José Alonso, Presidente de la Federación Española de Hemofilia. 128 8 Francisco Ayala, Presidente de la Asociación Americana para el Avance de la ciencia (AAAS) 129 8 María Fernanda Mendez-Nuñez y Gómez Acebo, Presidenta de la Asociación Española Contra el Cáncer (AECC) 130 8 Mariano Barbacid, Vicepresidente de Oncología Molecular del Instituto de Investigación Farmacéutico del Bristol-Myers. 131 8 Mark A. Kay, investigador del Centro de Medicina Molecular de la Universidad de Washington 132 8 Carlos Cordón-Cardo, jefe de Patología Experimental del Memorial Sloan-Kettering Center de Nueva York. 133 8 COLUMNA DE OPINION Bioética: Ovarios de neonato. 90 8 Tabaquismo: Chicles, parches y voluntad. 91 8 Psicofármacos: A propósito de Prozac. 92 8 Aspirina: En la embolia de pulmón. 93 8 Formación continuada: La vuelta a la Facultad. 94 8 Farmacias: Automedicación irresponsable. 95 8 Sexualidad: La ecografía del amor. 96 8 Salud pública: De la «litrona» al whisky. 97 8 Prevención: Aspirina y cáncer. 98 8 Cardiología: Un vaso de buen tinto. 99 8 Psicobiología: La percepción de la belleza. 100 8 Tecnología médica: La multa más alta. 101 8 Gastroenterología: Tratarse la dispepsia. 102 8 Información científica: El riesgo de la angustia. 103 8 Investigación clínica: Esta vez en España. 104 8 Prevención: A vueltas con la próstata. 105 8 Prevención: Polémica sobre antioxidantes. 106 8 Nutrición: Cuerpos Danone. 107 8 Biología: Las células suicidas. 108 8 Cirugía cardiaca: El respeto al enfermo. 109 8 Tabaquismo: La timidez de la Administración. 110 8 Cardiología: Síndrome coronario. 111 8 Cirugía plástica: Juicio a la silicona. 112 8 Demandas sanitarias: Pacientes contra médicos. 113 8 Oftalmología: Cuidarse los ojos. 114 8 Bioética: Preacuerdo en Europa. 115 8 Medicina en los medios: Informes y contrainformes. 116 8 Cardiología: Exceso de catéteres. 117 8 Medicina preventiva: ¿Perseguir la próstata? 118 8 Contracepción: A la mañana siguiente. 119 8 Prevención: A propósito de la gripe. 120 8 Neurología: Experiencias premortales. 121 8 Biotecnología: Vendedores de genes. 122 8 Psicofarmacología: Afrodisíaco femenino. 123 8 Aborto químico: La alternativa a la RU-486. 124 8 Neurobiología: Píldoras para el recuerdo. 125 8 Sida: Un virus clasista. 126 8 Cardiología: Los matices del colesterol. 127 8 Prevención: Inflación de la próstata. 128 8 Menopausia: Un tratamiento poco extendido. 129 8 Sexualidad: Colesterol e impotencia. 130 8 Andrología: La píldora masculina. 131 8 Hepatitis C: Transfusiones a juicio. 132 8 Técnicas diagnósticas: Mamas biofísicas. 133 8 SALUD NATURAL Secos y desecados. 90 7 «Yo complaceré». 91 7 Acerca del tiempo. 92 7 Prensa y cáncer. 93 7 Glutamato yo-yó. 94 7 Narices. 95 7 Medicina virtual. 96 7 Al pan, pan. 97 7 Vuelve el hambre. 98 7 Genética y timidez. 99 7 La hora de regular. 100 7 Cocina en TV. 101 7 No tan siniestra. 102 7 Jamones. 103 7 Quitar hierro. 104 7 Adelgazantes. 105 7 Teletrabajo y salud. 106 7 El mito de la miel. 107 7 Homeopatía. 108 7 De la huerta. 109 7 Tabaco y medios. 110 7 Tomates de diseño. 111 7 Cronoergonomía. 112 7 Decibelios. 113 7 La dieta. 114 7 Antioxidantes. 115 7 Fotopreguntas. 116 7 La pereza. 117 7 Biblioterapia. 118 7 Mapas de salud. 119 7 Genmanía. 120 7 Adicción. 121 7 Malo para comer. 122 7 Cocina y salud. 123 7 El ovillo mental. 124 7 Peligros y riesgos. 125 7 Calvos. 126 7 Generación «psi». 127 7 Infecciones. 128 7 Altos y bajos. 129 7 Nuevas vacunas. 130 7 Ciudades sanas. 131 7 El silicio. 132 7 Infoadicción. 133 7\n|\n|", "language": null, "image": null, "pagetype": null, "links": ["https://www.elmundo.es/diario/", "https://www.elmundo.es", "https://www.elmundo.es/salud/index.html", "https://www.elmundo.es/salud/numeros_anteriores.html", "https://www.elmundo.es/magazine/index.html", "https://www.elmundo.es/cronica/index.html", "https://www.elmundo.es", "https://www.elmundo.es/suvivienda/index.html", "https://www.elmundo.es/nuevaeconomia/index.html", "https://www.elmundo.es/motor/index.html", "https://www.elmundo.es/viajes/index.html", "https://www.elmundo.es/salud/index.html", "http://www.ariadna.com/ariadnasuple/", "https://www.elmundo.es/laluna/", "https://www.elmundo.es/aula/index.html", "https://www.elmundo.es/universidad//index.html", "https://www.elmundo.es", "http://www.elmundodinero.com/", "http://www.elmundolibro.com/", "https://www.elmundo.es/viajes.html#/", "http://elmundodeporte.elmundo.es/elmundodeporte/", "http://www.elmundosalud.com/", "http://www.elmundovino.com/", "http://medscape.elmundo.es/medscape/", "http://www.elmundomotor.com/", "https://www.elmundo.es/television/programacion-tv#", "/metropoli/", "http://www.expansionyempleo.com", "/navegante/", "https://www.elmundo.es/#", "http://mimundo.elmundo.es/mimundo/", "http://www.level51.com/", "http://elmundomovil.elmundo.es/", "https://www.elmundo.es/privacidad/", "mailto:salud@elmundo.es"]}