{"title": "PDF", "author": "PDF", "url": "https://pdf.usaid.gov/pdf_docs/PNAAW560.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "SECTOR AGRARIO\n INSTITUTO NACIONAL DE INV FSTIGACION Y PROMOCION AGROPFCUAR!A \nUNA/CIID \nCON VE NIO U.CALIFORNIA/ INIPA \nPROGRAMA CJ-L.Af)RAT IVf \nDE APOYO A LA INVESTIGACION \nEN RUMIANTES MENORES \nI)ESEMPE 6OiIIOLO;GICO-ECO NOMICO \nDE LA ASOCIACION RYE GI{ASS-TlEBOL\nPARA ENGOIltE i1WD, OVINOS EN LA SIERRA \n[) EL PEIH U \nSERIES REPORTES IfECNICOS No. 82 \nPIJBL.ICACIUN DE WINROCK INTERNATIONAL \nPERU, 1 9 a6 I I-, i rFu I NACIONAL )L INVE,{I GACI ON Y PROMOCION AGRO I CUAH IA \nI3ESEMPEiS0 11101,OGICO-ECONOMICO \n)E LA ASOCIACION RYE GRASS-Tii1'EBOL \nPARA EN(;ORII I)E OVINOS EN LA SIERRA \nI)EL ERIJ \nPor: \nArturo Fl6rez\n \nArturo Carrasco \nN6stor Guti6rrez A. \nOctavio Carhuamazca \nLIMA PERU AGOSTO, 1986 CONTENIDO \nP~g.\n \nRESUMEN 5\n \nABSTRACT 6\n \nINTRODUCCION 9\n \nREVISION DE LITERATURA 11\n \nDESCRIPCION DEL AREA DE ESTUDIO 13\n \nMETODOS 19\n \nRESULTADOS 23\n \nANALISIS ECONOMICO 35\n \nCOSTOS DE IMPLANTACION Y\n \nMANTENIMIENTO DE LA PASTURA 37\n \nBIBLIOGRAFIA 43\n AGRAflFCINII( N~IO \nAL GIlD ((Cl N I I'M 11,1 HhNlA( UN,\\l- DI INVFS \nTICAPA IC) !, . L. M t 0) PC\\L . \nGF(AIIIA LA MId ~ I '; ICAAA-, \n[ILL A. \nD'ADP ; A1i),^ ItI,!' L.,.:II \nA WVIN HOCK I N I fI Nl\\A ID NA L (CHI ICC NO-MIA), I'OR FL ANALISI' DI. LA INf OHMACION \nY /i'ON() PARA L.A IlJit ICACION. R E S UAl E N \nLos crecientes problemas de deterioro de la pradera naifl,a en la siena Ydel lajo valor agregado de la produccion aninu., estdn reqilki',zo dealgt-ras soh,ciones biol6gicas que sea/i ecoi6mica nlte iables para/nejorar, lOS iii,eles de bienestar de los producores pecuarios de la sierra \ndel Per. 'stehra ao propo, hi imph'mentacioi de paxoeura . Rye. \ngrass, Trebol para engorde die oi'os maclhos,e 'le e owamo alrnati, ea­ra iitejorar eld i industria eoraria (lilla,pueda tiees­ rivel roduCtivo de le inodo contri/inir en Jorinia s6lia a increlitentaKe cIfgre'xo de los pro­ductorex nietia,,te la ii/pleinieitacioi de.u/I sixteina meianelo simpicy\nu111( iietsion i nichil iiotlerada. \nLat fase experimewntal se lieM' a etiho en e~l depariatnento de 1,luin ell iaSe icdad Agricola deL Iiiteres Social Liberi'ador !?an6n Cashilla, a parlirdel 16 d octbre de 1982 hasta cei 25 de euero de 19L6. Se probarondos iivehes de fertilizaci6i nitrogenada de las pasiuras y tres caigas tii­\ninales : 20. 30 , 40 ovinos por he tdrea. \nLos resitdados obteniios mnostraron una ganancia promedia total de199 grami6s por animal y por di. lo cual co'rresponde a 2 800 kilogra. ras por he.tdrea y par ano. c¢ando se utiliza la pradera duranie 360dias al a,, , coll n//a carga tie 10 ov'inos. No se enclo/ilraron ma'ores di.ferencias en la gantancia tie peso por aninal ent/re las (res cargas. La di­ferencia grande ocurrto' en las prodiicciones por hectdrea , s debio a /acarga aniimal\" con 20 oriios por hectdrea se alcanzaro/i 1 411 Icg y2 837 kg con 40 oiinOS poxfhecldrea. 1En ,itngunto tie los traamienos \nen que se i/so ferfilizante ni,'rogenado se encontri diferencia significati-\nVa col los que no usaroi. \nLa evahaci6n tde ;a protduccion de materia verde no nostr6 difer 'ticiasignificali 'a entr(; los iratanienfos, en tamto que Itbo difcrenc'q d \niproducci6ni entre epocas dela/jo. La teitieiicia enla produccini tie ma­teria verde fite ascendente duranfe todo el lienmpo del e.yoerimento el/lodos los Iratanteaos, con/ tn i/cremento anial promedito de 6 por \n'1 5 ciculo. [a piratlicciu~i de /fait'ri' seed imosirt)fil t'cficiiioe de eurre-\nA*I liacer el anufIisis filianciero se' c/collfraroii relaciaowv I.eneficio/coslo \nposit 'as catrnos altios de -2. o 95 (kirU ei Iratdmflic'/liu de 20 oi;ios con \nnilrageni( iasia 0. 11 (-ii-10 ailloN Sill Ili/rlgelo. L7Ina'or valor actual \nlieto del Jiitjt Ile igireso.; ctrrespon(Iif al lraiainot die 40oainos con fertilizavii,,, lo intisiiia qu(' la m~ayor ((isa uiiermia de relni( 2./2 /)or \nCif'/110. Deiw aai'arve (lif 'si as rtesidvlls ifivivil I'ii imta irapniv iai Ii[ \nIrdina tiel 'ra famuito colt 40f(PifoN i/I aiiroaicltit i ( i/li 24i1)1 t'io' \nto), ro 'I ila lit i'lied ft',rt'1 /1111 ' i'l 0 t j'C '.11ois dic illm Ienilit/it'l If) de il \np~rtidcri.I as /iot'S/ltt 'i/A i'')Ilot)i/lius III ti'dtIe'tllcir ad l ' ns (I,''t'o ilwS \nala1ho (wu liapuililI/ i/)C'd Nfl/)1 'Tl 'lt 10%ables ii'i en rille/ltd\n \nf/ii' Nt llwiIc I''i Htii' j'%L' ldh!Nis Cara.'' 'Iiils m 4v! cxIcA'0 i/ta­\ni/it'~ ~ r.'~ /1 oj'l'u4]i' (1t tt] the namiunaI1 ''liaratitae ra/ige(/anid and thie lai tN'/tf'1 lit I/ o a iuiu nallimur 'illil a/i demat'nding hiti.tigietmi \nu/ii'llol IlliICfAlit)pr lTi!Ii' I/i!IcJll' Pc /i!'/j l,h I 't/iedy i ,ope.' \n1Yr 0j) S(s (/IC n/i 'I/it'ilf (If /11 oi l' ls!ineN ill tiNssofitiioIN of' cgrs\n \nIvrTo ,i. ,f % as\nI/Id ( /' Ju flit'/1 Wlil I i/itm l 'c/ fll diiciaali I jor the \n''Plot/i\"\"?Icm i/I/fl 'IfirIll/i II'r ot!f flit vaille iniidstir v. Iblis couild \n(1)/Iliilife .% ,lu/ 'i, ti an C ina~ hi/fict cmw/imN aofpi ducens., who Ilse a \n1'1aumli~,11I t'lj s fI'em ti/it a mnuona It' iiia in 'Csiinciti. \not/11 i/ it'iiiA ol] I/it i'1\"'Iti \"tt'cvtj..;I i ''~ iii o u \n/fl0/1 ( irstili ''. hct i''t', .. '/-,Obe 16. /9(''_ id Ia,,mar' 2.4. 1I986. 1/inoc' \n!0 per hl,'0 r', 1'i'i' tled a/i f/C j~llft ;.'/-. \ni'v r sutnh'a/ut ' iltco (I/f/tal arcol 't':. af o s/Ia e'il of I.99 iiiauis/ \nit'S ell't, l1ift /17t'l ';I th''. ~Ivt/i a sift A iii\"!4hte at' 4,;) tiliia /..' ,/ii \n/lt,'a to /01)W ti tll pc r 1\"' dellmid v:'/~ 2 /i -/11 1 ti ,/i hW 'aia. aI 1 A.\",(/i/l was/ aitil UIt!e wil i Mt' 11iIIIIidl 1 7 A.1' 'tOiIhel'a an ascendent te \nproduction of green matter over the period of he,exper\")eIt in ai)f\n monng seasons of tie y'ar, There was tendency in le \nal \ni/ic treatments withi an anual average increment of 6 ol. The produc­\ntionl('f dry'nmatter sho wed a hig/i correlationl coeffiicint with the pro­\nSVductio~n of green plter (.98).. \n'The economic analysis showed positive cost/b eniefit re/attoiuships bet. \n.wee. the range-of 2.95in caseof 20.sheep aiunlitrogena teel ateili- _______ ithe \nZaibn aiid 6,11 inl /ic case of 40 sheep s'ithow nitrogenated fcrti/izaz;\n \nl'ion, The treatmnent wit/i 40 sheep and nitrogenated f~ertilization s/io\n \nwed the greatest present net ra/ne of earnings as well as the greatest i-,­\nternal rate of return (242 ofo). I should be noted how'ever, t/at these\n \nresults differ minimally from the1treatme with 40 sheep\n neit withomt\n \nnitrogmiated fertilization (77R 241, 0/0).\n \nThe latter has ihe advantage of requiring lower investmewnts inpastutre\n \nmaiitenance. The ecoiomie perspectives of the fattening of male\n \nshee'p oil the type of pastures proposed are extremely favorable if the\n \nfact that the rxisk factor is included. is taken into consideration. Th*e\n \nfact ,that the experiment was carried oat under nornial production con.\n \nditions with all of the limilations that, managenent and clilatic aria­\ntions conditions carry with it. was a hasic characteric.\n \nqi~i\n INTRODUCCION \nSEn eI Peru aproximadarn ,nte el 60l por ciento de Ias6perficie del terri­\n<torio est6 I omprendida cn la regi6n de la selva, el 10 por cient6lo cons-\nStituye la costa y el 30 p6r ciento la sierra. La ganaderfa del Peri corn­\npende 4 188 600 vacuios; 15 294 200 ovinos,..2 021 400 capninos y \n_.3805850can~lidos. Min isteri . dAqriLUjra,.. 983), OfltrO as es re­\ncies domesti'cas mayorde y de pastoreo. El 86 por ciento de esta ganade-,! \nrfa'se encuntra localizada en la sierra del Per6i. Esta estad stica y las'' \ncondiciones ecol6gicas de la sierra corroboran el uvo hist6rico de sus \ntierras y la vocaci6n deIas mismas hacia la industria ganadera. La po­\nblacion ganadera de ia sierra se desarrolla principalmente en'la pradera \nnatural altoancina; ostimada en una extensi6n de 20 millones de hect5­\nreas, de las cuales s6lo 10 200 son consideradas aptas para pastoreo \n(ONERN, t982). Sin embargo, la rewlidad es que actualmente se pasto­\ntodas las 6reas cbbiertas por vegetacifn de gramrnneas. Esta activi.. rean \nlad ha ocasionado, corno es natural, una sobrecapitalizaci6n en anima­\nles quo no est- en relaci6n con la capacidad receptiva de las praderas, \nllo que ha trafdo como consecuencia sobrepasioreo y deterioro del re­\ncurso natural. En los bltimos anos se ha desarrollado un creciente\"inte­\nr s por mejorar la productividad de laspraderas nativas a travs de car­\ngas apropiadas v'un bLen sisterma do manejo. Complementariamente, se \nha inidiado !a sierfibra de pasturas tanto bajo riego, corno en secano. \nLa experiencia de campo y los an~lisis economicos estgn demostrando \nque dados ciertos niveles de inversi6n en el establecimiento de pbsturas, \nostas de preforencia deber fan estar bajo riego y manejadas intensiva­\nmonte para mejorar los niveles de rentabilidad y hacer ia inversi6n a­\ntractiva. Tambi6n se est6 dembstrando que no es econ6mico realizar \ntodas las actividades de la crianza animal en las pasturas; antes bien s6­\nlo algunas de' ellasg pagan la inversi6n, ' \"' ' :fi dal ' .. .\" como son el engorde de ovinos y \nvacunos, pastoreo con vacas lecheras en producci6n, teriofinal de \nprenez de ovinos en pasturas, empadre al aho de edad de:pvinos y alpa­\ncas, etc. (Jaramillo,. M., et al., 1985), En la sierra del Peru existon 74 \nmil hecttreas de alfalfa y 15 mi hect~reas de pastura a base de alfalfa, \nrye-grass ingles -trdbol blanco, dactilo\"'- tr6bol blan o, etc.', que.cons-. \ntituyen el potencial de las princi pales especies gramineas y leguminosas \nque han dernostrado su adaptaci6n a los niveles altos dela sierra (Minis­\nterio de Agricultura 1983). El uso de estas asociaciones es clava para \nincrementar la producci6n de carne y lana en la regi6n, \nExperimentalmente, se estd grando incrementar la car§6 animal a ni­\nvoles altos; es asf que do una capacidad receptiva de cinco unidades ovi­\nno que puede soportar una pradera nativa de buena condici6n, es facti­\nen una, ble subir hasta una carga de 40 unidades ovinos por hecttrea \npastura irrigada y con manejo intensivo.\n Un aspecto importante en lainmpifantaci6n rnasiva de pasturas es el cum­sumo de fertilizante para el manteniniento. Una investigaci6n del ma-­\nnejo de las pastLIras existentes en los niveles altoandinos indica niveles \nde nitr6qeno por hectirea que varfan desde 200 kilogramos de N hasta \n700 kilogramnos po aro. Asimismo, existen varios trabajos que repor­\ntan una capacidad receptiva de las pasturas de 20, 30, 40 y hasta 50 ovi­\nnos por hect~rea y por aio. \nLametitablemermte, estos trabajos de determinacion de carga animal se han ilevado a cabo durante periodos cortos clue fluct[man entre 60 y 90 \ndcias, con iocual no se ptiede reflejar el efecto de lacaga animal en la \npaStLIra a trav's del tiempo. Por otra parte, la aplicaci6n del N, ademis \ndo su alIo costo, estj poiiefndo en desventaja tiacci6n de las bacterias nitrificantos que se asocian con la ioqrnninosa para fijar nitr6geno at­\nmost erico. \nEl ohjeTiv- del presente trat)ajo es determinar lamejor ca rga ovina en \nuna asociaci6n rye-grass trdbol bajo el sistema de riec y manejo inten­sivo, asi\" como ranbin determinar ei efecto de lafertilizaci6n nitroge­\nnarla versus lano aplicaci6n rde esie mismo fertilizante, en un periodo \nde varios arios. \n10\n 4 REVISION DE LITERATURA \nLas pasturas constituyen un sistema agrfcola que enfatiza laimportan­\ncia, tanto de las gramfneas como.de las leguminosas en la producci6n, \nanimal y el manejo de la tierra (Harlan, 1956). Ciuando una pastura es \nbien manejada, la materia org~nica del suelo es r*enovadala erosi6n es \ndetenida, y la conservaci6n del suelo constituye una necesidad, antes \n7 qtue un-problerma;-asimismo, su buen manejointerrelaciona a-trav~sde \na asociaci6n gram(nea legbminosa el suelo con el animal de pastoreo, \nconformando las bases de una agricultura balanceada y eficiente (Car­\ndon, 1952). \nHacer una agricultura exitosa con el establecimiento de pasturas requi2­\nre de la aplicaci6n de medidas racionales de manejo para que resulte \ne con6rnica y productiva por muchos afos. Para 6sto, deben equilibrarse \nlos factores de la producci6n a un alto nivel, con las necesidades de pro­\nveer a Ilapoblaci6n humana con una adecuada dieta (Heath, 1948). \nLas condiciones climticas y del suelo determinan d6nde se puede esta­\nblecer con 6xito pasturas, pero las consideraciones econ6micas son las \nlque finalmente deciden d6nde, cu6ndo y en qu6 cantidad deben produ­\ncirse los forrajes'(Heady, 1948). Cuando so desea establecer pasturas \nen una unidad de producci6n, algunas preguntas deben meditarse ini­\ncialmente, como son \na. ,Cuntas hect6reas se desean sembrar? \nb. c.Qui especies forrajeras deben asociarse y qu6 variedades usar? \nc. \t.Qu6 nivel de rendimfento se espera alcanzar a trav6s de la aplicaci6n \nde diferentes dosis de fertilizaci6n, semillas y otras prActicas cultura­\nles?\n \nd. .Debe la pastura ser irrigada? \ne. Qu6 pr~cticas demanejo deben usarse? \nLa agronoma y lazootecnia proveen latecnologfa necesaria para ha­\ncer funcionar el sistema y contestar todas las interrogantes planteadas; \npero, aderns, dobe agregarse a todo la informaci6n de los precios y cos­\ntos para Ilegar. a responder la pregunta final sobre los aspectos econ6mi­\ncos de la actividad a iniciar. \nEn el PerO, el sistema de producci6n extensiva a base de las praderas na­\ntivas'*es predominante en la ganaderfa ovina, vacuna y alpacuna, que se \ndesarrolla en los niveles altos de la regi6n de la sierra, donde las posibili­\n.dades agrf'colas econ6micas son limitadas dadas las condiciones ecol6­\ngicas. Son numerosos los trabajos de investigaci6n sobre engorde de ovi­\nnos relizados en el 6rea de sistemas extensivos, los cuales fueron en el mayor de los casos comparadis a los sistemas estabulados para medir su eficiencia. Romaha (1960), realiz6 un trabajo de engorde con corde­\nros de 3 a 5 meses de er'ad, obteniendo una ganancia promedio diaria \nde 66 gramos, bajo un sistema extensivo; 120 gramos bajo el sistema estabulada en costa a base de concentrado; y 72,gramos en un sistema \nestabulado en sierra, a base de concentrado en corral y pastoreo. Simila­\nres trabajos realizaron Fernandez (1950),- Rojas (1964) y Claux (1972),,\nobteniendo-ganancias.-promedlo diarias parecidas; y-cuyo-valor mas alto \nfue de 158 gramos en el sistema estabulado en costa, bajo el r6gimen\nde concentrados. \nEl uso de pasturas ha permitido elevar la producci6n animal en el nivel alto de la sierra andina, mediante el establecimiento de asociaciones de rye-grass-tr6bol, dactilo-tr~bol, dactilo-alfalfa, etc., mezclas que han \nmostrado su adaptaci6n a diferentes niveles ecol6gicos., En Ayacucho\nfue posible obtener aumentos de peso en ovinos de 110 gramos por ovi­\nno y por dia, con una capacidad de carga de hasta 30.8 unidades ovino \npor hectirea y por afo en 6iia pastura a base de Trifolium repets, Lo­\ntus\"corniculllus, Loiwm pereime j, L.oliutin ihltiflorun (Rufz, 1976).\nEn pasturas similares, pero localizadas en el Valle del Mantaro, Corona­\ndo (1976), obtuvi incrementos de 12 kilogramos de peso vivo por cabe­\nza en corderos durante cuatro meses. Con tres repeticiones del ciclo poraio se podrfan producir 2 160 kilogramos de peso vivo por hect~re6 y \npor aio. En la SAIS Tbpac Amaru en pasturas asociadas, se determind \nque era factible obtener carcasas de excelente calidad a partir-de los 56 dias de o.ngorde, a un ritmo promedio de ganancia diaria durante 98 \naIias de 125 gramos por ovino y por dfa. \nEn Puno, ovinos machos que hubiesen necesitado dosafos para alcan­\nzar 23 kilos de peso vivo en pastos nativos, promediaron los 33 kilos en solamente 12 semanas en alfalfa (C.C.T. p'erbi Nueva Zelandia, 1979). \n12\n DESCRIPCION DEL AREA DE ESTUDIO \npresente eStLdio se l!ev6 a cabo en laSocieclad Agr(cola de Interns \nSocial Libertaclor Ramrn Castilla Ltda. No. 8, realiz nclose lifase de \ncampo entre el 16 de Octubre de 1982 hasta el 25 de enero du 1986. \nLa Sociedad A qricola de Interds Social Libertadcor Ram6n Castilla Lida \nNo. 8 eslr uhicada en el distrito Je Pomacancha, provincia de Jauja de­\npartarmento de JIIi r dino 750 41' 37\" de latitud sur, con n,el aiw \nana altitud jroniedio ic '1026 imsnin. \nLa Sociedad Agr cola de InterOs Social Libe taclor Rarn6n Castilla Ltda. \nNo. 8, con Lnlrea total (de23 442.55 hectireas, tiene actualmerite cua­\ntio Uniidades de Pio'(dLCCi6n, cILe soi: Cachi-Cachi, Casablanca, Ayas y \nSan Jos6 (qUe so iform6 por Ia unificacibn de las Unidades de Produc­\nci~n Onishoa olaM' ha y Yanasmayo). \nFISIOGRAFIA Y TOPOGRAFIA \nPi esenta grandes extensiories de aflorarniento de rocas (gneas intrusivas, \npi ncipalmente en el sector Rirpac e H-ipas, IVrnite 'con laSAIS Ti~pac \nAmaru Ltda. No. 1; tambidn elevaciunes de terrenas clue clan origen a \ngranues extensiones de laderas fuerternente inclinadas, cortadas por \nqUebradas gereralm inte poco profundas, fisiogrificamente j6venes; es­\nla-elevaciones muchas veces conclucen a terrenos de regular pendiente, \ndonde laganaderfa es laactividad principal, y a otras de pencliente lige­\nra, donde se practic laagricuituira con trabajos especiales de manejo \npara su conservaci6n, principalmente contra laerosi6n. \nCLIMATOLOSGIA \nStoqin el mapa ecol6gico del Peri- (ONERN, 1976), laSAIS presenta \nzonas de vida natural bosclue hbrinedo-Montano Tropical (bh-MT) y \np',ramo himedo tropical (ph-T). \n!_i empiesa no tione estaci6n meteorol6oica, or 10 quo se han tornado \n.,,datos de laEstac-6n de Pachachaca, Clue tione una altitud de 4 000 \nnisnm, longitUd oeste 760 0' y latiud sur 110 37', ubicacli en el distri­\nto de La Oroya, provincii de Yauli, departcmento de Junfn. Esta infor­\nmaci6n meteorolo6qica cl-be tornarse solo como indicativa de las condi­\nclones ietodi la zon. \nFR ECIPITACION PLUVIAL. \nFste es Lino de los factores climnticos que influyen directamente en I \nc Aidicibr del pastizal. \n13\n ;j '( J ~ * E\" i.o c' {:I,!i, l t ,) )1,,l 1! '1! d i , \nt o AI r 9'7 t,n do 11 los dit r pC ; 161 )1 IVIIl I o)a1 I10II 1del ptI \nIodo alltes mcntCionki(Io, ,tl, wstra qce ILIVIas en los tis empJeza n me­\nses de n'vierI),tre o dicie-lmhre y alcanzan SU Illi'Xhia intensidad en los \nnleses (clefe;crn (1 :5 n m) y mnrizo (121 rmm); iLeqo va Io m nimo erl \na ( t ::in , itw' r ' :;L> ; I: u U J ,. 0:irII III, jurmIo (11 Ilnl\". \nTLvMl1. \\I UU-:\\ \nL to[ f t f; I, LIi IiI r i Ip') pI PiIf t1 1 us I c I I cI Ie fIcl r \nI tLIa , il it 1d15 ItI'; 1,t , aIc i rIc a af i 1 I e o O.sWIeI i. oL \n!i'htUII1)fI'l(JLI I)Cl UlI do uli) 1, 10S d(2 IIIU, y/ a(St1), IL-l I. \ni11; (I ,. (li, iltsdc (I 5.39 : . 1.4:-,C. :n cm~ hi., 1,(11 i'S (IC \nhi :H~ I ~ I XJIIId. lii tII 8 t f!'I Ifl I-(;1S1; i'uI1SIt l! [IL. '-'5 .1(? iOs \nd( Ceo IllS ,S, C011)0 St-\" IIt0tt isIe vat en el proi- 0dioIiellSua; Ce los 11 \n.1hus (qirM fo 1). \nta'l,, 1. PR (:I'ITACiON ML NISUAL F-Si ACION POCHACHACA (mil) \n.'No I . inl. t Ma. ALM. May. Jim. Jul. Ago. Slt. Oct. Nov. Dic. IU1 AL \n191(1, 9,791 96 61.) 2 1 36 52 73 36 16 101t 691, \n1966 951 62 97 '10 3/ 2 6 10 37 109 /1 11 1 681 \n.1967 9l3 182 1 69 291 25 5 43 34 26 111 :4 61 808 \n196H I1 1 100 141' 23 9 20 1 !6 :30 130 9.6 9b 763: \n196\" oi10) 80 87 9 6 21 39 bb 889 79 132 767 \nlI)/t 199 W, 72 74 A 1 11 12 7 106 7: 22 -\n19/I 127 133 144 51 35 E 6 65 15 88 30 \n197: 2 G0 21,1 14 7 18 3 14 f1 1i 6, \n1973 ... . \n1974l 138 89 62 26 - 81 44 24 \n1975 1.1 137 138 41 84 12 3 19 200 47 69 107 959 \n1976 11/ 119 lf6 265 10 60 7 65 215 73 62 76 119 \n1977 120 103 74 48 20 25 38 51 24 194 - -\nMensual 100 11l 121 74 28 13 1\"3 3b 81 72 66 87 809 \nFUENTE S'.rviciu Nacional de Mcteorolr jia e -Irdrologha ShNAMHI \n14 Grificol. TEMPERATURA MAXIMA Y MINIMA PROMEDIO \nMENSUAL. PACHACHACA, 1965 -1977 \nGrados \ncenti 'grados \n16\n \n14\n \n12\n \n10\n \n8\n \n6\n \n4\n \n2\n \n0 \n2\n \n4\n \n6\n \n8\n \n• 1 I I I i ' I !\n \nE F M A M J J A S O N D \nMeses \nI ,\n RECURSOS AGROSTOLOGICOS \nLa zona de estudi o tie,e 74 poi cierto del Jrea utilizable cubiurta por \nflora riatUral tipo praderas. Se caracteriza por tener una composici6n \nfloristica polif(tica, donde predomrinan tres gramr'nea-: Festuca doi­\nchopltylla, (Wala I)Iagrolis rit'cinarum y M:ihleh'ergia peruviana. \nAdenis, 10 por ciernto del 6rea utilizable est6 cubieta de comunidads \nvegetales qUe han sufrido fuerte retrogresi6n hace muchos a-nos y qua \npor su alta pendiente y el mal maiejo, ar'n no vuulven a su estado ini­\ncial; es el caso de Ayas, donde predomina lagrarn'nea perenne al­\nta poco palatable: Stim ichu. \nFinalmnte, 16 por ciento del area utilizab:e actualmente se dedica a la \naqricultu;a; como esta actividad se hace con descansos prolongados de \n5 a 6 aihos, existe en estos terrenos en descanso una invasi6n de pastu­\nras nativas bsicamente gram'rteas de estratc bajo como: (Olanimgrostis \nvicunairtm ' Ii/ que son aprovechadas principal­ ,h, Ihetrgia peruijana \nmente para el pastoreo del ganado ovino. \nUltin .amento, ':e estfn irqroduciende pastos cultivadios er, sitiom pianos \no de pendiete liqera, dondt se han hecho canalos para irrigar en la6po­\nca seca c)rno en ol caso de la Unidad Productiva San Jose, donde ac-­\ntualmente so tiene bdjo riego dos hectareas de alfalfa y cinco de lc aso­\nciaci;i rye qrass-tr6bol (l.olium peremt', Lo/himn tiliflorn w, \"rift­\nlittn, re/pens,. \"i'ifolitn pratl('hs'), y,adernis, se tiene 20 hect~reas de \npasturas con lamisma aociaci6r en lazona de Paccha, clue es el lugar \ndorrde se realiz6 el presonte estudio. \nSUELOS\n \nLos suolos de laUnii~fi Paccha pertenecen a laserie Puquioi'ahuin (Pu), \ncon una extensi6n de 405.62 hectireas que se dedican en su totali.jad \npara prop6sitos agrfcolas. Este sitio es cedido por la ernprema para que \nsus socios s;embren. Se encuentran varios puquiales (manantiales de \naqua) con cauda los de hasta 2.5 litios par segundo. \nEl suelo es de origen coluvial; est6 formado por laderas de topograffa \nfuertemente inciinada, petndiente mediana, permeabilidad moderada­\nmente ripida, drenaje regular, escurrimiento superficial moderadamen­\nte lento, pecireqosidad superficial Clase I y ligera erosi6n superficial. \nEl suelo superficial presenta tres horizontes bien definidos. Segrn se \nobserva en el cuadlro 2, el urimet horizonte Ap tiene una profundidad \nde 20 cent (netrus cr.-!our en humedo 5YR3/2, franco arcillo-arenoso, li­\n16\n gero, estrucfUra en bloques re(ondeaos rnedios d6hilmente desarro-\nIlados, iwaccion neya tiva a Ia pr ueIa Ie carboiiatos, el pIH es 5.2, lama-­\nteria or(inica 6.34 ,or ciCnto, !finite abrupt(). El se(juldo Iorizonte, \nC1, entre 20 y 40 centimetros color en humedo 7.5YR4/4, franco ar­\ncillo arenoso, muy dUru, estructura en bloques redondeados finis desa­\nrrollados, negativo a la prueba de carbonatos, el pH es 5.0, lamateria \norg~nica 2.01 por ciento, presenta 70 por ciento de grava angular fi,ia \nno caliza, linite abrupto. El tei cer horizonte, C2, entre 40 y m~is de 60 \ncentimetros color en hirnedo 7.5YR4/4, franco arcillo-arenoso, friable, \nestructura en bloques redondeados medios di bilmerite desarrollados, \nteacci6n negativa a laprueba de carbonatos, el pH es 5.1, la materia or­\nqcinica 0.41 por ciento, presenfa 20 por ciento de grava grande tipo are \nnisca.\n \nEn cuanto a las propiedades quirnicas, estos SIelos son fuertemente 6ci­\ndos (pH -5.2); la materia org~nica estO en proporciones altas, Iomis­\nmo que el f6s;foro y el potasio asimilables que tambi6n est~n en propor­\nclones relativamente altas. \n17\n - * .. \" \n.o. \n0 0 \nQ 0 00 \nu ~~ v: V \nA 0 \n- 1~~~I . ' ;\n'. -E , , l \nE -\nU U 0t000 \nE E­\n\" 03 -o + .2 \n, ,G \n3-,r METODOS\n \nTRATAMi ENTOS \nDe carga animal \na. 20 ovinos/hect~rea/aio \nb. \"0ovinos/hectrea/aho \nEl experimento se inici6 el 16 dle octubre de 1982 usando ovinos ma­\nchos en los tratamientos de carga animal mencionados y en periodus \nde engorde de 60 di as cada uno. Despu6s del s~ptimo perfodo de engor­\nde al analizar los datos obtenidos y el estado de conservaci6n de la pas­\ntura, se decidi6 duplicar la carga animal del primer tratamiento por con­\nsiderarlo de subpastoreo, de tal forma que los nuevos tratamientos de \ncarga a partir del 6 de enero de 1984 fueron \na. 40 ovinos/hectarea/aho \nb. 30 ovinos/hect~rea/aio \nN6tese queel tratamiento con 30 ovinos per maneci6 sin modificaciones \ndurante los 18 lotes de engorde (36 meses). El tratarniento con 20 ovi­\nnos se repiti6 7 veces (14 meses) y el tratamiento con 40, 11 periodos \nde engorde (22 meses). \nDe ferti lizaci6n nitrogenada \nc. fertilizaci6n con nitr6geno \nd.sin fertilizaci6n nitrogenada \nCARACTERISTICAS \nS semhr6 lapastura en lalocalidad de Paccha a una altura de 3 800 \nmmin en enero de J979, a base de L/itmi pereiuw, Lwliwn ninuhulo­\nruim y TrijfOlium re;jw'ns. Hasta la fecha de inicio del presente experi­\nmento (16-10-82), la pastura 'ue usada con ovinos, pero sin ningCIn crite \nrio tdcnico de manejo, raz6n por la cual la cobertura vegetal estaba en­\ntre 80-82 por ciento, habiendo desaparecido el Lolimn Inuliflormn. De \nesta forma, ]a edad de la pastura al inicio del experimento era de 3 \narios 10 meses. \nDel irea de los tratamientos \nCarla tratamiento de carga animal tuvo una extensi6n de una hect~rea, \nIa clue fue dividicla en dos partes para establecer los tratamient-s.de \nfertilizaci6n que de esta forma tenian una extensi6n de medi& hect~rea \ncbd(a uno. \n19 De la fertiiizaci6n \nTodos los tratarnientos fueorn iertilizadaos ran fdsforo en la drosis de80 kilagrarnos de P 05 par hectirea y par arha, usando corno fuente \nsuperfosfata siniple ?ie calcia (20 por cienta). \nA las parcelas que les correspandia fertilizaci6n nitroagenada, seg~in eltratamienta recihieran un total annal do 150 kilograrnas doe nitr6gena,i'plicadlos rraccionadainente en 33 kilogiarnios (de nittogo par hect6­\nrea cada 80 dias y par franja do(-spL6S del pastoreo e iniCia del descanso. \nDel maneja \nTodos as,-oarculas so cercarori pei6tricamorite can cetcas eldctricos \nde tres linea, .IlirI(nnadjs par III. panel solir SP 5. Heroic (1e cada tra­tamlen to ios antmales se rotarori en hrimlas du trLs (la';s de ixistoreo on \n[wia ifaoj' v lt1010 IUiw. dc. ( IMIm Id 111sen,: Irasta uCeW':' el snqmieirte \nIlk]Stolt:L) P,NJ 1Ac filtufna souancir-cus cectficos port~tilcs \ndc do'; Iire' \n(1'.'0\" IF1 f)JrtIt 1( as6 n se iit de mantern Cforma W) con Ia Cdi(Ja (!FnnIaIl jKppuoA p1 .ilI Jnastlrw, sidepndsronl \nCoIE! (0GO dlns (le (LIraK&;f rnt IinO, f:on ovinos, macha% ca strados y \nWi ~ r ' 1 C)Vt,)'; LInsae OiMel Si's t i' ~ O 1''j 1I10,0, \npet lu'do Ilqotnle det ufina \n Lnin ii r~in, du un ao concidwon al 6arluiriomes di lfIe rime;do, Irii !11IIIint laa ne di~r6 el 1,1TO \n11)i'rVC10it 1iSO~ ttul(iJ10 O hdnt~l ; lsJ'( lI~l dIniirril y 1101 CO li-\nDel tliserio ennplealhlt \nSo .se) on ftacori al 2 x 2r0e I sign en to c6djig, pat tra tamien ta: \nCarga\nFertiIizaci~n 30 ov/ha/ahio 20-40 ov/ha/ahio \nSin N 1 2 \nCon N 3 4 \n20 De las evaluaciones efectuadas \nToclos los animales se aretaron y se registraron sus peCos al inicio y cala \n15 dfas, hasta el final del en,,orde a los 60 ctias en ciue se entregaba el \nlote cde ovinos machos engorctados a la administraci6n cte la SAIS, ruie­\nnes procedian a su venta en el mismo campo como ganado en pie a \ncompradres que venian especialmente a adquirios. \nLa pastL;a 'ue evaluaCla dos VCCs por aio; una en diciemhre, que repru­\nsentaba la (:StaCi6n ie iluvias, y ci ota en aqoste, repiese;ntandJ la esta­\ncibn seca. Las evaluacines consistieron en determinaciones de la cobar­\ntura vegetal, pesadas de la biomasa presente en cada fecha en total por \nespecie forrajera, tanto en peso verde por hectrea, como en peso dce \ninateria seca por hectirea. \n21\n * \n* \nK El experimento se inici6 el 16 de octubre de 1982 y culmin6 el 15 de \nenero de 1986, efectukndoseen este lapso 13 perfodos de engorde de \n60 d(as cada uno, habi6ndose usado en total 2 240 ovinos machas dui \nrante el tiempo que abarc6 el experimento. En un primer lapso que a­\nbarc6 del 16 de octubre de 1982 al 3 de enero de. 1984 se efectuaron 7 \nperodos de engorde con los tratamientos de carga ovina'de 20 ovinos \npor hectirea y por afio y 30 ovlnos por hect5rea ypor aiio. De acuerdo \nIols heibltao l determin6 que­ aIe xcelente estado -de pastura se \ncarga de 20 ovinos por hect~rea y por a resultaba una carga de Sub­ ,-io \na unapastoreo, raz6n por Ia cual se decidi6cambiar este tratamiento \ncarga de 40 ovinos por hect~rea y por aio, De estaforma a partir del \nde 1984 hasta el final, 25 de enero de 1986, se mantiuvieron6 de enero \nlas cargas de 30 y 40 ovinos por hect~rea y por ano, que comprendie­\nron 11 perfoclos de engorde de 60 dfas'cada uno. Sin embaigo, debe \nanotarse que con la carga de 30 ovinos por hgctrea y por aiio que no \ncambi6 desde el inicio del experimerito, en total se efuctuaron 18 pe­\nrfodos de engorde. \nTebricamente, es factible en un ario calendario efectuar seis periodos \nuno, con un margen de cinco da adicio­de engorde de 60 dias cada \nlos cambios de animales entre periodos. Esto es p.sible ennales para \nlas Empresas tipo SAIS y CAPs, que tienen disponibilidad do jnimalus \nEn el \"caso de'.presenteen la edad adecuada para efectuar el engorde. \nexperimento, debido principalmente a problemasIde manejo, en la SAIS \nRam6n Castilla se perdieron en prornedio40 das anuales, lo cual dio \nre­resultado 5.33 periodos de engorde anuales. Estas figuras son \n.como \ni vItsa de de en peqeasunidadese produc­ gourrir\n presentati \nci6n si se emprende sistemas deuos de r on pasuras irrigadas. Po es­se han co', ­.tas con's!deraci ones ejn los c~lculos de evaluaci6n ecor16mica \nsiderado las ganancias animales en kilogramos de peso vivo por hect6rea \npara perfodos de 300 das para el primer afio y 330 d(as para los aflos \nrestantes. \nDE LOS ANIMALES DE ENGORDE \nGanancias de peso promedio diarias \nDurante el lapso an que se trabaj6 con las cargas de 20 130 ovinos por \nlos siete per(odos de engorde efectuados, no sehect~rea y por aho, en \napreciaron diferencias estadisticamente significativas entre los cuatro \nusar la prueba de Duncan a un nivel de 10tratamientos en estudio al \npor ciento (cuadro 3).\n \nLas ganancias de peso promedio diarias apreciadas como resultado de \nlos diferentes tratamientos resultaron ser significativamente altas en \n23\n 7 ,comparaci6n con resultados similares de experimentos de engorde ob­tenidos en otros lugares de la regi6n serrana (mencionados enIaIrevisi6nde literatura). Igualmente, no hubo difere'ncias entre los tratami&ntosfertilizados con nitr6geno y los sin fertiizar, to cual indica que la fija­ci6n de nitrfgeno atmosf6rico por las bacterias Rhizobium, asocizdas con el trbol blanco, es eficiente, no requiriendo de fertilizaci6n nitro­\ngenada. \nconsiderartdoIa segunda jase deLexpbrimento..en que se.cambi6 la car­ga ovina de 20 a 40 ovinos por hectrea y por aho, efectundosa 11 pe­rfodos de engorde de 60 d Ias, los-resultados indican gananci s ligera­mente superiores a las.obtenidas en la primera etapa (cuadro 4). Usan­do la prueba de comparaciones m6ltiples de Duncan, no se encontra­ron diferpncias estad(sticamente significativas entre los tratamientos de. carga y fertilizaci6n de 30 ovinos por hect~rea y por aho sin nitr6geno,30 ovinos por hect6rea y por aho con nitr6geno y 40 ovinos por hecti­rea y por aio con nitr6geno, en los que se obtuvieron ganancias de pesopronedio'\\diario de 204, 207 y 197 gramos respectivamente. Sf existediferencias significativas entre los tratamientos de carga 30 ovinos, con y sin nitr6geno, sobre el tratamiento de 40 ovinos por hectdrea y poraio sin nitr6geno (194 gramos); sin embargo entre este (iltimo trata -miento y su similar de 40 ovinos por hectirea y por.aho con nitr6geno,no existen diferencias estadmsticamente significativas, de tal forma quese puede conbluir que las cargas de.40 ovinos por hectrea y por aho son adecuadas y que sern los an~lisis econ6micos los que decidiran si se debe o no usar ferllizaci6n nitrogenada. \nLos tratamientos d'.,30 ovinos por hect~rea y por airo, con y sin nitr6­geno, fueron los inicos que se mantuvieron durante los 18 perfodosde\nengorde efectuados en el total del experimento cuando se compararon\nlas ganancias de peso promedio diario; se \nobserv6 (cuadro 5) que n. ­existen diferencias estad(sticamente significativas entre ambos trata­mientos que dan una ganancia promedio diaria de 201 y204 gramos,respectivamente, para los 1196 das que dur6 el experimento. \nCon relaci6n al comportamiento de los diferentes per(odos de engorde\nen el tiempo, \n como se observa en el gr~fico 2, para los tratamientos de carga animal de 30 ovinos por hect~rea y por afo, con y sin nitr6geno,existe una variaci6n significativa entre las ganancias do peso diario me­dio entre periodos de engorde. Las azones principales que justificanestos resultadds est~n sustendadas primero en la heterogenecidad de los pesos iniciales y finales de cada perfodo de engorde (cuadro 6) y en lacondici6n fisica de los mismos. Esta variabilidad tambi~n se ha presen­tado en otros experimentos y reflejan ]as condiciones del mundo real en que trabaja el productor y no bajo condiciones experimentales.\nAsf mismo, las desviaciones standard fuc on relativamente altas En se­gundo lugar, se debe considerar tambi6n las influencias climticas sobre \n24\n los perfodos de engorde efectuados entre los meses de junio, jLI;iO Y \nagosto, que es el tiempo rtonde las temperaturas minimas son ma'is ri­\ngurosas. El punto imis bajo de la cUrva de distribuci6n cn el tiempo se \npresenta en el ergorde 7, efectuado entre el 5 de noviernbre de 1983 \ny el 3 de enero de 1984. La razen principal de este rendirniento para \neste caso en particular esta en Clue los animales clue sc usaron eran ovi­\nnos quo estuvieron en cambio de dentici6n, lo quc dificult6 el consu­\nmo norl \t J. \nCuiadro 3. \tGANANCI/\\ DE PFS. PROMEDIO DIARIO DE LOS TRA-\nTAMIENTOS DE VI-INTE Y TREINTA OVINOS POR HFC-\nTAREA-ANO, CON Y ShN FFRTI LIZACION NITROGENA-\nDA. \nNo. Periodos Tratimolit os (cmac:ia Pronmedio Significaci6n \nde ,nrjor d e Diar ia: !Ir \n/ \t 30 oviha/ao sin N 196 N.S.' \n7 \t 30 ov/ha/a o con N 198 N.S.\" \n7 \t 20 ov/lia/jado sin N 204 N.S.* \n7 \t 20 ov/ha!aio con N 193 N.S. \n'N.S. No \tSignifcat;vo (p .10) \nCiiadro 4. GANANCIA DE PESO PROMEDIO DIARIO DE LOS TRA--\nTAMIENTOS DE T REINITA Y CUARENTA OVINOS POR \nHECTAREA ANIO, CON Y SIN FERTILIZACION NITRO -\nGFNADA. \nN'o. Pci i dos Fatanm,ii os Ginhn(:ia Promedio Sign i[ma cion \n6e ?miiorde Diario : gr \n11 \t 30 ovdihaiio sin N 204 a \n11 \t 30 ov/ha/ada comn N 207 a \n11 \t 40 ovha/aao sim N 194 b \n11 \t 40 owha/ao con N 197 a b \n\" Significaci6n con Ia pmLICha de comparaciones mlItiples de Duncan \n(P 10) \n25 Cuadro 5. \tGANANCIA DE PESO PROMEDIO DIARIO DE LOS -RA-TAMIENTOS CON YSIN FERTILIZACION NITROGENA-DA, CON LA (:AR;A r}E !REIN1-A OVINOS POR HECTA-REA ANO \nNo. Per io(Jmr de -reirat;, nosr (ildancia Pfoilr dio Significari6nLn :'de !.)iri gr \n18 \n 20 ovh , \"it I N.S.,\n \n18 30 ow ,'a-.)o cut N 204 N.S.\n \nf'N.S No Sigrnificatiwv \n (P -.10)\n \n('uadru 6. COMPi\\F ACI ONES [0 LA HETEROGENEIDAD uESY \\ICIAL,; \tDELOS \tID LOS OVINO S POR fHAA-,' M VJ-()\"\t USADOS \nIratirHLI!!) HA 090 -[)t'r) (l irtS !?uoff (,j! .)Q.'lrrCICtm Standard'JStarr n; I-r \n20 ,v,' ,'a ,n ;I N 16 16 2 41(\n20 ovIh a ,(rna ' 1 \n44 255 6\n30 VIdlw , yN p 12 \t46 \n 26.20 5.530 ov, fYuaK; corn N 15 \t 59 ) .58 5.440 o ha,in ,r N 1G6-;11 \t4I 2)1 06 5.040 ov/ha/iiu cr,N 16 \n 15 27.24 5.0 Grfico 2. GANANCIA DE \tPESO DIARIA, TRATAMIENTOS 1 y 3, 1982 \n300 \n254,I, \nI /2501 -1 / ix~ ' ' \n2 0 0 \\ / t, ', z ' \nG ananc ia \\\\\\/' ' / ,. \nI \t \" '­\ndiaria I / 11 \t \\ (gram°os) 150• \\/ \nV 'I,11 \nI iI \n100 \t , \n50 1 \nO \n I ! i I I I I I \nF A J A N E M \t M A 0 ) \n1985 N E M M J 0 D \n1984 1983 Ganancia 1th ;,eso anini por hectarea \nLas jlanricias (1. pus,) niflal pot Il'ctirl a o rodti c to per hectirea en kiIoq(ra,-), du peso viV) lin calcuIlad() n funcikn du, tres perfiodosdiferelit's; Urlseopt i in1 360 d'1 as al adio y 01 os do .,i iodos recis rea­ listas (Lue reflejan a empresas y Ucm ades (e pro(ILJcCion mas pequenasde 300 y 330 di°s dedengorde al aFio. Los resultados se muestran en el cuadro /, reflhfjaii(o tLe J Mlayor caf(ja ma yor prodItid (ipor fi ctaea.Conl1 );racmiles entre lo, tina lnilnlus (k! sirl y cOn flitogtr lono o onsignificativo,. 1L ariilisis .conomico de t.os I)r,in tros .;erJ el d::cisivo par Pscoqer c Ud I(qla or tra tanl ien to. \nCuadro /. GANANCIA DE PESO ANIMAL POR HECTAREA \nTratamiento Prolducto Por Hectiirea \nKg Peso vivo/ha/tiempo \n1 2 3 \n20 uvha/a io sin N \n20 ov/ha/aiio con N \n30 ov/ha,'afio si n N \n30 ov/ha,'aho con N \n40 ov/ha/a ho sin N \n40 ov/ha/aho con N 1,230 \n1,158 \n1,836 \n1,863 \n2,328 \n2,364 1,353 \n1,274 \n2,020 \n2,049 \n2,561 \n2,600 1,411 \n1,390 \n2,203 \n2,236 \n2,794 \n2,837 \nTiempo de calculo en !ias 300 330 360 \n28\n DE LA PASTURA \nLas evalLUIciofis decl rend iffiento de la pastUra de fotium pc'cney \niifoiui rt'pcns efeCt nadas cada ahio, tanto en aieslacion ho mda (di­\ntrata miento encienibre), corno en la estacion seca (aqlosto), paira cada \nesT~io muestran variaciones normnales entre estaciones, siendo la pro­\n(Qri­duccion mis alta en la 6poca h~imeda y rwis baja en la 6poca seca \nfico 3). \nvar anza (if !:IS ImedidaS de ProdUCco1 (de forraje verdeF-1arlir isis (1e \nentIro tra tanlen to rjiof~ It iicativo esa stica men to. En camibi o, \nI/iti Ot o llaCioflCs (1010( de c,.;~aaLtIbO eiisSigiiific~itiva \n[rat a iteufnIt)'po oec to de la esticinil ','I 'III se rcaIi Z6 lais po'a;liw del\nS1 i (lWiCfer M \n1u)'8 /d 1 c~~a;d~te las vir aciono' estitCiO111S CL2W eV1i1I0\n \ntIjI It l r:t :tCjtic l o I piod(icc:ioij c1 l ji\nijtfri V'Ircrt destic al i \ntrial did estwio Esto eis hiNsti 1W W1( por iQlt 1)511)lico,(. ha~sia el \n1,Ili 1111,1 Ull J'tit 111,111(210ia tcll sivo y ijdut.twi alliI ;oStI.­\nt no hiII 311tid o ttk1.illjc ild y (iln trrat una \n.'t:ftilrtifli \nSe pl()d PC Ii) iii It~liti: dCoilUtriclt1iti3WIit li v(:1Iiil hiaj' \ni ' i \nM (0 9 5di i ta; It II03' 2 ii i k* I, I t C G W11:cr; 11' \nCi1ipricdUer'26 dt-rotei intvoidt- Al ijUil Cille Ori Art~ ~ tie \n11010d tta4 i ci 11i0 1lAIul' A!hI eiror; srr1qIfitcativXts '211le \natrrt (jra lico 5). Bios rc';rIil tubs ttolcatiflul (KI)tl de1 ~rItr \no as(hrLir va tiar nrf)rii ;t ri ­fno hli tItit I jpIStrLjf \nirrfl tii,~ttoli a1 ( feciu do 10,, I ) trrur Id (Nai. de 40 \nI(\" ~ y por ann, ceOf 0 SI alt trciu es. a citadeCLrada 'rrIN); leti \nLi (ItIIibnJCi6( Cidemateicra sci total (mi los los expurin ten tos), a tiavis \ncurva similar cle materia ver­del tiempo quarda Ia misma relacilin que la \nde, es decir, irejorar progresivarnente del inicia al final del experimento \n(ilr~tico 6). \n29\n GrMico3. PRODUCCION MATERIA VERDE POR PESAJE \n23 \n22 \n21 \nMateria \nverde \n(miles) 20 \n19 19 \n18I--....\". \n17 t\" \n18' \nT 1---.. T2 23 \nP \n-e s a \nT3 j \n----e \nT4 -------­7 GrQfico 4 MATERIA VERDE TOTAL POR PESAJE Y TFNDENCIA \n22000 \n215001 \n210001 \n2050001. \nMateria 20000 \nverde(kg)./ 19500 \", \n19000 \n18500 \n18000 \n17000 \nI \"-I I \n1 2 3 4 5 6 7 \nP e s a j e Gr~fico 5. MATER!ASECA POR PESAJE \n23\n \n22\" \n21/ \n. \nMateria seca \n(kg) 20 \n19 -\n18 \n/I.' ' \" \n17. '/ \n16 2---4---6­\n2 3 P e s4 a j e567 \nTi-------T2 ----------- T3 -T-------­Grgfico 6. MATERIA SECA TOTAL POR PESAJE Y TENDENCIA \n5750 \n5500 / \nMateria 5250 / \nseca \n(miles) 5000 / . -\n4750 //J \"-/// \n4500 / \n4250 \n4000 \n2 3 4 5 6 7 \nP e s a j e ANALISIS ECONOPiCO \nEl an~lsis econ6mico estuclia el desempefio del experimento biol6gico \nhecho a nivel de productor, desde un punto de vista contable y finan­\n-ciero El estudia se circunscribe al 6mhit ' 'e lcs Sociedades Agr(colas \nde Inter.s Social que disponen de anirnales suficientes para Ievar a ca­\nde forma masiva. Las herramientas que sebo la actividad de engorde \nusan paraiel anlisis contable son las relaciones de costos y bonoficios \nen. dos-co m pon entes, Ia-parte de inversi6 n inicialLos-costos- dividids \nen elcorrespondient3 a todlos los gastos de instalaci6n de las pastUras \nprimer a~io y los gastos de mantenimiento y operaci6n de las mismas \ndurante el periodo de vida Otil. Los ingresos contabilizados correspon­\ndon a toclos los beneficios de la operaci6n de engorde y estabiecimrento \ndo [a pastura. El an~lisis finarciero estudia I situaci6n de la invorsi6n \ndesdc un punto do vista din mico donde el tiernpo de vida Citil de a \nestra­pastura juega un papel preponderante para evaluar las ciferentes \ntogias de manejo y cle financiaci6n del capital. Los flujos de ingreso no­\ncalcular las relaciones beneficio/costo,to descontados se usaron para \nEn todo el estudiolos valores presentes y Ia tasa interna de retorno. \n-econ6mico se usan precios constantes en intis a nivel de, la unidad pro \nductiva del primer trimestre de 1986 para evitar las flucLuaciones intro­\nducidas por la inflaci6n. Ilnpl)cito estl el supuesto de que las variacio­\nque puedan Ocurrir en los precios monetarios mantienen constantesnes \nlas proporciones relativas do los precios de los insumos y productos.\n \nLa tasa de inters usada para calcular los indicadores econrnicis fue\n \nde 3.5 por ciento, consideracla como una tasa normal cuando se trabaja\n \ncon valores cunstantes (inter6s monetario-tasa de inflaci6n).\n \n35\n CQSTOSIDE IMPLANTACION YMANTEN IMENTO DELA PASTUR A \nLos costos eportados en esta secci6n corresponden a los gastos efecti \nvamente, incurridos en el establecimiento y mantenimiento del expon \nmento a nivel de productor. Se presentan separados en grupas Ia parte \nde irnversi6n propiamente dicha, correspondiente al primer aho do ope­\nraciones y.i componente del gasto de mantenimiento y operacibn del \nnegacia de engorde de ovinos machos. Las cifras se reportan anualmon-\nCOSTOS DE INSTALACION -\nEn el cuadro 8 se presenta un resumen de los costos de establecimientos \nde una hectirea de rye grass y tr6bol blanco, no existiendo ninguna di­\nferencia en este tipo de gasto entre lo3 diferentes tratamientos del exoe \nrirnento. Las diferencias se presentaron en el mantenimiento (con osin \nfertilizaci6n nitrcgenada). Los gastos en maquinaria'corresponden al \nuso de 12 horas de tractor en Ia preparacion del terrenu para Iasiembra \nde los pastos. Se emplearon 13 jornales para completar Ia preparacion \ndel terreno y realizar la siembra al voleo .y Ia fertilizaci6n. Como la idea \nes Iade evaluar el negocio corno un todo,se incluye el valor de la tierra \n(alquiler'de una hect~rea por ano). El cuarto ftem considerado dentro \nde.los costos de instalaci n son.ls gastos en insumos, tlIes como: se­\nmillas, fertilizantes e inoculantes. En forma separada, se contabi'!izaron \ntodos los gastos correspondientes a Ia cerca por considerarlo como una \nactividad clave Para variar el monto total de Ia inversi6n debido a su \nelevada proporcion en el total de Iainversion inicial, adems, por consi­\nderarse indispensable para el buen manejo de los pastos Yde los anima­\nies. Los costos reportados aqu( corresponden a un cerco elctrico de \nfoarna rectangular alimentado por un energizador solar compuesto por \ncuatro Ifneas de alambre en Ia parte perirnetral, y tres en las divisiones. \nPara el manejo de los'animales dentro de los potreros se emplearon dos \ncercos porttiles. Las razones para usar este tipo de cerco son.econ5mi­\ncas, de durabilidad y de f~cil mantenimiento. En el Ap6ndice se presen­\nta una lista detallada de todos los implementos usados y sus costos. En \nel uso del cerco el6ctrico se presentan grandes economIas de escala, ya \nque con un solo panel solar se pueden electrificar hasta 50 kilometros. \nEl total de inversi6n inicial para este caso especrfico ascendi6 a \nl/. 7,624.61 r;,r hectarea de pastura mejorada. \nCOSTOS DE MANTENIMIENTO\n \nEl resumen de los costos de mantenimiento se presenta en el cuadro 8 \n(parte 1 y 2), desglosado por actividades. Dentro del rengl6n mano de \nobra se consideran los jornales usados para regar, abonar y inantener \nlos cercos; en total son 27. El valor del alquiler de Iatierra tarnbi~n se \nincluye. Los gastos peri6dicos en abono fosfatado se consideran para el \n37\n mantenimiento de todos los tratamientos:i/ s6lo en algunos so usan \nfertilizantes nitrogenados. \nSeseStimaron algunos gastos de transporie de insumos y dentro del rengl6n de otros se incluyeron los gastos de maritenimientode las cercasestimados en un 15 por c€ento del valor total y el costo del capital in \nvertidos en los animales. \n-Este tirm costo da-mis-rea lismo-al andlisis delhnegocio-como-tal*'-Apesar de que el productor disponga de los animales, representa para 61 un costo de oportunidad el tener que retener los animales pordos me­\nses mis, o sea que esa ' un cost0 contabilizado p6rdidapor de liquidez debeser compensada como el interes deese capital que 61 reci-,* r(;3 i , \" \ntener el dinero depositado en una cuenta de ahorros. \niNGRESOS \nTres fuentes de ingreso, se consideraron para ]a actividad de engorde de\n?ovinis en pastura mejorada: uno proveniente de la pastura debido al\nmejoramiento de la tierra, como se anot6 anteriormente para efectosdel anilisis se trabaja con tierra alquilada, luego al final {.el perfodoconsiderado en la evaluaci6n quedar. alguna mejora en la tierra al conpararla icon el tipo de tierra recibido al inicio del experimento. Se cal­cul6 ese valor eon 10 por ciento del costo de instalaci6n, excluyendo la\n corca. La segunda fuente de ingreso corresponde al valor de salvamento\ndel cerco el6ctrico al final del experimento evaluado en 15 por ciento,­del valor inicial del mismo. La ganancia de peso en los animalas por el\nprecio de venta vivo (I/. 13.00) es la tercera y mds importante fuentede ingreso en esta actividad. Lag anancia de peso var'a do acuerdo al ti­po de pastura (con o s)Th fertilizaci6n), a la carga animal y al tiempo\nde pormanencia de los a'nimciles en \nla pastura. Para esta presentaci6n sui\nus6 la carga de 20 ovinos en:la pastura sin fertilizaci6n nitrogenaoa. Es\nde suponer quo existe diferencias en la ganancia de peso entre aios de­bido a deficiencias en of manejo. La estrategia de manejo de la pastura\npermite su utilizaci6n los 365 dias del aio, pero por motivos inh \n entesal manejo y disponibilidad de los animales se asumi6 una utilizaci6n du\nla pastura en \nel primer aho de 300 das, y para el resto del perfodo de330 das. El valor reportado en el cuadro 9 corresponde a la gananciade peso promedio por d(a multiplicada por los difas de uso de la pastu­ra y por el precio del kilo de animal vivo a nivel de la unidad productiva\n(1/. 13.00). \nANALISIS FINANCIERO \nEl anilisis econ6mica comienza con~el cilculo de los flujos de ingresoneto anual y consiste en evaluar el peso relativo de flujos netos positi­vos contra flujos iniciales negativos. Tres rredidas fueron calculadas: el \n38\n vclh(r pitvk;iti' ncto (IIuo rnos .;irye irara ii sconiar a una (Ito,,rinfadli ta \na itoInk[r i u 0ll (it wqw, o imrl!ci onoce SU~ valor -w'i l acoii!1 \n\"0 (1i-1 eXfWI! MnrWiO. E-Stailirtlidd 10 (liCP HifLCh() CUd(1d) Se2 tumq i ~sla \n(d tilte, peo L,. die iriicha wihdad cuando st, Coimparar vairis ailwria­\nti vits. Para ilustrar i and CI CLIdI0 9 S(' at am11iontc IfJSiS, A)i pITSenta1 ei \nColl 20 ovilos sin fi tilyito ~iitiocienada. Lo pimeroCC (160 So oi)s.fVa \nes q Lie el ILiiO i(II(jiirCSOS M-to (unqrvso; m1enus Costos) es positivo a \npaIl i(10del ((0ud(11- lt)oi el expileit t, Io cuid sigii ca quo a pesar t \nos p1110 o dii mumlilct f'!u01 yC iO rrid la moo posit ivos \n(iuirimtt ul resti) de tt 1 past aidI hi virmi (if . La!; (itIIS dIOS 11iidBcSl' \nt, M r vI.Ilia aLOIh (iol!), ell (, ie a fi aci~i ciO: COStO (3(tiLIC (' lbirit1i \nrrflaiuia los v-ilores n dooitIos cir I illos por sep iiaido couo(C \nla wi'aciejii es ma\\/nri (11. I-milidOw Iil vii irqw jitiisOos XC;:ienl \n1(),roidus. Para\" M CGasC (;Hi ! d 105mo se2oItIJvI oin L:fClIi(i r anali tanilt \n.vad(o ti 3.2), 0( cuj~iI siLd ct ei vm'i dt' piociLJtici feCi~idC CXC(O* \nlid VOCrS (l~oSinhllIsoS\". Lat tOrr \"M1 1)-it' III- 10S Ca Imed ddd (itvaltuaci \ndl!v Id SUiN ird1t' ':iiJO do Ii~r~sJuiieiadts at travos. duLtloi'i Id C.1il1 \nI, Ida ut I!(11'pto0Y'cCIO SO i qua a!C0i1 Ia1S01nn toemirnsos. Esta mucl (L \nSit? para cuinpar~ii entie 0 iteiwtivas coino tambien para cti2tdrifinar \noiriI mnellicla atisolrta (1e 11 iiiahoidad de Ia inveisi~n. L~a tasa obtenida \npa0 rataiientO eSWtocliad fo. e I11I por clento; este interds es \nComparab]~jlle COn1 cI11(ualpi rendliiniento deC capital en usos altom ativos. \nljA tit Ci AREAu ASVC-Owi~H. Fit';J~i %LOf :0'10; Ui-INIfLAiACILN fin D isruRA \n(c fi-cit I?. cc: I, IO \nM-1,',, 19i2U.00 \n1 c 10 120.00 \n1450.20 \ncc cr7403.21 \n(IiAL INVI i)SrON 11421.91 \nManco de octca 9,idtt 00 \n120.00 TIcerra \n1 433.96 \nI ranjdrlotv 460.00 \nCitrus 1337.98 \n101 AL COSTOS DE MANTENiIOiiN-1 3296.94 \n39 Cuadru 9 RF-SIJMEN Y ANAL.If S ECCJNOMICO \n-w\"\nProdcto nima 153,19,20 161350,60 16a50 61 16850.60 1685,0 016850.60 16850.0''; \nINGRtSO _ (',0 1 '2 3 5 85 \nS .5I3Iv4si tlZO C 11011428.91\n , \n• Manicnimionne 3296.941 .1260 2 9 3296.94 3296,.94 3296.94 3296.94~i \n:iTOIA L COS3TOS 11425.91 3296.94 3296.94 3l296.941 3296.94 3296,94 3296,94 329c).94 ': \nCoSTOS WI.) -l 1 '25.9 1353.66 13553.66 13553.66 13553,66 13553.66 1505441 12022,.2 \nI PAGO O t'. o0 3 0 1 1 0 00 .0 o 0 18351.35 \nCOSTOS •\n \n:rNANCOHOS 11425..1 3296.938 3296,.94 3296.94 3296.9 3296.934 3296.93 29.94 \nINR ES-OS-r.NANCIF(RO \"11425.9 12022.26 1353.66 -1.55:.66 13553.66 13553.66 13553.66 15054.41 \":::\n \n- RFLACION fitNEF ICI01COFIo ;:\"\n \nEcon6mio \n3.25\n \nFinancioro 3.25 ! \nVALOR NETO PRESENTE\n \nS Ecofnbmlco 68742,52 Econ6ica .2'*nanclojo 687412.52 \n-TASA INTEFRNA DF RETORNO , :\" . ... ,i.\n \" :.... ... \nFinanclcro 6725 \n40 E.lprximoJ paso para concluir el analisis econ6mico de toclo el experi \nmento es comparar los tres indicadores financieros entre tratam~entos. \nEicuadro 10 presentao los tres indices calculados por tratamiento no' \ntandose que la mayor relaci6n beneficio costocorrespondio al trata- . \nmiento con 40 ovinos sin fertilizaci6n nitrogenada, sin embargo, el ma­\nyor flujo de ingreso neto descontado correspondi6 al tratamidnto con \n40 ovinos, y fertilizacibn. Dos cosas se deben nofar: una lapequeisi ia \n-diferencia conel tratamiento40-ovinos sin fortilizaci6n I -osq qu!;-I ', \nes el tratamiento que requiere mayor inversi6n. E6 el mismo cuadro 10 \npUede apreciar c6mo la rentabilidad de lainversi6n se incrementa a \nnedida que la carga animal aumenta y c6mo los indices financieros no \ntienen una diferencia substancial entre tratamientos con Ia misma carga. \nNot..se c6no el valor descontado del flujo de ingreso neto result6 ser \nmes que el doble al duplicar lacarga animal (de 20 a 40). \nResumiendo, desde el punto de Vista financiero, el negocio de engorde \nde ovinos machos con la pastura propuesta en el experirento tiene \nperspectivas muy favorables si se tiene en cuenta que el factor riesgo \nen gran proporci6n est6 incluido dadas las caracter(sticas del experi­\nmento que fue realizado a nivel de productor con todas las limitaciones \nde manejo y riesgo ambiental que 6sto conlleva. EInivel inversi6n ini-, \n* cial es relativamente alto, pero los ftuj6s de ingreso posteriores com­\npensan con creces Ia inversion inicial. El ingreso neto del primer perio. \n{ do productivo casi dobla el valor de establecimiento., Los estimativos \ntILcostos usados en el experimento podrian catalogarse como conser \nvadores por cuanto usan precios al por menor y los costos dce la cerca \npodrtan ser menores si se consideran Ia signficancia de losicostos fijos \n(panel solar, aisladores, etc.) cuando se tiene una pequelia extensi6n. \nPodrfan lograrse econom(as muy significativas ampliando el tamaio del \narea de la pasturas. \nCuadro 10. INDICES FINANCIEROS POR TRATAMIENTO \nTratam.iento \nInd ce \n20 20N 30 30N 40 40N \nBeneficio/Costo 3.25 2.95 4.86 4.55 6.11 5.76 \nValor Presente Neto 68,742 64,371 120,493 119,944 162,205 163,878 \nTara Interna \ndefletorno ill 105 183 182 2441 242 \n41. . B113LI IDG RA FIA\n \nCardon, P.V. 1952 (3Pu~cOInit t of grassl(and culit1Lire. InWtern \nGrassland Conii~ess Prow. (3:929. USA. \nC.C.T. Per 6-Nuuwv Z0e hniz 1979. In for me sobre 01 Pro'/ecto ell PL no. \nConverijo de Coopew ci)Tti lcnica Pur arm Neocek1[1d,_'s. 1974. \nC!Itx, C.FP . (Xii)0 I' ~ci O p v iuu \nilvr d'p do~ (m iI:J ki il ric ieiisiva. Fc! Is iiio a:. \nL.., V-~ L.,1iiL I) ',, v' L. V'ii o. ') /G. (43.ied \na Per6r.\n A 4 a ,r ii :.L);< hivest*(],idorrn; del~~~ \n1ic1110 ; (IC a n UI,'r U HA. L Mu iil L'1j)Ill 0 \nd1JWY CiiLi(J[()d(IOS Cli ira cridtrvlici)t eficie (:Jit IACS J11 \nIIrrrJ. 195I~. ilicuny Jwl Dyn~mmiis of Gijrrslan( Aj irAltire. Prin­\ncutwnl. L) Vini Nliosti i[,I tiS/. \nof totations with farm and pi atiiittion \ncippilicationIs. J. F jirm urr. 33:4436G Hccidy , F.19428. Thre t:c.uiiruriini \nHaM. 14.T110 W','( (Wr ji:s1,d(it hsandr y. Better Crops. 32: \n14 16. usA. \n1rlk,J. Dc [lari A. F!6icz, F. 13ryawl yk' . Fiano0. 193)3. Eco­\nmila .rac;m airaMiaewn suiaw( ri:' for lwcrelising \nSrI:::rl r~rt.[Ii ;~~~rri Pertriar Ini 1ie '\\'i2;dPinrc \ntu ii ta i umiiuTi~xnirrIrX 0/ Rew,:iic kla;or- .u-SA. \n1(ifi!rr~ iRNF, 19L7 6. Map.id i:;olou]pco il Puiiri OfI ciit Eva!U&a \nRoj'as, E.S. \\j '. N'iiz. i 964. E1, mdri .H li sicira a iritensi­ axrensivc, enr \nVO enl COSt corder as !1(os [machas\n Id (12' etSk!hw Y Ilie mnr Is 3/4 Co­\nrric(ll. 'wdrifs C~c)ieflC )s Vol. 11, No. 3. LINA. L71 Molina. RomaFia de, B.M. 1960. Ensayo de engorde de cordetos de raza Corrie dale en la costa y sierra central. Tesis Ingeniero Agr6nomo. UNP \nLa Molina. \nRuf'z, 0. y E. Nhez. 1976. Estudio del rendimiento y el costo de car­ne ovina en dos praderas: cultivada y natural mejorada. Analas,V Reuni6n Nacional de la Asociaci6n de Especialistas e investiga­\ndores Forrajeros del Per. Htiancayo. \n44\n AP PI\\]I)ICE\n \nCOSTO DETALLADO DEL CE FCO \nUnid. \nMANO DE OBRA (jornales/ha) \n1.P~are[adcon \nMa cacion, etstcado y o1 os 3 \nTratinieritu, secrido y fuspwlte \nde stes 2 \nTotal 5 \n1ys Cor tr..cc.i6n ho 7 \nICs~irhcrhs \n,riio ,,, d!,o ih w ,.aiv. 2 t~inK ril'u,.;ii'-l pb \",jI( 2 \nt, ili \nI1;'ir;l'ur i,':/ 1111&n 1dr1o dc poSqes 2 \nCO :O0?s clot tl cS 3 \nl ic, Ito)Mw 1 1 (i:pc)(tow'., elk:tricos 2 \nIo! a! 18 \nTotn iarno de olhra 23 tECTRICO \nCosto / :osto \nUnidad Total \nl/. I/.\n \n35.00 i05.00 \n35.00 70.00 \n175.00 \n35.00 245.00 \n35.00 70.00 \n35.00 70.00 \n35.00 70.00 \n35.00 105.00 \n35.00 70.00 \n3.00 630.00 \n805.00 \nContinua .... \n-45\n Ccntinuacibn \nMATER IALES 1-Is 0 \nDescripci6n CC, Co \nPerif. iv.;i(n C-'rco Material \nNl6vil Gc.-neral Total COStc \nUnit,,io CosIO \nTota: \nLong (m) 900 225 400 1/. Il. \nNo. de t'ileras \nNo. poses A \n15 3 \n15 2 \n20 \nNo. postes/k 9 67 67 50 \nPastes [-s lin y T ns \n$oportes P. dr. \nPosies Inre\"nedios \n. Uni~n \nTenso, Pernanente \ni \ntlad24 \nr-fi.b\"r9aiv. 12 (-) \nru: d rwr.11 \nC'rac., Ql, (kg) 6 \n6 \n60 \n5 \n4 \n240 \n3600 2 \n2 \n15 \n3 \n3 \n60 \n8 \n900 2 \n15 \n8 \n300 \n6 \n3 8.00 \n8.0c \n7 L.00 \n10.00 \n7.00 \n31 0 00 \n40.00 \n4800 G \n.00 \n3.00 b.0 \n3.00 \n3.00 \n17 80 \n--3 \n7.33 \n147 \n1.17 \na;. 0 40.00 \n28.00 \n22b.00 \n172.00 \n:, 83.8 0 \n2308.00 \n4 8O0 \nu61C.00 \n546 ,; \n1 14.30 \nt.nci70.00 \nI \" PTO t.JtOr \nArreoble;s \nPomtoi dc mesorte \nPalanca tersor (rl) 1 \n10 \n1 1.00 \n10.00 \n0.03 \n1.00 1-_.07 \n2:.04 \n28j0.0 \n61.78 312.0/' \n2 30.40j \n0.00 \n61.78 \n-%OPoI*e sobr alamb~e 0.00 \n0.00 24.C9 0.00 \nc.o Cor, tin u ci o \n'otd n sint. -!00 t.O0 129 . 3 \"CO \ncotJ,3n sir. -2000m 4 400 t,2 AU 21 6:.W0 \nCaratel paid cord6n 4 4.00 7 46 C . 1. kG.0*O \nM&J1t 2 ~ alilid a 3 4 1-1000 L'h.44 14/6.(3c \n-*.'s1do \",;P.** 40 40.00 . 33 2 932 0 \nPostes 0ortatiih5 20 20.00 031 60' 40 \nPt-,,t I \"ar, ca-prl.t 2 2.00 '.73 165.4u \nir, 09Vost. 0.o nl 1 1.00 ,3. .' 13207 \nVC, 1T. 11 1;it 0.0U O 1 oS' \nEsti-eh. t/herran,. 1 1.C 01 .:.oo 1 2 \nI S. upr- bateria 0.00 C ;'t. \nEnerg. F -12 0.00 30 e o.o4 0.00 \nL nerri. F-12, solar 1.00 10- 232 2 \nCnerc. KM-2 0.00 3177.20 3. 0 \nFnt!rg. Knr-2, solar 0.00 1043 /.44 0. 0G \nE a T-r ia 1 1.0 0 73 1 :- 7 3 -. 09 \" \nrc, ,octr s. ,ayos 1 1.00 23 2-0 2Z33 U \n;-,e.aor \"H\" 8 3 11.00 .0 8 -. 03 \n1 ala! 1 1 0030 \nI -pueSzO G ntral a Ids Ventas 6 83f,742 \nTotal Matorll 5 32991. . \nLO.TO,'PC f;R Cl-RCOS 1 ha) 7403.21 Plra if,,)r inforwmacin, diriqirsc a la Oficina tie (,ordiliacii dle Pro­!Mrtla dltRunianftes enors, ,,partcdo 110097,LIMA1 I .PERU. \nAd,io;i?,l itformation may be obtained throw,, the SR-CRSPCo,,rdi-,tion Offi,.e, site \n.). B(.v\" 110097. LIMA I1 . PFRU. ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}