{"title": "PDF", "author": "PDF", "url": "https://pdfs.semanticscholar.org/d816/fd91b224f586168598fb4cc464bcf20503e2.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "SARS-CoV-2 y sistema inmune: una batalla de titanes\nJoel de León Delgado* 1; Arturo Pareja Cruz 1; Priscilia Aguilar Ramirez 1; Yanina Enriquez Valencia 1; Carlos Quiroz \nCarrillo 1; Edward Valencia Ayala 1 \nRESUMEN\nLa humanidad se enfrenta, en la actualidad, a un reto que no diferencia fronteras, ideologías, sistemas socioeconómicos, \netnias, religiones o culturas. Es una guerra que nos une como especie biológica, en la que las armas fundamentales \nprovienen de la investigación puesta al servicio de los sistemas de salud. En esta guerra los gobiernos y las organizaciones \ninternacionales de salud definen la estrategia; mientras que los sistemas de salud y las fuerzas del orden, de la mano de la \nciudadanía, concretan las acciones y libran cada una de las batallas. Sin embargo, el más importante de los enfrentamientos \nse realiza en el interior de cada uno de nosotros. Como Perseo enfrentó a Hades en una batalla de titanes para evitar que \nconvirtiera la Tierra en un infierno, el sistema inmune pone en marcha una poderosa maquinaria en la que moléculas y \ncélulas del sistema innato y adquirido actúan de manera coordinada para combatir al SARS-CoV-2 . Una maquinaria que \nsigue un guion escrito por la evolución, y que deja en nuestro sistema de defensa una memoria que nos fortalecerá como \nespecie para enfrentar futuros Hades. Este trabajo resume la valiosa información que se ha publicado en los últimos meses \nrespecto al coronavirus SARS-CoV-2  en su interacción con el sistema inmune. Se incluyen aspectos relacionados con la \ndetección de la respuesta inmune como herramienta para el diagnóstico de esta infección, y la manipulación del sistema \ninmune en la prevención o el tratamiento de la misma. \nPalabras clave: Infecciones por coronavirus; Sistema inmunológico; Diagnóstico; Inmunoterapia (Fuente: DeSC BIREME).\nSARS-CoV-2  and the immune system: a battle of titans \nABSTRACT\nHumankind is currently facing a challenge that distinguishes no borders, ideologies, socioeconomic systems, ethnic groups, \nreligions or cultures. It is a war that unites us as a biological species, in which the main weapons come from research \naimed at improving health systems. In this war, governments and international health organizations define the strategy; \nand health systems and law enforcement agencies, together with citizens’ support, carry out actions and fight the battles. \nHowever, the most important battle is fought inside each of us. Just like Perseus fought against Hades in a battle of titans \nto prevent the Earth from turning into hell, the immune system activates a powerful machinery in which molecules and \ncells of the innate and acquired immune system jointly act to defeat SARS-Cov-2 : a machinery that follows a script written \nby evolution, and that will leave in our immune system a memory that will strengthen us as a species to face future Hades. \nThis work summarizes valuable information published in recent months regarding the interaction between SARS-Cov-2  and \nthe immune system. It also includes aspects related to the detection of the immune response as a tool for the diagnosis of \nthis infection, as well as the manipulation of the immune system to prevent or treat the disease.\nKeywords: Coronavirus infections; Immune system; Diagnosis; Immunotherapy (Source: MeSH NLM).\n1 Universidad de San Martín de Porres, Facultad de Medicina Humana, Instituto de Investigación, Centro de Investigación de \nInfectología e Inmunología. Lima, Perú.\n* Autor corresponsalARTÍCULO DE REVISIÓN\nHoriz Med (Lima) 2020; 20(2): e1209INTRODUCCIÓN\nEn diciembre de 2019 se detectó en China el primer caso de \ninfección con un nuevo coronavirus, posteriormente aislado, \ngenéticamente caracterizado y denominado SARS-CoV-2 (1). \nA pesar del impacto global de esta epidemia por su rápida \nexpansión, no se trata de nuestro primer contacto, como \nespecie, con esta familia de virus, que causa enfermedades \nzoonóticas ya que pueden transmitirse de algunos animales \n(aves y mamíferos, como los murciélagos) a los humanos (2). \nSi consideramos esta característica, la amplia diversidad \ngenética y la frecuente recombinación de estos genomas \nvirales, no es raro que se detecten nuevos coronavirus en \nhumanos, especialmente en comunidades donde existe un \ncontacto cercano con los animales (3,4). \nLos coronavirus pueden producir cuadros clínicos que van \ndesde el resfriado común hasta otros más graves como los \nque causan los virus del síndrome respiratorio agudo grave \n(SARS, por sus siglas en inglés) y el síndrome respiratorio \nde oriente próximo (MERS, por sus siglas en inglés) (5). Estos \notros coronavirus, aunque con una letalidad mayor que el \nSARS-CoV-2 (6), tuvieron una expansión más limitada y, por \nende, un impacto global menos significativo a nivel social y \nen los sistemas de salud. La vía principal de transmisión de \nlos coronavirus en humanos es el contacto directo con gotas \nrespiratorias a través de las mucosas de la boca, la nariz \ny los ojos (7). No se descarta, sin embargo, la transmisión \noral-fecal y la vertical de madre a feto, pero las evidencias \nhasta el momento no son suficientemente sólidas desde el \npunto de vista epidemiológico (8,9). \nComo el resto de los miembros de la familia de coronavirus, \nel SARS-CoV-2 tiene un genoma formado por una única \ncadena de ácido ribonucleico (ARN) de unos 30 000 \npares de bases, con características muy parecidas al ARN \nmensajero del hospedero. Esto último le permite adherirse \ndirectamente a los ribosomas e iniciar la traducción de sus \nproteínas estructurales y de aquellas requeridas para la \nreplicación. Las glicoproteínas espiga de transmembrana \n(S) del SARS-CoV-2 han sido cristalizadas y su estructura \ny función dilucidadas; además, se ha confirmado su \ninteracción con la enzima convertidora de angiotensina \n2 humana (ACE2, por sus siglas en inglés) como vía de \nacceso a las células (10).  Este hecho ha llevado a los \ninvestigadores a proponer estrategias de tratamiento \nbasadas en la inhibición de este proceso molecular con el \napoyo de agencias nacionales responsables del control de \nuso de medicamentos. \nSin embargo, un tema de especial relevancia en el control \nde este virus es la actividad del sistema inmune del \nhospedero. Los conocimientos básicos sobre la respuesta \ninmune antiviral describen al menos cuatro estrategias \nfundamentales para el control de la diseminación viral \nque involucran componentes celulares y moleculares del sistema innato y adquirido: 1) producción de interferones \ntipo I (IFN alfa y beta) que interfieren en los mecanismos \nde replicación viral; 2) producción de anticuerpos con \ncapacidad de neutralizar la interacción de los virus con sus \nreceptores celulares para limitar su acceso a las células \nhospederas; 3) activación de linfocitos asesinos naturales \n(NK, por sus siglas en inglés) con efecto citotóxico \ndirecto sobre células infectadas mediado por perforinas y \ngranzimas que inducen apoptosis celular,  y 4) activación \nde linfocitos T CD8+ también con actividad citotóxica \nespecífica sobre las células infectadas. Para lograr una \nrespuesta de anticuerpos madura y de alta afinidad, así \ncomo para asegurar la efectiva activación de los linfocitos \nT CD8+, es determinante la cooperación de los linfocitos T \nCD4+ auxiliadores secretores de IFN gamma (Th1, del inglés \nT helper 1 ). \nA  partir de estos conocimientos básicos, existen cinco \nelementos  relevantes en la relación entre  el SARS-CoV-2 \ny la respuesta inmune: 1) valorar cómo las herramientas \nmoleculares y celulares del sistema inmune y su cinética \nde activación contribuyen al control de la infección con \nel SARS-CoV-2 ; 2) reconocer las estrategias de evasión \ndel virus a la respuesta inmune, especialmente en las \npoblaciones vulnerables como los adultos mayores \ninmunosenescentes; 3) identificar inmunomarcadores \ncon valor pronóstico; 4) valorar métodos de diagnóstico \npara tamizajes masivos basados en la determinación de \nla respuesta de anticuerpos,  y 5) proponer estrategias de \nmanipulación de la respuesta inmune para prevenir o tratar \nla infección. Estos aspectos guiaran la estructura de la esta \nrevisión temática. \nRESPUESTA INMUNE CONTRA EL SARS-C oV-2\nRespuesta inmune innata\nLa activación de la respuesta inmune innata antiviral \ninvolucra la detección de los llamados patrones moleculares \nasociados a patógenos (PAMPs, por sus siglas en inglés). En \neste evento, los receptores tipo Toll (TLR, por sus siglas en \ninglés), presentes en diversas células del sistema inmune \ninnato, son especialmente relevantes. Estas moléculas son \nun grupo de receptores, con alta homología estructural, \nque se expresan en la membrana plasmática o en el \nespacio intracelular, en dependencia del tipo de PAMPs \nque reconozcan. Específicamente, los TLR relevantes en la \ndetección de ácidos nucleicos de origen viral son el TLR3 \ny el TLR7 (6,11). La activación de estos receptores conduce \na la estimulación de la respuesta inmune inflamatoria, \nmediada por citocinas como IL-1, IL-6 y el factor de necrosis \ntumoral alfa (TNFα, de sus siglas en inglés). Otras señales \nintracelulares activadas por estos receptores conducen la \ntranscripción, traducción y secreción de IFNs tipo I (6,12). \nEstas moléculas son muy relevantes en la inhibición de la \nreplicación viral, y además contribuyen a la activación de la \nhttps://doi.org/10.24265/horizmed.2020.v20n2.12Joel de León Delgado; Arturo Pareja Cruz; Priscilia Aguilar Ramirez; Yanina Enriquez Valencia; \nCarlos Quiroz Carrillo; Edward Valencia Ayalafagocitosis mediada por macrófagos y a la activación de la \nactividad citotóxica de los linfocitos NK. Otros receptores del \nsistema innato también contribuyen a activar la respuesta \ninmune antiviral, como los receptores tipo-NOD, tipo-RIG y \ntipo-lectinas C (11).\nEntre las células del sistema inmune innato relevantes en \nla respuesta antiviral merecen especial atención las células \ndendríticas. Este grupo, fenotípicamente diverso, se encarga \nde detectar la presencia de señales de peligro en los tejidos \nperiféricos asociadas, en este caso, a los PAMPs virales, y \ntrasladar esta información molecular a los órganos linfoides \nsecundarios para estimular la respuesta inmune adaptativa. \nPara ello, ocurre un proceso de maduración celular que \nimplica modificaciones morfofuncionales en estas células, \nde manera que ganan en capacidad migratoria, capacidad \nde presentación de antígenos en el complejo principal de \nhistocompatibilidad (HLA I y II), expresión de moléculas de \ncoestimulación y secreción de citocinas (11). Estas células \ntienen dos habilidades muy especiales que las distinguen \ndel resto de las células presentadoras de antígenos: 1) \nla capacidad única de activar la respuesta de linfocitos \nT vírgenes auxiliadores CD4+ y citotóxicos CD8+, y 2) la \ncapacidad de realizar la presentación cruzada de antígenos, \no sea, de endocitar antígenos extracelulares (como las \ncélulas infectadas con virus o partículas virales), procesar \nestos antígenos y presentarlos tanto en HLA I como HLA II. \nEste último proceso ha sido fijado por la evolución como \nestrategia para activar la respuesta citotóxica de linfocitos \nT CD8+ contra células infectadas con el virus y también \ncélulas neoplásicas. De hecho, los IFNs tipo I promueven \nla presentación cruzada de antígenos mediada por células \ndendríticas (13).\nRespuesta inmune adquirida\nLos actores fundamentales en la respuesta antiviral por parte \ndel sistema adquirido son los anticuerpos y los linfocitos T CD8+. Aunque, como se mencionó anteriormente, la actividad \nauxiliadora de los linfocitos T CD4+ es muy relevante. Estos \núltimos determinan la activación del efecto citotóxico \nen los linfocitos T CD8+, la maduración de la respuesta de \nanticuerpos en los linfocitos B (incremento de la afinidad \npor hipermutación somática, cambio de clase de IgM a IgG), \ny adicionalmente, determinan el establecimiento de la \nmemoria inmunológica, tanto de células T citotóxicas como de \ncélulas secretoras de anticuerpos. Estudios previos respecto \na los cuadros de SARS en modelos animales demostraron \nque, si bien el infiltrado inflamatorio en el intersticio \npulmonar es fundamentalmente de linfocitos citotóxicos T \nCD8+, la eliminación de los linfocitos T CD4+ produce una \nsevera neumonitis como consecuencia de la reducción de \nla producción de anticuerpos anti-SARS efectivos y de la \nmigración de linfocitos citotóxicos a los pulmones, lo que \nretrasa el aclaramiento de la carga viral (14).\nLa activación de linfocitos B y la consecuente respuesta de \nanticuerpos son muy relevantes en el control de la infección \nviral. Respecto a los coronavirus, se ha demostrado que \nlas glicoproteínas S son altamente inmunogénicas, y se ha \nconseguido mapear para el agente causante del MERS, un \nepítopo lineal para el virus con alta capacidad de activar \nla respuesta de linfoctos B y T (15). La seroconversión tardía \nde pacientes con cuadros de SARS y MERS  se relacionó con \nmal pronóstico, lo que evidenciaba la relevancia de los \nanticuerpos en la respuesta antiviral contra estos virus. \nGeneralmente, esta se logra en un plazo de entre 4 días y \n14 días con anticuerpos IgG neutralizantes en circulación \npor hasta dos años (16). Respecto al SARS-CoV-2 quedan \nestudios por realizar para determinar el valor predictivo \nde la respuesta humoral mediada por anticuerpos, tanto \nde la seroconversión como de su cinética. Sin embargo, \nla capacidad del virus de estimular la seroconversión y la \nproducción de anticuerpos neutralizantes está confirmada (6). \nLas características generales de la respuesta inmune innata y \nadquirida antiviral se describen en la figura 1.\nFigura 1.  Respuesta inmune innata y adquirida en la infección por  SARS-CoV-2 : 1) los neutrófilos reconocen al  SARS-CoV-2 por medio de los \nreceptores CR1 y CR2, activados por las anafilotoxinas C3a y C5a del sistema complemento humano; 2) las células dendríticas reconocen al \nvirus a través de los receptores de reconocimiento de PAMPs (TLR, NLR, RLR y CLPs); 3) en los endosomas se genera una respuesta parcial  \nCDTLR3, TLR7, TLR9\nNLR\nRLR\nCLRsLinfocito \ncitotóxico\nTh2LBTCR\nMHC-I\nMHC-II\nTCRIgM IgGCD8\nCD4C3a\nC5aIL4TNF alfa\nGM SCFTh17IL1LL6IL7\nIL21\nTNF b eta\nMCPSARS-CoV-2\nneutróﬁlo\nproteoso ma\nendosoma(1)\n(2)(4)\n(5)(8)\n(3)\n(6)(7)SARS-CoV-2  y sistema inmune: una batalla de titanes\nHoriz Med (Lima) 2020; 20(2): e1209SARS-CoV-2, INMUNOPATOGENIA E INMUNOEVASIÓN\nAl igual que otras familias virales, los coronavirus han \ndesarrollado estrategias de inmunoevasión a partir de \nla presión selectiva de los mecanismos efectores del \nsistema inmune. Estas estrategias influyen en la eficacia \nde las respuestas innata y adaptativa, lo puede justificar, \nparcialmente, tanto el largo periodo de incubación \nrelativo a la influenza (17) como la mayor susceptibilidad \nde individuos con condiciones crónicas preexistentes \ny adultos mayores (18). En general, el incremento del \níndice neutrófilos/linfocitos con base en una linfopenia \ny la ocurrencia de un síndrome de liberación de citocinas \nproinflamatorias son eventos relacionados con la severidad \ny mortalidad de la enfermedad (18) y también han sido \ndeterminados en las epidemias de SARS y MERS (19,20). \nEste proceso inflamatorio se ha relacionado con diversos \nmecanismos, incluyendo tanto la modulación negativa \nde la expresión de ACE2 en el epitelio pulmonar como el \nincremento de la secreción de esta enzima, eventos ambos \nconsiderados estimuladores de la respuesta inflamatoria (21). \nRespecto a los IFNs tipo I, tanto en el SARS como el MERS, \nlos virus, suprimen la secreción y el efecto de estas \ncitocinas a través de diferentes mecanismos (22), lo que \nha sido relacionado con la severidad de la enfermedad (23) \n(Figura 2). En este caso, el incremento de la letalidad por \nneumonía aumenta significativamente en un modelo murino \ncon producción desregulada de IFNs tipo I y neutrofilia en pulmón (23).  La infección con coronavirus reduce la expresión \nde HLA en las células dendríticas y los macrófagos y, por \ntanto, la presentación de antígenos a los linfocitos T (24).\nUn elemento muy interesante relacionado con la \ninmunopatogenia de los coronavirus, demostrado en \ndiferentes modelos animales y en pacientes con SARS, es \nel efecto nocivo de los anticuerpos antiglicoproteína S. En \neste sentido, se han descrito dos situaciones diferentes: 1) \nla presencia de anticuerpos con capacidad de desencadenar \nefecto inflamatorio e injuria pulmonar, relacionados con \nla unión a receptores Fc en los macrófagos alveolares. \nLa detección temprana en el suero de anticuerpos IgG \nneutralizantes se ha relacionado con mayor mortalidad en \npacientes con SARS (25), y 2) la amplificación dependiente \nde anticuerpo (ADE, por sus siglas en inglés). El ADE ocurre \nen diferentes infecciones virales, como la del dengue, y \nse produce por la producción de niveles subóptimos de \nanticuerpos neutralizantes, lo que favorece la persistencia \nde la replicación viral y la inflamación (21). \nAunque varios de los aspectos mencionados son el resultado \nde investigaciones en modelos animales o de la experiencia \ndel manejo de pacientes con SARS y MERS es importante \ntenerlos en consideración dentro de las alternativas \nterapéuticas como el uso de inmunoglobulina intravenosa \npara bloquear los receptores Fc y/o el uso sistémico de \ndrogas antinflamatorias y corticosteroides (21).\ndel sistema inmune al activarse TLR3 y TLR7 con el ARN viral, lo que desencadena las vías de señalización que inducen la producción de \nIFNs tipo I y citocinas proinflamatorias; 4) la fagocitosis de células infectadas con el virus y la presentación cruzada de antígenos virales \nen HLA I estimula a los linfocitos citotóxicos T CD8+; 5) la presentación de antígenos virales en HLA II estimula a los linfocitos auxiliadores \nT CD4+; 6 y 7) estos linfocitos cooperan con los T CD8+ e instruyen a los linfocitos B para producir anticuerpos de alta afinidad contra \nepítopos del SARS-CoV-2 , y 8) además, se activan y diferencian linfocitos T proinflamatorios tipo Th17. \nFigura 2.  Mecanismos potenciales de inhibición de la producción y actividad de los IFNs tipo I por coronavirus. (1 y 2) Inhibición de la \ndetección del ARN por los TLRs y otros receptores de PAMPs. (3) Bloqueo de las señales que estimulan la transcripción de los IFNs tipo \nI. (4) Inhibición de las vías de señalización de los IFNs tipo I. Modificado de Prompetchara E, 2020.Joel de León Delgado; Arturo Pareja Cruz; Priscilia Aguilar Ramirez; Yanina Enriquez Valencia; \nCarlos Quiroz Carrillo; Edward Valencia Ayala\nhttps://doi.org/10.24265/horizmed.2020.v20n2.12SENESCENCIA INMUNOLÓGICA Y SARS-CoV-2\nEl concepto de senescencia inmunológica trasciende las \ncaracterísticas del sistema inmune de los adultos mayores, \npara mostrar un fenómeno asociado a la composición \ny función del sistema inmune en diversas condiciones \npatológicas. Este concepto se ha operacionalizado con la \ndeterminación de marcadores celulares de agotamiento \ncelular, marcadores de inflamación sistémica y alteraciones \nde la respuesta inmune. \nEn el caso del SARS-CoV-2  convergen ambas condiciones: \npor una parte, los adultos mayores son más susceptibles \na la infección con tasas de mortalidad que multiplican \nvarias veces la de los adultos jóvenes (26); por otra parte, \nse ha demostrado el agotamiento de poblaciones tan \nimportantes para el control viral como las NK y los linfocitos \nT CD8+ mientras que se produce una marcado incremento \nen la frecuencia de neutrófilos, en correspondencia \ncon lo que se indicó anteriormente (27). Se demostró una \nrelación significativa entre la severidad de la enfermedad \ny la reducción de la frecuencia de linfocitos NK y T CD8+, \naunque en general la reducción se produce en todos los \npacientes infectados respecto a los controles sanos. Esta \nlinfopenia está acompañada, además, del incremento \nen la expresión del receptor inhibitorio NKG2A, lo que \nproduce una alteración de la función celular al limitar la \nproducción de citocinas y granzimas (27). La recuperación \nde los pacientes restaura los niveles celulares y reduce \nla expresión de NKG2D. Este resultado abre las puertas \nal potencial uso de bloqueadores de puntos negativos del \ncontrol de la inmunidad como estrategia para potenciar la \nrespuesta antiviral frente al SARS-CoV-2 . \nMARCADORES INMUNOLÓGICOS EN EL DIAGNÓSTICO Y \nPRONÓSTICO DE SARS-CoV-2\nLa identificación de marcadores inmunológicos con valor \ndiagnóstico, y especialmente pronóstico, en la infección \ncon SARS-CoV-2  es muy relevante. Hasta el momento \nhay dos estrategias fundamentales relacionadas con el \ndiagnóstico de esta infección: 1) una prueba rápida que \ndetermina la presencia de anticuerpos anti- SARS-CoV-2  y \n2) una prueba molecular basada en la detección genética \ndel virus a través de la reacción en cadena de la polimerasa \ncuantitativa en tiempo real (RT-PCR, por sus siglas en inglés). \nEl reto de estas pruebas está en diagnosticar pacientes \nasintomáticos, pero infectados y con potencial infectivo.\nAunque el RT-PCR es una técnica de alta sensibilidad y \nespecificidad, se ha reportado que entre el 11 y 16 % de \nlos pacientes con resultados negativos por ensayo de RT-\nPCR resultan posteriormente positivos a la infección.  \nAdemás, más del 90 % de los pacientes inicialmente \nnegativos por RT-PCR tenían evidencias imagenológicas de \nla enfermedad (28). Lo anterior ha permitido proponer una \nventana de especificidad/sensibilidad para esta prueba. En este sentido, la calidad de la toma y manipulación de \nla muestra son elementos importantes a considerar (28). Se \nmaneja el criterio de que el alta del paciente se realice \ndespués de dos muestras negativas al RT-PCR.\nEn lo referente al diagnóstico rápido, con base en presencia \nde anticuerpos anti- SARS-CoV-2 , las características de la \nprueba (costo, manipulación, tipo de muestra, rapidez \ndel resultado) ofrecen la posibilidad de un tamizaje en \ncomunidades con alto riesgo de infección y en estudios \nepidemiológicos para detectar pacientes con poca \nsintomatología, pero con capacidad infectiva. Como se \nmencionó anteriormente, la seroconversión se produce en \nla mayoría de los pacientes, aunque, como es de esperar, \nen la respuesta inmune hay un retardo entre la producción \nde anticuerpos IgM e IgG neutralizantes. Por ello, el uso \nde pruebas que detecten ambos tipos de anticuerpos es \nparticularmente valioso. Sin embargo, debido a la homología \nde secuencia entre las proteínas más inmunogénicas de \nlos agentes causales de SARS  y MERS, SARS-CoV-2  y otros \ncoronavirus, debe considerarse la presencia de anticuerpos \ncon reactividad cruzada. En general, ninguna de las \npruebas empleadas en la actualidad aporta resultados \ntotalmente concluyentes acerca de la presencia o ausencia \nde esta infección, por tanto, se recomienda su repetición \nen pacientes sospechosos.\nRespecto a los marcadores inmunológicos pronósticos, \nse pueden considerar relevantes el título y capacidad \nneutralizante de los anticuerpos, la cinética de \nseroconversión, los niveles de IFN tipo I circulantes, \nla ocurrencia de linfopenia y el incremento en el índice \nneutrófilos/linfocitos. Estos aspectos deben tener en \ncuenta las diferencias demostradas entre pacientes y \nenfermos, y especialmente entre infectados con un curso \ngrave o leve de la enfermedad. Además, la sensibilidad \ny simplicidad de las determinaciones es otro criterio a \nconsiderar para la realización de estas mediciones.  \nESTRATEGIAS DE INMUNOTERAPIA PARA SARS-CoV-2 \nDesde la detección del SARS-CoV-2  se han evaluado \ndiversas alternativas vacunales para controlar de manera \nsegura y eficaz la infección con este virus. Experiencias \nprevias con vacunas ensayadas en modelos animales para \nlos virus causantes de SARS y MERS ha demostrado que la \nproteína espicular S es inmunogénica e induce anticuerpos \nque previenen la infección (6,29). La mayor parte de estas \npropuestas vacunales se ensayaron solamente en ensayos \nclínicos fase I (6,30,31), y no se pudo confirmar su eficacia. \nAunque se cuenta con esta experiencia previa, se ha \nconsiderado que el desarrollo de ensayos clínicos frente al \nvirus SARS-CoV-2  empieza prácticamente desde cero. \nActualmente, más de 30 compañías farmacéuticas, además \nde la academia, están desarrollando plataformas vacunales SARS-CoV-2  y sistema inmune: una batalla de titanes\nHoriz Med (Lima) 2020; 20(2): e1209basadas en ácidos nucleicos, vectores adenovirales y \nproteínas recombinantes. De acuerdo a la experimentación \ncon los virus que causan SARS y MERS, la mayoría de las \nvacunas que se están proponiendo frente al SARS-CoV-2 \nestán fundamentadas en la proteína S que, como ya se \nmencionó, se encarga de mediar la fusión del virus a las \nmembranas celulares a través de ACE2. En este sentido \nse ha considerado: 1) uso de proteína S recombinante \npurificada, completa o un fragmento inmunogénico; 2) \nuso de proteína S expresada in vivo  a partir de un virus \nrecombinante, y 3) vacuna basada en ácidos nucleicos que \nexpresen la proteína. Estas últimas son fáciles de fabricar \ny, en consecuencia, su desarrollo se encuentra avanzado. \nLa empresa Moderna Therapeutics  ensaya un candidato \nvacunal contra el COVID-19 basado en ARN mensajero \nsintético y se encuentra reclutando voluntarios sanos en \nEE. UU. (45 en total, entre 18 y 55 años) (32). \nOtra alternativa a considerar es la generación de anticuerpos \nmonoclonales (AcMs) con capacidad de neutralización. El \nuso de bibliotecas con miles de millones de secuencias \nde la región de los anticuerpos humanos encargados de \nreconocer los antígenos se ha expresado en fagos. Este tipo \nde bibliotecas permite hacer la selección de los anticuerpos \nhumanos que reconocen con alta afinidad a las proteínas \nvirales e inhiben su capacidad infectiva. Esta estrategia se \nensayó con el virus que causa el MERS y se obtuvo un AcM \nque reduce en hasta 90x103 veces el título de ARN viral a \nnivel de pulmones (33).\nUn tema no menos relevante es el desarrollo de un \nmodelo animal que reproduzca la enfermedad humana \nque produce el SARS-CoV-2 , lo que permitiría evaluar \nla eficacia y la toxicidad inducidas por terapias \nexperimentales. Al considerar la relevancia de la proteína \nACE2 para la infección del SARS-CoV-2 , los animales \ntransgénicos que expresan este receptor humano serían \nde gran utilidad (34). Adicionalmente, se ha determinado \nla capacidad neutralizante de anticuerpos anti-proteína \nS utilizando modelos celulares in vitro  (10). La opción de \nutilizar el suero de pacientes infectados y recuperados de \nla enfermedad es una alternativa de inmunoterapia pasiva \nen evaluación.\nCONCLUSIONES\nLa respuesta inmune efectiva contra el SARS-CoV-2  es \ndeterminante para su control a escala individual. Sin \nembargo, comprender los mecanismos de respuesta \ninmunológica contra este virus, su cinética y las \nestrategias virales para escapar del sistema inmune resulta \ndeterminante para la implementación de alternativas \nefectivas de diagnóstico, pronóstico, prevención y terapia, \nlo cual contribuirá al control de esta infección a escala \npoblacional. Contribuciones de los autores: Joel de León, Arturo \nPareja: Redacción, revisión bibliográfica, edición final y \ncoordinación general. Priscilia Aguilar, Yanina Enrique, \nCarlos Quiróz, y Edward Valencia: Revisión bibliográfica y \nedición.\nFuentes de financiamiento: Este artículo ha sido financiado \npor los autores.\nConflicto de interés: Los autores declaran no tener ningún \nconflicto de interés.\nREFERENCIAS BIBLIOGRÁFICAS\n1. GenBank. Severe acute respiratory syndrome coronavirus 2 isolate \nWuhan-Hu-1, complete genome. Disponible en: https://www.\nncbi.nlm.nih.gov/nuccore/MN908947.3\n2. World Health Organization. Novel Coronavirus (2019-nCoV) \nsituation reports. Disponible en: https://www.who.int/\nemergencies/diseases/novel-coronavirus-2019/situation-reports\n3. Cyranoski D. Mystery deepens over animal source of coronavirus. \nNature. 2020; 579(7797): 18-9.\n4. Cui J, Li F , Shi Z-L. Origin and evolution of pathogenic \ncoronaviruses. Nat Rev Microbiol. 2019; 17(3): 181-92.\n5. Paules CI, Marston HD, Fauci AS. Coronavirus infections-more than \njust the common cold. JAMA. 2020; 323(8): 707-8. \n6. Prompetchara E, Ketloy C, Palaga T . Immune responses in \nCOVID-19 and potential vaccines: lessons learned from SARS and \nMERS epidemic. Asian Pac J Allergy Immunol. 2020; 38(1): 1-9.\n7. Kai-Wang K, Tsang O, Chik-Yan C, Chan KH, Wu TC, Chan JM, et \nal. Consistent detection of 2019 novel coronavirus in saliva. Clin \nInfect Dis. 2020.\n8. Yeo C, Kaushal S, Yeo D. Enteric involvement of coronaviruses: \nis faecal-oral transmission of SARS-CoV-2 possible?. Lancet \nGastroenterol Hepatol. 2020; 5(4): 335-7.\n9. Chen H, Guo J, Wang C, Luo F , Yu X, Zhang W, et al. Clinical \ncharacteristics and intrauterine vertical transmission potential \nof COVID-19 infection in nine pregnant women: a retrospective \nreview of medical records. Lancet. 2020; 395(10226): 809-15.\n10. Walls AC, Park Y , Tortorici MA, Wall A, McGuire AT , Veesler D. \nStructure, function, and antigenicity of the SARS-CoV-2 spike \nglycoprotein.  Cell. 2020.\n11. Li G, Fan Y , Lai Y , Han T , Li Z, Zhou P , et.al.  Coronavirus infections \nand immune responses. J Med Virol. 2020; 92(4): 424-32.\n12. Ivashkiv LB, Donlin LT . Regulation of type I interferon responses. \nNat Rev Immunol. 2014; 14(1): 36-49.\n13. Le Bon A, Etchart N, Rossmann C, Ashton M, Hou S, Gewert D, et \nal. Cross-priming of CD8+ T cells stimulated by virus-induced type \nI interferon. Nat Immunol. 2003; 4(10): 1009-15.\n14. Chen J, Lau YF , Lamirande EW, Paddock CD, Bartlett JH, Zaki \nSR, et al. Cellular immune responses to severe acute respiratory \nsyndrome coronavirus (SARS-CoV) infection in senescent BALB/c \nmice: CD4+ T cells are important in control of SARS-CoV infection. \nJ Med Virol. 2010; 84(3): 1289-1301.\n15. Ababneh M, Alrwashdeh M, Khalifeh M. Recombinant adenoviral \nvaccine encoding the spike 1 subunit of the Middle East Respiratory \nSyndrome Coronavirus elicits strong humoral and cellular immune \nresponses in mice. Vet World. 2019; 12(10): 1554-62.\n16. Liu W, Fontanet A, Zhang PH, Zhan L, Xin ZT , Baril L, et al. Two-\nyear prospective study of the humoral immune response of Joel de León Delgado; Arturo Pareja Cruz; Priscilia Aguilar Ramirez; Yanina Enriquez Valencia; \nCarlos Quiroz Carrillo; Edward Valencia Ayala\nhttps://doi.org/10.24265/horizmed.2020.v20n2.12patients with severe acute respiratory syndrome. J Infect Dis. 2006; \n193(6): 792-5.\n17. Lessler J, Reich NG, Brookmeyer R, Perl TM, Nelson KE, Cummings \nDA. Incubation periods of acute respiratory viral infections: a \nsystematic review. Lancet Infect Dis. 2009; 9(5): 291-300.\n18. Huang C, Wang Y , Li X, Ren L, Zhao J, Hu Y , et al. Clinical features \nof patients infected with 2019 novel coronavirus in Wuhan, China. \nLancet. 2020; 395: 497-506.\n19. Mahallawi WH, Khabour OF , Zhang Q, Makhdoum HM, Suliman \nBA. MERS-CoV infection in humans is associated with a pro-\ninflammatory Th1 and Th17 cytokine profile. Cytokine. 2018; 104: \n8-13.\n20. Wong CK, Lam CW, Wu AK, Ip WK, Lee NL, Chan IH, et al. \nPlasma inflammatory cytokines and chemokines in severe acute \nrespiratory syndrome. Clin Exp Immunol. 2004; 136(1): 95-103.\n21. Yajing F , Cheng Y , Wu Y . Understanding SARS-CoV-2-mediated \ninflammatory responses: from mechanisms to potential \ntherapeutic tools. Virol Sin. 2020.\n22. Kikkert M. Innate immune evasion by human Respiratory RNA \nViruses. J Innate Immun. 2020; 12(1): 4-20.\n23. Channappanavar R, Perlman S. Pathogenic human coronavirus \ninfections: causes and consequences of cytokine storm and \nimmunopathology. Semin Immunopathol. 2017; 39(5): 529-39.\n24. Shokri S, Mahmoudvand S, Taherkhani R, Farshadpour F . Modulation \nof the immune response by Middle East respiratory syndrome \ncoronavirus. J Cell Physiol. 2019; 234(3): 2143-51.\n25. Zhang L, Zhang F , Yu W, He T , Yu J, Yi CE, et. al. Antibody responses \nagainst SARS coronavirus are correlated with disease outcome of \ninfected individuals. J Med Virol. 2006; 78: 1-8.\n26. Wu Z, McGoogan JM. Characteristics of and important lessons \nfrom the coronavirus disease 2019 (COVID-19) outbreak in China: \nsummary of a report of 72 314 cases from the Chinese Center for \nDisease Control and Prevention. JAMA. 2020.\n27. Zheng M, Gao Y , Wang G, Song G, Liu S, Sun D, et al. Functional \nexhaustion of antiviral lymphocytes in COVID-19 patients. Cell Mol \nImmunol. 2020.\n28. Lippi G, Simundica AM, Plebania M. Potential preanalytical and \nanalytical vulnerabilities in the laboratory diagnosis of coronavirus \ndisease 2019 (COVID-19). Clin Chem Lab Med. 2020.\n29. Deng Y , Lan J, Bao L, Huang B, Ye F , Chen Y , et al. Enhanced \nprotection in mice induced by immunization with inactivated \nwhole viruses compare to spike protein of middle east respiratory \nsyndrome coronavirus. Emerg Microbes Infect. 2018; 7(1): 60.\n30. Modjarrad K, Roberts CC, Mills KT , Castellano AR, Paolino K, \nMuthumani K, et al. Safety and immunogenicity of an anti-Middle \nEast respiratory syndrome coronavirus DNA vaccine: a phase 1, \nopen-label, single-arm, dose-escalation trial. Lancet Infect Dis. \n2019; 19(9): 1013-22.31. Lin JT , Zhang JS, Su N, Xu JG, Wang N, Chen JT , et al. Safety and \nimmunogenicity from a phase I trial of inactivated severe acute \nrespiratory syndrome coronavirus vaccine. Antivir Ther. 2007; \n12(7): 1107-13.\n32. Lanese N, Writer S. First coronavirus vaccine trial in the US is \nrecruiting volunteers. Live Science. 2020. Disponible en: https://\nwww.livescience.com/us-coronavirus-vaccine-trial-recruiting.\nhtml\n33. Ying T , Du L, Ju TW, et al. Exceptionally potent neutralization \nof Middle East respiratory syndrome coronavirus by human \nmonoclonal antibodies. J Virol. 2014; 88(14): 7796-7805.\n34. Tseng C-TK, Huang C, Newman P , Wang N, Narayanan K, Watts DM, \net al. Severe acute respiratory syndrome coronavirus infection of \nmice transgenic for the human Angiotensin-converting enzyme 2 \nvirus receptor. J Virol. 2007; 81(3): 1162-73.\nCorrespondencia: \nJoel de León Delgado\nDirección: Av. Alameda del Corregidor 1531, Urb. Los Sirius, \nLa Molina. Lima, Perú.\nTeléfono: 365 2300 (anexo 147)\nCorreo electrónico: jdeleond@usmp.pe\n© La revista. Publicado por Universidad de San Martín de Porres, Perú.\n     Licencia de Creative Commons Artículo en acceso abierto\nbajo términos de Licencia Creative Commons Atribución 4.0 Internacional.\n(http://creativecommons.org/licenses/by/4.0/)\nORCID iDs\nJoel De León Delgado                   \n  https://orcid.org/0000-0002-3664-8023\nArturo Pareja Cruz                        \n  https://orcid.org/0000-0002-5988-5515\nYanina Enriquez Valencia             \n  https://orcid.org/0000-0002-8501-0915\nCarlos Quiroz Carrillo                 \n  https://orcid.org/0000-0002-4821-9496\nEdward Valencia Ayala                 \n  https://orcid.org/0000-0002-5318-5526 Recibido: 25 de marzo de 2020.\nEvaluado: 26 de marzo de 2020.\nAprobado: 01 de abril de 2020.SARS-CoV-2  y sistema inmune: una batalla de titanes\nHoriz Med (Lima) 2020; 20(2): e1209", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}