{"title": "278", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": null, "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "278 / LESIONES Y REACCIONES DEBIDAS A LA RADIACIÓN\nLesión -aguda, diferida o crónica- de los tejidos corporales producida por radiaciones ionizantes.v\nLa radiación ionizante (rayos X, neutrones, protones, partículas a y b, rayos g) lesiona los tejidos directamente o por reacciones secundarias. Las dosis elevadas de radiación pueden producir efectos somáticos visibles en días. Los cambios en el ADN debidos a dosis más bajas pueden ocasionar años más tarde una enfermedad crónica en personas expuestas o un defecto genético en su descendencia. Las relaciones entre el grado de lesión y la reparación o muerte celular son complejas.\nLas fuentes potencialmente peligrosas de radiación ionizante son los rayos X de alta energía empleados en diagnóstico y tratamiento, el radio y otros materiales radiactivos naturales (p. ej., radón), los reactores nucleares, los ciclotrones, los aceleradores lineales, los sincrotrones de gradiente alterno, las fuentes cerradas de cobalto y cesio para tratamiento del cáncer y otros materiales radiactivos producidos artificialmente y empleados en medicina e industria.\nEn varias ocasiones se han producido escapes de grandes cantidades de radiactividad de reactores nucleares (el accidente en la Isla de las Tres Millas en Pennsylvania en 1979 y en Chernobil en Ucrania en 1986). Este último produjo más de 30 muertes y numerosas lesiones por radiación; además se pudo detectar radiactividad en casi toda Europa del Este y en partes de Europa occidental, Asia y Estados Unidos.\nLas unidades de medida utilizadas habitualmente son el roentgen, el gray y el sievert. El roentgen (R) es la cantidad de radiación ionizante X o g en el aire. El gray (Gy) es la cantidad de energía absorbida por un tejido o sustancia y se aplica a la radiación de cualquier tipo. El R y el centigray (cGy) son prácticamente equivalentes. El sievert (Sv) equivale al Gy corregido por un factor de calidad para medir el efecto biológico. Se utiliza porque los distintos tipos de radiación producen efectos biológicos diversos para una misma cantidad de energía (los neutrones tienen un efecto más intenso). El Sv equivale al Gy para la radiación X y g. El Gy y el Sv han sustituido al rad y al rem (Gy = 100 rad; Sv = 100 rem) en la nomenclatura actual. La radiación se denomina habitualmente de nivel bajo (0,2 a 0,3 Gy) o nivel alto (>0,3 Gy). Las dosis terapéuticas suelen ser <0,05 Gy y con frecuencia <0,01 Gy. Los niveles bajos de radiactividad de fondo en la tierra y la atmósfera no presentan efectos detectables (v. Tabla 278-1).\nLos efectos somáticos o genéticos dependen de numerosos factores, incluyendo la dosis total y la tasa de dosis (dosis de radiación/unidad de tiempo). La probabilidad de efectos significativos crece al aumentar la dosis total o la tasa de dosis. Es probable un efecto significativo después de una dosis única rápida de varios Gy, pero la misma dosis recibida durante semanas o meses se puede tolerar con muy pocos efectos significativos.\nLos efectos de la radiación dependen también del área corporal expuesta. Todo el cuerpo humano puede absorber probablemente una dosis única de hasta 2 Gy sin producir la muerte. No obstante, al acercarse la dosis corporal total a los 4,5 Gy, la tasa de mortalidad se aproxima al 50% (dosis letal, DL50) y una dosis corporal total superior a 6 Gy recibida en un tiempo corto es prácticamente mortal. Por el contrario, se pueden tolerar decenas de Gy cuando se reciben en un período de tiempo largo o en un área corporal reducida (p. ej., para tratamiento del cáncer).\nTambién es importante la distribución de la dosis en el interior del organismo. Por lo general, cuanto más rápido sea el recambio celular, mayor es la sensibilidad a la radiación. Las células más sensibles son las células linfoides, seguidas por (en orden descendiente) gónadas, células proliferativas de la médula ósea, células epiteliales intestinales, epidermis, células hepáticas, epitelio de alvéolos y vías biliares, células endoteliales (pleura y peritoneo), células nerviosas, células óseas y células musculares y del tejido conjuntivo. Durante la radioterapia se protegen las áreas vulnerables (p. ej., intestino, médula ósea) para poder utilizar una dosis corporal total elevada, que de lo contrario sería fatal.\nFisiopatología\nCon una dosis suficientemente elevada se produce la necrosis celular. Las dosis altas subletales pueden interferir con la proliferación celular disminuyendo la tasa de mitosis, reduciendo la síntesis de ADN o haciendo que las células sean polipoides. En los tejidos que sufren normalmente recambio continuo (epitelio intestinal, médula ósea, gónadas), la radiación produce hipoplasia, atrofia y finalmente fibrosis progresiva dependiente de la dosis. Algunas células lesionadas, pero capaces de realizar mitosis, pueden presentar uno o dos ciclos generativos, produciendo una progenia anormal (p. ej., metamielocitos gigantes, neutrófilos hipersegmentados) antes de morir.\nLos efectos somáticos y genéticos de dosis inferiores a 100 mGy suelen calcularse mediante extrapolación lineal a partir de estudios con dosis más elevadas, porque existen pocos datos sobre los efectos de las dosis muy bajas. Algunos investigadores postulan un efecto umbral, que no se comprende completamente. Se han realizado estudios en los que animales expuestos a niveles extremadamente bajos de radiación adicional sobreviven más tiempo que los animales expuestos a la radiación natural.\nSíntomas y signos\nSíndromes de radiación aguda. Los síndromes se pueden clasificar como cerebral, GI y hematopoyético, dependiendo de la dosis, la tasa de dosis, el área corporal y el tiempo tras la exposición.\nEl síndrome cerebral, producido por dosis extremadamente altas de radiación corporal total (>30 Gy), es siempre mortal. Evoluciona en tres fases: un período prodrómico de náuseas y vómitos, apatía y somnolencia, desde la indiferencia a la prostración (posiblemente por focos inflamatorios no bacterianos en el cerebro de productos tóxicos inducidos por la radiación) y temblores, convulsiones, ataxia y muerte en pocas horas o días.\nEl síndrome GI está producido por dosis de radiación corporal total superiores a 4 Gy. Se caracteriza por náuseas, vómitos y diarrea intratable que produce deshidratación grave, disminución del volumen plasmático y colapso vascular. El síndrome GI se debe a una necrosis tisular y se perpetúa por la atrofia progresiva de la mucosa GI. También se produce bacteriemia por necrosis intestinal. Finalmente se desprenden las vellosidades intestinales, con pérdida masiva de plasma en el intestino. Las células epiteliales GI se pueden regenerar tras 4 a 6 d si se realiza una reposición masiva de plasma, y los antibióticos pueden mantener vivo al paciente durante este período. Sin embargo, se produce un fracaso hematopoyético en el plazo de 2 a 3 sem, que suele ser mortal.\nEl síndrome hematopoyético está causado por dosis de radiación corporal total de 2 a 10Gy, e inicialmente produce anorexia, apatía, náuseas y vómitos. Estos síntomas son más intensos en 6 a 12 h, desapareciendo por completo a las 24 a 36 h tras la exposición. No obstante, durante este período de bienestar relativo, los ganglios linfáticos, el bazo y la médula ósea comienzan a atrofiarse, ocasionando una pancitopenia. La atrofia se produce como resultado de la destrucción directa de células radiosensibles y por inhibición de la producción de células nuevas. En sangre periférica se produce inmediatamente una linfopenia, que es máxima a las 24 a 36 h. La neutropenia aparece más lentamente. La trombopenia puede ser significativa a las 3 a 4 sem.\nEn el síndrome hematopoyético aumenta la susceptibilidad a la infección (por microorganismos saprofitos y patógenos) debido a un descenso dependiente de la dosis en los granulocitos y linfocitos circulantes, deterioro dependiente de la dosis de la producción de anticuerpos, alteración de la migración de los linfocitos y de la fagocitosis, reducción de la capacidad del sistema reticuloendotelial para destruir las bacterias fagocitadas, disminución de la resistencia a la diseminación bacteriana en tejido subcutáneo y desarrollo de áreas hemorrágicas (debido a la trombocitopenia) en piel e intestino, lo que favorece la penetración y proliferación bacteriana.\nEnfermedad por radiación aguda. Este trastorno se desarrolla en una proporción pequeña de los pacientes tras la radioterapia (especialmente sobre el abdomen), siendo su causa desconocida. Se producen de forma característica náuseas, vómitos, diarrea, anorexia, cefalea, malestar y taquicardia de intensidad variable, que van desapareciendo en horas o días.\nEfectos diferidos intermedios. La exposición repetida o prolongada a una tasa de dosis baja por fuentes internas o externas de radiación puede producir amenorrea y disminución de la libido en mujeres y descenso de la fertilidad, anemia, leucopenia, trombocitopenia y cataratas en ambos sexos. Las dosis más elevadas o la exposición más localizada produce caída del pelo, atrofia y ulceración de la piel, queratosis y telangiectasia. Se pueden producir carcinomas de células escamosas a largo plazo. Pueden desarrollarse osteosarcomas años después de la ingestión de radioisótopos específicos para el hueso (sales de radio).\nLa radioterapia extensa para el cáncer puede producir en ocasiones lesiones graves de los órganos expuestos. Si se irradian los riñones puede disminuir la función tubular renal y la TFG. Las dosis extremadamente altas pueden ocasionar el inicio agudo de manifestaciones clínicas (proteinuria, insuficiencia renal de grado variable, anemia, hipertensión) tras un período latente de 6meses a 1 año. Cuando la exposición acumulada del riñón es superior a 20 Gy en menos de 5sem, se produce fibrosis por radiación e insufiencia renal oligúrica en el 37% de los pacientes. En el resto se comprueban diferentes alteraciones a lo largo del tiempo. Las dosis altas acumuladas en el músculo pueden provocar una miopatía dolorosa con atrofia y calcificación, y en casos raros se produce una degeneración neoplásica (p.ej.,sarcoma). Puede aparecer una neumonitis por radiación grave y una fibrosis pulmonar secundaria tras la radioterapia por cáncer de pulmón, que puede ser mortal con una dosis acumulada superior a 30 Gy si el tratamiento no se espacia lo suficiente. La radioterapia extensa del mediastino produce miocarditis y pericarditis por radiación. Puede desarrollarse una mielopatía catastrófica después de una dosis acumulada >50Gy en un segmento de la médula espinal. No obstante, se puede minimizar el riesgo limitando la tasa de dosis a 2 Gy/d. Si la tasa es de 8 Gy/d, puede producirse la mielopatía con una dosis acumulada tan baja como de 16 Gy (después de 2 d de tratamiento). Tras la radiación extensa de los ganglios linfáticos abdominales (p. ej., por seminoma, linfoma o cáncer de ovario) se puede producir una ulceración crónica, fibrosis y perforación intestinal. El uso de fotones de alta energía (que penetran profundamente en los tejidos) en unidades de cobalto-60 y aceleradores lineales ha eliminado virtualmente el eritema cutáneo y la ulceración que aparecían cuando se empleaba terapia con rayos X de ortovoltaje.\nEfectos somáticos y genéticos tardíos. La irradiación de células somáticas puede producir enfermedades como el cáncer (p. ej., leucemia, cáncer de tiroides, piel o hueso) y cataratas o, como aparece en modelos animales, un acortamiento inespecífico de la vida. Puede desarrollarse un cáncer de tiroides 20 a 30 años después de un tratamiento con rayos X para la hipertrofia de adenoides o amígdalas. La radiación de origen externo tiene un mayor efecto biológico que el yodo radiactivo.\nLa irradiación de células germinales afecta a los genes y aumenta el número de mutaciones. La procreación perpetúa la mutación, produciendo un número más elevado de defectos genéticos en las generaciones siguientes. La probabilidad de efecto genético o somático a largo plazo en un individuo determinado es de 10-2/Gy.\nDiagnóstico y pronóstico\nCuando aparece un síndrome GI o cerebral el diagnóstico es sencillo y el pronóstico grave. Se produce la muerte en pocas horas o días en el síndrome cerebral y en 3 a 10 d en el síndrome GI. En el síndrome hematopoyético se puede producir la muerte en 8 a 50 d, en 2 a 4 sem debido a una infección añadida o en 3 a 6 sem por hemorragia masiva. El deterioro GI o hematopoyético es mortal si la dosis corporal total es >6 Gy, pero si la dosis es <6Gy, es posible la supervivencia y es inversamente proporcional a la dosis total.\nPara una persona que está recibiendo radioterapia o ha estado expuesta durante un accidente de radiación, el diagnóstico es obvio. El pronóstico depende de la dosis, tasa de dosis y distribución corporal. Los estudios seriados de sangre periférica y médula ósea para comprobar la gravedad de afectación de la médula ósea proporcionan información pronóstica adicional.\nPara la lesión crónica por radiación en la que se desconoce o se pasa por alto la exposición, el diagnóstico puede ser difícil o imposible. Se debe comprobar una exposición laboral prolongada. En las instituciones autorizadas por la administración nacional o local se realizan registros de exposición a la radiación. Se pueden realizar estudios cromosómicos periódicos para detectar tipos y frecuencia de las anomalías cromosómicas, que pueden aparecer tras una exposición suficiente, pero estas anomalías pueden ser previas o estar producidas por otras causas.\nSe recomienda una exploración periódica para detectar cataratas si los ojos están expuestos a la radiación, especialmente a neutrones. Se debe vigilar a los pacientes expuestos utilizando sondas radiométricas o contadores de dosis corporal total. Es necesario hacer análisis de orina para detectar radioisótopos con emisión g si se sospecha exposición a estos agentes. Se puede realizar una prueba de radón exhalado si se sospecha la ingestión de radio.\nEn casos de exposición a la radiación puede ser imposible el diagnóstico exacto a menos que la persona haya recibido una dosis interna o externa documentada. Si los valores hematológicos son normales y no se detecta una enfermedad clínica objetiva, se puede tranquilizar al paciente y a las personas que también puedan estar implicadas.\nProfilaxis\nMuchos fármacos y productos químicos (p.ej.,compuestos sulfidrilo) aumentan la tasa de supervivencia en animales si se administran antes de la exposición. Sin embargo, ninguno de éstos es útil en humanos. La única forma de reducir la sobreexposición grave o mortal es el cumplimiento de las medidas de protección y respetar las dosis máximas permisibles. Estos niveles están determinados en Estados Unidos por la Nuclear Regulatory Commission.\nTratamiento\nLos materiales radiactivos que contaminan la piel se deben retirar mediante lavado con agua abundante y soluciones quelantes específicas que contienen ácido etilendiaminotetracético (EDTA) cuando se pueda disponer de ellos. Las heridas punzantes pequeñas se deben limpiar exhaustivamente, mediante lavado y desbridamiento, hasta que la herida esté libre de radiactividad. El material radiactivo ingerido se debe eliminar con prontitud induciendo el vómito o, si la exposición es reciente, mediante lavado. Si se inhala o ingiere radioyodo en cantidad importante, se debe administrar solución de Lugol (yodo fuerte) o solución saturada de yoduro potásico durante días o semanas para bloquear la captación tiroidea, y se debe promover la diuresis. Los pacientes con alergia al yodo no deben recibir solución de Lugol.\nDebido a que el síndrome cerebral agudo es mortal, el tratamiento es paliativo y consiste en el tratamiento del colapso circulatorio y la anoxia, el alivio del dolor y la ansiedad y la administración de sedantes para controlar las convulsiones.\nPara el síndrome GI, se pueden administrar antieméticos, sedantes y antibióticos si la exposición ha sido leve. Si es posible reiniciar la alimentación oral, se tolera mejor una dieta blanda. Pueden ser necesarias cantidades elevadas de líquidos, electrólitos y plasma por la vía adecuada. La cantidad y calidad están determinadas por los valores de las pruebas bioquímicas en sangre (en especial electrólitos y proteínas), TA, frecuencia cardíaca, balance de líquidos y turgencia de la piel.\nPara el síndrome hematopoyético, con infección, hemorragia y anemia potencialmente mortal, el tratamiento es similar al de la hipoplasia de la médula ósea con pancitopenia, independientemente de la causa (v. Anemia aplásica en el cap.127). El tratamiento principal consiste en antibióticos y transfusiones de sangre fresca y plaquetas. Se debe emplear una técnica aséptica durante todas las técnicas de punción cutánea y se debe aislar al paciente para evitar la exposición a patógenos.\nDebe evitarse el uso concomitante de quimioterapia antineoplásica o el de fármacos supresores de la médula ósea, a menos que sean totalmente necesarios por una enfermedad preexistente o complicación aguda, porque se puede acentuar la supresión de la médula ósea.\nSi una persona puede haber recibido una dosis >2 Gy, se debe determinar el tipo del tejido y se debe encontrar un donante de médula ósea compatible. El trasplante de médula ósea procedente de un gemelo idéntico aumenta la probabilidad de supervivencia. Si el recuento de granulocitos y plaquetas desciende por debajo de 500/ml y 20.000/ml, puede estar indicado el homotrasplante de médula ósea, aunque la probabilidad de éxito es pequeña y el trasplante se puede seguir de una reacción de huésped contra injerto potencialmente mortal (v. Trasplante de médula ósea, cap.149).\nLos síntomas de la enfermedad por radiación debidos a radioterapia abdominal se pueden reducir mediante un antiemético (p. ej., proclorperazina, 5 a 10 mg v.o. o i.m. 4/d) y se pueden prevenir por la admisnistración previa. El ondansetron y granisetron, utilizados para tratar los síntomas producidos por la quimioterapia, pueden emplearse en la enfermedad por radiación, pero son mucho más caros. El radioterapeuta y el médico responsable del paciente deben cooperar, prestando atención a la nutrición y al balance de líquidos. La planificación cuidadosa del tratamiento integral (dosis, intervalo entre sesiones, tratamiento de soporte) puede evitar numerosos problemas.\nPara la exposición crónica grave, el primer paso es separar al paciente de la fuente de radiación. Si existe radio, torio o radioestroncio en el organismo, se debe administrar con prontitud un fármaco quelante por vía oral o parenteral (p. ej., EDTA) para aumentar la excreción. Sin embargo, estos fármacos no tienen utilidad en las fases avanzadas. Las úlceras y neoplasias malignas por radiación deben tratarse mediante resección quirúrgica y cirugía plástica. La leucemia inducida por radiación se trata de la misma manera que una leucemia espontánea similar. Una transfusión de sangre total puede corregir la anemia, y las transfusiones de plaquetas pueden reducir la hemorragia por trombocitopenia. Sin embargo, el valor de estas medidas es temporal porque la probabilidad de regeneración de una médula ósea con afectación extensa es muy baja. No existe ningún tratamiento efectivo de la esterilidad o la disfunción ovárica y testicular, excepto el suplemento hormonal.", "language": null, "image": null, "pagetype": null, "links": []}