{"title": "Ayurveda: La filosofía de vida que ayuda a equilibrar mente, cuerpo y espíritu", "author": "Redacción Pronto", "url": "https://www.pronto.com.ar/salud/2021/3/18/ayurveda-la-filosofia-de-vida-que-ayuda-equilibrar-mente-cuerpo-espiritu-172571.html", "hostname": "pronto.com.ar", "description": "Es considerada la ciencia curativa más antigua, y basa sus principios en el uso de hierbas medicinales y especias. Puede tener efectos positivos y beneficiosos para la salud cuando se usa como tratamiento complementario de la medicina tradicional.", "sitename": "Pronto", "date": "2021-03-18", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Proveniente de la antigua cultura védica, la medicina ayurvédica se originó en la India hace más de 5.000 años. Se le conoce como la “Madre de toda curación”, ya que muchas otras terapias, como la homeopatía, tienen sus raíces en los principios de esta filosofía.\nEquilibrio = salud\nLa Ayurveda pone gran énfasis en la prevención y la vida saludable a través del equilibrio en la vida, el pensamiento correcto, la dieta, el estilo de vida y el uso de hierbas.\n“La palabra Ayurveda es la unión de dos términos: “Ayur” significa vida y “Veda” conocimiento, ciencia; es decir que es el conocimiento o ciencia de la vida. Comprende una filosofía de vida; una forma de vivir mejor; de encontrar el propósito de nuestra existencia y descubrir nuestro mundo interior. Atiende las causas de la enfermedad en lugar de los síntomas que ellas pueden producir; estudiando la naturaleza del paciente, de su desequilibrio y del medio ambiente que lo rodea; es decir estudia el micro y macrocosmos del individuo”, explica Karina Mariel Luna (MP: 3328 / MN: 2972), especialista en Alimentación Ayurvédica y naturista de DIM Centros de Salud.\nLa especialista agrega, además, que para el Ayurveda, “el estilo de vida, la alimentación y la utilización de hierbas medicinales y especias, son los pilares principales del tratamiento para equilibrar a la persona, mantener su salud o restablecerla”.\nPrincipios básicos\nLa licenciada Luna explica que esta medicina alternativa basa sus principios en cinco elementos claves:\n* ESPACIO. En el cuerpo físico lo podemos encontrar en la garganta, nariz, oído, corazón y espacio abdominal. Se relaciona con el sentido del oído.\n* AIRE O VIENTO. Se relaciona con la capacidad de movimiento y el sentido del tacto. En el cuerpo físico, participa en todas las funciones que tienen movimiento; en la circulación de la sangre y de los fluidos, excreción de sustancias, impulso nervioso, respiración, etc.\n* FUEGO. Se caracteriza por su capacidad de transformar. En el cuerpo físico se relaciona con todas las funciones que transforman como la digestión de los alimentos, reacciones enzimáticas, jugo gástrico y con la función de pigmentación de la sangre y de la piel. Se relaciona con el sentido de la vista.\n* AGUA. Se relaciona con la cohesividad, fluidez y el sentido del gusto. En el cuerpo físico la podemos encontrar en los fluidos como la orina, saliva, sangre, en las mucosidades, en la transpiración, etc.\n* TIERRA. Sostiene todas las sustancias, elementos y está relacionada con el sentido del olfato. Es la materia sólida y provee estabilidad. En el cuerpo físico se relaciona con las estructuras físicas como músculos, órganos, huesos, tendones, y dientes entre otros.\n“Nuestra fisiología resuena con las características y funciones de estos cinco elementos, cada uno de forma equilibrada, ya que si uno aumenta o disminuye puede causar desequilibrio y enfermar a la persona”, asegura la licenciada Luna.\nAdemás de los cinco elementos, para el Ayurveda cada persona pertenece a un biotipo, fuerza o cualidad. “Son tres biotipos o DOSHAS llamados Vata, Pitta y Kapha. Todos tenemos parte de los tres y gozamos de buena salud cuando su combinación está en equilibrio”, agrega la especialista.\nBeneficios de la medicina ayurvédica\n- Transformar el desequilibrio de la persona en equilibrio.\n- Aquietar la mente para lograr pensamientos positivos.\n- Prevenir enfermedades, eliminando las toxinas del cuerpo.\n- Promocionar la autocuración natural del organismo a través de la alimentación, estilos de vidas, masajes, rutinas diarias, buen descanso, meditación, la respiración, la utilización de hierbas medicinales y especias y planes de desintoxicación para el alma, mente y cuerpo.\n- Prolongar la longevidad.", "language": null, "image": "https://www.pronto.com.ar/u/fotografias/m/2021/3/18/f1280x720-11422_143097_5050.jpg", "pagetype": "article", "links": ["/", "/actualidad/", "/moda/", "/cocina/", "/salud/", "/horoscopo/", "/television/", "/internacionales/", "https://www.facebook.com/prontorevista", "https://twitter.com/Revista_PRONTO", "https://www.youtube.com/user/ProntoTeVe", " https://www.instagram.com/revista_pronto/", " https://www.tiktok.com/@revista_pronto", "/rss/", "/contacto/", "/", "/actualidad/", "/moda/", "/cocina/", "/salud/", "/horoscopo/", "/television/", "/internacionales/", "/temas/ayurveda-2317.html", "/temas/medicina-alternativa-2318.html", "/temas/hierbas-medicinales-2319.html", "{{link-url}}", "{{link-url}}", "{{link-url}}", "{{link-url}}", "https://www.facebook.com/prontorevista", "https://twitter.com/Revista_PRONTO", "https://www.instagram.com/revista_pronto/", "https://www.youtube.com/user/diario-prontoTeVe", " https://www.tiktok.com/@revista_pronto", "/rss/", "https://www.editor80.com/"]}