{"title": "PDF", "author": "PDF", "url": "http://www.unq.edu.ar/advf/documentos/4fe9cb613942a.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Universidad Nacional de Quilmes\nFundación Antorchas\nPrograma de Becas\npara Jóvenes Destacados del Polimodal\nVolumen I\nNoelia Fuente / T utora: Sandra Goñi /circle6Georgina Emmanuelli / T utora: Giselle\nRipoll /circle6Marcos Gabriel Daciw / T utor: Jorge Wagner /circle6María Emilia dos\nSantos / T utor: Luciano Gabbarini /circle6Joaquín Gabriel Wall / T utora: María\nAlejandra Zinni\nFlorencia Mabel Rembado\nCoordinadora\nCiencia y Tecnología3\nSERIE DIGITAL 2UNQ Editorial SERIE DIGITAL Ciencia y Tecnología\nUniversidad Nacional de Quilmes\nRector\nDaniel Gomez\nVicerrector\nJorge Flores\nEditorial\nSerie Digital\nCoordinación académica\nMariano Belaich, Departamento de Ciencia y  TecnologíaMargarita Pierini, Departamento de Ciencias Sociales\nEdición\nRafael Centeno\nISBN 978-987-558-227-9 libro electrónico2005\nBeCaRIoS\nGabriel Daciw, Instituto Santa Lucía, Florencio Varela, 2004.\nMaría Emilia dos Santos D., Instituto Santa Lucía, Florencio Varela, 2003.\nGeorgina Emmanuelli , escuela de educación Media Nº 18 Próspero alemandri, avellaneda, 2003.\nNoelia Fuente, escuela de educación Media Nº 14, alejandro Korn, 2003.\nJoaquín Gabriel Wall, Bachillerato de Bellas artes, La Plata, 2003.\nTuToReS\nLuciano Gabbarini. Licenciado en Biotecnología. Becario de Doctorado uNQ (área temática interacciones \nbiológicas). Profesor instructor en la asignatura Bioquímica I.\nSandra Goñi . Licenciada en Biotecnología. Becaria de Doctorado uNQ (área temática virología humana). \nProfesor instructor en la asignatura Bioquímica II.Giselle Ripoll . Licenciada en Biotecnología. Becaria de Doctorado uNQ (área temática oncología molecular). \nProfesor instructor en la asignatura Fisiología y Genética de Microorganismos.\nJorge Wagner. Doctor en Ciencias Químicas (uNLP). Profesor asociado ordinario de análisis de alimentos \ny Bromatología y Bioquímica de alimentos (uNQ). Investigador Independiente (CoNICeT). \nMaría Alejandra Zinni . Licenciada en Biotecnología. Becario de Doctorado uNQ (área temática biocatálisis). \nProfesor instructor en la asignatura Taller de Química.Índice\nPresentación , porFlorencia Mabel Rembado . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 4\nIntroducción , porMariano N. Belaich . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 6\nOrganismos genéticamente modificados , porNoelia Fuente. . . . . . . . . . . . . . . . . . . . 8\nTutora : Sandra Goñi\nBases moleculares del cáncer: nuevas estrategias antitumorales , \nporGeorgina Emmanuelli . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 28\nTutora : Giselle Ripoll\nStevia rebaudiana bertoni: Kaá-heé , porMarcos Gabriel Daciw . . . . . . . . . . . . . . . . . 52\nTutor : Jorge Wagner\nHidroponia y promoción del crecimiento de las plántulas de tomate inoculadas\ncon bacterias PGPT , porMaría Emilia dos Santos . . . . . . . . . . . . . . . . . . . . . . . 65\nTutor : Luciano Gabbarini\nObtención de colorantes y su aplicación en el arte , porJoaquín Gabriel Wall. . . . . 75\nTutora : María Alejandra Zinni\n3UNQ Editorial SERIE DIGITAL Ciencia y TecnologíaPresentación\nEs con gran placer que publicamos como parte de la Serie Digital de la Editorial de la\nUniversidad Nacional de Quilmes, la primera de dos entregas de los trabajos elaboradospor los becarios del Programa de Becas para Jóvenes Destacados del Polimodal.\nDesde el año 1999, la Universidad Nacional de Quilmes, a través de su Secretaría\nAcadémica y con el apoyo de la Fundación Antorchas, ha venido desarrollando elPrograma de Becas para Jóvenes Destacados del Polimodal. Este programa se ha pro-puesto alentar a jóvenes talentosos, estimulando sus intereses con el propósito de orien-tarlos en su formación y en su futuro ingreso a la vida universitaria. \nLas becas están destinadas a alumnos destacados del último año del ciclo Polimodal\nu otro equivalente, que estén interesados en tener una aproximación al ámbito de la inves-tigación académica y la vida universitaria. Para ello se les asigna un tutor, que los guíe ylos oriente en esta experiencia. Los tutores son docentes-investigadores de la UNQ.\nNo se trata de una beca social, sino que se propone alentar y estimular en los jóve-\nnes el espíritu emprendedor y el interés por saber, al mismo tiempo que les ofrece un pri-mer acercamiento al mundo universitario de la mano de algunos de sus actores.\nLos candidatos deben cursar sus estudios en escuelas de los partidos de\nAvellaneda, Ezeiza, Presidente Perón, Berazategui, Lanús, Almirante Brown, Lomas deZamora, Esteban Echeverría, Quilmes, Florencio Varela y La Plata, de la Provincia deBuenos Aires.\nSe han adjudicado un promedio de veinticinco becas académicas por año lectivo.En el área de Ciencia y Tecnología se ha otorgado prioridad a los trabajos vincula-\ndos con matemática, física, química, biología, biotecnología, ciencia y tecnología de losalimentos, electrónica y automatización de procesos. En el ámbito de las CienciasSociales se ha promovido la elaboración de trabajos que aborden temas vinculados conhistoria, literatura, comunicación social, educación, psicología, sociología, economía y filo-sofía, administración, comercio internacional, música electroacústica, terapia ocupacionaly administración hotelera.\nLa modalidad del trabajo de los estudiantes seleccionados es muy diversa, lo mismo\nhan desarrollado una investigación teórica, que un trabajo experimental en los laborato-\n4UNQ Editorial SERIE DIGITAL Ciencia y Tecnologíarios de la UNQ, o la elaboración de un video, de una obra musical, etc. Cada uno de los\nbecarios se ha reunido con su tutor con una periodicidad variable, de acuerdo con lascaracterísticas del trabajo y de común acuerdo.\nHacia fines de diciembre de cada año, los becarios hacen entrega en la Secretaría\nAcadémica de la Universidad Nacional de Quilmes del trabajo realizado en el marco de subeca y, hacia fines del mes de marzo del año siguiente, se presentan en público, en elauditorio de la Universidad.\nEn momentos en que la única imagen válida que los medios de comunicación pue-\nden mostrar de nuestros jóvenes es el consumo de alcohol y de droga, resulta sumamen-te estimulante ver el interés, la pujanza, la fe y la confianza de estos jóvenes que se acer-can a la Universidad en busca de un futuro mejor. Cada año más de cien estudiantes sepresentan como postulantes, conocedores del esfuerzo que conlleva lograr la beca. Sinembargo, la posibilidad del contacto con un medio del que aspiran a formar parte en elfuturo allana dificultades y temores. En muchos de los casos, esta experiencia ha sido degran utilidad en la elección de su futura carrera y su ámbito de ejercicio. El contacto de losbecarios entre sí y con jóvenes tesistas de la UNQ es también de valiosa trascendencia,habida cuenta de que se trata de jóvenes con intereses comunes, que disfrutan de la músi-ca, los deportes y salidas de gente de su edad, pero que también hacen de la inquietudintelectual, de la lectura y de la reflexión, su forma de vida. El placer compartido de cono-cer y saber cada día más, sin duda es un aliciente para ser mejor persona. \nMe ha correspondido, desde el año 2003, fungir como coordinadora de este\nPrograma de Becas, continuando con la tarea iniciada por otros docentes–investigadoresde nuestra Universidad. Es así que en esta oportunidad presentamos el resultado del tra-bajo de cinco becarios y sus respectivos tutores en temas vinculados al Departamento deCiencia y Tecnología. En la segunda entrega haremos lo propio con los trabajos vincula-dos al Departamento de Ciencias Sociales.\nL\nIC. MABEL FLORENCIA REMBADO\nCoordinadora Programa de Becas\npara Jóvenes Destacados del Polimodal\n2003-2005\n5UNQ Editorial SERIE DIGITAL Ciencia y TecnologíaIntroducción\nLa importancia del conjunto de textos que integran esta publicación trasciende el objetivo\nprimordial que consistió en promover el trabajo intelectual en adolescentes preuniversita-rios, para instalarse como un excelente medio de divulgación científica. Las temáticasabordadas por estos jóvenes investigadores fueron tan diversas como los campos en quese están dividiendo las Ciencias Naturales. De este modo, la lectura de estas páginas nosinterioriza en temas tan diversos como apasionantes.\nNoelia Fuente discute sobre los Organismos Genéticamente Modificados (OGM),\ntanto sobre los mecanismos y procedimientos para generarlos como sobre las implican-cias sociales que su existencia acarrea. Y su principal mérito reside, quizás, en los profun-dos cuestionamientos a que nos induce la lectura de su trabajo.\nPor otro lado, Georgina Emmanuelli nos da una excelente clase sobre el cáncer,\nuna enfermedad a la cual todos tememos. Pero si a ese temor le sumamos la ignoranciasobre su verdad biológica, transformamos un auténtico miedo en terror. Por ello, este tra-bajo nos ayuda a poner los pies sobre la tierra y a entender por qué se produce el cáncery cómo es posible tratarlo, y sobre todo, prevenirlo.\nMarcos Gabriel Daciw ha estudiado la Stevia rebaudiana bertoni , más popularmen-\nte conocida como “yerba dulce”. ¿Cuántos conocen esta planta que crece en nuestrastierras y que tiene un enorme potencial económico en la producción de alimentos?Seguramente no muchas personas, o no al menos los que podrían hacer de este cultivouna alternativa interesante para nuestra agricultura e industria. Su lectura nos muestraun mundo de oportunidades en los pastos o mal llamados yuyos que crecen a nuestroalrededor.\nMaría Emilia dos Santos también se involucra con temas agrarios, enseñándonos\ncómo es posible optimizar procesos productivos para determinadas hortalizas, como eltomate, a través del sistema de hidroponia, y así lograr excelentes productos con costosreducidos.\nJoaquín Gabriel Wall nos sorprende con una interesante mezcla entre arte y cien-\ncia. Jugando con diferentes sustancias químicas y procedimientos científicos, Joaquíndesarrolla tinturas con las cuales nos deleita con originales obras de arte.\n6UNQ Editorial SERIE DIGITAL Ciencia y TecnologíaInvitamos a los lectores a introducirse en estos trabajos que muestran la pasión,\nla duda, el ingenio, la oportunidad y el método de este grupo de jóvenes mientras juga-ron con rigor a ser científicos, pero sin abandonar nunca la rebeldía de su condiciónadolescente.\nM\nARIANO N. B ELAICH\n7UNQ Editorial SERIE DIGITAL Ciencia y TecnologíaOrganismos genéticamente modificados\nNoelia Fuente\nTutora : Sandra Goñi\nOBJETIVOS\n—Conocer las técnicas empleadas para generar organismos genéticamente modificados (OGM).\n—Discutir sobre la utilización y los beneficios de los OGM.—Generar una bacteria recombinante mediante técnicas tradicionales de ADN recombinante.\nINTRODUCCIÓN\nLos organismos genéticamente modificados son producidos por técnicas de ingeniería\ngenética y, en su mayor medida, principalmente representados por plantas de uso agríco-la. En la actualidad, cuatro países son los responsables del 99% de la producción de OGMen el planeta, recayendo la mayor proporción en los Estados Unidos y Argentina, con el91%, mientras que el 8% se debe a Canadá y China. El restante 1%, se reparte entreSudáfrica, Australia, México, Uruguay, Indonesia, y otros países de Europa. Entre todasestas naciones totalizaron 53 millones de hectáreas sembradas, en 2001, en particularcon cultivos de algodón, maíz y soja. \nEl argumento más sostenido en la lucha contra los OGM es sobre su impacto\nambiental y sanitario. Hasta el momento, no han aparecido pruebas científicas que con-venzan a todos acerca del prejuicio que pueden causar los transgénicos. Sin embargo, escierto que debido a la constante presión ejercida, particularmente por las organizacionesambientalistas de rechazar a dichos organismos, se ha causado un estancamiento en laproducción. También han sido objeto de discusiones otras cuestiones, como el peligro delpoder alergénico, o que sean generadas bacterias patógenas resistentes a antibióticos,dañando así la salud humana.\nTocando otro de los puntos clave que quedan por resolver respecto al debate mul-\ntidisciplinario de los OGM, nos referimos al derecho que tiene el consumidor de poderconocer y elegir lo que come. Una consecuencia lógica de las implicancias que ello aca-rrea no sólo éticas, sino también religiosas de la transgénesis, así como también la mejor\n8UNQ Editorial SERIE DIGITAL Ciencia y Tecnologíacomercialización de OGM radica en el etiquetado de los alimentos. Aun a pesar de los\nderechos que posee, el consumidor argentino (con respecto a los OGM), tiene un conoci-miento nulo de los mismos. Este hecho habla de la falta de difusión adecuada por partede las autoridades. Por otra parte, las empresas tampoco parecen preocuparse por lasdudas o consultas que les surgen a los consumidores. Estas empresas se “deben darcuenta que tienen un rol social muy importante, no sólo dando subsidios, sino tambiéneducando, informando, promoviendo que sus consumidores consuman con confianza”,obviamente con la cooperación del Estado y las instituciones educativas.\nEn el aspecto económico de este tema, las empresas biotecnológicas han hecho\nhincapié en la importancia de los alimentos genéticamente modificados para combatir elhambre de las naciones más pobres. Pronosticar que la biotecnología a través de losOGM pueda acabar con uno de los grandes problemas a los que enfrentamos los sereshumanos, no dejaría de ser una brillante perspectiva para muchos. \nTomando otras aristas de este controvertido tema, y entrando en el terreno de la\nética nos podríamos preguntar: ¿tiene el hombre derecho a modificar formas de vida demanera radical? Hay ecologistas y conservacionistas que no observan con buenos ojos lamanipulación genética y por extensión la clonación de especies vivientes.\nComo pudimos ver, aspectos biológicos, sanitarios, ambientales, tecnológicos, éti-\ncos, económicos, sociales, comerciales y hasta políticos, conforman al conjunto de opinio-nes contrapuestas que se escuchan en todo el mundo en torno a este tema.\nRESEÑA HISTÓRICA\nSon pocos los que efectúan una mirada al pasado para estudiar cómo y por qué la agri-cultura ha evolucionado desde hace 10.000 años hasta nuestros días. O cómo y en res-puesta a qué las tendencias agrícolas se han modificado en este último siglo, incluso enla Argentina. Viene bien sumergirnos en el ayer por unos breves instantes para hacermemoria y tratar de encadenar los distintos sucesos.\nDesde que el hombre hizo su irrupción en este mundo y trajo consigo su permanen-\nte necesidad de alimento, vestimenta y materias primas, la búsqueda de un sistema deagricultura acorde con sus requerimientos no tardó en comenzar. No obstante, miles deaños antes de la aparición de la agricultura se había comenzado un paciente trabajo detransformación y adaptación de varias plantas, entre ellas el trigo primitivo, utilizado porlos egipcios, y originario del cercano oriente, cuya apariencia era la de un pasto silvestre.\n9UNQ Editorial SERIE DIGITAL Ciencia y TecnologíaEs así como a través de varios procesos de hibridación natural con otros pastos silves-\ntres, el trigo primitivo derivó en la especie que hoy conocemos, con un número mayor decromosomas: “Lo que probablemente ocurrió es que una helada acabó con el polen mas-culino dejando vivo el receptáculo femenino”, afirma el agrónomo microbiólogo y premioNobel de la Paz, Norman Borlaug, en Los ángeles Times. Para Borlaug, “el estigma feme-\nnino se forzó a sí mismo al exterior de la planta. Así nació una nueva especie. Los alimen-tos fueron genéticamente modificados por la propia naturaleza, lo que equivale que el 98%de las toneladas de trigo para pan que se producen hoy son de origen transgénico”.\nDesde entonces y hasta  el siglo \nXVIII, el agricultor había efectuado mejoras en sus\ncultivos por medio de la selección haciendo uso de la polinización controlada de plantas.Por otro lado, también había domesticado animales proveedores de carne, leche y lana,como las cabras y las ovejas.\nCon la Revolución industrial, la mecanización, el crecimiento demográfico y los\navances científicos allá por fines del siglo \nXVIII y comienzos del XIXtuvieron su decisivo\nimpacto en los campos. La agricultura fue racionalizada para aumentar los beneficios ycomenzaron diversos ensayos para incorporar nuevas mejoras. Para entonces, ya sehabían introducido las primeras variantes de trigo y de frutas, y se seleccionaban otrosanimales como los corderos. La ciencia había dado pasos agigantados, figuras comoCharles Darwin y el monje austríaco Gregor Mendel hicieron su irrupción dentro de laentonces incipiente Biotecnología. Sus conclusiones acerca de las especies y de loscaracteres de las mismas encendieron la mecha de una nueva era para la agricultura, conla que seguramente ni ellos mismos soñaron.\nEn el siglo \nXXno se hizo más que acentuar esta impetuosa carrera rural que busca-\nba variedades que ofrecieran mejores rendimientos, mayor contenido nutritivo, facilidad decultivo y cosechas estables. Parecía que ahora era el hombre quién debía darle una manoa la naturaleza acotando un trabajo de centurias a apenas unos pocos años.\nA partir de 1900, el trigo fue modificado por medio de cruces artificiales y selección;\n20 años más tarde aparecían los primeros híbridos de maíz en Estados Unidos. Era elauge de los cultivares mejorados por medio de una técnica genética conocida como hibri-dación sexual, en respuesta a nuevos descubrimientos efectuados en laboratorios biotec-nológicos. Los métodos consistían en cruzamientos dirigidos entre plantas de la mismaespecie o especies relacionadas. Las que mejor respondían a dichos cruzamientos erana su vez sometidas a un nuevo proceso proceso de cruzamiento o retrocruzamientos,hasta que finalmente se obtenía la variedad mejorada –o híbrido– portando las caracterís-ticas deseadas.\n10UNQ Editorial SERIE DIGITAL Ciencia y TecnologíaEn 1943 Norman Borlaug, que en aquel entonces era investigador de la Universidad\nde Minnesotta, Estados Unidos, fundó en México el Centro Internacional de Mejoramientode Trigo y Maíz (CIMMYT). Dicho centro respondía a un programa de investigación yadiestramiento, para aumentar la producción de maíz, trigo y frijol. Según destaca EnriqueIáñez, del Instituto de Biotecnología de la Universidad de Granada, España, en “¿Un papelpara la biotecnología?”, las experiencias del CIMMYT se centraron en la obtención devariedades de trigo de alto rendimiento capaces de resistir al hongo de la roya de lostallos, ensayando bajo distintas condiciones de latitud y altitud.\nAsí, es como surgió el trigo enano mexicano, que por cierto hacía alarde de gigan-\nte: alto rendimiento, resistente al hongo de la roya de los tallos, mejor dotado para tolerarel viento y la lluvia, y con tallo corto, lo que permitía aplicar dosis crecientes de fertilizan-tes y riego sin “caerse” (“o volcarse”) ni romperse bajo el peso de sus granos. Al trigoenano le siguieron variedades mejoradas de maíz y de arroz, y los rendimientos no tarda-ron en multiplicarse a ritmo sostenido.\nYa en la década de 1960 se hablaba de la Revolución Verde, apadrinada por\nBorlaug,  destinada a “ser el elemento clave para terminar con el hambre del mundo”. Laagricultura de precisión había dado paso a la agricultura continua . Fueron años en que la\nproducción mundial de trigo y arroz se incrementó a razón de un 2,1% anual entre 1950 y1990, es decir las cosechas se triplicaron en dicho período. Países que tradicionalmentehabían sido importadores de granos como India, Indonesia, Pakistán, Filipinas y China,ahora eran exportadores. Y quizás el rasgo mas espectacular de esta revolución es quehabían obtenido semejantes rendimientos por hectárea sin modificar sustancialmente lasuperficie cultivada.\nEvidentemente, las prácticas de cultivo fueron completamente diferentes a todo lo\nconocido hasta entonces. Se aumentó la producción, sí, pero a un cierto costo. La inten-sa roturación de los suelos provocó serios problemas de erosión, con la consiguiente pér-dida de los mismos al ser arrastrados por las aguas o el viento. La necesidad continua deriego dio lugar, además de la construcción de represas canales y sistemas de irrigación,al agotamiento de acuíferos y la salinización y anegamiento de los suelos. El intensivo usode agroquímicos altamente tóxicos trajo consigo altos niveles de contaminación de lasaguas al ser arrastradas por la lluvia. La carrera por la competencia en los mercados mun-diales dio pie a la introducción de monocultivo, con el consiguiente empobrecimiento delecosistema y biodiversidad genética. La mecanización de la agricultura supuso el empleode compleja y costosa maquinaria que consumió grandes cantidades de combustible ygeneró inusitadas emisiones de dióxido de carbono (gas de invernadero) a la atmósfera. \n11UNQ Editorial SERIE DIGITAL Ciencia y TecnologíaPor otra parte, este modelo tecnológico no incluyó a todos los protagonistas que se\nimaginaron en un principio. La alta dependencia de insumos dejó de lado, como siempre,a los agricultores más pobres, quienes al no poder competir con los poderosos debieronrecurrir a una agricultura de subsistencia. En parte por esta razón y dada también laembestida de quienes buscaban más tierras para una creciente producción y competen-cia en los mercados, millones de hectáreas de bosques fueron deforestados o quemadospara tal fin. Adolfo Boy, agrónomo del Grupo de Reflexión Rural, sintetiza las mayores dife-rencias de la Revolución Verde con estas palabras: “Fue lineal y reduccionista: más rindea cualquier costa y costo. Con ella comenzó la concentración de tierras en busca de esca-la, la agricultura permanente y despoblamiento del campo.”\nSin embargo, el economista del INTA y Director de Investigación de la Facultad de\nCiencias Agrarias de la Universidad Católica Argentina, Gabriel Parellada, mantiene unapostura un tanto más favorable: “Lo que sabemos hasta el momento es que después decasi 30 años de la Revolución verde se ha más que triplicado la producción de alimentosen el mundo, pero aún persisten en muchas partes del globo situaciones de hambre y des-nutrición. ¿Quiere decir esto que el cambio tecnológico producido por la Revolución Verdeno sirvió para nada? La respuesta es que el avance logrado posibilitó reducir los efectosde una situación que a todas luces hubiera sido peor. Desde este punto de vista diríamosque su contribución fue realmente positiva.” En todo caso, puede decirse que laRevolución Verde marcó un antes y un después. Sin duda, la agricultura no fue la mismadesde entonces. Como tampoco lo fue el mundo desde que aparecieron los medios detransporte motorizados, la luz eléctrica y las comunicaciones.\nEn 1953, con la determinación de la estructura del ácido desoxirribonucleico (ADN)\nque permitió dilucidar cómo las células guardan la información genética, cómo la duplicany cómo la trasmiten a través de las distintas generaciones, el camino hacia la nacienteingeniería genética quedó definitivamente allanado.\nPara los expertos, las técnicas de hibridación, que implicaban transferir ciertos\ngenes al azar (no todos necesariamente útiles) entre plantas de la misma familia o empa-rentadas, presentaban ciertos obstáculos difíciles de superar. El principal inconvenientede la producción de híbridos residía en la incompatibilidad sexual entre las especies selec-cionadas como progenitoras. Si existían grandes diferencias genéticas entre las mismas,las posibilidades de obtener semillas viables por cruzamiento eran sumamente bajas.Pero había otros inconvenientes también. Muchos opinaron que la técnica resultaba insu-ficiente y extremadamente lenta para cubrir las urgentes demandas de alimentos impues-tas por el crecimiento de la población mundial. Por otra parte, la alta dependencia de agro-\n12UNQ Editorial SERIE DIGITAL Ciencia y Tecnologíaquímicos requeridos por estos cultivos híbridos no se condecía con un entorno ecológico\nsustentable. \nLa era de la biología molecular, surgida en la década de 1950 tras el trabajo de los\ncientíficos Watson y Crick (ambos luego premio Nobel) en la dilucidación de la estructurade doble hélice del ADN, impulsó un sinnúmero de estudios durante la década siguiente.En los años sesenta se pusieron en evidencia los principales mecanismos de regulaciónde la expresión génica, creando los instrumentos moleculares que permitieran intervenirsobre el ADN. En 1972, mientras se analizaba el mecanismo de infección de una bacteriadel suelo ( Agrobacterium tumefaciens ), se comprobó que esta era capaz de transferir ADN\nde uno de sus plásmidos al genoma de células vegetales. El estudio del mecanismo deesta transferencia dio pie para que se pensara en la transferencia génica a plantas, en res-puesta a características deseadas.\nEs así como diez años después, se había logrado expresar un transgén (tal es el\nnombre que recibió el gen extraño o exógeno a transferir) en células vegetales. Y en 1984surgía la primera planta transgénica de tabaco con resistencia a antibióticos. El nacimien-to de la era de los transgénicos, o de los organismos genéticamente modificados, de lastécnicas del ADN recombinantes, es decir organismos portadores del material genético deespecies no emparentadas transferidos mediante ingeniería genética.\n“La transgénesis representa un cambio radical respecto del cruzamiento tradicional,\nya que se apoya en el conocimiento previo de los genes a introducir (y de sus productosfuncionales) y en la predicibilidad de los efectos que se procuran obtener”, comentaAlejandro Mentaberry, del Instituto de Ingeniería Genética y Biología Molecular (INGEBI)-CONICET de la Facultad de Ciencias Exactas y Naturales de la UBA. “De esta forma,mientras la variedades obtenidas por cruzamiento sexual contienen combinaciones degenes que en su mayor parte están indeterminadas, las plantas transgénicas solo difierende sus parentales en un número determinado y conocido de genes.”\nAdemás de estos conceptos, el investigador de Instituto de Agroquímica y\nTecnología de Alimento del Consejo Superior de Investigaciones Científicas de Valencia,España, Daniel Ramón Vidal, menciona otros en un artículo difundido por internet a travésdel grupo Licengen: “Al construir un alimento transgénico es posible saltar la barrera de laespecie, ya que todos los organismos vivos tienen el mismo material hereditario. No esposible cruzar sexualmente un tomate con una papa, pero se pueden expresar genes detomates en papas o viceversa”. No obstante, Vidal señala una consecuencia no precisa-mente resuelta aún por la biotecnología: “Esta última diferencia tiene claras repercusioneséticas. Por ejemplo , un hipotético vegetal transgénico que porta un gen de un animal\n13UNQ Editorial SERIE DIGITAL Ciencia y Tecnologíapuede ser un problema para un vegetariano de dieta estricta”. Los conflictos entre la bio-\ntecnología y la ética no tardarían en hacerse presentes. Si bien a partir de 1975 la comu-nidad científica comenzó a discutir los riesgos de la investigación con ADN recombinantey propuso estrictas medidas de seguridad, en 1985 ya se hablaba de la posibilidad depatentar estas plantas genéticamente modificadas. Al año siguiente, las técnicas del ADNrecombinante fueron empleadas para que las plantas sean resistentes a insectos, bacte-rias y enfermedades.Y la carrera ya no encontró fin.\nEn 1987 apareció en los Estados Unidos el primer cultivo transgénico del mundo: el\ntomate resistente a insectos. Para esa época los investigadores de Monsanto ya habíandescubierto el primer gen tolerante a su propio herbicida Round Up® , y habían iniciadolas pruebas de campo con soja y canola transgénicas resistentes a dicho herbicida.Durante la década de 1990 los cultivos transgénicos autorizados crecieron a ritmo febrilen varias partes del mundo, particularmente en Estados Unidos, Argentina, Canadá yAustralia, y en ínfima proporción en China. Desde maíz, soja y algodón tolerante a herbi-cidas y a insectos, hasta claveles con modificación del color, quedando en el medio unnutrido muestrario de lo que la ingeniería genética es capaz de hacer: soja con alto con-tenido de oleico, colza con síntesis incrementada de ácido láurico, tomate con maduraciónlenta, calabaza con resistencia a virus, achicoria con esterilidad masculina, y otros tantos.\nTRANGÉNICOS: EL CONSUMIDOR Y EL ETIQUETADO\nUno de los puntos clave aún por resolver en este debate multidisciplinario se centra en elderecho del consumidor de conocer y elegir lo que come. En todo el mundo se reclama eletiquetado de los alimentos transgénicos, aunque los únicos países que cuentan con unalegislación al respecto son Japón, Australia, Nueva Zelanda, Corea y la Unión Europea. \nLas empresas no se vuelcan a favor del etiquetado de transgénicos. Es por eso que\nel consumidor, al menos en nuestro país, desconoce si el alimento que acaba de compraren un supermercado fue elaborado con materia prima genéticamente modificada.Independientemente de que la información provista en la etiqueta pueda resultarle útil ono, un gran porcentaje de consumidores defiende su derecho a saber y permanecer infor-mado. Hasta el momento, las transnacionales se han pronunciado en contra del etiqueta-do por considerarlo “superfluo, ya que genera un costo adicional”. Esta posición la hantomado muchas entidades locales.\nLas empresas alimenticias tampoco están a favor del etiquetado. Antonio Brailovsky,\n14UNQ Editorial SERIE DIGITAL Ciencia y Tecnologíaun defensor ecologista, opina que al resistirse al etiquetado, tanto las empresas como el\ngobierno argentino, llevan adelante “una política de ocultamiento de información”, lo cual“provoca daños en la sociedad y es una situación de enorme peligro por el abuso que elpoder entraña”. Admite que “hoy los productos alimenticios tienen impresa su fecha devencimiento, lo que es una información elemental para el consumidor. Durante muchosaños no fue así, y muchas empresas se opusieron a ello, usando argumentos sobre la difi-cultad técnica de hacerlo”. \nRetomando el tema del derecho del consumidor, de saber lo que come, Brailovsky\napunta que “una mermelada de manzana es sustancialmente equivalente a, por ejemplo,una mermelada de peras. Las dos cumplen la misma función: de untar la tostada, y enmuchas marcas tienen gustos que no se distinguen fácilmente”. Sin embargo, si al consu-midor, quien es el que paga y consume el producto, le interesa saber si está comiendomanzanas o peras, ¿cuál podría ser la razón para no decírselo?\nEn la Argentina, la Asociación de Semilleros Argentinos (ASA) no cree necesario el\netiquetado cuando se trata de variedades sustancialmente equivalentes. Además, hanexpresado “por diversas razones existen mercados que requieren la discriminación entreproductos tansgénicos y no transgénicos, y la industria semillera repetirá esta decisión”. Apesar de los derechos que posee el consumidor argentino, es sorprendente comprobarque su conocimiento sobre los OGM es prácticamente nulo. Muchos ni siquiera saben loque significa transgénico. Otros lo saben o algo han oído hablar de este tema en algunaparte, pero, en general, el tema no parece ser discutido, por ejemplo en una mesa de café,en el hogar o en las escuelas. Este hecho habla de una falta de difusión adecuada porparte de las autoridades. Hasta hace un tiempo en el portal <ecodigital.com.ar> se publi-có una noticia que contenía posibles fuentes de OGM en las góndolas de supermercados.Entre ellas, se mencionaban alimentos como carnes, pastas, condimentos, cereales, golo-sinas, productos de panadería y otros como leche, chocolate, jugos, etcétera.\n¿Dónde está el consumidor? ¿Se interesa por el tema o sólo ha adoptado la pos-\ntura del “no lo comas” sin saber por qué?\nLa actitud de muchos consumidores responde a un factor de confianza en algún\nreferente. Dicho referente varía según la zona geográfica pero ante escándalos como losucedido en Europa con el “mal de la vaca loca”, el público suele perder la confianza enlas autoridades de regulación, los científicos y los políticos. En nuestro país, las encues-tas revelan un elevadísimo porcentaje de población a favor del etiquetado de OGM, ya quees un derecho a la información que les otorga la Constitución Nacional y la ley de defen-sa da les derechos del consumidor.\n15UNQ Editorial SERIE DIGITAL Ciencia y TecnologíaTRANGÉNICOS... ¿PUEDEN ACABAR CON EL HAMBRE DEL MUNDO?\nCabe preguntarse si la solución del hambre del mundo está realmente en manos de la\nciencia. Rubén Vallejos, investigador del Centro de Estudios fotosintéticos y Bioquímicos(CEFOBI), en su artículo “Bioseguridad de cultivos” sostiene que “el hambre que sufrenlos 800 millones de seres humanos actualmente, no es consecuencia de una insuficienteproducción mundial de alimentos, sino de consideraciones políticas y socioeconómicas”.El tema del hambre que se produce en la Argentina –que por cierto no es el país máspobre del mundo–, concentrada principalmente en el conurbano bonaerense y las provin-cias del noroeste, no es ni será preocupación de las organizaciones internacionales. Másbien debería ser preocupación de los propios gobernantes locales.\nLA GENÉTICA Y LA ÉTICA\nDesde que la ingeniería genética comenzó a ”entrometerse” en los organismos vivientes,revelando no sólo sus secretos, sino también disponiendo de los mismos, las cuestioneséticas han ingresado en un terreno candente. Nunca la ética se separa de la ciencia y, dehecho, es una materia más en muchas carreras científicas alrededor del mundo.\n¿Tiene el hombre derecho a modificar formas de vida de manera radical? ¿Es la\nconstitución genética de los seres vivos herencia común de todos, o puede ser adquiridapor las corporaciones y de esta manera convertirse en propiedad privada de algunos?Estas y muchas otras preguntas son las que se han formulado ecologistas, científicos, fun-damentalistas, conservacionistas y todos aquellos que no observan con buenos ojos lamanipulación genética y, por extensión, la clonación de las especies vivientes.\nTras la fusión de las empresas de agroquímicos y semillas con las farmacéuticas,\nlas restricciones y medidas de seguridad fueron perdiendo fuerza. En “Bioseguridad de loscultivos”, Rubén Vallejos escribe que actualmente “la situación  ha cambiado drásticamen-te por la biotecnología, que comenzó a introducir vacunas, tests de diagnóstico de prote-ínas recombinantes, cultivos transgénicos, terapia génica, etc. Muchos científicos se hanvuelto  empresarios fundando nuevas compañías biotecnológicas, o involucrándose en laindustria”.\nPor otra parte, el patentamiento de OGM implica una concepción impensable para\nmuchos. No solamente hoy en día las semillas trangénicas están protegidas por patentes,sino también los animales. A tal efecto, en Estados Unidos en 1998 se patentó un ratón\n16UNQ Editorial SERIE DIGITAL Ciencia y Tecnologíatransgenico, el “oncomouse”, sensible a sustancias cancerígenas. Este sistema de paten-\ntes ha engendrado un fenómeno de concentración de las principales firmas agroquímicasy es seriamente discutido. En efecto, el ser vivo patentado es difícilmente concebible.\nUna consecuencia lógica de las implicancias no sólo éticas sino también religiosas\nde los transgénicos y posterior comercialización de OGM recae, una vez más, en el eti-quetado de los alimentos. ¿Hemos imaginado alguna vez qué podría opinar un musulmánque no sepa que está ingiriendo un gen de cerdo, por ejemplo? ¿Han pensado en elloslas empresas? ¿Cómo asumen esas razones válidas y legítimas de determinados secto-res de la población si no se etiquetan los productos? La experta en ecología, DinaFoguelman, manifiesta que “las empresas no dan ninguna respuesta a esas inquietudesy dan por sentado que en un público consumidor no educado, ni entrenado a controlar losalimentos, más aún en un público empobrecido cuyo problema es comer lo que sea,pasan a segundo término razones de riesgo para la salud, a menos que sean absoluta-mente evidentes y con mas razón prevenciones éticas o religiosas”.\nLA TECNOLOGÍA DEL ADN RECOMBINANTE\nLa revelación de los numerosos métodos mediante los cuales las células transfieren infor-mación genética, abrió el camino para que los biólogos moleculares desarrollaran sus pro-pias manipulaciones genéticas. Este campo suele llamarse simplemente ADN recombi-nante. Las técnicas básicas más importantes son:\n–Métodos para obtener fragmentos específicos y uniformes de ADN; –Clonación de los mismos, posibilitando la producción en gran cantidad y pureza; –Hibridación de ácidos nucleicos para identificar segmentos específicos de ADN y\nARN, y para estimar similitudes; \n–Secuenciación de ADN, la determinación del orden exacto de los nucleótidos en un\nsegmento dado.\nPCR: REACCIÓN EN LA CADENA DE LA POLIMERASA\nLa PCR es una metodología que se utiliza para obtener ADN rápidamente, sin necesidadde clonarlo y en buenas cantidades y pureza. Gracias a la diversidad de microorganismosque nos rodean, podemos amplificar un fragmento de ADN mediante la utilización de enzi-\n17UNQ Editorial SERIE DIGITAL Ciencia y Tecnologíamas. Existen numerosas especies de bacterias y arqueas que habitan en medios acuáti-\ncos, a más de 80 ºC e incluso a 100 ºC. Por lo tanto, cada una de sus enzimas son capa-ces de soportar tales temperaturas, sin perder su actividad. Puesto que son seres vivoscomo cualquier otro, poseen ADN polimerasas, o sea, proteínas implicadas en la síntesisde ADN a partir de un molde del mismo ácido nucleico. Contar con el ADN polimerasatermo resistente clonada en Escherichia coli, ha abaratado los costos, ya que puede gene-\nrarse a gran escala.\nDe esta manera, si nosotros colocamos un genoma cualquiera, y lo calentamos a\n90 ºC, se producirá la desnaturalización, separándose las dos cadenas; si a su vez agre-gamos en exceso dos oligómeros (que son ADN de simple cadena de entre 15 y 30 nucle-ótidos), llamados primer (o cebadores); cada uno de ellos complementario a un extremo\ndel gen que deseamos amplificar. Luego, bajamos la temperatura de la mezcla a unos 50 ºC,se producirá la hibridación entre cada primer y su zona complementaria en la cadena de\nADN genómica, en forma más frecuente que la renaturalización de la molécula problema,simplemente por una cuestión de tamaños y cantidades. Si después elevamos la tempe-ratura a 72 ºC, además de también colocar en la mezcla original de la ADN polimerasa(TaqPol ), nucleótidos libres, se producirá una síntesis de ADN a partir de cada primer y\ntomando como molde la zona del genoma deseada.\nEste ciclo puede ser repetido unas 40 veces, y así podemos amplificar en una forma\nexponencial (cada cadena generará dos y así sucesivamente) el gen deseado, en pocomenos de dos horas, de acuerdo con cuán largo sea éste.\nMediante el uso de esta técnica, se han puesto a punto protocolos de secuencia-\nción. Para tal fin, se coloca un tubo de ADN a secuenciar y un único primer complemen-\ntario al inicio de la región (donde sí conocemos los datos de la secuencia). Luego se hacencuatro reacciones de PCR, con la diferencia de que uno de los cuatro nucleótidos en cadacaso será una mezcla entre moléculas normales y otros modificadas químicamente demanera que no pueda proseguir la polimerización. Así, cuando éstas se incorporen, losfragmentos dejarán de crecer en longitud. Finalmente, se siembran cuatro muestras enuna “electroforesis”, y simplemente leyendo el resultado, será posible conocer la secuen-cia del fragmento en cuestión.\nELECTROFORESIS\nLos ácidos nucleicos son moléculas de pH neutros, o ligeramente alcalinos o ácidos. Éstos\n18UNQ Editorial SERIE DIGITAL Ciencia y Tecnologíapresentan una carga electrostática de carácter negativo. Esto se debe a la presencia de\nlos grupos fosfatos que se unen a los monómeros de azúcar entre sí, tanto ribosa para elARN y desoxirribosa para el ADN. Puesto que la carga neta es igual para cada nucleóti-do en particular (A, G, C, o T), a medida que sea más larga la molécula tendrá mayormasa, y poseerá más carga compensándose entre sí ambos factores.\nSi colocamos una muestra de ADN de diferentes tamaños dentro de un gel (que se\nconfecciona con un polisacárido proveniente de ciertas algas denominado agarosa, cuyotenor de poro puede ser controlado de acuerdo a la cantidad que se coloque) o sustanciaporosa bajo la acción de un campo eléctrico, dichas moléculas migrarán hacia el polo posi-tivo (por tener carga negativa), a una velocidad dependiente de su masa. Es decir, que lamezcla original se separará a lo largo del gel, de manera que los segmentos más peque-ños se encontrarán más cerca del polo positivo (pues les es más fácil avanzar entre losporos), mientras que los mayores quedarán más cerca de la zona de donde se sembra-ron. A su vez, si al inicio y al lado se coloca una mezcla de ADN de tamaño conocido, fácil-mente podrá estimarse la longitud en pares de bases de nuestro segmento problema. Yno sólo eso, sino que cortando la porción del gel donde éstos se hallan, y luego utilizan-do simples protocolos, podremos extraer cada ácido nucleico y almacenarlo en forma puradel resto.\nLos ácidos nucleicos no son visibles, es necesario revelarlos en el gel con la utiliza-\nción de un compuesto químico denominado Bromuro de Etidio, que tiene la particularidadde intercalarse entre las bases del ADN y ARN; emitiendo luz naranja o violeta, al ser colo-cados bajo lámpara de luz ultravioleta. El resultado final será un rectángulo de agarosa dealrededor de 0,5-1cm de espesor; y con un largo y ancho que varía según las necesida-des (desde 5 cm x 10, hasta dimensiones métricas) conteniendo en su zona superior (cer-cana al polo negativo) fosos o agujeros, llamadas calles, donde se colocan las muestras. \nGENERACIÓN DE FRAGMENTOS DE ADN\nLas herramientas para aislar segmentos específicos de ADN de cualquier tejido vivo, fue-ron suministradas por los mismos organismos. Hay que recordar que los obreros de lavida son las enzimas, proteínas generalmente globulares que actúan como catalizadoresde reacciones químicas específicas. Pues bien, un conjunto de ellas, abundantes en lasbacterias, presentan una actividad particular, consistente en cortar la doble cadena demolécula de ADN al reconocer o leer secuencias definidas dentro de ésta. En biología se\n19UNQ Editorial SERIE DIGITAL Ciencia y Tecnologíalas conoce como enzimas de restricción, pero popularmente se las denominó “tijeras\nmoleculares”, funcionando en los microorganismos que las poseían naturalmente comosistema de protección a la invasión de ADN extraños e invasores, como virus, protegien-do su propio genoma por modificación de los nucleótidos involucrados en las secuenciasde recombinación. Por ejemplo, una enzima llamada EcoR 1, parte la molécula de ADNen la secuencia GAATTC, protegiéndose la bacteria productora con una enzima metilado-ra específica que añade un metilo a una de las adeninas de la secuencia.\nNo todas ellas hacen cortes rectos en el medio de la región reconocida, como Hpa1.\nAlgunas, incluyendo a EcoR 1, cortan la cadena con algunos nucleótidos de diferencia,dejando extremos cohesivos o “pegajosos”. Normalmente, estas secuencias son palíndro-mos, es decir que se leen de igual manera la cadena superior, de izquierda a derecha, quela anterior de derecha a izquierda. Los extremos son “pegajosos” porque las bases quequedan sueltas aparean entre sí en orden perfecto. Por ello, estos extremos pueden vol-ver a unirse entre sí, o con cualquier otro segmento de ADN en más de noventa secuen-cias de reconocimiento distintas.\nMás adelante, otro conjunto de enzimas cerró el círculo que permitió realizar una\ngran cantidad de operaciones genéticas. Las más importantes son las que pertenecen ala clase de polimerasas, que sintetizan un ADN o ARN, utilizando a otro ácido nucleicocomo molde, al que efectivamente copian y reproducen. Otro grupo particular e importan-te es el formado por las ligasas, proteínas capaces de catalizar la unión entre dos molé-culas de ADN con extremos compatibles, es decir, ambos romos, o “pegajosos” productode la digestión con la misma enzima de restricción.\nPLÁSMIDOS COMO VECTORES DE CLONADO\nLos plásmidos son moléculas de ADN circular de doble cadena que normalmente seencuentran en bacterias y en algunos eucariontes unicelulares. Los plásmidos naturalestienen la capacidad de replicarse autónomamente y únicamente dentro de la célula hos-pedadora adecuada. La especificidad de la replicación está dada por los genes que seencuentran en el plásmido alrededor del origen de replicación. Además, estos vectoreshabitualmente portan genes que le confieren al hospedador resistencia a antibióticos talescomo la tetraciclina y ampicilina. La resistencia a antibióticos se ha utilizado como unaforma de seleccionar las células hospedadoras que contienen el vector de aquellas que nolo presentan. El tamaño de los plásmidos está entre el rango de 5 kbp a 40 kbp. Dado su\n20UNQ Editorial SERIE DIGITAL Ciencia y Tecnologíamenor tamaño con respecto al ADN bacteriano pueden ser fácilmente separados de éste.\nUno de los vectores más estudiados es el plásmido pBR322, que se obtuvo por\nmodificaciones genéticas de plásmidos naturales. En particular, este plásmido presenta unorigen de replicación y sitios de corte para distintas endonucleasas de restricción dentrode las cuales el ADN extraño puede insertarse. Algunos de éstos sitios de restricción seencuentran dentro de genes propios del plásmido que le confieren resistencia a antibióti-co como la ampicilina y la tetraciclina. Cuando el ADN extraño se inserta en un sitio derestricción que está incluido en uno de estos genes, el gen frecuentemente se inactiva. Deforma tal que, un fragmento de ADN insertado en un sitio de restricción incluido en el gende resistencia a la ampicilina, llevaría a la pérdida de dicha resistencia y esta observaciónindicaría que efectivamente el inserto de ADN se incorporó en el sitio de restricción dese-ado. Además, posee un tamaño pequeño que facilita su entrada a las bacterias.\nLos plásmidos pueden ser introducidos en las bacterias por un proceso llamado\ntransformación. Para ello las bacterias deben ser sensibilizadas a través del tratamientocon una solución de cloruro de calcio a 4 ºC en un procedimiento que se denomina pre-paración de células competentes. Posteriormente, se incuban con el plásmido a 4 ºChasta que la mezcla se estabiliza, y luego se produce un shock térmico a 37-43 ºC, con lo\nque las células se hacen permeables a pequeñas moléculas de ADN.\nUna vez incorporado el ADN en el hospedador, es necesaria la existencia de un\nmétodo que nos permita identificar las bacterias transformadas con el vector recombinan-te que no lo hayan incorporado. La estrategia habitual consiste en utilizar un vector quecontenga un gen que la célula hospedadora normalmente no tiene, y que requiere para elcrecimiento bajo condiciones específicas (por ejemplo un gen de resistencia a un antibió-tico en particular).\nTÉCNICAS PARA HACER PLANTAS TRANSGÉNICAS\nLa utilización de plantas transgénicas en programas de Mejora se va incrementando díaa día. Algunos expertos han llegado incluso a predecir que hacia el año 2005, el 25% dela producción agrícola en Europa lo será de plantas transgénicas.\nEn los programas de Mejora de Plantas interesa en ocasiones incorporar un gen\ndeterminado a una cierta variedad para dotarla, por ejemplo, de resistencia a un patóge-no o darle cierta calidad. El método convencional consiste en realizar un primer cruza-miento con un individuo que lleve el gen deseado y luego, mediante un proceso continua-\n21UNQ Editorial SERIE DIGITAL Ciencia y Tecnologíado de cruzamientos con individuos del genotipo original (retrocruzamiento) y selección\npara el carácter (gen) que se quiere introducir, se puede llegar a obtener tras un procesomás o menos largo individuos con el genotipo original al que se ha añadido el gen dese-ado. Este método convencional tiene varios inconvenientes, como son las muchas gene-raciones necesarias y en ocasiones la limitación que supone la reproducción sexual cuan-do lo que interesa es introducir el gen de otra especie, ¡y con más razón si esta otra espe-cie ni siquiera pertenece al reino vegetal sino que se trata de una especie bacteriana oanimal! \nLA INGENIERÍA GENÉTICA EN LA MEJORA DE PLANTAS \nLas técnicas de ingeniería genética suponen un método alternativo de incorporación de ungen deseado en el genoma de una planta mediante la obtención de plantas transgénicas.No obstante, no debe olvidarse que, una vez introducido el gen deseado, los procesos deselección son similares a los empleados en los métodos convencionales de la Mejora. \nLa transgénesis o transferencia génica horizontal en plantas se puede realizar utili-\nzando el ADN-T (transferible) del plásmido Ti (inductor de transformación) de la bacteriaAgrobacterium tumefaciens que produce los tumores o “agallas” en las heridas que se ori-\nginan en las plantas. En el proceso de infección, el ADN-T tiene la propiedad de poderpasar de la célula bacteriana a las células de las plantas, incorporándose al ADN de loscromosomas de éstas. Dicho de forma muy esquemática, la manipulación genética eneste caso consiste en incorporar al ADN-T el gen que se desee introducir en la planta. Lamayor eficacia de la técnica se consigue utilizando cultivos celulares de hoja o de tallo queson capaces de regenerar plantas adultas completas a partir de células que han sidogenéticamente modificadas (transformadas) usando como vector el ADN-T. \nOtras técnicas de transferencia de genes consisten en la introducción del ADN en pro-\ntoplastos (células desprovistas de la pared celulósica por medios enzimáticos o químicos)utilizando el polietilenglicol o la electroporación. También se puede introducir el ADN en lascélulas por bombardeo con microproyectiles (biobalística) formados por partículas de oro otungsteno recubiertas con ADN del gen deseado. En cualquier caso, después se induce laregeneración de la planta adulta a partir de los protoplastos o de las células tratadas. \nCon las técnicas mencionadas (especialmente utilizando el ADN-T del plásmido Ti\nde Agrobacterium tumefaciens ) se han obtenido plantas resistentes a virus, a insectos, a\nherbicidas, etc. Por ejemplo, desde hace más de treinta años se viene utilizando en agri-\n22UNQ Editorial SERIE DIGITAL Ciencia y Tecnologíacultura y jardinería un insecticida especialmente eficaz contra las larvas de los lepidópte-\nros, cuya eficacia reside en la proteína Bt producida por la bacteria Bacillus thuringiensis .\nPues bien, la ingeniería genética ha permitido identificar y aislar el gen bacteriano quecodifica para la proteína Bt y se ha logrado transferirlo a plantas transgénicas de algodón,patata, tomate y maíz, haciéndolas resistentes a los insectos. \nOtro caso interesante ha sido la obtención de plantas transgénicas de tomate, soja,\nalgodón, colza, etc., a las que se les ha incorporado un gen que produce la resistencia alprincipio activo (por ejemplo, el glifosato) de los herbicidas de amplio espectro, lo cual per-mite eliminar las malas hierbas de especies de hoja ancha y crecimiento cespitoso tratan-do los campos con herbicidas que no dañan al cultivo. También se han obtenido plantastransgénicas de tomate con genes que alargan el periodo de conservación y almacena-miento evitando la síntesis de la poligalacturonasa que produce el reblandecimiento delfruto. \nPor último, podrían citarse también las plantas transgénicas utilizadas como biorre-\nactores para producir lípidos, hidratos de carbono, polipéptidos farmacéuticos o enzimasindustriales.\nPLAN DE TRABAJO EXPERIMENTAL\nMetodologías y resultados\nNuestro objetivo consistió en obtener una bacteria recombinante utilizando las herramien-\ntas de ingeniería genética empleadas en el desarrollo de OGM. Para ello, lo que hicimosfue utilizar una bacteria, Escherichia Coli , y por medio de un vector de clonado cambia-\nmos su conformación genética. En primer lugar, se amplificó un fragmento de ADN a par-tir de un ADNc sintetizado específicamente a partir de células infectadas con el Virus Junín(VJ). Este virus posee dos segmentos genómicos, denominados S ( small , 3500 nt), y L\n(large , 7000nt). La familia viral a la cual corresponde VJ es la Arenaviridae , que cuenta\ncon 19 integrantes reconocidos en el mundo. Como tienen una amplia distribución, secomenzaron a estudiar y se dividieron en dos grandes grupos: Arenavirus del NuevoMundo, y Arenavirus del Viejo Mundo. La mayoría de los miembros de la familia seencuentran en el primer grupo, así como también VJ, que a su vez está inmerso en eldenominado complejo Tacaribe, el virus prototipo del Nuevo Mundo, que no presenta pato-genicidad para el hombre. En cambio, el VJ es el agente etiológico de la Fiebre\n23UNQ Editorial SERIE DIGITAL Ciencia y TecnologíaHemorrágica Argentina. Dentro del marco de un trabajo de investigación de la Universidad\nNacional de Quilmes, en el cual se busca determinar la secuencia viral de cepas con distin-to grado de virulencia (de mayor a menor patogenicidad), se obtuvo un producto de 900 pbpertenecientes a la zona central del ARN L de la cepa viral que es utilizada como vacuna(la de menor virulencia): Candid #1 (Cd#1) y que codifica para una porción de la polime-rasa viral.\nSeguidamente, este producto de PCR fue purificado y clonado en un plásmido,\npZErO-2 ( Invitrogene ), previa digestión del mismo con endonucleasas de restricción, y con\nla enzima ligasa generamos un plásmido recombinante poseedor del ADN en estudio. Unavez concluido el paso anterior, transformamos bacterias con este plásmido para generargrandes cantidades del mismo y poder así tener nuestro ADN de interés para posterioresensayos. Luego, las bacterias que crecieron fueron analizadas, para comprobar si conte-nían la construcción recombinante en su constitución genómica (Figura 1).\nFigura 1. Construcciones plasmídicas obtenidas. Se muestra el inserto clonado\nen las dos orientaciones posibles (denominadas 1 y 2). \nAnálisis de la secuencia\nPara corroborar la identidad del fragmento clonado, se realizó la secuenciación del mismo\nmediante el método de Sanger . Luego enviamos la información obtenida a la base de\ndatos con la cual trabajamos, que es el BLAST ( Basic Local Aligment Sequense Tool ),\ndonde pudimos corroborar que se trataba de Virus Junín, ya que poseía mayor homologíacon la cepa recientemente conocida XJ#13, y también con otros integrantes del NuevoMundo, tal como se esperaba. Una menor homología fue observada con los integrantes\n24UNQ Editorial SERIE DIGITAL Ciencia y Tecnología\ndel Viejo Mundo. La comparación de secuencias con las de otros aislamientos por medio\ndel programa Clustal X y la construcción de un dendograma (Figura 2) permitió agrupar alvirus en estudio dentro de la familia compuesta por representantes de todo el planeta.\nFigura 2. Dendograma realizado entre las distintas secuencias de arenavirus.\nCONCLUSIÓN\nHoy en día no se sabe a ciencia cierta si los alimentos ordenados prolijamente en las gón-\ndolas de los supermercados de nuestro barrio contienen OGM en su composición y en quéproporción. En cuanto a esto último, se sabe “que los aditivos proteínicos y las harinas sonlos que tienen mayor proporción de modificaciones, mientras que los aceites son práctica-mente iguales a los convencionales”, dice Dina Foguelman, vicepresidenta del MAPO(Movimiento Argentino para la Producción Orgánica).\nAnte la pregunta clave de ¿cómo aconsejar a un consumidor acerca de los OGM?,\nes claro que también surgirán respuestas contradictorias.\nCon respecto al etiquetado de los OGM, en nuestro país para muchos es cuestión de\ntiempo. En este punto es precisamente donde debe profundizarse la difusión de informaciónal consumidor, que siempre va a ignorar lo que es un OGM, si las autoridades y las empre-sas no se lo explican, para que sea capaz de tomar una decisión basada en el conocimien-to y no en la ignorancia. Alberto Díaz, investigador y docente de la Universidad Nacional deQuilmes sugiere “que los lugares de salud y los médicos respondan a esas inquietudes, pero\n25UNQ Editorial SERIE DIGITAL Ciencia y Tecnología\nprimero hay que enseñarles estos temas a los médicos generalistas. Los nutricionistas han\nhecho un importante trabajo sobre esto”. Díaz ha participado de las reuniones de difusión deinformación sobre biotecnología en diferentes lugares donde el tema principal era el de losalimentos, la mayor parte eran nutricionistas que estaban preocupados por saber si las semi-llas transgénicas afectan a la calidad de la comida, la nutrición y la salud.\nLos conceptos de “participar y educar” son muy importantes para conocer y poder\nelegir qué hacer con respecto a los OGM. Debe destacarse que hay una escasez de fon-dos públicos para promover investigaciones y estudios ecológicos y de mercado. Ni elconsumidor, ni el productor que adoptó estas tecnologías contarán con las herramientasnecesarias para una opinión concreta acerca del tema, observando que la información queproporcionan los medios de comunicación representa sólo las dos posiciones extremas.\nMuchos opinan que el debate sobre los transgénicos va a disminuir cuando el públi-\nco, (y no las empresas o productores solamente) comience a percibir beneficios. Hay quever cuáles transgénicos sí, y cuáles no.\nSe ha generado una guerra poco útil porque algunos transgénicos pueden ser utili-\nzados sin perjudicarnos: si hay un desarrollo que permita curar la diabetes, el SIDA, elcáncer o cualquier otra enfermedad, problemas de salinidad o riego, esto puede ser muyútil. Pero hay que tener en cuenta todas las variantes, incluso las de largo plazo.\nExperimentalmente pudimos poner a prueba ciertas herramientas de generación\nde transgénesis. Como los estudios realizados demostraron, la aplicación de estasmetodologías es de suma utilidad para el progreso del hombre. Pero este avance debeser muy responsable incorporando en sus beneficios a toda la población de maneraequitativa e informando para permitir la libre decisión en la utilización de los productosgenerados.\nBIBLIOGRAFÍA\nBelaich, Mariano N. y Paulo Maffia, “La historia de la vida en la tierra, nuestra historia”,\nmaterial pedagógico correspondiente al trayecto formativo 749 para docentes debiología del polimodal, diciembre 2000-abril 2001.\nBorlaug, Norman, “Los ecologistas extremistas impiden erradicar el hambre”. Debates:\nLos alimentos transgénicos, diario El País.\nBrailovsky, Antonio Elio, Red Nacional de Acción Ecologista (RENACE). Boletines sema-\nnales en <www.renace.net>.\n26UNQ Editorial SERIE DIGITAL Ciencia y TecnologíaGassino, Susana Beatriz, “Organismos genéticamente modificados en Argentina.\nAbriendo caminos”, <elaleph.com>. \n“De la teoría a la práctica en la investigación periodística”, Contenidos.com/Universidad\ndel Salvador, tutor: Alejandro Margulis, noviembre 2002.\nIáñez Pareja, Enrique, “Retos éticos ante la nueva eugenesia”, en Carlos María Romeo\nCasabona (ed.), La eugenesia hoy , Cátedra de derecho y genoma humano-Editorial\nComares, 1999.\nMentaberry, Alejandro, “La Revolución Genética y la agricultura”, en Ciencia Hoy , vol. 11,\nN° 62, Instituto de Ingeniería Genética y Biología Molecular, CONICET, Facultad deCiencias Exactas y Naturales-UBA, abril-mayo 2001.\nPengue, Walter,  “Futuro”, suplemento de Página/12, 23/06/01. \nOnna, Alberto F., Diana C. Rosenberg y Marcelo Tolmansky, “Biotecnología”, proCIENCIA ,\nCONICET.\nVallejos, Rubén, “Bioseguridad de cultivos”, Bolsa de Comercio de Rosario , publicaciones,\nrevista institucional, año XCI - Nº 1484, Ingeniería Genética, Bioseguridad de loscultivos. <www.bcr.com.ar>.\nVidal, Daniel Ramón, “Alimentos transgénicos. Frutos del árbol de la ciencia”, artículo\nelectrónico difundido en la web del grupo Licengen de la Carrera de Licenciatura enGenética de la Universidad Nacional de Misiones.\n27UNQ Editorial SERIE DIGITAL Ciencia y TecnologíaBases moleculares del cáncer: nuevas estrategias\nantitumorales\nGeorgina Emmanuelli\nTutora : Giselle Ripoll\nINTRODUCCIÓN\nEl término cáncer abarca un grupo de trastornos genéticos, capacitando a la o las células\nportadoras de estos trastornos una proliferación desmedida que ignora los patrones decrecimiento presentes en el ambiente circundante.\nSi bien en el organismo humano existe un control que mantiene un equilibrio entre\nlas tasas de crecimiento de las células nuevas y la muerte de las células viejas (apopto-sis), el cáncer es una patología que logra evadir tal control, permitiendo que una célulacrezca y se reproduzca de manera descontrolada.\nPara la mayoría de las personas el término cáncer es sinónimo de tumor, y ambas\npalabras se asocian con una enfermedad que da lugar a una temible situación personal ofamiliar. Sin embargo, el significado médico de la palabra tumor no se corresponde conesta visión. Estrictamente, la palabra tumor designa cualquier crecimiento anormal de\ncélulas, ya sean de características malignas o benignas. Las inflamaciones, como sucedecuando se generan abscesos, la acumulación de sangre fuera de los vasos sanguíneoscon la aparición de hematomas, las malformaciones congénitas y también el aumento enla frecuencia con que determinadas células se reproducen, son algunas de las causas quedan origen a un tumor. Esta última condición se define con el término neoplasia (palabraproveniente de neo, nuevo, agregado y plasia proliferación) referida a un proceso cuyo\nresultado (el tumor) se agrega a las estructuras normales.\nLas neoplasias se catalogan básicamente en dos grupos: benignas y malignas. En\nlas neoplasias benignas, las células se dividen lentamente, son parecidas a las normales,los tejidos mantienen su disposición ordenada y el tumor está siempre restringido a lazona donde se inició la proliferación, presentando un límite neto con los tejidos que lorodean. Por el contrario, en las neoplasias malignas las células se dividen rápidamente yson poco diferenciadas remedando sólo vagamente a las células de los tejidos normales.En este caso las células se infiltran e invaden los tejidos adyacentes, dando lugar a la apa-rición de metástasis, esto es, pequeños focos tumorales en otros lugares del organismo.\n28UNQ Editorial SERIE DIGITAL Ciencia y TecnologíaSin tratamiento alguno, las neoplasias malignas terminan destruyendo el organismo en el\nque se desarrollan. Este tipo tumoral corresponde al conjunto de enfermedades que seagrupan bajo la denominación de cáncer.\nEn el cáncer se produce la proliferación descontrolada de las células que han esca-\npado al crecimiento en armonía con el resto del organismo. Sus causas residen en loscomplejos procesos que regulan la proliferación y diferenciación celular.\nEs por este motivo que, en la actualidad, los investigadores concentran sus esfuer-\nzos sobre todo en los procesos moleculares involucrados en el desarrollo y expansión delos diferentes tipos de cáncer.\nEl cáncer ocupa el segundo lugar en frecuencia como causa de muerte a nivel glo-\nbal, ya que sólo es superado por enfermedades cardíacas. Se estima que hay más de 10millones de casos nuevos por año en el mundo y que en el mismo período, más de 7 millo-nes de muertes son causadas por esta enfermedad.\nExisten diversos tipos de carcinógenos o factores determinantes que favorecen la\ntransformación maligna. Se cree que 85% de los cánceres se relacionan con el medio.Son cientos los productos químicos con capacidad carcinogénica que nos afectan a tra-vés del aire, el agua y la dieta. Su importancia es crucial, puesto que muchos de ellos serelacionan con los hábitos personales y las exposiciones profesionales.\nMediante el uso de medicamentos no tóxicos que corrigen el comportamiento anó-\nmalo de las células cancerosas, y una nueva generación de vacunas oncológicas, seríaposible combatir focos residuales de la enfermedad.\nAunque hoy en día, existen métodos convencionales para el tratamiento de esta\nenfermedad, se están realizando estudios para obtener nuevos medicamentos mas efecti-vos y menos tóxicos de uso prolongado, que se adicionarían a las terapias preexistentes.\nSURGIMIENTO Y DESARROLLO DE UN TUMOR\nSurgimiento genético del cáncer\nEl origen del cáncer se ubica en el ADN celular. Todas las células normales poseen genes\ncuya información regula y determina todas las funciones celulares, entre otras, el creci-miento y la diferenciación celular. A los genes involucrados en estas funciones se los cono-ce como protooncogenes y su integridad es primordial para el funcionamiento normal delos tejidos. El desarrollo y la acumulación de varias lesiones genéticas en el ADN celular\n29UNQ Editorial SERIE DIGITAL Ciencia y Tecnologíaprovoca la alteración de las funciones de regulación de estos protooncogenes (Figura 1).\nEn consecuencia, estos genes mutados, conocidos como oncogenes, le confieren a lacélula propiedades nuevas que la capacitan para proliferar de manera diferente al resto delas células normales, dotándolas con características erosivas e invasivas.\nCaracterísticas biológicas generales de las células neoplásicas\nPese a sus diferencias individuales, las células cancerosas comparten algunas caracterís-\nticas, tanto celulares como de comportamiento (Figura 2). En las células neoplásicas seve alterada la membrana celular, lo que afecta el desplazamiento de líquido hacia el inte-rior y el exterior de la célula. La membrana contiene, además, antígenos de especificidadtumoral, en virtud de los cuales la célula resulta inmunológicamente diferente de todas suspredecesoras normales. Su núcleo suele ser grande e irregular. Los nucleolos, estructu-ras que contienen el ARN celular, aumentan de tamaño y número, por la mayor síntesisde dicho ácido.\nAhora bien, para comprender la historia natural del cáncer se deben conocer algu-\nnos rasgos biológicos característicos e indispensables para el crecimiento y desarrollo delas células neoplásicas. Por un lado, presentan una característica común, la clonalidad.Ésta debe entenderse como un proceso dinámico. En el desarrollo de una neoplasia, elgenotipo y el fenotipo tumorales no son constantes, sino que presentan cambios evoluti-\n30UNQ Editorial SERIE DIGITAL Ciencia y Tecnología\nFigura 1. Los oncogenes y el surgimiento del cáncervos, como por ejemplo su capacidad de invasión local, de producir metástasis, sus cam-\nbios de antigenicidad y la resistencia farmacológica a citostáticos. Cabe citar también quelas células cancerosas son más móviles que las normales del mismo tipo citológico. Lamigración de las células neoplásicas es más rápida y repetida. Por otra parte, se encuen-tra la alteración de la diferenciación celular. En este proceso, conocido como desdiferen-ciación o anaplasia, los tumores no conservan la arquitectura tisular normal, aunque tien-dan a imitar histológicamente al tejido a partir del cual se originaron. Las células neoplá-sicas presentan irregularidades nucleares y citoplasmáticas, así como mitosis atípicas yotras anomalías que definen su grado de anaplasia. Cuanto más alto sea éste, peor pro-nóstico presentará el tumor.\nCrecimientoEl desarrollo de la enfermedad neoplásica se caracteriza por una evolución polifásica que\nse inicia con la transformación de una célula (o un grupo celular) que concluye con un cre-cimiento descontrolado y la posible destrucción del huésped. De un hecho al otro se debeconsiderar una serie de procesos que responden al crecimiento y desarrollo del tumor. Enconsecuencia podemos citar una etapa subclínica, una etapa de crecimiento celular,seguida por la angiogénesis tumoral, la diseminación a distancia (linfática o hematógena),derivando finalmente con la metástasis.\nPeríodo subclínico\nEl diagnóstico clínico del cáncer suele llevarse a cabo cuando el tumor alcanza un deter-\n31UNQ Editorial SERIE DIGITAL Ciencia y Tecnología\nFigura 2. Características principales de las células neoplásicas.\nminado tamaño. Para ello es necesario que transcurra un lapso de tiempo conocido como\nperíodo subclínico. Inicialmente, la célula cancerosa tiene un diámetro de 10 micrones(0,001 mm). En un cálculo teórico luego de 20 duplicaciones aproximadamente, el nódu-lo tumoral tiene 1 mm de diámetro, 1 mg de peso y un millón de células. Luego de 30 dupli-caciones tumorales, el diámetro del nódulo alcanza a medir 1 cm, pesar 1 gr y estar com-puesto por 1.000 millones de células. Es posible, en este momento, un diagnóstico pre-coz. Las 10 duplicaciones posteriores generan una masa de 1 kg. Ésta es aún compatiblecon la vida de huésped, pero su equilibrio es altamente inestable, ya que unas cinco dupli-caciones más provocarían un tumor de aproximadamente 35 kg. A pesar de que siguien-do este patrón, la evolución de un cáncer abandonado a su evolución espontánea equi-valdría al tiempo necesario para que se produzcan 40 duplicaciones, se sabe que, en rea-lidad un tumor sufre una explosión duplicativa al comienzo y luego esa velocidad disminu-ye rápidamente ya que la cantidad de células que se duplican es levemente mayor a lasque mueren por causas diversas. Es por eso que este crecimiento explosivo en pocasgeneraciones nunca se da, debido a la cinética de crecimiento de las células cancerosas.\nLa mitad de todo el proceso ocurre en una fase pocas veces detectable clínicamente.\nCinética de crecimiento de las células tumorales\nTodas las definiciones existentes de cáncer tienen como factor común el crecimiento anár-quico de las células, no sujeto a las leyes normales del organismo. Sin embargo, las célu-las dentro de una masa tumoral, siguen una serie de hechos dinámicos de crecimiento,declinación, movimiento y control de la población y del ciclo celular. El conjunto de estossucesos recibe el nombre de cinética celular. En cada tumor se pueden encontrar célulasen estado de proliferación; células en reposo detenidas en G0 (fase G1 prolongada), ycélulas que ni proliferan, ni pueden entrar en el ciclo celular (células no divisibles), conde-nadas a apoptosis, pero que producen efecto masa. En las fases iniciales del crecimientotumoral, hay una fracción de células proliferantes, de modo que la fracción de crecimien-to es alta. Se define como fracción de crecimiento a la cantidad de células que se encuen-tran en ciclo celular (intervalo entre el punto medio de la mitosis de una célula y el puntomedio de la mitosis siguiente de la misma célula) respecto a la cantidad total de célulasque integran el tumor. A medida que el tumor adquiere mayor masa la fracción de creci-miento disminuye. Habitualmente, en las metástasis la fracción de crecimiento es mayorque en el tumor primario.\n32UNQ Editorial SERIE DIGITAL Ciencia y TecnologíaAngiogénesis tumoral\nSi bien estos agentes son importantes, para que el tumor pueda desarrollarse es indispen-sable la creación de una estroma que le dé sustento y soporte. Éste se origina a través deun proceso denominado “angiogénesis”. Originalmente, el tumor se desarrolla alimentan-do sus células con nutrientes a través de difusión. Pero cuando la masa tumoral alcanzaun tamaño determinado (próximo a los 0,5 mm), el pasaje de nutrientes no es suficientepara alimentar a las células neoplásicas. Es así como se inicia el proceso de angiogéne-sis tumoral donde los tumores reclutan células endoteliales para formar nuevos vasos.Este es el paso clave que determina el éxito o no del desarrollo tumoral. El tumor secre-ta, o induce la secreción por parte de células adyacentes, de una serie de factores proan-giogénicos, como el VEGF (Vascular Endothelial Growth Factor) y el bFGF (basicFribroblast Growth Factor). Estas sustancias actúan además sobre un grupo de célulaspreviamente reclutadas, provenientes de la médula ósea, haciendo que éstas se transfor-men también en vasos sanguíneos. La vascularización hace que cambien las perspecti-vas del tumor. Se convierte en clínicamente detectable, sintomático, puede hacer metás-tasis y, en consecuencia, aumenta su grado de malignidad.\nINVASIÓN Y METÁSTASIS\nInvasión local\nInicialmente, la neoplasia crece y aumenta su tamaño, invadiendo sólo las estructuras\nadyacentes, sin diseminarse a zonas alejadas del tumor original. La falta de cohesiónentre las células tumorales ayuda a explicar este proceso y la tendencia de los cánceresa propagarse e introducirse en tejidos normales adyacentes al foco patológico primario.En términos generales, una célula tumoral tiene seis veces menor poder de adherenciaque la célula normal.\nEn circunstancias normales, las células crecen y se desplazan hasta encontrar un\nobstáculo, con lo que se detiene su curso y, simultáneamente, la síntesis de ADN. Esdecir, la densidad celular constituye un freno para la expansión celular. Sin embargo, lascélulas cancerosas no presentan tal inhibición, por lo que continúan proliferando, fuerancuales fueran las restricciones de presión en su lugar de desarrollo. Existe, además, unaausencia de guía de contacto en las células cancerosas. Las células normales crecensiguiendo una red arquitectónica, que conserva un orden estructural de crecimiento. Las\n33UNQ Editorial SERIE DIGITAL Ciencia y Tecnologíacélulas neoplásicas se desarrollan constituyendo masas desordenadas, con la libertad de\norganizarse de cualquier modo.\nUn factor importante que facilita la invasión local es la secreción, por parte de las\ncélulas tumorales, de factores enzimáticos y tóxicos. Los primeros actúan disminuyendola adhesividad celular y permitiendo que productos celulares neoplásicos penetren en lascélulas normales. Además, algunas de las enzimas secretadas son destructoras específi-cas (líticas), que destruyen el tejido circundante. La secreción de sustancias tóxicas, unavez fagocitadas por las células normales, inducen la alteración local y el crecimiento tumo-ral. La resistencia a la invasión depende de la estructura del tejido en cuestión. Aquellasestructuras constituidas por gran cantidad de tejido elástico, como el cartílago, los tendo-nes, los ligamentos, los vasos linfáticos y las venas son más resistentes a la invasión. Noocurre lo mismo con los tejidos de sostén, los músculos y las arterias (dotados de unamenor cantidad de tejido elástico) que son invadidas con mayor frecuencia.\nLos tumores poseen diferentes características invasivas que responden a la natura-\nleza de cada uno de ellos. Hay neoplasias con un alto poder de invasión local, mientrasque su capacidad de metástasis es limitada. Otros tipos de tumores, si bien son capacesde invadir localmente, producen metástasis con gran rapidez. Pero, también existen algu-nos tumores que presentan tanto una gran capacidad para invadir localmente como unametástasis precoz. Todas estas características diferenciales de cada tipo tumoral, incidenampliamente en el pronostico del paciente.\nCadena metastásica (metástasis)La diseminación y crecimiento de un nuevo foco tumoral a distancia (metástasis) es un\ncomplejo proceso que responde a las características de las células tumorales de cadaneoplasia. Se calcula que aproximadamente el 0,01% de las células cancerosas llegan aestablecerse en un sitio distante. Las células que logran sobrepasar los obstáculos del sis-tema linfático y circulatorio, llegando a producir metástasis distantes, son lo suficientemen-te hábiles y adaptables para proliferar a distancia de su origen.\nUna vez que se produjo el desprendimiento y la invasión, ya sea de una vía linfáti-\nca o hematógena, la célula cancerosa viaja siguiendo el flujo venoso que drena el sitio,hasta alojarse en un órgano, donde dará origen a otros tumores (Figura 3). Cuando ladiseminación es hematógena, es comprensible, que el hígado y los pulmones sean losórganos que más a menudo presenten focos invasivos, ya que toda el área portal del dre-naje fluye al hígado y toda la sangre de las venas cavas llega a los pulmones.\n34UNQ Editorial SERIE DIGITAL Ciencia y TecnologíaEl proceso de diseminación comienza cuando la célula maligna se desprende del tejido\ncircundante. En un tejido normal, las células se adhieren entre sí a una red proteínica querellena el espacio entre ellas. Esta red de proteínas se conoce como matriz extracelular.La unión entre las células y la matriz extracelular es muy importante para la superviven-cia y la comunicación celular. Una célula necesita este anclaje para llevar a cabo sus prin-cipales funciones. Tal conexión es posible por medio de moléculas de la superficie celularllamadas integrinas, que se fijan a la matriz extracelular. Sólo luego que la célula se unea una superficie es que su ciclo reproductivo comienza. Las células que no pueden hallaranclaje, no sólo dejan de reproducirse y crecer, sino que entran en apoptosis.\nLa detención del crecimiento y la reproducción de las células sin anclaje es una de las\ndefensas del cuerpo humano para conservar la integridad de los tejidos. Las células norma-les poseen sitios específicos en los que deben permanecer a fin de sobrevivir. Sin embargo,las células cancerosas pueden existir sin estar ancladas. Es posible que en las células can-cerosas, proteínas elaboradas por oncogenes puedan comunicar un mensaje falso en cuan-to a que la célula se encuentra anclada cuando no lo está. Esto permite que la célula can-cerosa siga creciendo y reproduciéndose cuando debiese llevar a cabo la apoptosis.\nInvasión hematógenaUna vez que la célula cancerosa se desprende de otras y de la matriz extracelular, debe\n35UNQ Editorial SERIE DIGITAL Ciencia y Tecnología\n \nFigura 3 . Diseminación de las células tumorales.encontrar un medio que le permita autotransportarse. La sangre es un medio ordinario de\ntransporte, dado que los vasos sanguíneos a menudo se encuentran cerca y ofrecen vas-tas oportunidades para el traslado de estas células. Una vez en la sangre, la célula can-cerosa tiene que combatir contra las defensas corporales e intentar reinsertarse en unnuevo sitio. Menos de 1 de cada 10.000 células cancerosas supera la circulación paracrear un tumor nuevo. La circulación sanguínea tiene una función importante en determi-nar hacia dónde viajarán las células cancerosas. Éstas, por lo general, quedan atrapadasen el primer paso de capilares que encuentran en el sentido de la circulación desde supunto de entrada. A menudo, tales capilares se encuentran en los pulmones, dado que lasangre venosa desoxigenada que abandona muchos órganos vuelve a los pulmones parasu reoxigenación. De los intestinos, la sangre pasa primero al hígado, por lo que las célu-las cancerosas que abandonan los intestinos se establecerán allí. Los pulmones y el híga-do son los dos sitios más frecuentes de metástasis en el cuerpo humano. Una vez en unsitio nuevo, las células tienen que repenetrar la membrana basal de los vasos sanguíne-os y establecerse en el nuevo tejido. \nNo todas las células cancerosas tienen los recursos para sobrevivir el recorrido\nhasta otra zona corporal. Una gran cantidad de células cancerosas en circulación muerendado que no están equipadas para superar todo el proceso de metástasis. Las célulastumorales que llegan a su destino tal vez no puedan reaccionar ante factores orgánicosespecíficos, y esto también las elimina. Ciertos estudios llevan a concluir que algunostumores sólo producen metástasis en órganos específicos. Tales investigaciones mues-tran que si bien las células cancerosas pueden alcanzar todos los órganos del cuerpo,sólo poseen afinidad por algunos. Es únicamente cuando las células alcanzan dichosórganos específicos que se anclan y reproducen.\nInvasión linfáticaSe considera a este proceso la vía principal para la propagación del cáncer. A partir de la\ndiseminación linfática, las células neoplásicas se extienden a distancia del tumor de ori-gen. La propagación ganglionar tiene comienzo con el desprendimiento de las célulastumorales de la neoplasia original, las cuales llegan a los vasos linfáticos, debiendo pasara través de la pared capilar, enfrentando la presión hidrodinámica del vaso, que destruyea la mayoría de las células que llegan allí. Una vez que un número importante de célulasmalignas llegan al vaso linfático, éstas son cubiertas por una capa de fibrina, iniciándosela formación de un trombo neoplásico. Posteriormente, el trombo se desprende de la\n36UNQ Editorial SERIE DIGITAL Ciencia y Tecnologíapared del vaso, comenzando a circular. Allí se encuentra con nuevas barreras. Si el trom-\nbo supera todas las dificultades, se ancla al vaso, donde comienza a crecer.\nLa difusión hematógena (diseminación de células cancerosas en el torrente sanguí-\nneo) se produce generalmente luego de haber invadido por vía linfática. Sin embargo,algunos tumores invaden directamente el torrente sanguíneo, sin haber invadido los gan-glios linfáticos previamente.\nLa invasión hematógena guarda relación con la vascularidad del tumor y las carac-\nterísticas del tejido a invadir. Las arterias son raramente invadidas a causa de poseer teji-do elástico y muscular grueso en su estructura y una gran presión intraarterial. Ocurre locontrario con las venas, que son invadidas con mayor frecuencia. Son pocas las célulasmalignas capaces de sobrevivir la naturaleza turbulenta de la circulación arterial o con oxi-genación insuficiente. Las células que logran sobrevivir a tales condiciones, son capacesde insertarse en el endotelio y atraer fibrina, plaquetas y factores de coagulación. El endo-telio se retrae, permitiendo a las células neoplásicas ingresar en la membrana basal ysecretar enzimas que destruyen los tejidos adyacentes, facilitando la implantación.\nESCAPE INMUNOLÓGICO\nRespuesta inmunitaria normal\nEn el organismo se producen constantemente mutaciones genéticas. Éstas son detecta-\ndas y eliminadas por el sistema inmunológico. Sin embargo, durante el desarrollo del cán-cer, la célula tumoral adquiere la capacidad de evadir al sistema inmunológico.\nEn circunstancias normales el sistema inmunitario reconoce las células tumorales a\ntravés de una serie de antígenos que éstas presentan en su superficie .La metodología\npara detectarlos se inicia cuando las células T son activadas. Éstas liberan una moléculaseñal reclutadora de macrófagos, luego de interactuar con las células tumorales. A su vez,se estimula la proliferación de células T de acción citotóxica (TC), cooperadora (Th) osupresoras (Ts). A su vez, algunas linfocinas (elaboradas por los linfocitos) destruyen olesionan algunas células cancerosas, mientras que otras movilizan células, como losmacrófagos, para que ataquen a las células tumorales. Los interferones, compuestos queproduce el organismo como respuesta a las infecciones virales, también poseen caracte-rísticas antitumorales. Su función primaria consiste en la inhibición directa de la replica-ción. Los anticuerpos que sintetizan los linfocitos B, constituyen una parte importante de\n37UNQ Editorial SERIE DIGITAL Ciencia y Tecnologíalos mecanismos de defensa. Es destacable, también, la presencia de células asesinas\nnaturales (NK), identificadas como una subpoblacion de linfocitos. Actúan destruyendodirectamente las células tumorales o produciendo linfocinas capaces de auxiliar en la des-trucción de las células neoplásicas.\nAntígenos tumoralesEl tumor puede expresar en su superficie celular antígenos anómalos, no encontrados en\nla célula normal de la que deriva. Aunque pueden expresar, también, antígenos de dife-renciación de otro tipo celular surgidos durante las primeras etapas de su diferenciación.Los antígenos pueden aparecer como específicos del tumor si la célula normal que expe-rimenta transformación constituye sólo una pequeña proporción de las células normalesdel tejido donde surge la masa neoplásica.\nEvasión inmunológica de las células neoplásicasSi bien el sistema inmunológico humano está dotado de mecanismos que le permiten dis-\ntinguir a células normales de las malignas para eliminarlas, el cáncer es una enfermedadque se desarrolla gracias a su capacidad de evadir estas defensas.\nPara que se desencadene una respuesta inmunológica con desarrollo de anticuer-\npos y activación de células citotóxicas, es necesario que, simultáneamente, sean presen-tadas determinadas sustancias en la membrana de las células tumorales. Estas sustan-cias son proteínas encargadas de transmitir señales entre las células del sistema inmuney también moléculas coestimuladoras cuya función es la presentación de antígenos (fun-cionando como inmunomediadores). El problema se suscita porque las células tumoralesno exponen en su superficie ninguna de estas proteínas. En consecuencia, no se produ-cen interleuquinas, lo que conlleva al no desarrollo de la respuesta inmune. Debido a estapresentación inadecuada de antígenos se produce un fenómeno de tolerancia específicahacia las proteínas del tumor (proceso en el que se adquiere la no reactividad hacia algu-nos antígenos).\nOtro factor que incrementa la inmunodeficiencia del sistema frente al cáncer es la\nmodulación antigénica. En presencia de anticuerpos, algunos antígenos tumorales sondesprendidos de la superficie celular, endocitados, modulados y redistribuidos dentro dela membrana celular. Así se eliminan los antígenos que podrían ser reconocidos por lascélulas del sistema inmunológico. En algunos tumores, el antígeno no es eliminado de la\n38UNQ Editorial SERIE DIGITAL Ciencia y Tecnologíasuperficie, sino que es “enmascarado”. Esto se debe a que ciertas moléculas logran unir-\nse a la superficie tumoral, evitando la adherencia de los linfocitos atacantes a los antíge-nos tumorales. La acción de los linfocitos atacantes también se ve truncada por el des-prendimiento de los antígenos de las células tumorales, formando complejos con los anti-cuerpos. Estos complejos pueden unirse directamente a las células T, evitando que ata-quen a las células tumorales. En la mayoría de los casos, la acción de los anticuerpos esinefectiva y, aunque no lo fuera, si se unen al antígeno tumoral luego de que éste se des-prenda de la superficie neoplásica, su efectividad resulta nula.\nCARCINOGÉNESIS\n¿Qué es la carcinogénesis?\nLa transformación cancerosa es un complejo proceso que requiere la adquisición de cier-\ntas características que le permiten a la célula crecer descontroladamente. Esta transfor-mación ocurre en tres fases: iniciación, estimulación y progresión.\nEn la primera etapa, los factores desencadenantes escapan al control de los mecanis-\nmos reguladores normales y alteran la estructura genética de una célula (Figura 4). Si bienel sistema de reparación del ADN está capacitado para revertir esta alteración, puede suce-der que la mutación sea de carácter permanente y, aunque no genere un cambio espontá-neo, la acción de acumulación de éstas, sientan las bases para el desarrollo de un cáncer.\nEn la segunda fase, o estimulación, el contacto reiterado con carcinógenos ocasio-\nna la expresión genética anormal transformando a los protooncogenes en oncogenes,codificando la información de las células normales de forma equivocada.\nAhora, los cambios producidos por las mutaciones genéticas hacen que las células\nadopten una conducta maligna. Esta fase se conoce como progresión.\n39UNQ Editorial SERIE DIGITAL Ciencia y Tecnología\nFigura 4 . Influencias externas que afectan el ADN celular.Virus oncogénicos\nAlgunos virus poseen la capacidad de actuar como carcinógenos. Estos virus se incorpo-\nran a la estructura genética de las células introduciendo cambios permanentes que seránheredados por las generaciones futuras.\nDe acuerdo a la molécula sobre la que actúan los virus se dividen en dos grupos:\nvirus ADN y virus ARN.\nVirus ADN : están constituidos por ADN. Algunos miembros de esta familia viral son los virus\npapova, los virus herpes y los adenovirus, entre otros. La síntesis del ADN celular se esti-mularía paralelamente a la iniciación de la síntesis del ADN viral. Las células infectadas nosólo modifican su crecimiento de manera permanente, sino que también desarrollan nue-vos antígenos. En el caso del virus herpes el ADN viral se incorpora al genoma celularmodificándolo. Esta modificación se presenta también en las células hijas que heredan elgenoma viral. Ante una situación de estrés sufrida por la célula, el genoma viral se activaexpresando su fenotipo infectivo, dando lugar al comienzo de la enfermedad.\nVirus ARN : su material genético e infectivo está compuesto por ARN. En ellos existe una\ntranscriptasa inversa o polimerasa ADN-ARN dependiente, que estaría ausente en losvirus ARN no oncogénicos. Esta polimerasa daría lugar a la síntesis del ADN de estructu-ra complementaria a la del ARN viral. Entonces, éste podría integrarse en el genomanuclear engañando a la célula para que sintetice las proteínas virales como las propias.\nAgentes físicosLa acción de las radiaciones se ejerce directamente sobre el ADN y producen la fragmen-\ntación del mismo, consiguiendo efectos carcinogénicos.\nLas radiaciones ionizantes (partículas alfa, beta rayos X y gamma), son capaces de\nactivar de forma negativa a los protooncogenes celulares. Son capaces de eliminar elec-trones de los átomos y, de este modo, alterar el material genético celular, produciendotranslocaciones y mutaciones. La acción carcinogénica se ejerce en el lugar donde laradiación actuó, y el tiempo de latencia entre la irradiación y la aparición del tumor puedevariar entre 15 y 20 años, aproximadamente.\nLos tejidos más radiosensibles son la médula ósea, la mama y la tiroides. Un claro\nejemplo de la predisposición al cáncer que existe por consecuencia de las radiaciones es\n40UNQ Editorial SERIE DIGITAL Ciencia y Tecnologíala aparición de leucemias entre los afectados por las exposiciones nucleares de Hiroshima\ny Nagasaki, o la mayor incidencia de cáncer de mama y sarcomas óseos entre los traba-jadores expuestos al radio.\nLa radiación ultravioleta con mayor efecto carcinógeno es la UV-B. Constituye el mayor\nriesgo para desarrollar cáncer de piel. El riesgo aumenta para aquellas personas de piel claraque se broncean con dificultad y sufren quemaduras solares con facilidad. El daño producidoen el ADN por la radiación UV-B puede ser reparado. Sin embargo, en individuos con muta-ciones recesivas, esta radiación provocaría en ellos una gran propensión a desarrollar tumo-res malignos en áreas fotoexpuestas y se supone que es un defecto enzimático que incapa-cita la reparación del material genético, al no poder liberar dímeros de timina del ADN.\nAgentes químicosDe acuerdo con su mecanismo de acción, los agentes carcinogénicos se clasifican en:\nAgentes primarios : son aquellos cuyo efecto se produce en el punto de aplicación\n(actúan por contacto).\nAgentes secundarios : necesitan de cambios químicos en el organismo del huésped.\nPueden depender o no de sistemas enzimáticos.\nAgentes dobles : son primarios y secundarios, es decir que actúan por ambos meca-\nnismos a la vez.\nAgentes cocarcinógenos : son agentes que no actúan por sí solos, por lo que requie-\nren de la interacción con otros. Uno es empleado primero (activador) y, tras el empleo delsegundo (promotor), surge la neoplasia.\nEl tabaco es un carcinógeno ahora reconocido relacionado con el 35% de las muertes por\ncáncer. Es el principal carcinógeno asociado con el cáncer de pulmón, aunque también selo conecta con el cáncer de cabeza y cuello, esófago, páncreas, cuello uterino y vejiga. Eltabaco también actúa en concomitancia con otras sustancias, como alcohol, asbestos,uranio y virus oncogénicos.\nMuchas sustancias químicas presentes en sitios de trabajo han resultado ser carci-\nnógenos (o cocarcinógenos). Dentro de la larga lista de carcinógenos podemos citar a lasnitrosaminas, hidrocarburos aromáticos y algunos metales –cromo, níquel, cadmio y ura-nio–, como ejemplos que promueven distintos tipos de cáncer. Algunos silicatos, como lacrisolita y la antofilita (asbestos), tienen relación con el cáncer de pulmón; estos agentesse ven potenciados con el tabaquismo.\n41UNQ Editorial SERIE DIGITAL Ciencia y TecnologíaEn los últimos años la contaminación ambiental del aire comenzó a tomar un papel\nmuy importante en la carcinogénesis. Son varias las sustancias carcinógenas presentesen el interior de algunos espacios cerrados, especialmente en ciertos edificios. Algunas deellas son el benceno, el radón, el humo del cigarrillo y los formaldehídos. El radón es uncarcinógeno muy potente, considerado la segunda causa de cáncer de pulmón despuésdel tabaco. La acción del radón es sinérgica con la del tabaco.\nDietaSe cree que los factores de la alimentación guardan relación con aproximadamente 40 a\n60% de los cánceres que dependen de algún elemento ambiental. Los alimentos puedencontener sustancias proactivas (protectoras) o carcinogénicas. El riesgo de cánceraumenta si se ingieren durante un amplio lapso de tiempo, alimentos que contengan sus-tancias carcinógenas o hay ausencia constante de sustancias proactivas.\nLas sustancias de la dieta relacionadas con mayor riesgo de cáncer incluyen gra-\nsas, alcohol, carnes ahumadas o curadas con sal, alimentos que contienen nitratos y nitri-tos y alta ingestión calórica en la dieta.\nNo podemos dejar de considerar tanto el sobrepeso como la obesidad. Ambos están\nrelacionados con la producción de hormonas, ya que éstas también son secretadas por eltejido graso, provocando una alta predisposición a contraer cáncer, más usualmente, demama.\nLas sustancias que parecen actuar como proactivas son aquellas contenidas en ali-\nmentos ricos en fibras, vegetales crucíferos (brócoli, coliflor, etc.), los carotenoides (zana-horia, tomate, espinaca, durazno, vegetales verde oscuro y amarillo oscuro, etc.), las vita-minas A, E, C y el selenio. Las vitaminas A y E son capaces de inhibir la formación de com-puestos nitrosos y la vitamina C puede revertir la transformación maligna (mutación) indu-cida sobre el ADN celular.\nTambién tienen relación probada con la génesis tumoral los nitritos y los nitratos uti-\nlizados como conservantes. Éstos son fuente de nitrosaminas al oxidarse en presencia decompuestos tipo amínico. Sin embargo, la presencia de estas sustancias se ha reducidoen las dietas a raíz de la aparición de mecanismos de refrigeración y congelación.\nTabaco y alcoholEl tabaco constituye el mayor causante de problemas de salud pública en el mundo occi-\n42UNQ Editorial SERIE DIGITAL Ciencia y Tecnologíadental. Se halla relacionado con el 30% de las neoplasias, viéndose implicado en el 90%\nde los cánceres de pulmón. Entre las partículas que conforman el humo del tabaco seencuentran diversos carcinógenos, como el alquitrán, hidrocarburos aromáticos policícli-cos, benzopireno y metales como el níquel, el arsénico o el plomo-210. La activaciónmetabólica de las nitrosaminas puede ser determinante de la carcinogénesis en órganosinternos. Asimismo, existen otras sustancias en el humo del tabaco que actúan como car-cinógenos, como el fenol, el cresol y el catecol. En la fase gaseosa del humo del cigarri-llo se encuentra la hidracina, diversas nitrosaminas y el cloruro de vinilo.\nEl tabaco multiplica por 10 el riesgo de contraer cáncer de pulmón para un fumador\nde 10 a 15 cigarrillos diarios durante 30 años (Figura 5). Sin embargo, el riesgo disminu-ye casi totalmente cuando trascurren 10 años sin fumar. Los fumadores de pipa experi-mentan con mayor frecuencia cáncer orofaríngeos.\nJunto con el alcohol, el tabaco se halla relacionado con la aparición de cáncer de cabeza\ny cuello y de esófago. Cuando ambos agentes coexisten, el riesgo de padecer cáncer deesófago se multiplica por 48. Se halla también implicado en el surgimiento de cáncer vesi-cal, pancreático y renal. Por otra parte, el consumo de alcohol está relacionado en la géne-sis de cánceres de la cavidad oral, faringe, laringe, esófago e hígado.\n43UNQ Editorial SERIE DIGITAL Ciencia y Tecnología\n \nFigura 5 . Relación entre los cigarrillos y el cáncer de pulmón en un período de 20 años.El metabolismo del alcohol por medio de la alcohol deshidrogenasa conlleva a la\nproducción de acetaldehído y numerosas alteraciones metabólicas que alteran el equili-brio rédox de la célula.\nFactores genéticos y edadMuchas neoplasias se desarrollan condicionadas por la constitución genética del hués-\nped. Esto no significa que el cáncer se herede, sino que a través de la herencia genética,se transmiten mutaciones con potencial canceroso que deben ser tomadas en cuenta confines preventivos. Es decir que lo que se hereda genéticamente es la susceptibilidad aldesarrollo del cáncer. Los factores hereditarios a nivel genético comprenden cuatro gru-pos fundamentales: genodermatosis (alteraciones cutáneas que facilitan el desarrollo decánceres cutáneos), roturas cromosómicas, síndromes hematosos y síndromes por défi-cit inmunológico.\nLa incidencia del cáncer aumenta de manera directamente proporcional a la edad.\nMás del 80% de los cánceres mortales se observan en personas de más de 55 años. Lasformas de cáncer varían con la edad.\nV. HACIA NUEVAS FORMAS DE TRATAMIENTO CONTRA EL CÁNCER\nImportancia del diagnóstico clínico e histológico\nUna vez que se detectó positivamente la presencia de cáncer es necesario determinar las\ncaracterísticas del tumor. El estudio histológico de la neoplasia brinda información anato-mopatológica de la enfermedad, indispensable para la elaboración de una forma de trata-miento que responda a los rasgos celulares y de comportamiento de la masa tumoral.\nTratamientos convencionalesCirugía\nLa extirpación del tejido tumoral sigue siendo la vía terapéutica más utilizada. En muchocasos, la cirugía puede ser un elemento útil para el diagnóstico, de manera de obtener unfragmento de tejido considerado enfermo (biopsia), para un posterior estudio histopatoló-gico y la identificación de células cancerosas.\n44UNQ Editorial SERIE DIGITAL Ciencia y TecnologíaCuando la cirugía se utiliza como terapia, se busca eliminar el total de la masa tumo-\nral y los tejidos sanos circundantes a ella.\nDe acuerdo a la extensión del cáncer se utilizan dos procedimientos diferentes.\nCuando la masa neoplásica es pequeña y los márgenes adyacentes de tejido afectadoson reducidos se procede con una extirpación local. Mientras que se utilizan cirugías radi-cales cuando se remueve no sólo el tumor primario y el tejido circundante a él, sino quetambién estructuras adyacentes y todos los nódulos linfáticos de la zona.\nCuando la posibilidad de curar el cáncer es imposible, la cirugía tiene como fin mejo-\nrar la calidad de vida del paciente eliminando las posibles complicaciones que surjan,como úlceras, obstrucciones, hemorragias, dolor o infecciones. Su objetivo principal, es lamayor supervivencia posible del paciente. Abarca técnicas como bloqueos nerviosos paraaplacar el dolor o resección tumoral para eliminar obstrucciones. También es factible quese extirpen glándulas productoras de hormonas, que podrían estimular la proliferacióntumoral.\nHormonoterapia\nSi bien la hormonoterapia no es un tratamiento que se aplique de manera independiente,es eficaz como terapia coadyuvante. Las células tumorales crecen ajenos a las señalesde su ambiente. La hormonoterapia pretende modificar ese estado de homeostasis, dis-minuyendo los niveles del inductor hormonal tumoral, y a veces con la administración dehormonas exógenas que alteren la homeostasis tumoral.\nExisten multitud de agentes hormonales utilizados en el tratamiento contra el cán-\ncer. Entre éstos se destacan: los estrógenos, agentes progestacionales, andrógenos, cor-ticoides, antiestrógenos, acetato de megestrol, aminoglutetimida y antagonistas de laLHRH.\nRadioterapia\nLa radioterapia se basa en el tratamiento de la enfermedad mediante radiaciones. Estemétodo utiliza la energía cedida por una serie de elementos radioisótopos, aparatos derayos X, etc. Éstos transfieren energía para la destrucción hormonal. De acuerdo a la ubi-cación de la zona a irradiar, la radioterapia puede ser interna o externa.\nEn general, se utiliza como método coadyuvante de otros tratamientos (con excep-\nción de cánceres en estadíos en extremo tempranos), ya que se utiliza para reducir tumo-res y convertirlos en operables o post-cirugía, para erradicar cualquier foco posible demetástasis o diseminación. Se utiliza también con fines paliativos para aliviar los síntomas\n45UNQ Editorial SERIE DIGITAL Ciencia y Tecnologíade la enfermedad metastásica, en especial cuando la enfermedad se ha propagado al\ncerebro, huesos o tejidos blandos.\nLa radiación ionizante rompe las moléculas de ADN, ocasionando la muerte de las\ncélulas. Si ésta no se repara, la célula muere de inmediato o lo hace cuando intenta divi-dirse en la mitosis.\nLas células son más vulnerables a los efectos de la radiación durante la síntesis de\nADN y la división celular, es por ello que, al igual que la quimioterapia, los tejidos afectadosson los que se encuentran en alta proliferación, como la médula ósea, tejido linfático, epi-telio gastrointestinal y gónadas. Los tejidos de proliferación más lenta o inactivos son rela-tivamente radiorresistentes y abarcan músculos, cartílago y tejidos conectivos.\nQuimioterapia\nLa quimioterapia consiste en la aplicación de medicamentos citostásicos agresivos con elfin de destruir las células tumorales. Este método actúa sobre las células en proliferación,deteniendo la división celular y provocando su destrucción.\nUn porcentaje dado de las células tumorales (20 a 99% de acuerdo con la dosis) se\ndestruye cada vez que el antineoplásico entra en contacto con el tumor. Se precisan dosisrepetidas de éste durante un período prolongado para lograr la regresión del cáncer. Suerradicación completa es casi imposible, pero la eliminación de la mayor cantidad de célu-las posibles es necesaria para que las residuales sean eliminadas por otros métodos.\nLas células que se reproducen aceleradamente en un tumor (fracción activa) son las\nmás sensibles a los efectos de la quimioterapia, en tanto las que no están en división, peroson capaces de estarlo en el futuro, son las menos sensibles y, por consiguiente, las máspeligrosas. Es así que se requiere la destrucción de éstas para erradicar completamentela neoplasia.\nMuchos tratamientos combinan fármacos con distintos blancos moleculares,\naumentando así el número de células tumorales vulnerables que se destruyen durante eltratamiento.\nSin embargo, y a pesar de la toxicidad de la quimioterapia sobre las células, este\ntratamiento no diferencia entre células normales en crecimiento y células malignas en cre-cimiento, por lo que ejerce su acción sobre ambas. De esta forma se producen efectoscolaterales en el organismo del huésped, que pueden ser temporales o crónicos. Las célu-las con proliferación acelerada son las más susceptibles a las lesiones que causan los fár-macos quimioterapéuticos. Así, los epitelios con mayor renovación son más sensibles alos efectos de la quimioterapia, por lo que son comunes la estomatitis y la anorexia.\n46UNQ Editorial SERIE DIGITAL Ciencia y TecnologíaCasi todos los agentes quimioterapéuticos deprimen la función de la médula ósea,\nreduciendo el número de leucocitos, eritrocitos y plaquetas o trombocitos, además deagravar el peligro de infecciones y hemorragias. La caída del número de estas células esla razón común para limitar la dosis de agentes quimioterapéuticos. Para contrarrestarestos efectos colaterales, se suelen administrar, luego de la quimioterapia otros agentesque estimulan la producción de leucocitos. Dichos factores aminoran los episodios infec-ciosos y la necesidad de antibióticos, al tiempo que permiten el uso cíclico más pertinen-te de la quimioterapia sin necesidad de reducir la dosis.\nNuevas estrategias inmunoterapéuticas: vacunas oncológicasComo regla general, las neoplasias no inducen una respuesta inmune efectiva. La inmu-\nnoterapia busca rescatar las diferencias entre las células malignas y las normales paragenerar una respuesta antitumoral competente. Es decir, que intenta activar el sistemainmunológico del huésped, para que éste pueda diferenciar las células tumorales de lasnormales y luego, destruirlas. Con este objetivo surgen las denominadas “vacunas onco-lógicas”. Si bien se sabe que el objetivo de las vacunas es prevenir determinadas enfer-medades, las vacunas oncológicas no estarían desarrolladas con el fin de prever la apa-rición de la enfermedad, sino que tenderían a constituir un modo de tratamiento. Su apli-cación buscaría romper con la tolerancia del organismo frente a las células neoplásicas,mediante el reconocimiento de los antígenos tumorales. La importancia de este nuevométodo de tratamiento radica en desarrollar una respuesta inmune efectiva contra lascélulas tumorales. En circunstancias ideales esta estrategia antitumoral tendría efectosmasivos contra las células cancerosas. Sin embargo, cada tumor es diferente y existendiferencias inevitables entre el comportamiento de cada masa tumoral. Es así que, lasvacunas oncológicas se utilizan como terapias adyuvantes para reducir la masa neoplási-ca antes de la intervención quirúrgica o en el post-operatorio, para erradicar las posiblesrecidivas del tumor.\nLa inmunoterapia sobre la que se sustenta la elaboración de vacunas se puede divi-\ndir en dos grupos: específica e inespecífica. En la primera se administra directamente unanticuerpo dirigido hacia un antígeno tumoral, mientras que la segunda busca “despertar”una respuesta inmune en el huésped para que actúe sobre el tumor. De modo ideal, lainmunoterapia debe aumentar la resistencia (tanto específica como inespecífica) del hués-ped y, al mismo tiempo, minimizar las posibilidades de escape al control inmunológico porinducción de cambios potencialmente perjudiciales en la regulación inmunitaria.\n47UNQ Editorial SERIE DIGITAL Ciencia y TecnologíaActualmente se están estudiando dos vías principales de intervención: actuar una\nvez desarrollada la enfermedad y evitar las recidivas a través de la utilización de la inmu-noterapia activa; o actuar para prevenir el desarrollo de la enfermedad mediante la inmu-noterapia pasiva.\nVacunas en desarrolloVacunas de polisacáridos\nLas diferentes estructuras de epítopes constituidos por moléculas de hidratos de carbonoparticulares, una vez que se disuelven en agua, pierden su estabilidad y se establece unequilibrio conformacional con lo cual, disminuyen sus capacidades inmunogénicas.Recientemente, estos inconvenientes se han llegado a resolver, mediante la conjugaciónquímica del polisacárido antigénico a péptidos, o formación de preparados glicoproteicosque garantizan la linfocito T-dependencia .\nVacunas de síntesis peptídica\nCuando se conoce la identidad de los antígenos protectores, las vacunas pueden consis-tir en preparaciones purificadas de esas moléculas. Las principales ventajas de las molé-culas peptídicas con propiedades inmunogénicas radican en que sus estructuras son sim-ples, ya que representan un solo epítope para los receptores de estímulo de los linfocitosB, o para los determinantes antigénicos de los linfocitos T. Además carecen de epítopes yde determinantes antigénicos biológicamente indeseables, por lo que en sí mismos no tie-nen los riesgos de poder dar lugar a ningún trastorno de naturaleza autoinmune.\nVacunas anti-idiotipos\nEn algunos casos tales como el de los rinovirus, que desarrollan una importante variaciónantigénica, es extraordinariamente difícil encontrar una vacuna que sea eficaz frente a lainfección causada por ellos. Por otra parte, cuando los receptores son antihigiénicamentehomogéneos, es posible diseñar un anticuerpo que se fije fuertemente al receptor, previ-niendo de esta forma la infección. Las vacunas anti-idiotipos, en estos casos, al menosteóricamente, podrían inducir respuesta inmunitaria que imitara al receptor, y se uniera alagente infeccioso en el sitio de fusión de ellos, y así sucede en muchos casos.\nVacunas de ADN recombinante\nLa tecnología de ingeniería genética del ADN recombinante permite, en general, preparar\n48UNQ Editorial SERIE DIGITAL Ciencia y Tecnologíacualquier secuencia proteica natural o imaginaria, en una gran variedad de sistemas in\nvivo(levaduras, bacterias, virus, células de insectos, cultivos celulares de mamíferos). La\nexpresión de genes que contienen la información que conduce a la expresión de antíge-nos deseados, se ha convertido en el método más práctico y limpio de conseguir vacunaspuras.\nTerapia antiangiogénicaLas bases sobre las que se sustenta la terapia antiangiogénica es interrumpir la circula-\nción sanguínea intratumoral, fundamental para el aporte de nutrientes y oxígeno. Paralograr este objetivo se presentan dos caminos: inhibir la formación de nuevos vasos tumo-rales (mediante fármacos o factores antiangiogénicos) o bloquear los ya formados (tam-bién a través de fármacos o factores antivasculares). La principal ventaja de estos fárma-cos es la dificultad que encuentran las células tumorales para adquirir resistencia al ata-que, puesto que en realidad es una agresión indirecta. La única forma en que se volverí-an resistentes es si pudieran crecer sin nutrientes.\nEn la actualidad, uno de los fármacos más utilizados como factor inhibidor de la angio-\ngénesis es el marismat . La acción antiangiogénica de éste se comprobó eficazmente en cán-\nceres de páncreas, pulmón y cerebro. El marismat produce la inactivación de la metalopro-\nteasas, enzimas secretadas por el tumor que poseen un átomo metálico en su sitio deacción. Éstas actúan sobre el tejido conectivo normal que rodea las células tumorales, pro-vocando el clivaje de los componentes proteicos de la matriz extracelular, para permitir elavance de las células tumorales y endoteliales que formarán la nueva vasculatura. En con-secuencia, el marismat , lentifica la creación de los vasos de las masas tumorales.\nOtro de los fármacos que interrumpen la angiogénesis tumoral es la interleuquina –\n12 (IL – 12), que también funciona como activadora de las células NK.\nLa terapia antiangiogénica busca además obstaculizar las señales que envían los\ntumores a las células endoteliales para formar la vasculatura neoplásica. Se descubrióuna integrina en la superficie de las células endoteliales, cuyo bloqueo alteraría las seña-les que estimularían en tiempo y forma la capacidad migratoria y la diferenciación de losendoteliecitos, evitando el desarrollo de un nuevo vaso.\nPero la terapia antiangiogénica se ve dificultada cuando el tumor ya originó su pro-\npia vasculatura. En este caso se busca obstaculizar la circulación de tales vasos. En estacircunstancia la estrategia que se utiliza es la conjugación de un factor inductor de trom-bosis con un anticuerpo capaz de reconocer específicamente las células endoteliales de\n49UNQ Editorial SERIE DIGITAL Ciencia y Tecnologíalos vasos que irrigan el tumor. Así, mientras la circulación de los vasos que irrigan el tumor\nes interrumpida, los anticuerpos reconocen de modo específico las células que los forman,provocando trombosis. Si bien la efectividad de esta estrategia no está comprobada, lasinvestigaciones realizadas en ratones revelaron esperanzadores resultados: trombosisinmediata del total de la vasculatura tumoral.\nCONCLUSIÓN\nEs cierto que las investigaciones científicas han evolucionado de manera significativa en lalucha contra el cáncer. Pero también es cierto que aún no existe un tratamiento que garan-tice total efectividad en la cura de la enfermedad. Quizá el camino que ha tomado durantemuchos años la ciencia no sea el más adecuado para ganarle al cáncer. Desde siempreexistió una tendencia muy marcada en el modo de atacar las neoplasias malignas: los tra-tamientos pretendían ser cortos y muy agresivos, culminando de forma drástica con lamuerte o salvación del paciente. Sin embargo, el descubrimiento de numerosos mecanis-mos de progresión y crecimiento del cáncer han inclinado a los científicos a la considera-ción del cáncer como un mal crónico. El objetivo primordial, además de eliminar la enfer-medad, estaría basado en mantener contenido al cáncer y disminuir las dolencias y males-tares por él provocados. Esto no significa que las terapias ya existentes deban ser descar-tadas en su totalidad, sólo se busca la utilización de métodos menos tóxicos, que no sólose concentren en eliminar la enfermedad, sino también en mejorar la calidad de vida de lospacientes. Así, la medicina se inclinaría a tratar la patología en forma individual, ya quecada cáncer depende no sólo del tipo histológico de sus células y su comportamiento, sinotambién de la respuesta del huésped frente a la enfermedad y a las terapias.\nPor otra parte, no podemos dejar de considerar que, en nuestra sociedad, existe un\nclaro descuido, tanto individual como gubernamental, acerca del tema. La ausencia decampañas concientizadoras y la falta de educación hacen que los individuos no estén altanto de los potenciales carcinógenos o de la necesidad de controles periódicos. Sumadoa esto es inevitable meditar acerca de la conjunción de factores tales como la urbaniza-ción acelerada y la contaminación ambiental, asociadas a una enorme modificación en loshábitos y las costumbres sociales, que hacen que exista una tendencia cada vez más mar-cada con respecto a la incidencia del cáncer en las sociedades. Es por eso que es nece-sario e indispensable, tomar conciencia sobre la importancia del conocimiento de la enfer-medad.\n50UNQ Editorial SERIE DIGITAL Ciencia y TecnologíaBIBLIOGRAFÍA\nÁlvarez, C. A., R. D. Chacón y R. A. Estévez (1978), Oncología Clínica , Ediciones Universidad del\nSalvador.\nBare, B. G. y S. C. Smeltzer (1998), Enfermería medicoquirúrgica de Brunner y Suddarth , vol. I,\noctava ed., McGraw-Hill Interamericana.\nBerg, L. R., D. W. Martin y E. P. Solomon, Biología , quinta ed.\nBrostoff, J., D. Male e I. Roitt (1986), Inmunología , Editorial Medís.\nCáncer hoy , 2: 30-33, 1995; 20: 18-22, 1997; 20: 24-30, 1997; 25: 36-40, 1998.\nCiencia hoy , 74: 24-29 y 30-35, 2003.\nDíaz Rubio, M., D. Espinos, Tratado de Medicina Interna , vol. II, Editorial Panamericana.\nRozman, C., P. F. Valenti (1988), Medicina Interna, onceava ed., Ediciones Domina.\nStites, D. P. y A. I. Ten Inmunología básica y clínica , séptima ed., Editorial El Manual Moderno.\nSitios en internet\n<www.aaoc.org.ar>.\n<www.datasalud.com.ar>.<www.e-medicum.com>.<www.entreríos.gov.ar/salud/indice.htm>.<www.fai.unne.edu.ar/biología>.<www.infomed.sld.cu>.<www.médicosmunicipales.cnea.gov.ar>.<www.oncología.com.ar>.<www.vacunas.net>.\n51UNQ Editorial SERIE DIGITAL Ciencia y TecnologíaStevia rebaudiana bertoni , Kaá-heé\nMarcos Gabriel Daciw\nTutor : Jorge R. Wagner\nINTRODUCCIÓN\nEn la actualidad, la ingesta indiscriminada de glúcidos es algo cotidiano. La endocultura-\nción se fortalece con los nuevos conceptos impuestos por la moda y la publicidad de comi-da chatarra a la que es sometida la población mundial a través de los medios de comuni-cación masiva. Este consumo excesivo de “dulces” trae trastornos gravísimos al desarrolloy el equilibrio del organismo de los individuos. Es muy común que los médicos prescribanuna dieta hipo-glucémica por problemas relacionados con desórdenes alimenticios, produc-to de una ingesta irracional de los mismos, tales como la diabetes o la obesidad.\nEl objetivo del siguiente trabajo de investigación es, por un lado, determinar los\nbeneficios y efectos colaterales del uso de Stevia rebaudiana en pacientes que padecen\nanomalías relacionadas con el exceso de azúcares en su dieta, y, por otro, sobre su pro-ducción y comercialización actual. También, este trabajo se propone investigar si el uso delos esteviósidos puede ser útil en el tratamiento de la diabetes en pacientes adultos.\nFinalmente, en el anexo se exponen los resultados de estudios realizados sobre el\ncultivo de Stevia rebaudiana bertoni en la Facultad de Agronomía de la Universdidad de\nBuenos Aires y de las experiencias realizadas en la Universidad Nacional de Quilmessobre la obtención de extractos edulcorantes.\nSTEVIA REBAUDIANA BERTONI, KAÁ-HEÉ\nLa Stevia rebaudiana bertoni , conocida también como “yerba dulce”, es una planta arbus-\ntiva semiperenne que se propaga naturalmente, originaria del noreste de Paraguay. Suimportancia económica radica en que, en sus hojas, posee una sustancia denominadaesteviósido, constituida por una mezcla de por lo menos seis glucósidos diterpénicos,\n1que\n52UNQ Editorial SERIE DIGITAL Ciencia y Tecnología\n1Glucósidos : molécula obtenida por condensación entre dos monosacáridos; Terpeno : molécula de\nlípido derivado del hidrocarburo isopreno.es 100 a 400 veces más dulce que la sacarosa y que por sus características físico-quími-\ncas y toxicológicas permite su inclusión en la dieta humana para ser utilizada como unedulcorante dietético natural, sin efectos colaterales. Su inclusión en el Código AlimentarioArgentino (CAA, resolución 101 del 22 de febrero de 1993) define al esteviósido como un“polvo blanco cristalino, inodoro, no higroscópico, no fermentescible, de sabor dulce aún ensoluciones muy diluidas, muy soluble en agua”. La posibilidad de exportación ha incremen-tado el interés de esta especie por parte de los productores. Sin embargo, el principal obs-táculo para su comercialización es, además de su retrosabor y su costo de producción, lacompetencia con los otros edulcorantes sintéticos que actualmente se encuentran a la venta.No obstante, este segmento del mercado está en franca expansión y admitiría la coexisten-cia entre ellos, además las ventajas del esteviósido que le permiten competir con los demásson su falta de toxicidad, que es natural, estable y de muy alto poder edulcorante.\nOrigen, usos e historia\nLa Stevia rebaudiana es una planta originaria de la flora sudamericana, que crecía espon-\ntáneamente en el hábitat semiárido de las laderas de las montañas del noreste paragua-yo, en la región de la Cordillera de Amambay.\nMuchos de los usos de la Stevia rebaudiana son conocidos. Se emplea como edul-\ncorante de mesa, en la elaboración de bebidas, dulces, mermeladas, chicles, en pastele-ría, confituras, yogures, etc. Algunos estudios indican su actividad antibiótica, en especialcon las bacterias que atacan las mucosas bucales y los hongos que dan origen a la vagi-\n53UNQ Editorial SERIE DIGITAL Ciencia y Tecnología\nStevia rebaudiana .\nFuente : Base de datos, biblioteca de la Facultad de Agronomía de la Universidad de Buenos Aires. nitis en las mujeres. Por sus propiedades curativas, sobre todo en Sudamérica se utiliza\ntambién para contrarrestar la fatiga, y para combatir dolencias en el hígado, el páncreasy el bazo.\nEn Brasil, China, Japón, Corea, Tailandia, Taiwán, Israel, y otros países más donde\nsu cultivo se realiza de modo extensivo, se utilizan los esteviósidos como edulcorantespara comidas y bebidas, incluida la famosa gaseosa Coca-Cola.\nA pesar de que los conquistadores españoles tuvieron conocimientos de esta plan-\nta (siglo XVI), no atrajo su atención sino hasta fines del siglo XIX (1899), cuando fue des-crita por primera vez en la literatura científica por el Dr. Moisés Santiago Bertoni, quienrealizó los primeros estudios científicos sobre esta planta hace aproximadamente 100años.\n2\nAntes de conocerse por los europeos, esta planta ya era conocida por los indios\nguaraníes desde la Antigüedad. Como ya dijimos, la Stevia rebaudiana es originaria de\nsus campos. Los guaraníes la llamaban Kaá-heé, que significa “yerba dulce”. Resultarazonable suponer que la usaban para endulzar sus comidas y bebidas.\nEl sentido del gustoEl sentido del gusto reside en la lengua. Este órgano está provisto de varios gránulos lla-\nmados papilas gustativas, que, según donde se encuentren, perciben los distintos sabo-res básicos: salado, amargo, dulce y agrio. El picante y el alcohólico no son consideradoscomo gustos o sabores; el primero es una sensación dolorosa y el segundo un adormeci-miento de la lengua. Los gránulos que se encuentran a los lados de la lengua perciben elsabor salado y agrio, mientras que los que se hallan en la parte posterior de la lengua per-ciben el amargor de las sustancias .\nLas papilas más importantes para el tópico de este trabajo son las fungiformes, las\ncuales son las responsables de la percepción del gusto dulce de las distintas sustanciasy éstas se encuentran en la punta de la lengua. Se cree que la percepción del gusto sedebe a un reconocimiento químico de la estructura de la sustancia. Esta hipótesis fue con-firmada con la producción de edulcorantes artificiales que a pesar de ser muy distintos quí-micamente al azúcar, tienen cierta semejanza en algunos carbonos asimétricos.\nDe manera biológica, este fenómeno se explicaría de la siguiente forma: el gusto de\n54UNQ Editorial SERIE DIGITAL Ciencia y Tecnología\n2Moisés Santiago Bertoni, naturalista paraguayo que estudió el clima, el suelo y la flora de su país, y\nrealizó descubrimientos arqueológicos (1857-1929).un alimento, al ser detectado por la papila correspondiente, envía un mensaje nervioso al\ncerebro y éste lo interpreta. Se conoce como “concentración de umbral” a la concentraciónmínima de una disolución acuosa de la sustancia que se ensaya, a la cual la mayoría delos jueces (catadores) pueden percibir correctamente el gusto en cuestión (véase anexo).\nLos edulcorantesDebemos aclarar a qué nos referimos cuando llamamos a una sustancia “edulcorante”.\nLos edulcorantes son cualquier sustancia desarrollada para su utilización en bebidas y ali-mentos. Se los puede clasificar como nutritivos o no nutritivos.\nLos edulcorantes sin valor nutritivo o acalóricos son aquellas sustancias que produ-\ncen sabor dulce o mejoran la percepción de los sabores dulces.\nOtra forma de clasificar a los edulcorantes es por sus características naturales o arti-\nficiales.\nNaturales: son aquellos que se extraen de la naturaleza y se los utiliza sin ninguna\nalteración química. Existe una serie de productos naturales potencialmente útiles comoedulcorantes, aunque no son muy utilizados. Los rebaudiósidos y esteviósidos son unejemplo de ello.\nArtificiales: son aquellos que se sintetizan en un laboratorio, además son mucho\nmás dulces que el azúcar y se emplean en porciones muy pequeñas. Los ciclamatos, lasacarina, el aspartamo, el acesulfamo k, la sucralosa y el alitamo son ejemplos de edul-corantes artificiales.\nLos esteviósidosLas hojas de la Stevia rebaudiana contienen una mezcla de ocho glicósidos diterpénicos\n(entre los que se encuentran principalmente el esteviósido y el rebaudiósido). El estevió-sido es un edulcorante natural no nitrogenado extremadamente dulce. En estado puro es300 veces más dulce que la sacarosa.\nEntre sus propiedades físico-químicas deseables para la elaboración de alimentos\npodemos destacar:\n• La resistencia al calor. Su estructura no se modifica por su exposición a altas tem-\nperaturas y por lo tanto no pierde su poder edulcorante. Es apto para alimentos calientesu horneados. Es estable a temperaturas normales empleadas en el procesamiento de losalimentos: pasteurización, esterilización, cocción.\n55UNQ Editorial SERIE DIGITAL Ciencia y Tecnología• La alta solubilidad en agua y en soluciones hidroalcohólicas.\n• La resistencia al pH. Es estable en un rango amplio de pH, 3 a 9, aun a 100 °C. Por\nencima de pH 9 se produce una rápida pérdida del dulzor, no obstante pocos alimentosmuestran valores de pH > 9. En bebidas gasificadas que incluyen en su composición ácidocítrico y fosfórico, se detectan pérdidas de dulzor del 36% y 17%, respectivamente, cuan-do se almacena a 37 °C.\n• No aporta calorías.\nEl esteviósido exhibe a altas concentraciones un retro-gusto algo amargo e indeseable, el\ncual se intentará quitar o por lo menos enmascarar manteniendo una hipótesis de que elfactor responsable del retro-sabor sería una posible oxidación de uno o más componen-tes presentes en la Stevia rebaudiana bertoni (véase anexo).\nPor último, en la medicina paraguaya se utiliza la Stevia rebaudiana como hipoglu-\ncemiante, digestivo, cardiotónico, diurético, hipotensor, vasodilatador, antiácido, etc.También tiene efectos beneficiosos en la absorción de grasas y la presión arterial.\nPodríamos describir al esteviósido como un glucósido integrado por una molécula\nde esteviol al cual se le adhiere la soforosa a través de un grupo hidroxilo del carbononúmero 13. Su fórmula empírica es C\n38H60O18y su masa molecular es 804,2 g.\n56UNQ Editorial SERIE DIGITAL Ciencia y Tecnología\n \nDiagrama molecular del esteviósido.\nFuente : Base de datos, biblioteca de la Facultad de Agronomía, Universidad de Buenos Aires.Proceso de extracción y purificación del esteviósido\nExiste un gran número y variedad de patentes de procesos de extracción y purificación del\nesteviósido, los cuales podrían resumirse en los siguientes pasos: extracción de las hojasde Stevia rebaudiana con agua o solventes orgánicos; filtración; precipitación de impure-\nzas y coagulación por cambio de pH; clean-up sobre resinas de intercambio iónico; crista-lización; secado.\nEs importante destacar que si en el proceso no se obtiene un producto con sabor\naceptable se aplican otros tratamientos tales como modificaciones enzimáticas o químicaspero el producto resultante no podría llamarse natural.\nAvances que mejoraron el producto finalEl edulcorante obtenido tenía un retrogusto amargo por lo que se optimizaron los proce-\nsos para eliminar los componentes que impartían ese sabor.\nMediante ingeniería genética se desarrollaron plantas con un alto contenido de este-\nviósido y rebaudiósido logrando un mejor sabor en al producto final, a la vez que se incre-mentó el rendimiento del proceso de extracción.\nNo obstante, el perfil y la concentración del principio activo en las hojas varían con\nel lugar, la estación y las condiciones de cultivo.\nPresentacionesEl esteviósido lo podemos encontrar de varias formas:\n• Extracto obtenido por difusión: líquido denso de color oscuro resultado de hervir\nlas hojas en agua (véase anexo), así se puede potenciar los sabores de los alimentos alos cuales se le es añadido este líquido.\n• Extracto obtenido por maceración: líquido preparado por macerado de las hojas en\nagua destilada o en una mezcla de licor alcohólico (apto para el consumo humano) y agua.Presentación líquida obtenida por disolución del esteviósido purificado en agua (solución).\nTodos los métodos empleados son naturales y responden a un fin determinado: simple\ninfusión, forma líquida o en forma de cristales solubles; cada una de ellas tendrá distintaspropiedades o aplicaciones.\n57UNQ Editorial SERIE DIGITAL Ciencia y TecnologíaBeneficios\nLa inserción de este edulcorante en la dieta puede ayudar a consumidores que deben con-\ntrolar la ingesta de azúcares por problemas de salud (individuos con desórdenes metabó-licos, como la diabetes, o con inconvenientes asociados a la ingesta excesiva de alguno deestos azúcares) o bien para el control de peso (personas que desean restringir su ingestacalórica), ya que posee un valor cero en el índice glicérico, por lo tanto no añade caloríasa su ingestión de las mismas. Estos beneficios no fueron evaluados por la FDA (Food andDrug Administration). Este organismo de los Estados Unidos aprobó en septiembre de 1995a la Stevia rebaudiana , aunque sólo podría venderse en tiendas naturistas, de modo de no\ninterferir con los intereses de las industrias productoras de edulcorantes no naturales.\nCultivo de Stevia rebaudiana en la actualidad\nComo ya se expresó, Paraguay es la tierra natal de la Stevia rebaudiana . Sólo hacia 1955,\nlos japoneses comenzaron a realizar cultivos de la misma, y alrededor de la década de1970, comienza a cultivarse en el sur de Japón y en sus países vecinos. Hoy en día secultiva en forma intensiva en Japón, Singapur, Taiwán, Corea del Sur y China. Además, sucultivo se ha extendido hasta el sur de Brasil y en las regiones nordeste y noroeste deArgentina, lugares donde se siguen realizando nuevos emprendimientos con el fin deobtener el llamado “edulcorante verde”.\nEn experiencias realizadas en la Facultad de Agronomía de la Universidad de\nBuenos Aires, se llevó a cabo un trabajo con plántulas de Stevia rebaudiana bertoni , por\nel cual se descubrió un método para obtener una mayor cantidad de esteviósidos por áreafoliar, el cual puede ayudar a determinar una mayor rentabilidad al momento de la indus-trialización y comercialización de la misma como manufactura (edulcorante verde).\nPara ese trabajo, se utilizaron dos tipos de fertilizantes: uno de liberación rápida y\notro de liberación controlada, mostrando diferencias significativas en los tratamientos fer-tilizados. Asimismo, se obtuvo con esta combinación de técnicas una mayor área foliar y,por consiguiente, una mayor cantidad de esteviósidos, en valores absolutos por hectárea.\nCONCLUSIONES\nLa Stevia rebaudiana puede ser de gran ayuda para aquellas personas que deben dismi-\n58UNQ Editorial SERIE DIGITAL Ciencia y Tecnologíanuir o controlar su ingesta de azúcares, como es el caso de los diabéticos tipo I, dado que\neste edulcorante no es metabolizado por el organismo. Esta sustancia permite mantenerdentro de valores normales los niveles de glucosa en sangre, y como resultado de esto,se podría pensar en la eliminación parcial o total de la insulina, en el caso de diabetes tipoII en pacientes adultos, para los cuales la ingesta de glúcidos no es tan importante comoen pacientes jóvenes. Asímismo, podría ayudar a individuos que padecen obesidad, aequilibrar o disminuir su ingesta calórica facilitando su lucha en la pérdida de peso.\nEl gran desafío está en desarrollar productos naturales que, conteniendo esteviósi-\ndos en su composición, resulten atractivos y accesibles a los consumidores, aportandoademás una alternativa de expansión económica a los países sudamericanos productoresde Stevia rebaudiana , como Argentina y Paraguay.\nANEXO. INFORME\nTrabajo experimentalSe realizaron extractos de Stevia rebaudiana bertoni en medio ácido, ya que se hallaron\nindicios de que en estos valores de pH se obtenían soluciones del edulcorante de colorclaro y, además, se observó disminución en la percepción del retro-sabor.\nSin embargo, el primer extracto que se realizó en esta investigación fue hecho en\nagua hervida para descartar una posible oxidación del extracto, la cual podría ocasionarel color oscuro y el retro-gusto.\nLas siguientes experiencias de obtención de extracto fueron realizadas con hojas de\nStevia rebaudiana bertoni .\nPrimer extractoSe colocan en un vaso de precipitado 1,00 g de hojas secas de Stevia rebaudiana y 100 ml\nde agua potable previamente hervida durante 5 min para disminuir su nivel de oxígenodisuelto y así evitar una posible oxidación del extracto (ya que esto podría ser lo que leotorga al mismo el color oscuro y su retro-sabor). Se dejan hervir las hojas del edulcoran-te en el solvente también durante 5 minutos.\nConclusión : se obtiene una solución muy oscura y se percibe el retro-sabor.\n59UNQ Editorial SERIE DIGITAL Ciencia y TecnologíaExtractos con Buffer en diferentes concentraciones\nEl propósito de la variación en la concentración de la solución reguladora fue obtener el\nmejor extracto, en el cual no se percibiese el gusto soso del buffer y el mejor espectro(solución más clara), por supuesto manteniendo el rango de pH en medio ácido.\nSe preparan extractos con solución reguladora 0,1M, 0,05M, 0,025M y 0,0125M de\nKH\n2PO4, con 1,00 g de Stevia rebaudiana hirviéndolas 5 minutos.\nConclusión : el extracto de mejor sabor y color fue el de concentración 0,025M. El\nalmacenamiento de los extractos a 4 °C durante dos semanas produce un aumento delsabor amargo y del color pardo (véase extractos).\n60UNQ Editorial SERIE DIGITAL Ciencia y Tecnología\n300 400 500 600 700 8000,00,51,01,52,02,5Extractos 1 g stevia por 100 ml\n agua hervida (pH 7.2)\n Buffer fosfato 0.1 M pH 4.4 (pH final 4.9)\nAbsorbancia\nlongitud de onda (nm)\n300 400 500 600 700 8000,00,51,01,52,02,5Extractos 1 g stevia en 100 ml buffer fosfato\n 0.0125M pH 5.43 fresco\n 0.0125M pH 4.6 (final 5.6) almacenado 2 sem 4°C\n 0.025M pH 4.27 (final 5.16) fresco\n 0.025M pH 4.63 (final 5.37) almacenado 2 sem 4°C\n 0.05M pH 4.4 (final 5.1) fresco\n 0.1M pH 4.4 (final 4.9) fresco\nAbsorbancia\nlongitud de onda (nm)Extracto alcohólico concentrado\nEl objetivo de esta experiencia es descartar una posible decantación por insolubilidad de\ncomponentes de las hojas de Stevia rebaudiana , los cuales podrían ser los causantes del\ncolor y sabor indeseables presentes en el extracto.\nSe colocan en un vaso de precipitado 5,00 g de Stevia en 100 ml de alcohol etílico y\nse lo hierve durante 5 min. Se obtiene un extracto alcohólico color verde vivo (posiblementeesto se deba a que el solvente utilizado halla extraído gran parte de la clorofila de las hojas).A continuación se procede al secado de las hojas utilizadas en el extracto anterior. Se las reu-tiliza para la elaboración de un extracto con 100 ml de solución reguladora 0,025 M.\nConclusión : Se obtiene un extracto de color pardo claro-verde vivo. Se percibe retro-\ngusto en ambos, indicando que el componente que le otorga el retro-sabor al extractosería soluble tanto en agua como en el alcohol etílico.\nAgregado de sulfito al mejor extracto obtenido\nSe añade un inhibidor de oxidación (Na\n2SO3) al mejor extracto obtenido hasta el momen-\nto para descartar la oxidación de fenoles u otros componentes de las hojas de Stevia\nrebaudiana ya que este fenómeno podría ser el causante del retro-gusto y el color oscuro\ndel extracto durante su cocción. Esta experiencia de realizó manteniendo las condicionesdel mejor extracto obtenido anteriormente con la solución buffer KH\n2PO4.\nSe colocan en un vaso de precipitado 1 g de Stevia rebaudiana , 25 ml de solución\n61UNQ Editorial SERIE DIGITAL Ciencia y Tecnología\n300 400 500 600 700 8000,00,51,01,52,02,5 \n Extracto 5 g stevia en 100 ml etanol\n Extracto hojas post etanol en buffer 0.0125M pH 6.28\n Extracto 5 g stevia en 50 ml etanol + 50 ml buffer 0.0125M pH 6.28\n \nAbsorbancia\nlongitud de onda (nm)reguladora (0,025 M), 10 ml de solución de sulfito de sodio (100 ppm) y 65 ml de H2O; se\nlo hace hervir durante 5 minutos.\nConclusión : se obtiene un extracto de color claro que no cambia con el almacena-\nmiento (los espectros de los extractos fresco y almacenado son similares). No se perciberetro-sabor.\nUmbral de concentración y poder edulcorante\nSe preparó un extracto de sacarosa en las mismas condiciones que el mejor extracto de\nStevia rebaudiana obtenido anteriormente.\nSe colocó en un vaso de precipitado 1 g de sacarosa, 25 ml de buffer fosfato, 10 ml\nde sulfito y 65 ml de H\n2O. La solución obtenida carece de sabor dulce, por lo que se\naumenta la concentración de sacarosa (suponiendo que esto no varía considerablementeel volumen de la solución). A los 1.5 g/100 ml se percibe un sabor dulce muy suave y a los3 g/100 ml un netamente dulce. Se establece por lo tanto el umbral en 1.5% de sacarosa,\nes decir cuando se comienza a percibir el sabor adecuadamente dulce del extracto.\nA continuación se procedió a la dilución del mejor extracto de Stevia rebaudiana obte-\nnido hasta el momento. Se hicieron diluciones al 50%, 25%, 12%, 6%, 3% y 1%. Es precisoaclarar que dichas diluciones se realizaron con buffer fosfato 0.025M para amortiguar elcambio de pH.\nEn las soluciones obtenidas desde el 50% hasta el 3% se percibió el sabor dulce,\nestableciendo su umbral de concentración en 3% (3 ml de extracto en 100 ml), ya que enla solución diluida al 1% no se percibió sabor dulce.\n62UNQ Editorial SERIE DIGITAL Ciencia y Tecnología\n 300 400 500 600 700 8000,00,51,01,52,02,5Extracto 1 g stevia en 100 ml buffer fosfato\n 0.025M pH 4.27 (final 5.16) fresco\n 0.025M pH 4.63/5.37 almacenado 2 sem 4°C\n 0.025M pH 5.55 + 100 ppm sulfito almacenado 2 sem 4°C\nAbsorbancia\nlongitud de onda (nm)Dado que 100 ml de extracto se prepararon partiendo de 1 g de hojas de Stevia\nrebaudiana , en 3 ml de extracto están contenidos los esteviósidos correspondientes a 0.03 g\nde Stevia rebaudiana .\nConclusión : se obtuvo un extracto de Stevia rebaudiana con sabor fuertemente\ndulce, bajo retrosabor y estable durante el almacenamiento bajo condiciones reductoras ypH ácido. Los ensayos muestran que 1,5 g de sacarosa dan un dulzor equivalente a 0.03 gde Stevia rebaudiana (dilución del extracto al 3%). En otras palabras, las hojas de Stevia\nrebaudiana serían aproximadamente 50 veces más dulces que la sacarosa. Teniendo en\ncuenta que el contenido de esteviósidos en las hojas secas de Stevia rebaudiana es\ninferior al 10%, resulta que los esteviósidos son más de 500 veces más dulces que lasacarosa.\nAGRADECIMIENTOS\nQuiero agradecer al personal de biblioteca y docentes de la UNQ y a mi tutor JorgeWagner, quien me guió y ayudó en la elaboración y profundización de este trabajo deinvestigación sobre Stevia rebaudiana bertoni .\nBIBLIOGRAFÍA\nAnzaldúa-Morales, Antonio (1994), La evaluación sensorial de los alimentos en la teoría y\nla práctica , Zaragoza, Acribia.\nBadui Dergal, Salvador (199), Química de los alimentos , México, Pearson.\nBelitz, Hans-Dieter y Werner Grosch (1997), Química de los alimentos , 2ª ed., Zaragoza,\nAcribia.\nCramona, Sofía (2001), “Efectos de Diferentes tipos de Fertilizaciones y prácticas de\nmanejo sobre el rendimiento de Stevia Rebaudiana Bertoni (Kaá-heé o yerbadulce)”, tesis de postgrado, Facultad de Agronomía de la Universidad de BuenosAires.\nFennema Owen, R. (2000), Química de los alimentos , 2ª ed., Zaragoza, Acribia.\nMitree-Suttajit (1991), “Research on Stevia rebaudiana from the past to the present.\nMonograph and Conference”, Universidad Chiang Mai (Tailandia), Facultad deMedicina, Depto. de Bioquímica.\n63UNQ Editorial SERIE DIGITAL Ciencia y TecnologíaTaiariol Darío, R. (1995), “Propagación vegetativa de Stevia rebaudiana bertoni”, tesis de\npostgrado, Facultad de Agronomía de la Universidad de Buenos Aires.\nSitios web consultados<info@steviadulri.com>.\n<tanki@ciudad.com.ar>.<www.steviadulri.com>.<www.naturessunshine.com>.\n64UNQ Editorial SERIE DIGITAL Ciencia y TecnologíaHidroponía y promoción del crecimiento de plántulas\nde tomate inoculadas con bacterias PGPR\nMaría Emila dos Santos\nTutor : Luciano Gabbarini\nEl objetivo de este trabajo es utilizar diferentes bacterias promotoras del crecimiento en\nplantas de tomate y estudiar su crecimiento en un sistema hidropónico. Otro objetivo esdisminuir la cantidad de nutrientes en la solución de riego para ver si las bacterias Plantgrowth promoting rhizobacteria (PGPR) pueden suplir esa diferencia y así bajar el costode la producción de plantines.\nFUNDAMENTOS TEÓRICOS\nLa agricultura es una actividad indispensable para la vida y es la base de la economíaargentina. Es por eso que la fertilidad de los suelos es un factor imprescindible para obte-ner una productividad óptima.\nEn las últimas décadas el aumento de la producción agrícola se ha conseguido a\ncambio de la reducción del contenido de materia orgánica en las tierras de cultivo intensi-vo y el deterioro de la estructura del suelo, lo cual lo ha vuelto más propenso a la compac-tación y a la erosión, además de los procesos de desertificación, salinización, alcaliniza-ción y contaminación con plaguicidas y fertilizantes. Se puede decir que la productividadactual sólo se mantiene por la aplicación de abonos químicos en cantidades cada vezmayores.\nLos cultivos utilizados en la actualidad han evolucionado durante millones de años\ntomando los nutrientes del suelo puestos a su disposición mediante la actividad de losmicroorganismos edáficos. Una solución que propone la biotecnología a los problemasactuales de la agricultura, teniendo en cuenta las capacidades de los microorganismos ysu importancia, es potenciar y favorecer las PGPR en el suelo.\n65UNQ Editorial SERIE DIGITAL Ciencia y Tecnología¿QUÉ SON LAS PGPR?\nLas PGPR (Plant growth promotion rhizobacteria), o rizobacterias promotoras del creci-\nmiento de las plantas, son aquellas bacterias que aparecen libres en el suelo, capaces deadaptarse, colonizar y persistir en la rizosfera de la planta favoreciendo el crecimiento odesarrollo de ésta con su actividad. Las rizobacterias pueden ser beneficiosas, neutras onegativas para la planta. Por eso resulta importante reseñar que el grupo de PGPR sólolo conforman aquellas útiles para el crecimiento de la planta.\nEl término PGPR fue introducido en el año 1978 por Kloepper y Schroth. Desde\nentonces, se han sucedido los estudios que indicaban sus efectos positivos en plantas degran importancia para el hombre, como: algodón, cebada, judía, patata, remolacha, trigo,lenteja, arroz, etcétera.\nPese a no disponer de un conocimiento exacto de los mecanismos de colonización\nde la zona radicular, se aceptan dos etapas: una en la que por mecanismos inespecíficos,como fuerzas electrostáticas, y específicos, en los que participan glucoproteínas de lasuperficie de la raíz y exopolisacáridos bacterianos, las rizobacterias se adhieren a las raí-ces; y la segunda, en la que las bacterias se multiplican y crean micro colonias en zonasricas en nutrientes.\nLos microorganismos rizosféricos son capaces de mejorar la estructura del suelo y\nproteger al vegetal frente a tensiones de diverso origen. Además, las PGPR aportan for-mas asimilables de los nutrientes minerales (pudiéndose llamar por tanto biofertilizantes),producen fitohormonas y suprimen patógenos de las raíces.\nDurante el siglo XX, los investigadores han avanzado en el estudio de las influen-\ncias y factores que afectan al suelo, y entre otras cosas, se ha entrado en el estudio decómo alterar las poblaciones microbianas de los suelos agrícolas para favorecer la saludy el crecimiento de las plantas. Se ha utilizado el término bacterización para denominar la\ninoculación de cultivos de bacterias, entre ellas de rizobacterias, en semillas y propágulosvegetales. Esas bacterias tienen que ser capaces de sobrevivir en el medio natural y com-petir con los microorganismos residentes, así como llevar a cabo su función en condicio-nes ecológicas naturales. En muchos casos, se ha demostrado que las rizobacterias intro-ducidas en la rizosfera son eficientes competidoras que pueden desplazar a los microor-ganismos nativos colonizadores de la raíz. Por otra parte, el hecho de que las rizobacte-rias inoculadas sean grupos taxonómicos idénticos a los nativos, hace difícil diferenciarlosuna vez en el suelo, y actualmente se recurre a marcadores de resistencia a antibióticosy se utilizan cepas de Pseudomonas fluorescentes.\n66UNQ Editorial SERIE DIGITAL Ciencia y TecnologíaMECANISMOS DE ACCIÓN DE LAS PGPR\nLas bacterias promotoras del crecimiento bacteriano pueden actuar sobre la planta de dos\nmaneras diferentes, directa o indirectamente.\nMecanismos directos . Las bacterias le proporcionan a la planta compuestos sintetizados\npor ella misma, y le produce así un beneficio a la planta. Estos compuestos pueden sernitrógeno, hormonas del crecimiento y ciertos nutrientes como hierro o fósforo, provenien-tes del entorno rizosférico.\nMecanismos indirectos. Estas bacterias protejen a las plantas de microorganismos fitopa-\ntógenos como pueden ser otras clases de bacterias u hongos. Estos agentes fitopatóge-nos causan numerosas enfermedades en los campos de cultivo provocando grandes pér-didas económicas. Estas epidemias son muy difíciles de combatir. Hasta ahora se comba-tían a base de plaguicidas químicos –como órgano fosforados y carbamatos, entre otros–con el consiguiente problema de acumulación en el medio natural, además de su pocaespecificidad. Por tanto, estos métodos implican una alternativa con un gran potencial por-que suponen un importante método de control biológico y su utilización como herramien-ta biotecnológica parece una esperanzadora realidad que reduzca los impactos adversosde agroquímicos, y permita una gestión más razonable y sostenible de los recursos agrí-colas y forestales.\nMecanismos directos Mecanismos indirectos\nSolubilizacion del fósforo Producción de antibióticosFijación de nitrógeno Agotamiento de hierro en la rizosferaProducción de fitohormonas Sistema de resistencia inducidaDisminución de la concentración de etileno Síntesis de metabolismos antifúngicosSecuestro de hierro por sideroforos Producción de enzimas que lisan la pared\ncelular de los hongosCompetición por sitios en la raíz\n67UNQ Editorial SERIE DIGITAL Ciencia y TecnologíaBACTERIAS\nSon una colección de diversos microorganismos procariotas que poseen diferentes\nmorfologías y fisiologías. Las bacterias pueden ser, según su forma: esféricas (cocos), baci-lares (bacilos) o retorcidas en hélice (vibriones y espirilos). Algunas poseen flagelos o ciliosque les permite moverse en un medio líquido. Unas son fotosintéticas, como las cianobac-terias, que obtienen energía de la luz solar y carbono del dióxido de carbono de la biomasa.\nOtras bacterias obtienen energía del metabolismo de compuestos inorgánicos como\nel amonio y el sulfuro.\nTambién algunas pueden degradar compuestos orgánicos y una gran variedad de\nazúcares. Algunas son, nutricional y fisiológicamente, demandadas y pueden crecer sóloen ambientes muy específicos como en los tejidos del cuerpo humano, donde a vecescausan enfermedades.\nRIZOBACTERIAS PROMOTORAS DEL CRECIMIENTO DE LAS PLANTAS\nLas bacterias que se han elegido para realizar este proyecto de investigación son:Azospirillum brasilence , Azospirillum BNM0160 y Pseudomona putida .\n68UNQ Editorial SERIE DIGITAL Ciencia y Tecnología\nAnatomía de una bacteria sencilla.Azospirillum\nEn un principio se pensó que el beneficio que aportaba a ciertas gramíneas inoculadas\ncon él se debía únicamente a su capacidad de fijar nitrógeno atmosférico; pero ya que sóloel 5% del nitrógeno fijado se incorpora a la planta, ciertos experimentos sugieren que elmayor desarrollo de los vegetales colonizados por Azospirillum es el resultado de una\nmayor captación de nutrientes minerales presentes en el suelo, como consecuencia de unincremento del sistema radical de las plantas infectadas. El mecanismo que produce esteefecto es la liberación de ciertas fitohormonas por parte de Azospirillum .\nPseudomonasLas pseudomonas actúan en las plantas como un biocontrol, ya que secuestran el hierro\ny producen sideroforos de dos tipos generales: pyochelins y pyoverdins .\nTOMATE\nEl tomate es una planta perteneciente a la familia de las solanáceas y su nombre botáni-\nco es Solanum lycopersicum .\nSu origen es americano y se cultiva como anual, aunque tiene una vida de varios años.\nToda la planta posee pelos de naturaleza granular, que le dan su olor tan característico.\nCULTIVO HIDROPÓNICO\nEl sistema de cultivo hidropónico consiste en la sustitución del suelo por un sustrato omedio natural o artificial, sólido o líquido, que pueda proporcionar a la planta lo que deforma natural encuentra en el suelo, es decir anclaje, agua, aire y nutrientes.\nEl cultivo hidropónico, por lo tanto, no sólo se centra en los cultivos sobre el medio\nliquido, sino en todos aquellos que se cultivan en medios inertes como la perlita, tierra vol-cánica o arcilla expandida, y que se alimentan a través de soluciones nutritivas. Presentala ventaja ante el suelo que el sustrato utilizado puede ser elegido de acuerdo con lascaracterísticas apropiadas para el cultivo.\nLa técnica de este cultivo se basa íntegramente en el control de la composición de\n69UNQ Editorial SERIE DIGITAL Ciencia y Tecnologíala solución nutritiva. Ésta es la base de la alimentación de la planta, y debe cubrir en cada\nmomento sus necesidades. Por eso sólo se añadirán al agua los nutrientes mineralesnecesarios para su óptimo desarrollo. La solución nutritiva tiene que tener además el pHadecuado y debe permitir la buena aireación de las raíces.\nDentro de sistema de cultivo hidropónico distinguiremos dos técnicas diferentes:\ncultivo sin suelo, ni sustrato inerte, y cultivo hidropónico en sustrato inerte como perlita,lana de roca, arena, etcétera.\nVentajas e inconvenientes del sistema hidropónicoLa ventaja principal de este sistema, además del ahorro del agua, es el control preciso de la\nnutrición vegetal, lo que lleva, a su vez, a un mejor aprovechamiento de los fertilizantes.\nOtras ventajas son: menos problemas de fitopatías, debido a que el cultivo se desa-\nrrolla en un ambiente fitosanitario extraordinariamente bueno; se eliminan los problemasdel cansancio del suelo y disminuye la posibilidad de que la planta sufra como consecuen-cia de la limitación de agua; reduce las labores de cultivo; se consiguen producciones muyelevadas y de alta calidad.\nLos desventajas a destacar de este sistema son: en general, elevado costo de\nimplantación y de mantenimiento; mayor complejidad de uso y conocimientos técnicos;mayor ataque de enfermedades criptogámicas; la crisis del transplante son más fuertes enlos cultivos hidropónicos que en el terreno, debido al lavado de las raíces realizado paralimpiarlas de toda partícula de tierra.\nPROYECTO DE INVESTIGACIÓN\nEl proyecto realizado se basó en la producción de plantines de tomate en un sistemahidropónico, con la utilización de bacterias promotoras del crecimiento.\nHemos tomado la planta de tomate para nuestra experimentación ya que es uno de\nlos vegetales más producidos por su gran demanda en el mercado. Además, el costo deproducción del fruto es muy elevado por sus necesidades y cuidados intensivos. Ante estasituación, diseñamos un experimento con un sistema de cultivo hidropónico con la utiliza-ción de bacterias PGPR, reduciendo así la concentración de solución nutritiva y en conse-cuencia, los gastos de la producción de plantines.\n70UNQ Editorial SERIE DIGITAL Ciencia y TecnologíaMateriales y métodos\nPreparación del cultivo de tomatePara realizar este proyecto se ha trabajado en el invernáculo y en el laboratorio.\nLo primero que se hizo fue preparar el cultivo de tomate, de la manera siguiente:\nesterilización superficial de las semillas con una solución de hipoclorito de sodio al 30% ytritón x-100 (detergente) al 0.01% por tres minutos. Luego se las colocó en cajas de Petricon perlita humedecida en agua. Terminada la distribución de las mismas en el nuevomedio se pusieron a germinar en el invernadero.\nCuando ya teníamos las pequeñas plántulas, se transplantaron en ocho bandejas\nplásticas con cavidades que estaban llenas con perlita (sustrato artificial inerte de colorblanco).\nEste sistema hidropónico se comenzó entonces a regar con una solución nutritiva\ndenominada Hoagland (cada 4 litros de agua: 0,4 ml de KH\n2PO4 1 M, 5 ml de MgSO4 0,2 M,\n10 ml de K2SO40,5 M, 10 ml de CaSO40,25 M y 1 ml de Fe EDTA 145) en distintas propor-\nciones: cuatro bandejas con solución al 100% y cuatro bandejas con solución al 10%.\nEsta solución y todos los materiales utilizados fueron previamente autoclavados,\nesto se realiza en la autoclave a una atmósfera y por 15 minutos aproximadamente.\nCultivo de bacterias e inoculaciónYa finalizado el sistema hidropónico se preparó el cultivo de bacterias con el caldo nutriti-\nvo (Merck). Se las colocó en cajas de Petri en una estufa a 28 °C por 48 horas, luego sehizo un repique, se las pasó a un medio acuoso y se pipetió 8 ml de la solución bacteria-na a cada planta.\nPara poder comparar los resultados se dejaron como control dos bandejas con plan-\ntas de tomate (una con Hoagland al 100% y otra al 10%) sin inocular:\n1 Solución nutritiva (control) Hoagland 10%\n2 Solución nutritiva (control) Hoagland 100%3 Solución nutritiva Azospirillum BNM0160 Hoagland 10%\n4 Solución nutritiva Azospirillum BNM0160 Hoagland 100%\n5 Solución nutritiva Azospirillum brasilense Hoagland 10%\n6 Solución nutritiva Azospirillum brasilense Hoagland 100%\n71UNQ Editorial SERIE DIGITAL Ciencia y Tecnología7 Solución nutritiva Pseudomona putida Hoagland 100%\n8 Solución nutritiva Pseudomona putida Hoagland 10%\nRecopilación de datos\nDespués de haberles colocado las bacterias a las plantas de tomate, se las dejó actuar\npor unas semanas y luego comenzó la recopilación de datos, que consistió en la obten-ción de datos numéricos de altura y cantidad de hojas verdaderas (de cada una de lasplantas) que fueron volcados en planillas semanales.\nAl finalizar el experimento se cortaron las plantas: por un lado, la raíz y, por el otro,\nel tallo. Luego fueron envueltas en sobres rotulados y se las puso por 48 horas en estufaa 60 °C para luego medir el peso seco.\nResultadosCon los datos que se obtuvieron en el transcurso del crecimiento de las plantas de toma-\nte se ha realizado las líneas de tendencia que muestran la velocidad de crecimiento enaltura y en cantidad de hojas por semana, gráficos con el peso seco total, el de raíz y deltallo y también se han tomado fotografías.\nVelocidad de crecimiento\nSolución Hoagland 10%\nAltura por semana (cm) Cantidad de hojas verdaderas por semana\nSolución nutritiva 0,6657 0,3756Az BNM0160 1,3438 0,575\nAzospirillum brasilense 1,2583 0,5333\nPseudomona putida 1,1844 0,575\nSolución Hoagland 100%\nAltura por semana (cm) Cantidad de hojas verdaderas por semana\nSolución nutritiva 1,6773 0,6818Az BNM0160 1,3179 0,555\nAzospirillum brasilense 1,0906 0,6\nPseudomona putida 1,1063 0,4125\n72UNQ Editorial SERIE DIGITAL Ciencia y TecnologíaPeso seco\n73UNQ Editorial SERIE DIGITAL Ciencia y Tecnología\nComo se ha podido observar en los cuadros y gráficos, cuando se utilizaron bacterias en\nplantas de tomate regadas con solución Hoagland al 10%, los resultados obtenidos fue-ron muy elevados en comparación con las no inoculadas. En cambio, con las de la solu-ción Hoagland al 100% no hubo diferencia, es más, en algunos casos las que no estabaninoculadas obtuvieron mejores resultados.\nCONCLUSIÓN\nPodemos concluir entonces que las PGPR se ponen en evidencia cuando existe una dis-minución de nutrientes, ya que cuando el cultivo hidropónico posee 100% de soluciónHoagland no hay diferencia, esto se debe a que la planta tiene los nutrientes a su dispo-sición. Por lo tanto, el uso del cultivo hidropónico de plantas de tomate con bacterias pro-motoras del crecimiento disminuye la cantidad de solución nutritiva y disminuye los costosde la producción de plantines de plantas de tomate.\nBIBLIOGRAFÍA\nLorente Herrera, Juan (1998), Biblioteca de la Agricultura. Tomo 3. Horticultura y cul-\ntivo en invernadero, Editorial Idea Books.\nGlick, Patten, Holguin y Penrose (1999), Biochemical and Genetic Mechanisms Used by\nPlant Groxth Promoting Bacteria, Imperial College Press.\nAtlas, Ronald (1997), Principles of Microbiology, Brown Publishers.\n74UNQ Editorial SERIE DIGITAL Ciencia y Tecnología\nObtención de colorantes y su aplicación en el arte\nJoaquín Gabriel Wall\nTutora : María Alejandra Zinni\nPROYECTO\nEL proyecto de trabajo se realizó en dos partes: la primera, principalmente experimental,\nse llevó a cabo en los laboratorios de la Universidad Nacional de Quilmes. En esta etapa,luego de que el becario adquiriera conocimientos básicos sobre seguridad en el laborato-rio y sobre las técnicas de laboratorio a utilizar, se buscó obtener diferentes colorantes,con el objetivo de obtener una amplia gama de colores, y experimentar las diferentes téc-nicas planteadas por el tutor.\nLa segunda etapa, de aplicación, sirvió para conectar la experiencia del becario en\nla Universidad Nacional de Quilmes con sus actividades en el taller de escultura delBachillerato de Bellas Artes, a cargo del profesor A. de Santo, de la ciudad de La Plata. Elobjetivo fue aplicar los resultados de la experimentación en un “trabajo artístico”. El profe-sor a cargo del taller supervisó este trabajo, pese a que la investigación no formaba partede las actividades obligatorias de dicha materia.\nINTRODUCCIÓN AL COLOR\nEl color de una sustancia depende de la capacidad de la misma de absorber o reflejar lasradiaciones lumínicas correspondientes al espectro visible. Se llama espectro visible a la zonadel espectro electromagnético a la que es sensible el ojo humano. Las longitudes de ondade las radiaciones correspondientes a este espectro van desde los 4.000 a los 7.500 Å.\nUn compuesto que absorba luz en todas las longitudes de onda excepto la del azul\n(4.900 – 5.100 Å) reflejará la luz azul y podrá ser percibido de ese color. Al contrario, siabsorbiese sólo la luz en la longitud de onda del azul y reflejase todo el resto, aparecerádel color complementario a la luz absorbida, percibiéndose ahora de color naranja. En elcaso de que una sustancia absorba más de un color, el efecto visual resultante será lacombinación de los colores complementarios de los absorbidos. Aquellas que absorban\n75UNQ Editorial SERIE DIGITAL Ciencia y Tecnologíatodas las radiaciones del espectro visible serán negras, las que no absorban ninguna\nserán incoloras y serán blancas las que reflejen todas.\nLa siguiente tabla muestra la longitud de onda correspondiente a cada color y lista\nlos colores complementarios correspondientes. Las longitudes de onda menores a 4.000 Åpertenecen a la región espectral del ultra-violeta, mientras que las que superan los 7.500 Åcorresponden a la región del infrarrojo.\nLongitud de onda Color absorbido Color complementario\n(Unidades Ångstrom)\n4.000 – 4.200 Violeta Amarillo-verdoso\n4.200 – 4.450 Índigo Amarillo4.450 – 4.900 Azul Naranja4.900 – 5.100 Azul-verdoso Rojo5.100 – 5.300 Verde Púrpura5.300 – 5.450 Amarillo-verdoso Violeta5.450 – 5.800 Amarillo Índigo5.800 – 6.300 Naranja Azul6.300 – 7.200 Rojo Azul-verdoso7.200 – 7.500 Púrpura Verde\nETAPA EXPERIMENTAL. OBTENCIÓN DE COLORANTES\n1. Colorante verde. Pigmentos de remolacha\nPara el primer colorante (verde) utilizamos el método de extracción por solvente orgánico,\ncon el objetivo de obtener los pigmentos de las hojas de remolacha.\n76UNQ Editorial SERIE DIGITAL Ciencia y Tecnología\nProcedimiento\nSe toman 10 g de hojas de remolacha, la cual debe ser cortada en pequeños trozos y setritura en un mortero con agregado de arena. Se procede luego a eliminar el agua conte-nida en la hoja, para lo cual se añaden 20 ml de metanol y se macera durante 5 minutosimprimiendo un movimiento de rotación al pilón.\nLa solución verdosa formada se escurre lo mejor posible del material vegetal pre-\nsionándolo dentro de un lienzo. Esta solución se desecha, y el material vegetal quedaprácticamente seco. Este procedimiento se repite una vez más. Se macera luego otros 5minutos, ahora con una mezcla de 12 ml de éter de petróleo y 8 ml de metanol; se vuel-ca la solución resultante en un vaso de precipitados de 150 ml presionando fuertementepara extraer todo el solvente que sea posible. Se repite la extracción con 10 ml de éter depetróleo y 4 ml de metanol. La solución se une a la anterior.\nSe filtra el extracto obtenido a través de un trozo de algodón, recogiéndose el filtra-\ndo directamente en una ampolla de 250 ml. La fase inferior (metanol), que contiene partede los colorantes y agua se desecha. La fase superior (éter de petróleo) es límpida, decolor verde-azulado y contiene los pigmentos. Dichos pigmentos extraídos se concentranluego mediante evaporación en campana, con el objetivo de obtener un colorante másintenso, y obtener mejores resultados en su utilización posterior.\n2. Colorante verde. Pigmentos de espinacaPara la obtención de este segundo colorante, se utilizó nuevamente el método de extrac-\nción por solventes orgánicos, con la única diferencia que se utilizan hojas de espinaca,para luego comparar la tonalidad de éste colorante con la del extraído de la remolacha.\nResultados\n77UNQ Editorial SERIE DIGITAL Ciencia y Tecnología\nFigura 1 Figura 2En la Figura 1 se observa el proceso de eliminación de agua, con la utilización de meta-\nnol y de un paño. El agua desechada se encuentra en el vaso de precipitados.\nEn la Figura 2, la solución final, luego de ser filtrada con algodón, se coloca en una\nampolla. La fase inferior contiene el metanol y restos de agua, y es desechada (vaso deprecipitados). La fase superior (éter de petróleo) de color verde intenso, contiene los colo-rantes extraídos y se conserva en un erlenmeyer , para luego ser concentrada.\n3. Colorante violeta. Pigmentos de repolloPara la obtención de un tercer colorante (violeta) se utiliza un método de extracción direc-\nta con etanol.\nProcedimiento\nLas hojas de repollo se cortan en pequeños trozos, que luego son sumergidos en un vasode precipitados con etanol. Esto es dejado en reposo por aproximadamente una hora,hasta que se observa que las hojas de repollo (antes violetas) han quedado completamen-te blancas, encontrándose sus pigmentos ahora disueltos en el etanol, que ha tomadodicha tonalidad violácea. Los pigmentos extraídos se concentran al evaporar gran partedel etanol.\n4. Colorante azul. Colorante bordóCon el objetivo de obtener otros colores partiendo de un colorante sintético, se cambia el\npH de la solución del colorante, agregando un ácido.Procedimiento\n78UNQ Editorial SERIE DIGITAL Ciencia y Tecnología\nFigura 3 Figura 4Se utiliza colorante “Coomasie Blue” (polvo), que se disuelve en etanol, dando origen a\nuna solución azul. Debido a la gran intensidad de dicho colorante, una parte de la solucióninicial se pasa a otro vaso de precipitados al cual se le agrega más etanol, con el objetivode diluir aún más el colorante. Se procede entonces a agregar gotas de HCl a dicha solu-ción. Se observa, a medida que se agrega ácido, un cambio de color que pasa primeropor verde, obteniéndose luego un bordó oscuro.\nResultados\nSe observa en la Figura 3 el vaso de precipitado con el pigmento puro disuelto en etanol(vaso de la derecha). Parte de esta solución es volcada en otros vasos de precipitados alos que se les agrega diferentes concentraciones de HCI. La Figura 4 permite comparar elcolor original del pigmento (azul), y los otros colores obtenidos por agregado de ácido a lasolución. El cambio de color observado podría explicarse por un cambio en la resonanciaelectrónica de la molécula debido a la unión de los H+ en exceso agregados con el ácido.\n5. Colorante rojo. Pigmentos de rosaCon el objetivo de obtener colorante rosa, se extraerán los pigmentos de los pétalos de\nrosa, que tomarán dicha tonalidad en medio ácido.\nProcedimiento\nSe realiza una extracción directa con etanol, similar a la del repollo, con los pétalos de dosrosas. Se obtiene una solución levemente rosada, casi incolora. 10 ml de dicha soluciónse pasan a un vaso de precipitados al cual se le agrega 10 gotas aproximadamente deHCI 1 N obteniéndose un colorante rojo intenso.\nETAPA DE APLICACIÓN. RESINAS COLOREADAS. ACRÍLICO\nPara la realización de esta producción se utilizan los colorantes obtenidos durante la expe-riencia anteriormente detallada, con el objetivo de teñir resina polimérica.\nProcedimiento\nSe utiliza resina polimérica que luego de ser teñida se le agrega un “catalizador” que per-mite su solidificación. La resina aún líquida se vuelca sobre pequeños tubos acrílicos\n79UNQ Editorial SERIE DIGITAL Ciencia y Tecnologíatransparentes. Una vez solidificada, se disponen los tubos sobre una plancha de acrílico\nformando una imagen basada en un pequeño encuadre de una fotografía pixelada. El tra-bajo consta de tres imágenes, utilizándose un colorante diferente para cada una de ellas.\nLa imagen siguiente muestra la fotografía pixelada de donde se obtendrán los\nencuadres para la realización del trabajo.\nLas imágenes muestran los tres encuadres seleccionados de la fotografía original, con los\ncolores asignados. La decisión de trabajar en bicromías se debe a la intención de resaltarla importancia del color en cada composición.\n80UNQ Editorial SERIE DIGITAL Ciencia y Tecnología\nLas fotografías del trabajo permiten ver el resultado final del proceso. La abstracción de la\nimagen es aún mayor debido que los píxeles originales han pasado de ser cuadrados aredondos.\nLos paneles de acrílico de 35cm x 35 cm fueron expuestos en la exposición final de 4º año\ndel taller de escultura del Bachillerato de Bellas Artes.\n81UNQ Editorial SERIE DIGITAL Ciencia y Tecnología\nUNIVERSIDAD NACIONAL DE QUILMES\nEDITORIAL\nSerie Digital\n1. Promoviendo la transferencia de conocimientos a la sociedad. Premio RíoUniversitario/UNQ-2003 , coordinado por Alberto Díaz\n–Agua limpia para todos, de María Pilar Ballio (profesora a cargo: Graciela Pose)\n–Inclusión estratégica de las NTIC aplicadas a la educación media , de Bruno Nizzoli,\n(profesora a cargo: Laura Manolakis)\n–Proyecto “InSyTU” , de Paula Abregu, Soledad Pitáis y Luciana Malavolta (profesora a\ncargo: María Esther Fernández).\n2. La hora del Juicio. Mansilla, Quiroga, Arlt, Di Benedetto ante la prensa de su época ,\ncoordinado por Margarita Pierini\n–La muerte de Lucio V. Mansilla en la prensa argentina , de Luciano Manolio\n–La muerte de Horacio Quiroga en la prensa argentina , de Patricia Felipe y Banesa\nEstigarribia\n–La muerte de Roberto Arlt en la prensa argentina , de Ángel Del Ré\n–La muerte de Antonio Di Benedetto en la prensa argentina , de Carina Alejandra Morbelli\n3. Programa de Becas para Jóvenes Destacados del Polimodal. Universidad Nacional de\nQuilmes/ Fundación Antorchas , coordinadora Florencia Mabel Rembado\n–Organismos genéticamente modificados , de Noelia Fuente (tutora: Sandra Goñi)\n–Bases moleculares del cáncer: nuevas estrategias antitumorales , de Georgina Emmanuelli\n(tutora: Giselle Ripoll)\n–Stevia rebaudiana bertoni, Kaá-heé , de Marcos Gabriel Daciw (tutor: Jorge Wagner)\n–Hidroponia y promoción del crecimiento de las plántulas de tomate inoculadas con\nbacterias PGPT , de María Emilia dos Santos (tutor: Luciano Gabbarini)\n–Obtención de colorantes y su aplicación en el arte , de Joaquín Gabriel Wall (tutora: María\nAlejandra Zinni)", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}