{"title": "Expertos insisten en necesidad de vacunar a toda la población contra la covid", "author": "Swissinfo Ch", "url": "https://www.swissinfo.ch/spa/r-dominicana-foro_expertos-insisten-en-necesidad-de-vacunar-a-toda-la-poblaci%C3%B3n-contra-la-covid/47155220", "hostname": "swissinfo.ch", "description": "La Romana (R. Dominicana), 30 nov (EFE).- Los expertos insisten en la necesidad de vacunar a toda la población del planeta contra la covid-19, y así se reiteró este martes durante el Foro Global @ Casa de Campo, en el que se analizó la incertidumbre que, también en materia económica, ha generado la enfermedad a nivel global. El director general de la Organización Mundial de la Salud (OMS), Tedros Adhanom Ghebreyesus, intervino de manera virtual en este encuentro, en el que enumeró los diversos daños que ha ocasionado el coronavirus a nivel global. \"La pandemia ha demostrado que si la salud está en riesgo, todo está en riesgo\", dijo el responsable de la OMS, recalcando que frente a esta situación hay que confiar en la vacuna. También de manera virtual intervino el director del Instituto Nacional de Alergias y Enfermedades Infecciosas de los Estados Unidos (Niaid), Anthony Fauci, principal asesor médico del presidente estadounidense, Joe Biden. Al igual que Tedros, destacó la eficacia de las vacunas para ganarle la batalla a la covid, destacando la importancia de la cobertura de salud universal y la atención primaria. La necesidad de que se vacune de manera urgente a toda la población fue parte del discurso del director del Centro de Investigación y Políticas de Enfermedades Contagiosas (Cidrap), Michael T. Osterholm, que también intervino online. Desde hace años, este médico ha advertido sobre las graves amenazas que se ciernen sobre la humanidad en materia de salud, y pidió un esfuerzo mayor para prevenir nuevas variables del coronavirus. \"El virus no va a desaparecer por sí solo\", sostuvo el experto, que opinó que falta mucha información sobre la pandemia y pidió \"una mente más abierta\" al respecto (...) \"Tenemos que aceptar el hecho de que estamos en una carrera\" contra la propagación de la enfermedad, dijo. El encuentro, organizado por la Fundación Global Democracia y Desarrollo (Funglode), junto la Federación de Gremios de Editores de España, Instituto Internacional para la Democracia y Asistencia Electoral (IDEA Internacional) y la Corporación Escenarios, también permitió analizar las consecuencias económicas de la pandemia. América Latina y el Caribe es la región en desarrollo más afectada por la pandemia, con 45,7 millones de personas infectadas y 1,5 millones de fallecidos, un impacto desproporcionado en la región que se ha mantenido a lo largo de la pandemia. La enfermedad agudizó los problemas de baja inversión, productividad, informalidad, desocupación, desigualdad y pobreza y, según datos de la CEPAL, la crisis social no muestra señales de recuperación. De hecho, es probable que, a pesar de la recuperación económica, la pobreza y la pobreza extrema se mantengan en altos niveles o aumenten en 2021 con respecto a 2019. El número de personas en situación de pobreza extrema alcanzaría los 78 millones (8 millones más que en 2019) y el número de personas en situación de pobreza llegaría a 209 millones (22 millones más que el año anterior). En América Latina se espera una desaceleración económica en 2022, en un contexto de profundización de los problemas estructurales de la región, después del fuerte rebote en el crecimiento sustentado por el consumo en este 2021. El expresidente dominicano Leonel Fernández, promotor de esta actividad, y la vicepresidenta del país caribeño, Raquel Peña, también intervinieron en el foro. EFE mmv/mp/rrt (foto) (video) © EFE 2021. Está expresamente prohibida la redistribución y la redifusión de todo o parte de los contenidos de los servicios de Efe, sin previo y expreso consentimiento de la Agencia EFE S.A.", "sitename": "swissinfo.ch", "date": "2021-11-30", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Expertos insisten en necesidad de vacunar a toda la población contra la covid\nLa Romana (R. Dominicana), 30 nov (EFE).- Los expertos insisten en la necesidad de vacunar a toda la población del planeta contra la covid-19, y así se reiteró este martes durante el Foro Global @ Casa de Campo, en el que se analizó la incertidumbre que, también en materia económica, ha generado la enfermedad a nivel global.\nEl director general de la Organización Mundial de la Salud (OMS), Tedros Adhanom Ghebreyesus, intervino de manera virtual en este encuentro, en el que enumeró los diversos daños que ha ocasionado el coronavirus a nivel global.\n\"La pandemia ha demostrado que si la salud está en riesgo, todo está en riesgo\", dijo el responsable de la OMS, recalcando que frente a esta situación hay que confiar en la vacuna.\nTambién de manera virtual intervino el director del Instituto Nacional de Alergias y Enfermedades Infecciosas de los Estados Unidos (Niaid), Anthony Fauci, principal asesor médico del presidente estadounidense, Joe Biden.\nAl igual que Tedros, destacó la eficacia de las vacunas para ganarle la batalla a la covid, destacando la importancia de la cobertura de salud universal y la atención primaria.\nLa necesidad de que se vacune de manera urgente a toda la población fue parte del discurso del director del Centro de Investigación y Políticas de Enfermedades Contagiosas (Cidrap), Michael T. Osterholm, que también intervino online.\nDesde hace años, este médico ha advertido sobre las graves amenazas que se ciernen sobre la humanidad en materia de salud, y pidió un esfuerzo mayor para prevenir nuevas variables del coronavirus.\n\"El virus no va a desaparecer por sí solo\", sostuvo el experto, que opinó que falta mucha información sobre la pandemia y pidió \"una mente más abierta\" al respecto (...) \"Tenemos que aceptar el hecho de que estamos en una carrera\" contra la propagación de la enfermedad, dijo.\nEl encuentro, organizado por la Fundación Global Democracia y Desarrollo (Funglode), junto la Federación de Gremios de Editores de España, Instituto Internacional para la Democracia y Asistencia Electoral (IDEA Internacional) y la Corporación Escenarios, también permitió analizar las consecuencias económicas de la pandemia.\nAmérica Latina y el Caribe es la región en desarrollo más afectada por la pandemia, con 45,7 millones de personas infectadas y 1,5 millones de fallecidos, un impacto desproporcionado en la región que se ha mantenido a lo largo de la pandemia.\nLa enfermedad agudizó los problemas de baja inversión, productividad, informalidad, desocupación, desigualdad y pobreza y, según datos de la CEPAL, la crisis social no muestra señales de recuperación.\nDe hecho, es probable que, a pesar de la recuperación económica, la pobreza y la pobreza extrema se mantengan en altos niveles o aumenten en 2021 con respecto a 2019.\nEl número de personas en situación de pobreza extrema alcanzaría los 78 millones (8 millones más que en 2019) y el número de personas en situación de pobreza llegaría a 209 millones (22 millones más que el año anterior).\nEn América Latina se espera una desaceleración económica en 2022, en un contexto de profundización de los problemas estructurales de la región, después del fuerte rebote en el crecimiento sustentado por el consumo en este 2021.\nEl expresidente dominicano Leonel Fernández, promotor de esta actividad, y la vicepresidenta del país caribeño, Raquel Peña, también intervinieron en el foro. EFE\nmmv/mp/rrt\n(foto) (video)\n© EFE 2021. Está expresamente prohibida la redistribución y la redifusión de todo o parte de los contenidos de los servicios de Efe, sin previo y expreso consentimiento de la Agencia EFE S.A.", "language": null, "image": "https://www.swissinfo.ch/resource/image/45945846/landscape_ratio16x9/1920/1080/caa0764b3418d762daa605efa298d327/00A4B15C884C1E8D3D2F927F0EACC09B/fallback-1200x630-swi.jpg", "pagetype": "article", "links": ["/spa", "#menu-toggle", "#main-content", "#search-toggle", "https://www.google.com/chrome/", "https://www.mozilla.org/firefox/new/", "https://www.microsoft.com/edge/", "/spa", "#", "#", "#", "/spa/noticias-de-espa%C3%B1a-y-latinoam%C3%A9rica-en-la-prensa-suiza/48561548", "#", "https://www.swissinfo.ch/eng", "https://www.swissinfo.ch/ger", "https://www.swissinfo.ch/fre", "https://www.swissinfo.ch/ita", "/spa/r-dominicana-foro_expertos-insisten-en-necesidad-de-vacunar-a-toda-la-poblaci%C3%B3n-contra-la-covid/47155220", "https://www.swissinfo.ch/por", "https://www.swissinfo.ch/jpn", "https://www.swissinfo.ch/ara", "https://www.swissinfo.ch/chi", "https://www.swissinfo.ch/rus", "#", "#", "#", "#", "/spa/declaraci%C3%B3n-de-protecci%C3%B3n-de-datos/908466", "/spa/condiciones-de-uso/44220864", "#", "#", "#", "#", "#", "/spa/conversaciones?filterBy=enabled", "/spa/-cu%C3%A1les-son-los-retos-globales-a-los-que-se-enfrenta-suiza-/48802078", "/spa/conversaciones?filterBy=enabled", "/spa/-cu%C3%A1les-son-los-retos-globales-a-los-que-se-enfrenta-suiza-/48802078", "/spa/declaraci%C3%B3n-de-protecci%C3%B3n-de-datos/908466", "https://www.swissinfo.ch/spa/declaración-de-protección-de-datos/908466", ""]}