{"title": "Hierbas frescas que son buenas para la salud", "author": "Nissa Simon", "url": "https://www.aarp.org/espanol/salud/vida-saludable/info-2022/beneficios-de-las-hierbas-frescas.html", "hostname": "aarp.org", "description": "La albahaca, el eneldo, el jengibre pueden mejorar tu estado de ánimo, controlar los niveles de colesterol, entre otros beneficios.", "sitename": "AARP", "date": "2022-06-15", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "10 hierbas frescas con grandes beneficios para la salud\nPruébalas para mejorar tu estado de ánimo, ayudar a controlar el colesterol, aliviar las náuseas y calmar la tos.\nSi bien algunas hierbas solo realzan el sabor de los alimentos que cocinas, otras pueden ir más lejos y reforzar tu salud. “El término ‘hierba’ tiene una definición vaga”, dice Michael Castleman, autor de The New Healing Herbs. “Las que llamamos\n[hierbas medicinales](/espanol/salud/vida-saludable/info-2015/especias-hierbas-equilibrio-hormonal-fotos.html) contienen compuestos químicos que tienen efectos similares a los de los fármacos”, dice Castleman. Debes ser precavido con la presentación de estas hierbas en forma de pastillas, ya que algunas se han vinculado con efectos secundarios y con la interacción con otros medicamentos. Consulta siempre con el médico antes de tomar cualquier suplemento. Aquí te decimos cómo usar algunas de estas hierbas frescas y secas.\n1. Albahaca\nSi pensabas que la albahaca era solamente para preparar pesto o esparcirla sobre la pizza, reconsidera tu opinión. Albahaca es el nombre de una familia de más de 100 especies diferentes. La albahaca dulce y la albahaca sagrada (tulsi) son dos de las variedades más conocidas. Los investigadores que estudiaron la albahaca dulce descubrieron que podía ayudar a controlar la\n[presión arterial](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3210006/) (en inglés) y que su fragancia aliviaba el estrés y reducía la ansiedad. [Ensayos clínicos](https://journals.lww.com/nutritiontodayonline/fulltext/2018/03000/Basil__A_Brief_Summary_of_Potential_Health.9.aspx) (en inglés) sobre la albahaca dulce hallaron que los participantes experimentaron reducción del estrés, la ansiedad, los problemas sexuales y la depresión. Sin embargo, ambos estudios se realizaron en un laboratorio, por lo que los beneficios podrían no trasladarse al uso en el hogar.\nConsejo: al igual que con otras hierbas, agrega la albahaca hacia el final de la cocción, ya que pierde el sabor si se cocina demasiado.\n[Membresía de AARP: $12 por tu primer año cuando te inscribes en la renovación automática.](https://join.aarp.org/orgartjes?intcmp=DSO-MEM-ARTL-JOIN-ES&request_locale=es) Obtén acceso inmediato a productos exclusivos para socios y cientos de descuentos, una segunda membresía gratis y una suscripción a AARP The Magazine.\n2. Eneldo\nEl eneldo es conocido por sus semillas y sus hojas plumosas; ambas se usan para cocinar y para preparar escabeches. Las semillas agregan sabor a los escabeches y al borsch y complementan los platos de pescado. Sin embargo, el eneldo encierra mucho más. Investigadores en\n[Penn State University](https://academic.oup.com/ajcn/article/114/6/1936/6369090) (en inglés) reclutaron a 71 hombres y mujeres con factores de riesgo de enfermedades cardíacas y les proveyeron comidas diarias condimentadas con alrededor de una cucharadita de hierbas y especias, entre ellas, eneldo. Después de doce semanas, los participantes habían reducido tanto el valor sistólico (el número superior) como el valor diastólico (el número inferior) de su presión arterial.\nConsejo: si quieres eliminar el mal aliento, mastica un puñado de semillas de eneldo.\n3. Ajo\nSi bien se utiliza ampliamente como hierba y como especia, el ajo —un miembro de la familia de las liliáceas— es, botánicamente, una hortaliza. A su cuerpo de color amarillo pálido se le atribuye la capacidad de combatir el resfrío común (aunque las\n[investigaciones](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6465033/#:~:text=Garlic%20is%20alleged%20to%20have,significant%20morbidity%20and%20economic%20consequences.) (en inglés) todavía no se han puesto al día con los consejos de la abuela). Algunos estudios han hallado que el ajo ayuda a reducir la presión arterial y a prevenir el endurecimiento de las arterias.\nConsejo: para activar los componentes beneficiosos para la salud, pica o muele el ajo entre cinco y diez minutos antes de cocinarlo o de agregarlo a otros ingredientes.\n4. Jengibre\nHay quienes dicen que el jengibre es una hierba; otros lo consideran una especia. Como quiera que lo llames, tiene una gran cantidad de impresionantes beneficios para la salud. Las investigaciones han comprobado que el jengibre puede aliviar el dolor de la osteoartritis de rodilla, aliviar las náuseas y los mareos causados por el movimiento (en tierra o en agua), mejorar la recuperación de los músculos y reducir el colesterol elevado. Y hasta podría asistir en el consultorio del dentista. Pacientes a quienes se les extrajo un molar impactado hallaron que el jengibre en polvo fue tan eficaz como el ibuprofeno para controlar el dolor después del procedimiento.\nConsejo: el jugo que queda al rayar el jengibre tiene mucho sabor. Guárdalo y úsalo en tu receta, recomienda\n[Cooks Illustrated](https://www.cooksillustrated.com/how_tos/11006-tips-for-grating-ginger) (en inglés).\n5. Lavanda\nSi bien no es una hierba comestible, la mayor parte de la investigación sobre la lavanda se concentra en su fragancia. El olor de la lavanda, una integrante de la familia de la menta, puede aliviar la ansiedad, mejorar el sueño, y disipar la irritabilidad y el estrés, según varios estudios. ¿Estás tratando de dormirte? Una bolsita de flores de lavanda colocada bajo la almohada durante la noche calma el sistema nervioso al reducir la presión arterial y la frecuencia cardíaca, lo que permite relajarse lo suficiente para poder dormir.\nConsejo: si quieres usar lavanda como una hierba culinaria o para decorar tortas, asegúrate de que esté identificada como de grado culinario. Comienza con una cantidad pequeña; la lavanda puede imponerse en un plato si usas demasiado.\n6. Bálsamo de limón\nLas hojas arrugadas en forma de corazón del bálsamo de limón (o melisa) se han utilizado desde la Edad Media para reducir el estrés, aliviar la ansiedad y brindar un sueño reparador. Parece que hoy sigue teniendo la misma eficacia. El bálsamo de limón puede generar una sensación de calma y desplazar los sentimientos de negatividad, según un estudio publicado en la revista Psychosomatic Medicine. Si se combina con otras hierbas calmantes como la valeriana y la manzanilla, puede promover la relajación.\nConsejo: esta hierba de menta puede ayudar a curar el herpes labial y aliviar la comezón de las picaduras de insectos. Remoja 2-4 cucharaditas de hojas molidas en una taza de agua hirviendo durante 10 minutos. Deja enfriar. Con un trozo de algodón, aplica el té sobre las ampollas a lo largo del día.\n7. Orégano\nSu aroma y su sabor mentolados lo convierten en un ganador cuando se trata de dar sabor a todo, desde los tomates hasta las papas. Además de hacer surgir lo mejor de los alimentos, el orégano ofrece algunos beneficios de salud útiles. Las hojas contienen gran cantidad de carvacrol, un compuesto que ha demostrado ser eficaz contra el norovirus, una infección estomacal altamente contagiosa. Además, el té de orégano puede ayudar a reforzar el sistema inmunitario y asistir al organismo en la lucha contra las infecciones.\nConsejo: para preparar un té de orégano, tritura las hojas de una ramita de orégano en un tazón, échale una taza de agua hirviendo y deja reposar cinco minutos; retira las hojas y agrega jugo de limón y miel a gusto. ¡Disfruta!\n8. Romero\nEl romero es una rica fuente de varios compuestos antiinflamatorios y antioxidantes que pueden\n[reforzar el sistema inmunitario](/espanol/salud/vida-saludable/info-2021/superalimentos-para-fortalecer-sistema-inmune.html) y mejorar la circulación. Esta hierba de aspecto pinoso también contiene sustancias químicas naturales que pueden ayudar a mantener bajo control el nivel de azúcar en la sangre, algo importante para las personas diabéticas. El ácido carnósico, un antioxidante que abunda en el romero, ayuda a proteger las células cerebrales de los cambios relacionados con la edad, como el deterioro de las habilidades verbales y la mayor dificultad para aprender información nueva, dice Chris D'Adamo, director del Centro de Medicina Integrativa en University of Maryland. Y agrega que el romero contiene otros compuestos que también pueden contribuir al mejoramiento de la memoria.\nConsejo: el romero tiene un sabor fuerte, por lo que debes ir despacio cuando lo agregas a las comidas.\n9. Salvia\nLa salvia, un arbusto perenne, es un miembro de la familia de la menta. Sus inconfundibles hojas aterciopeladas tienen una fragancia mentolada y fresca. Según un estudio en la revista\n[Journal of Traditional and Complementary Medicine](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4003706/) (en inglés), el té de salvia se ha usado regularmente para tratar la bronquitis, la tos, el asma y otros problemas de salud. Un estudio llegó a la conclusión de que la salvia puede ayudar a mejorar la memoria, el estado de ánimo y el nivel de alerta. Y como si eso no bastara, hay investigaciones que hallaron que tomar té de salvia mejora los niveles de colesterol y triglicéridos en las personas con diabetes tipo 2.\nConsejo: usa una pequeña cantidad de salvia como condimento; tiene mucho sabor.\n10. Tomillo\nYa desde la Edad Media, este robusto miembro de la familia de la menta se ha utilizado como un ingrediente común en la cocina que aporta un sabor primitivo a las comidas, y como una medicina herbal para aliviar la bronquitis y la tos. Según investigadores de Mount Sinai Health en Nueva York, varios estudios sugieren que el tomillo no ha perdido sus cualidades sanadoras; todavía suaviza los bronquios inflamados y calma la tos.\nConsejo: para ayudarte a superar una tos molesta, bebe una taza de té de tomillo. Coloca dos o tres ramitas de tomillo fresco (u hojas secas, si no tienes tomillo fresco) en agua hirviendo durante unos pocos minutos, cuela y agrega un chorrito de jugo de limón y un toque de miel.\nHaz clic en el botón de CC y selecciona el idioma español.\nCultiva tus propias hierbas\nEl cultivo de hierbas es más fácil de lo que piensas. Estos son algunos consejos de los expertos del\n[Jardín Botánico de Nueva York](https://www.nybg.org/) (en inglés).\n- Las hierbas necesitan mucho espacio. Por lo general, vienen en macetas pequeñas, de 3 o 4 pulgadas. Para que crezcan bien en casa, necesitarás una maceta más grande para que las raíces puedan expandirse y soportar el crecimiento de la planta.\n- Dales la luz apropiada. Si solo tienes luz parcial dentro de casa, el perejil, los cebollinos y la menta son buenas opciones. En el jardín, la mayoría de las hierbas prefieren un sitio soleado con buen drenaje, aunque a algunas —entre ellas, el perejil, la menta, el bálsamo de limón y el estragón— les gusta tener sombra por la tarde.\n- La menta puede ser intrusiva. Sus numerosas variedades tienen el hábito de apoderarse del jardín si se les da la oportunidad, por lo que debes plantarlas en una maceta de plástico grande que hundes en la tierra, con el borde a ras del suelo. Esto sirve como barrera para su hábito de crecer en forma avasallante durante aproximadamente tres años.\n- Descuídalas un poco. La regla de oro con la mayoría de las hierbas es que cuanto más las descuidas, mejor crecen. Muchas personas las matan con cariño al regarlas y alimentarlas en exceso (la excepción es la albahaca, a la cual le gusta que la alimenten).\n- Cómo alimentarlas. Fertiliza las hierbas con un fertilizante granular orgánico al comienzo de la estación. Las hierbas que están en macetas pueden fertilizarse una vez al mes. La albahaca prefiere recibir alimento cada dos semanas.\n- No tengas miedo de cortar las hojas. Cortar las hojas de las hierbas las estimula para expandirse, de modo que cuanto más las coseches, mejor crecerán.\n- Si comienzas con semillas. Para cultivar albahaca a partir de semillas, siémbralas en el interior cinco o seis semanas antes de la última helada. Germinarán en unos pocos días. Cuando el tiempo comienza a ser más cálido y cada una de las plántulas tienen tres pares de hojas, haz que lentamente se acostumbren a estar afuera dejándolas al aire libre un poco más cada día durante varios días; luego, trasplántalas al jardín, con un pie de distancia entre cada una.\n- Cuidados durante el invierno. Cuando el tiempo más fresco del otoño reduce el ritmo de crecimiento de tus hierbas en el jardín, considera ponerlas en macetas y llevarlas al interior durante el invierno. No te sorprendas si pierden su vigor y tienen un aspecto caído para la primavera.\n- No te excedas con el riego mientras están dentro de la casa. Los pies húmedos (raíces) y la calefacción forzada son los enemigos de una planta de romero que está en el interior durante el invierno. De hecho, los pies húmedos son la ruina de las hierbas que se colocan sobre un plato para proteger los muebles. Para que tus hierbas se mantengan bien, asegúrate de vaciar el agua que pueda quedar en los platos.\nSi tienes alguna pregunta sobre hierbas —o algún problema de jardinería— escribe a\n[plantinfo@nybg.org](mailto:plantinfo@nybg.org)", "language": null, "image": "https://cdn.aarp.net/content/dam/aarp/health/healthy-living/2022/06/1140-basil-esp.imgcache.rev6627a03471df6077abec33dbe6cd5fb4.jpg", "pagetype": "article", "links": ["#aarp-begin-content", "https://www.aarp.org/espanol/salud/enfermedades-y-tratamientos/centro-para-el-cuidado-de-la-vision/?request_locale=es&referrer=https%3A%2F%2Fsecure.aarp.org%2Fapplications%2Fuser%2FsubscribeFromEmail%3Frequest_locale%3Des%26id%3D51176%26intcmp%3DAE-ENT-MIDART-EMAIL-SUB-ES&id=51176&intcmp=AE-ENT-MIDART-EMAIL-SUB-ES", "#", "#", "https://secure.aarp.org/applications/user/logout/logout?intcmp=DSO-LOGOUT-EWHERE", "http://www.aarp.org/espanol/?intcmp=HP-INICIO-LN-ES", "http://www.aarp.org/espanol/servicios-descuentos/?intcmp=HP-PARASOCIOS-LN-ES", "http://www.aarp.org/espanol/servicios-descuentos/?category=healthandwellness&intcmp=HP-PARASOCIOS-SALUDBENEF-LN-ES", "http://www.aarp.org/espanol/servicios-descuentos/?category=restaurants&intcmp=HP-PARASOCIOS-RESTBENEF-LN-ES", "http://www.aarp.org/espanol/servicios-descuentos/?category=entertainment&intcmp=HP-PARASOCIOS-ENTBENEF-LN-ES", "http://www.aarp.org/espanol/servicios-descuentos/?category=advocacy&intcmp=HP-PARASOCIOS-ADVBENEF-LN-ES", "http://www.aarp.org/espanol/servicios-descuentos/?category=shoppingandgroceries&intcmp=HP-PARASOCIOS-SHOPBENEF-LN-ES", "http://www.aarp.org/espanol/servicios-descuentos/?category=travel&intcmp=HP-PARASOCIOS-VIAJESBENEF-LN-ES", "http://www.aarp.org/espanol/servicios-descuentos/?category=community&intcmp=HP-PARASOCIOS-COMMBENEF-LN-ES", "http://www.aarp.org/espanol/servicios-descuentos/?category=homeandfamily&intcmp=HP-PARASOCIOS-HFBENEF-LN-ES", "http://www.aarp.org/espanol/servicios-descuentos/?category=caregiving&intcmp=HP-PARASOCIOS-CAREBENEF-LN-ES", "http://www.aarp.org/espanol/servicios-descuentos/?category=workandjobs&intcmp=HP-PARASOCIOS-EMPLBENEF-LN-ES", "http://www.aarp.org/espanol/servicios-descuentos/?category=insurance&intcmp=HP-PARASOCIOS-SEGUROSBENEF-LN-ES", "http://www.aarp.org/espanol/servicios-descuentos/?category=finances&intcmp=HP-PARASOCIOS-FINANCEBENEF-LN-ES", "http://www.aarp.org/espanol/servicios-descuentos/?category=autoservice&intcmp=HP-PARASOCIOS-AUTOSBENEF-LN-ES", "http://www.aarp.org/espanol/servicios-descuentos/?category=magazine&intcmp=HP-PARASOCIOS-PUBSBENEF-LN-ES", "https://www.aarp.org/espanol/salud/enfermedades-y-tratamientos/brote-de-coronavirus-covid-19/?intcmp=HP-CORONAVIRUS-LN-ES", "http://www.aarp.org/espanol/salud/?intcmp=HP-SALUD-LN-ES", "http://www.aarp.org/espanol/salud/medicare-y-medicaid/?intcmp=HP-MCAREMCAID-SUBCH-LN-ES", "http://www.aarp.org/espanol/salud/seguros-de-salud/?intcmp=HP-SEGUROSLD-SUBCH-LN-ES", "http://www.aarp.org/espanol/salud/enfermedades-y-tratamientos/?intcmp=HP-ENFERMTRAT-SUBCH-LN-ES", "http://www.aarp.org/espanol/salud/vida-saludable/?intcmp=HP-VIDASANA-SUBCH-LN-ES", "http://www.aarp.org/espanol/salud/salud-cerebral/?intcmp=HP-SLDCEREBRAL-SUBCH-LN-ES", "https://www.aarp.org/espanol/salud/farmacos-y-suplementos/?intcmp=HP-RX-SUBCH-LN-ES", "https://stayingsharp.aarp.org/espanol/?intcmp=HP-SSS-LN-ES", "https://www.aarp.org/espanol/recursos-para-el-cuidado/?intcmp=HP-RECSCUIDADO-LN-ES", "https://www.aarp.org/espanol/recursos-para-el-cuidado/donde-comenzar/?intcmp=HP-RECSCUIDADO-PLANIF-LN-ES", "https://www.aarp.org/espanol/recursos-para-el-cuidado/seguro-medico-beneficios/?intcmp=HP-RECSCUIDADO-SEGUROS-LN-ES", "https://www.aarp.org/espanol/recursos-para-el-cuidado/hogares-de-ancianos.html?intcmp=HP-RECSCUIDADO-ASILOS-LN-ES", "https://www.aarp.org/espanol/recursos-para-el-cuidado/asuntos-legales-financieros/?intcmp=HP-RECSCUIDADO-DOCSFINANZAS-LN-ES", "https://www.aarp.org/espanol/recursos-para-el-cuidado/cuidar-cuida/?intcmp=HP-RECSCUIDADO-CUIDADETI-LN-ES", "https://www.aarp.org/espanol/recursos-para-el-cuidado/prestar-cuidado/?intcmp=HP-RECSCUIDADO-PRESTARCUIDADO-LN-ES", "https://www.aarp.org/espanol/recursos-para-el-cuidado/elegir-hogar/?intcmp=HP-RECSCUIDADO-ELEGIRHOGAR-LN-ES", "https://www.aarp.org/espanol/recursos-para-el-cuidado/cuidado-final-vida/?intcmp=HP-RECSCUIDADO-FINALVIDA-LN-ES", "https://www.aarp.org/espanol/recursos-para-el-cuidado/historias/?intcmp=HP-RECSCUIDADO-HISTORIAS-LN-ES", "https://local.aarp.org/prcaregiving/?intcmp=HP-RECSCUIDADO-PR-LN-ES", "http://www.aarp.org/espanol/trabajo/?intcmp=HP-TRABAJO-LN-ES", "http://www.aarp.org/espanol/trabajo/busqueda-de-empleo/?intcmp=HP-BUSQEMPLEO-SUBCH-LN-ES", "http://www.aarp.org/espanol/trabajo/exito-laboral/?intcmp=HP-EXITOLABORAL-SUBCH-LN-ES", "http://www.aarp.org/espanol/trabajo/pequenos-negocios/?intcmp=HP-PEQNEGOCIOS-SUBCH-LN-ES", "https://www.aarp.org/espanol/trabajo/discriminacion-por-edad/?intcmp=HP-DISCRIPOREDAD-SUBCH-LN-ES", "https://www.aarp.org/espanol/dinero/estafas-y-fraudes/?intcmp=HP-ESTAFASFRAUDE-SUBCH-LN-ES", "http://www.aarp.org/espanol/jubilacion/?intcmp=HP-JUBILACION-LN-ES", "http://www.aarp.org/espanol/jubilacion/jubilacion-segura/?intcmp=HP-JUBSEGURA-SUBCH-LN-ES", "http://www.aarp.org/espanol/jubilacion/seguro-social/?intcmp=HP-SS-SUBCH-LN-ES", "http://www.aarp.org/espanol/turismo/?intcmp=HP-TURISMO-LN-ES", "http://www.aarp.org/espanol/turismo/nacional/?intcmp=HP-NACIONAL-SUBCH-LN-ES", "http://www.aarp.org/espanol/turismo/internacional/?intcmp=HP-INTERNACIONAL-SUBCH-LN-ES", "http://www.aarp.org/espanol/turismo/consejos-para-viajar/?intcmp=HP-CONSEJOSVIAJE-SUBCH-LN-ES", "http://www.aarp.org/espanol/dinero/?intcmp=HP-DINERO-LN-ES", "http://www.aarp.org/espanol/dinero/presupuesto-y-ahorro/?intcmp=HP-PRESUPAHORRO-SUBCH-LN-ES", "http://www.aarp.org/espanol/dinero/creditos-y-deuda/?intcmp=HP-CREDITODEUDA-SUBCH-LN-ES", "http://www.aarp.org/espanol/dinero/impuestos/?intcmp=HP-IMPUESTOS-SUBCH-LN-ES", "http://www.aarp.org/espanol/hogar-familia/?intcmp=HP-HOGFAM-LN-ES", "http://www.aarp.org/espanol/hogar-familia/casa-jardin/?intcmp=HP-CASAJARDIN-SUBCH-LN-ES", "http://www.aarp.org/espanol/hogar-familia/familia-bienestar/?intcmp=HP-BIENESTAR-SUBCH-LN-ES", "http://www.aarp.org/espanol/hogar-familia/tecnologia/?intcmp=HP-TECNOLOGIA-SUBCH-LN-ES", "http://www.aarp.org/espanol/hogar-familia/transporte-comunidades/?intcmp=HP-TRANSPORTCOM-SUBCH-LN-ES", "http://www.aarp.org/espanol/entretenimiento/?intcmp=HP-ENTRET-LN-ES", "http://www.aarp.org/espanol/entretenimiento/cine-y-television/?intcmp=HP-CINETV-SUBCH-LN-ES", "http://www.aarp.org/espanol/entretenimiento/musica-cultura/?intcmp=HP-MUSICACULT-SUBCH-LN-ES", "http://www.aarp.org/espanol/entretenimiento/moda-y-estilo/?intcmp=HP-MODAESTILO-SUBCH-LN-ES", "http://www.aarp.org/espanol/servicios-descuentos/?intcmp=HP-PARASOCIOS-LN-ES", "http://www.aarp.org/espanol/politica/?intcmp=HP-POLITICA-LN-ES", "http://www.aarp.org/espanol/politica/derechos-activismo/?intcmp=HP-DERECHOSACTIV-SUBCH-LN-ES", "http://www.aarp.org/espanol/politica/gobierno-elecciones/?intcmp=HP-GOBELECC-SUBCH-LN-ES", "https://www.aarp.org/espanol/politica/historia/?intcmp=HP-HISTORIA-SUBCH-LN-ES", "http://www.aarp.org/espanol/cocina/?intcmp=HP-COCINA-LN-ES", "http://www.aarp.org/espanol/cocina/recetas/?intcmp=HP-RECETAS-SUBCH-LN-ES", "http://www.aarp.org/espanol/cocina/cocina-moderna/?intcmp=HP-COCINAMODERNA-SUBCH-LN-ES", "http://www.aarp.org/espanol/cocina/dieta-y-nutricion/?intcmp=HP-DIETANUTRICION-SUBCH-LN-ES", "http://videos.aarp.org/category/videos/espa%C3%B1ol?intcmp=HP-ALLVIDEOS-LN-ES", "http://juegos.aarp.org/?intcmp=HP-JUEGOS-LN-ES", "http://www.aarp.org/espanol/conoce-aarp/centro-de-prensa/?intcmp=HP-PRESS-LN-ES", "http://www.aarp.org/espanol/estados/?intcmp=HP-ALLSTATES-FLASHMAP-MAIN-ES", "http://www.aarp.org/?intcmp=HP-ENGHP-ENGONLY-LN-ES", "http://www.aarp.org/espanol/conoce-aarp/politica-de-privacidad/?intcmp=HP-PRIVACY-LN-ES", "http://www.aarp.org/espanol/?intcmp=HP-HDR-ESPLOGO-ES", "http://www.aarp.org/rewards-for-good/?intcmp=DSO-HDR-R4G-EWHERE", "https://secure.aarp.org/applications/user/logout/logout?intcmp=DSO-LOGOUT-EWHERE", "#", "/espanol/salud/", "/espanol/salud/vida-saludable/", "/espanol/salud/medicare-y-medicaid/", "/espanol/salud/enfermedades-y-tratamientos/", "/espanol/salud/farmacos-y-suplementos/", "/espanol/salud/seguros-de-salud/", "/espanol/salud/salud-cerebral/", "/espanol/salud/salud-cerebral/demencia/", "http://www.aarp.org/espanol", null, "/health/healthy-living/info-2022/fresh-herb-health-benefits.html?intcmp=AE-HLTH-TOENG-TOGL", "/espanol/salud/vida-saludable/info-2015/especias-hierbas-equilibrio-hormonal-fotos.html", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3210006/", "https://journals.lww.com/nutritiontodayonline/fulltext/2018/03000/Basil__A_Brief_Summary_of_Potential_Health.9.aspx", null, "https://join.aarp.org/orgartjes?intcmp=DSO-MEM-ARTL-JOIN-ES&request_locale=es", "https://academic.oup.com/ajcn/article/114/6/1936/6369090", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6465033/#:~:text=Garlic%20is%20alleged%20to%20have,significant%20morbidity%20and%20economic%20consequences.", "https://www.cooksillustrated.com/how_tos/11006-tips-for-grating-ginger", null, "http://www.aarp.org/online-community/people/subscribeFromEmail.action?id=51176&request_locale=es&intcmp=AE-HLTH-MIDART-EMAIL-SUB-ES", "/espanol/salud/vida-saludable/info-2021/superalimentos-para-fortalecer-sistema-inmune.html", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4003706/", "https://www.nybg.org/", "mailto:plantinfo@nybg.org", "/espanol/hogar-familia/casa-jardin/info-2021/como-cultivar-hierbas-te.html?intcmp=AE-HLTH-ENDART1-ES", "/espanol/salud/vida-saludable/info-2021/superalimentos-para-fortalecer-sistema-inmune.html?intcmp=AE-HLTH-ENDART2-ES", "/espanol/salud/vida-saludable/info-2021/beneficios-de-tomar-cafe.html?intcmp=AE-HLTH-ENDART3-ES", "http://www.aarp.org/espanol/", "https://www.aarp.org/espanol/conoce-aarp/?intcmp=HP-CONOCEAARP-FTR-ES", "https://press.aarp.org/?intcmp=HP-PRESS-FTR-ES", "http://careers.aarp.org/?intcmp=HP-AARPJOBS-ENGONLY-FTR-ES", "http://www.aarp.org/espanol/servicios-descuentos/?intcmp=HP-PARASOCIOS-FR-BENEDESC-FTR-ES", "https://ayuda.aarp.org/s/article/como-contactar-aarp?intcmp=HP-CONTACT-FTR-ES", "http://www.aarp.org?intcmp=HP-ENGONLY-FTR-ES", "https://ayuda.aarp.org/s/", "https://www.aarp.org/espanol/salud/enfermedades-y-tratamientos/brote-de-coronavirus-covid-19/", "https://jobs.aarp.org/v#%3Fintcmp%3DHP-JOBSRCH-2-ENGONLY-FTR-ES", "https://games.aarp.org/category/juegos-espanol/?intcmp=HP-JUEGOS-2-FTR-ES", "https://www.aarp.org/espanol/jubilacion/jubilacion-segura/?intcmp=HP-JUB-SEGURA-2-FTR-ES", "http://www.aarp.org/espanol/dinero/impuestos/programa_aarp_tax-aide/?intcmp=HP-TAXAIDE-AARPLP-2TEMP-FTR-ES", "http://www.aarp.org/espanol/herramientas/?intcmp=HP-ALLTOOLS-TOOL-FTR-ES", "http://www.aarp.org/espanol/salud/vida-saludable/?intcmp=HP-VIDASANA-SUBCH-FTR-ES", "https://www.aarp.org/espanol/cocina/dieta-y-nutricion/?intcmp=HP-COCINA-FTR-ES", "http://www.aarp.org/espanol/salud/actividad-fisica/info-03-2011/calculadora-bmi.html?intcmp=HP-BMI-TOOL-FTR-ES", "https://www.aarp.org/espanol/servicios-descuentos/?category=healthandwellness&intcmp=HP-HEALTHPROD-SUBCH-FTR-ES", "https://www.aarp.org/espanol/salud/enfermedades-y-tratamientos/?intcmp=HP-ENFERMYTRATAMIENTOS-SUBCH-FTR-ES", "https://www.aarp.org/espanol/salud/salud-cerebral/?intcmp=HP-SALUDCEREBRAL-SUBCH-FTR-ES", "https://www.aarp.org/espanol/salud/enfermedades-y-tratamientos/telemedicina/?intcmp=HP-TELEMEDICINA-FTR-ES", "https://stayingsharp.aarp.org/espanol/?intcmp=HP-ESPSTAYINGSHARP-FTR-SSS-ES", "https://www.aarp.org/espanol/recursos-para-el-cuidado/?intcmp=HP-CRC-FTR-ES", "https://www.aarp.org/espanol/recursos-para-el-cuidado/asuntos-legales-financieros/?intcmp=HP-CRC-LEGAL-FTR-ES", "https://www.aarp.org/espanol/recursos-para-el-cuidado/herramienta-preguntas-respuestas/?intcmp=HP-CRC-QA-FTR-ES", "https://www.aarp.org/content/dam/aarp/caregiving/2018/02/prepare-to-care-guide-spanish-aarp.pdf?intcmp=HP-CRC-PDF-FAMILYGUIDE-FTR-ES", "https://www.aarp.org/espanol/recursos-para-el-cuidado/hogares-de-ancianos/", "https://states.aarp.org/puerto-rico/", "https://www.aarp.org/espanol/salud/medicare-y-medicaid/?intcmp=HP-MCAREMCAID-SUBCH-FTR-ES", "https://www.aarp.org/espanol/jubilacion/seguro-social/?intcmp=HP-SS-SUBCH-FTR-ES", "https://www.aarp.org/espanol/jubilacion/seguro-social/calculadora/?intcmp=HP-SSCALC-TOOL-FTR-ES/?intcmp=HP-SSCALC-TOOL-FTR-ES", "https://www.aarp.org/espanol/jubilacion/seguro-social/?intcmp=HP-SSQA-FTR-ES", "http://www.aarp.org/espanol/salud/medicare-preguntas-respuestas.html?intcmp=HP-MCAREQA-FTR-ES", "https://www.aarp.org/espanol/jubilacion/jubilacion-segura/?intcmp=HP-JUBSEGURA-SUBCH-FTR-ES", "https://www.aarp.org/espanol/dinero/estafas-y-fraudes/", "https://www.aarp.org/espanol/dinero/impuestos/", "https://www.aarp.org/espanol/trabajo/busqueda-de-empleo/?intcmp=HP-BUSQEMPLEO-SUBCH-FTR-ES", "http://www.aarp.org/espanol/trabajo/exito-laboral/?intcmp=HP-BUSQEMPLEO-SUBCH-FTR-ES", "https://www.aarp.org/espanol/trabajo/pequenos-negocios/", "https://www.aarp.org/espanol/hogar-familia/familia-bienestar/info-08-2011/guia-para-abuelos-como-empezar.html?intcmp=HP-ABUELOSGUIA-FTR-ES", "https://www.aarp.org/espanol/hogar-familia/familia-bienestar/hojas-informativas-sobre-abuelos/?intcmp=HP-HOJASINFORMATIVAS-FTR-ES", "https://www.aarp.org/espanol/hogar-familia/", "http://videos.aarp.org/category/videos/espa%C3%B1ol?intcmp=HP-ALLVIDEOS-FTR-ES", "https://www.aarp.org/espanol/entretenimiento/musica-cultura/?intcmp=HP-MUSICA-SUBCH-FTR-ES", "http://www.aarp.org/espanol/entretenimiento/cine-y-television/?intcmp=HP-CINETV-SUBCH-FTR-ES", "http://www.aarp.org/magazine/?intcmp=HP-ATM-ENGONLY-FTR-ES", "http://www.aarp.org/entertainment/books/bookstore/?intcmp=HP-BOOKSTR-ENGONLY-FTR-ES", "http://www.aarp.org/bulletin/?intcmp=HP-BULLETIN-ENGONLY-FTR-ES", "http://www.aarp.org/espanol/entretenimiento/?intcmp=HP-ENTRET-FTR-ES", "http://juegos.aarp.org/?intcmp=HP-JUEGOS-FTR-ES", "https://www.aarp.org/espanol/entretenimiento/trivias/?intcmp=HP-ALLTRIV-FTR-ES", "http://www.aarp.org/espanol/turismo/?intcmp=HP-TURISMO-FTR-ES", "http://www.aarp.org/espanol/estados/?intcmp=HP-ALLSTATES-FLASHMAP-FTR-ES", "https://www.aarp.org/espanol/hogar-familia/transporte-comunidades/seguridad-para-conducir/?intcmp=HP-DSP-AARPLP-FTR-ES", "http://www.aarp.org/espanol/dinero/impuestos/programa_aarp_tax-aide/?intcmp=HP-TAXAIDE-AARPLP-FTR-ES", "https://www.aarp.org/about-aarp/events/?intcmp=HP-EVENT-ENGONLY-FTR-ES", "https://www.aarp.org/rewards/?intcmp=HP-REWARDS-ENGONLY-FTR-ES", "https://www.aarp.org/espanol/conoce-aarp/?intcmp=HP-CONOCEAARP-FTR-ES", "http://www.aarp.org/espanol/estados/?intcmp=HP-ALLSTATES-FLASHMAP-FTR-ES", "https://press.aarp.org/", "https://www.aarp.org/pri/?intcmp=HP-P&R-ENGONLY-FTR-ES", "http://www.aarpinternational.org/?intcmp=HP-AARPINTL-ENGONLY-FTR-ES", "http://www.aarp.org/about-aarp/nrta/?intcmp=HP-NRTA-ENGONLY-FTR-ES", "https://wishofalifetime.org/?intcmp=HP-WISH-ENGONLY-FTR-ES", "https://oats.org/?intcmp=HP-OATS-ENGONLY-FTR-ES", "https://seniorplanet.org/?intcmp=HP-SENIORPLANET-ENGONLY-FTR-ES", "https://agetechcollaborative.org/", "http://www.aarp.org/?intcmp=HP-ENGONLY-FTR-ES", "http://advertise.aarp.org/?intcmp=HP-ADVERT-ENGONLY-FTR-ES", "https://ayuda.aarp.org/s/article/como-contactar-aarp?intcmp=HP-CONTACT-FTR-ES", "https://join.aarp.org/espanolnavjoin?intcmp=HP-FTR-JOIN-ES", "https://appsec.aarp.org/mem/renew?request_locale=es&campaignid=UALSP28&intcmp=HP-RENEW-FTR-ES", "http://www.aarp.org/espanol/servicios-descuentos/?intcmp=HP-PARASOCIOS-FR-MEMB-FTR-ES", "https://stayingsharp.aarp.org/espanol/?intcmp=HP-ESPSTAYINGSHARP-BENEFIT-FTR-SSS-ES", "https://ayuda.aarp.org/s/article/imprimir-tarjeta-socio?intcmp=HP-PRINTCARD-ENGONLY-FTR-ES", "https://secure.aarp.org/account/myaarp?request_locale=es&intcmp=FTR-LINKS-MEM-UPDATE-EWHERE", "https://ayuda.aarp.org/s/article/cancelar-membresia?intcmp=HP-PARASOCIOS-FR-CANCELAR-FTR-ES", "https://www.aarp.org/content/dam/aarp/benefits_discounts/documents/guia-de-beneficios-para-socios.pdf", "http://www.aarp.org/espanol/servicios-descuentos/?intcmp=HP-PARASOCIOS-FR-BENEDESC-FTR-ES", "https://foundation.aarp.org/site/Donation2?df_id=14148&14148.donation=form1", "#", "https://foundation.aarp.org/site/Donation2?df_id=14148&14148.donation=form1", "http://www.aarp.org/aarp-foundation/about-us/?intcmp=FNDTN-ENGONLY-FTR-ES", "#", "http://www.aarp.org/aarp-foundation/about-us/?intcmp=FNDTN-ENGONLY-FTR-ES", "https://www.aarp.org/espanol/conoce-aarp/politica-de-privacidad/", "https://www.aarp.org/espanol/conoce-aarp/condiciones-del-servicio/", "/espanol/conoce-aarp/declaracion-de-accesibilidad/", "https://www.aarp.org/espanol/conoce-aarp/aarp-derechos-de-autor-del-sitio-web/", "/espanol/conoce-aarp/divulgacion-de-vulnerabilidades/", "http://info.evidon.com/pub_info/1791?v=1&nt=1&nw=true", "https://help.aarp.org/s/ccpa-request-page/", "#", "#", "https://secure.aarp.org/applications/account/editNewsletters.action?intcmp=NLFCOI", "#", "#", "#", "#", "#", "#", "https://www.aarp.org/volunteer"]}