{"title": "PDF", "author": "PDF", "url": "https://www.aetnabetterhealth.com/content/dam/aetna/medicaid/florida/provider/pdf/strengthen-baby-immune-system-sp.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "CÓMO FORTALECEN LAS VACUNAS EL \nSISTEMA INMUNITARIO DE SU BEBÉ\nSu hijo está expuesto a miles de microbios \nen su entorno todos los días. \nEsto sucede a través de los alimentos que come, el aire que respira y las cosas que se lleva a la boca.\nLos bebés nacen con un sistema inmunitario que puede combatir la mayoría de los microbios, pero hay algunas enfermedades contra las que no pueden luchar. \nPor eso es que necesitan las vacunas para reforzar su sistema inmunitario.\nLas vacunas usan cantidades muy pequeñas de antígenos para ayudar al sistema inmunitario de su hijo a reconocer y a aprender a combatir las enfermedades graves.\nLos antígenos son partes de microbios que hacen que el sistema inmunitario del cuerpo se ponga en funcionamiento.\nHACE 30 AÑOS\nlas vacunas usaban\n3000\nantígenos\npara proteger contra\n8\nenfermedades\nhasta los dos añosHOY\nlas vacunas usan\n305\nantígenos\npara proteger contra\n14\nenfermedades\nhasta los dos añosGracias a los avances científicos, las vacunas de hoy en día pueden proteger a los niños contra más enfermedades usando menos antígenos.\nLas vacunas solo contienen una fracción muy pequeñita de los antígenos que los bebés encuentran en su entorno cada día.\nLas vacunas ayudan a fortalecer \nel sistema inmunitario de su bebé y lo mantienen seguro contra las enfermedades prevenibles con vacunas.CON SALUD,  TODO ES POSIBLE. VACUNE A SUS HIJOS.\nU.S. Department of \nHealth and Human Services Centers for Disease Control and Prevention www.cdc.gov/spanish/inmunizacion\nNCIRDig603 | MLS - 285582 | 11/15/17  ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}