{"title": "Pirámides. Electromagnetismo misterios energéticos de las pirámides", "author": "Elisabeth Hucke", "url": "https://regresoakasha.com/piramides-y-electromagnetismo/", "hostname": "regresoakasha.com", "description": "Las pirámides son lugares energéticos. Para las sociedades antiguas que las construyeron, constituyeron centros energéticos y de iniciación.", "sitename": "Regreso Akasha", "date": "2019-08-25", "id": null, "license": null, "body": null, "comments": "Comentarios recientes", "commentsbody": null, "raw_text": null, "text": "Uno de los aspectos más iconográficos de la cultura egipcia, son sus pirámides. Las pirámides fueron concebidas como monumentos funerarios para los faraones egipcios, o, al menos, se sabe que esta fue una de sus principales funciones. Pese a que su uso parece haber sido reservado a personajes célebres dentro del mundo egipcio, se sabe que algunas personas que no pertenecían a la realeza construían pequeñas pirámides como monumentos funerarios para sus familiares y seres queridos.\nLas estructuras piramidales, como centros rituales y funerarios, eran parte de la religión egipcia; de su cosmovisión y de sus creencias en la vida después de la muerte. Desde hace al menos 4500 años, las pirámides se han erguido como testigos monumentales de la historia de la civilización, capturando la imaginación y la admiración de quienes les contemplan.\nPirámides alrededor del mundo\nLos egipcios no fueron la única cultura del planeta maravillada por la forma piramidal. Grandes civilizaciones muy distantes a nivel geográfico de Egipto, también fueron cautivados por las geometría piramidal. Mayas, Aztecas, Caldeos, Olmecas, etc, utilizaron pirámides en la construcción de sus sitios sagrados.\nEstos centros rituales y funerarios en forma piramidal, fueron epicentros de las actividades espirituales de estas culturas. Parece una coincidencia, pues, que la forma piramidal se repita en culturas cuyos saberes astronómicos, técnicos y matemáticos hoy se dan por sentado ¿qué sabían estas civilizaciones sobre las pirámides? ¿por qué esta figura geométrica fue reservada para usos religiosos en culturas distantes y aparentemente sin nexos alrededor del mundo?\nEnergía de las pirámides\nCristopher Dunn, en su libro The Gize Power (1998) había propuesto que las pirámides, además de ser monumentos funerarios, eran condensadores de energía electromagnética. Según la teoría de Dunn, las pirámides funcionaban como grandes resonadores acústicos, que al crear intensas vibraciones, acumulaban energía en la cámara interna.\nPese a las críticas de la comunidad científica, la teoría de Dunn no sería del todo errada. En un reciente artículo del Journal of Applied Physic, se demostró que, en efecto, las pirámides egipcias funcionan como condensadores de energía electromagnética. Según el estudio, las ondas de radio de longitudes entre los 200 y 600 metros provocarían una resonancia masiva en la estructura interna de la pirámide, siendo que la energía electromagnética se acumularía en la base y en las cámaras funerarias.\nEste descubrimiento guarda cierta relación con las aseveraciones de León Bovis, quien sería el primero en plantear que las pirámides fungen como\n[canalizadores psicotrónicos](https://jorgecaneda.com/2017/02/10/que-es-la-psicotronica/). Según la teoría de Bovis, las pirámides facilitan la transferencia de energía psicotrónica. La energía psicotrónica, por otra parte, es la energía que se genera con el pensamiento interactuando con los átomos a un nivel cuántico, según afirmaba Bovis a principios del siglo XX.\nLas pirámides como cámaras de iniciación\nTal como se ha mencionado, Las pirámides egipcias poseían, múltiples espacios con diferentes funciones cada uno. A estos efectos, dentro de las pirámides hay un conjunto de cámaras que se pueden dividir en dos grupos: las cámaras de iniciación y las cámaras de entierros.\nLas cámaras de entierros, tal como lo indica su nombre, son aquellas en dónde se ubicaban a las momias luego del proceso de embalsamamiento, según narra Drunvalo Melchizedek en su libro El antiguo secreto de la flor de la vida.\nPero ¿qué es una iniciación? Una iniciación no es más que un rito para pasar de un estado de conciencia a otro más elevado.\nCámaras de iniciación y cámaras de entierro\nHay ciertos indicios que permiten diferenciar las cámaras de iniciación y las de entierros. En la gran pirámide de Keops, por ejemplo, se puede advertir que no todas las cámaras fueron hechas para que circule el aire. Sólo en aquellas cámaras acondicionada para la realización de ceremonias, como la Cámara del Rey y de la Cámara de la Reina (cuyos nombres fueron asignados por los musulmanes siglos después con base a aspectos propios de su cultura que en nada tenían que ver con la cultura del antiguo Egipto) circulaba el aíre por ductos de ventilación, en tanto que las cámaras de entierro, eran totalmente herméticas y no circulaba el aire puesto que buscaban proteger a los cuerpos momificados. De hecho, las cámaras de entierros eran lugares cuyo ambiente era tóxico y nocivo para la vida, según destaca Drunvalo Melchizedek.\nEl proceso de iniciación\nEl proceso de iniciación llevado a cabo en las pirámides egipcias -centros energéticos y ceremoniales del antiguo Egipto-, suponía pasar por las distintas cámaras de iniciación en un viaje conducente a un estado más elevado de conciencia, según subraya Drunvalo Melchizedek. El proceso de iniciación, se llevaba a cabo en la Cámara del Rey donde se producía la experiencia mística de conexión con el universo y luego los colocaban en la Cámara de la Reina para estabilizarlos, así como su memoria para que no olvidaran lo vivido.\nLa conciencia de los iniciados debía regresar a la tierra luego de un viaje astral necesario para alcanzar el despertar a una conciencia superior. El iniciado, añade Drunvalo Melchizedek regresaba a la tierra con el propósito de orientar e iluminar el camino de los demás seres para la evolución de la conciencia humana.\nLa geometría piramidal\nLa geometría piramidal genera aun campo energético muy poderoso, el cual, puede actuar a una gran distancia. La forma piramidal, como todo en el universo resuena a una determinada frecuencia que les convierte, habida cuenta de su estructura geométrica, en campos energéticos y acumuladores de energía. Las pirámides aceleran la velocidad y la intensidad de las ondas que penetran en su interior.\nLos misterios de las pirámides se pueden resumir en su capacidad para canalizar las energías cósmicas de un modo determinado; distribuyéndolas en el interior de la estructura piramidal y condensándolas.\nNo obstante, el misterio sigue en pie ¿sabían los sabios y estudiosos de las civilizaciones antiguas sobre las propiedades electromagnéticas de las pirámides? Probablemente sí. Las antiguas civilizaciones poseían saberes que aún hoy nos asombran, podían predecir los eclipses y los movimientos de los astros y, seguramente, poseían una aguda intuición sobre las energías y la integridad entre cuerpo, mente, energía y espíritu.\nDe alguna manera, muchos nos sentimos atraídos por estas construcciones, de hecho miles de personas visitan diariamente la Gran Pirámide. Consciente o inconscientemente conectamos con el nivel vibracional de la frecuencia energética de conexión con el cosmos que emite.\n[La razón áurea. Expresión matemática de la energía universal](https://regresoakasha.com/razon-aurea-y-energia-universal/)", "language": null, "image": "https://regresoakasha.com/wp-content/uploads/2019/08/77gize.jpg", "pagetype": "article", "links": ["https://regresoakasha.com/politica-de-privacidad/", "https://regresoakasha.com/", "https://regresoakasha.com/sobre-mi/", "https://regresoakasha.com/servicios/", "https://regresoakasha.com/sesiones-presenciales/", "https://regresoakasha.com/sesiones-virtuales/", "https://regresoakasha.com/blog/", "https://regresoakasha.com/testimonios/", "https://regresoakasha.com/contacto/", "https://regresoakasha.com/author/elisabeth-huckegmail-com/", "https://regresoakasha.com/category/ciencia-y-espiritualidad/", "https://regresoakasha.com/category/crecimiento-espiritual/", "https://regresoakasha.com/piramides-y-electromagnetismo/#respond", "https://jorgecaneda.com/2017/02/10/que-es-la-psicotronica/", "https://regresoakasha.com/razon-aurea-y-energia-universal/", "/piramides-y-electromagnetismo/#respond", "https://regresoakasha.com/el-circulo-vicioso-de-la-enfermedad-y-los-pensamientos-negativos/", "https://regresoakasha.com/pueden-los-ninos-cultivar-su-paz-interior/", "https://regresoakasha.com/la-diferencia-entre-ser-egoista-y-dedicarte-tiempo/", "https://regresoakasha.com/el-karma-desde-una-perspectiva-holistica/", "https://regresoakasha.com/cuerpos-energeticos-cuerpos-sutiles/", "https://regresoakasha.com/category/acupuntura/", "https://regresoakasha.com/category/alimentacion-consciente/", "https://regresoakasha.com/category/alimentacion-y-energias/", "https://regresoakasha.com/category/autoconocimiento/", "https://regresoakasha.com/category/autosanacion/", "https://regresoakasha.com/category/biografias/", "https://regresoakasha.com/category/cabala/", "https://regresoakasha.com/category/chakras/", "https://regresoakasha.com/category/ciencia-y-espiritualidad/", "https://regresoakasha.com/category/crecimiento-espiritual/", "https://regresoakasha.com/category/creencias-y-energias/", "https://regresoakasha.com/category/cristaloerapia/", "https://regresoakasha.com/category/cromoterapia/", "https://regresoakasha.com/category/ecologia-y-espiritualidad/", "https://regresoakasha.com/category/energias/", "https://regresoakasha.com/category/enigmas/", "https://regresoakasha.com/category/espiritualidad/", "https://regresoakasha.com/category/eventos-y-sucesos-espirituales/", "https://regresoakasha.com/category/fisica-cuantica-y-holismo/", "https://regresoakasha.com/category/geometria-sagrada/", "https://regresoakasha.com/category/herbolaria/", "https://regresoakasha.com/category/herramientas-espirituales/", "https://regresoakasha.com/category/hipnosis/", "https://regresoakasha.com/category/hipnoterapia/", "https://regresoakasha.com/category/holismo/", "https://regresoakasha.com/category/homeopatia/", "https://regresoakasha.com/category/imposicion-de-manos/", "https://regresoakasha.com/category/lugares-energeticos/", "https://regresoakasha.com/category/maestros-espirituales/", "https://regresoakasha.com/category/medicina-alternativa/", "https://regresoakasha.com/category/meditacion/", "https://regresoakasha.com/category/mindfulness/", "https://regresoakasha.com/category/misterios-ancestrales/", "https://regresoakasha.com/category/numerologia/", "https://regresoakasha.com/category/numeros-misticos/", "https://regresoakasha.com/category/peptidos-y-energias/", "https://regresoakasha.com/category/practicas-espirituales/", "https://regresoakasha.com/category/psicologia/", "https://regresoakasha.com/category/radiestesia/", "https://regresoakasha.com/category/reencarnacion/", "https://regresoakasha.com/category/reiki/", "https://regresoakasha.com/category/respiracion/", "https://regresoakasha.com/category/tecnicas-de-relajacion/", "https://regresoakasha.com/category/tecnicas-de-respiracion/", "https://regresoakasha.com/category/terapias-alternativas/", "https://regresoakasha.com/category/terapias-energeticas/", "https://regresoakasha.com/category/terapias-energeticas/terapias-holisticas/", "https://regresoakasha.com/category/terapias-holisticas-2/", "https://regresoakasha.com/category/terapias-holiticas/", "https://regresoakasha.com/category/uncategorized/", "https://regresoakasha.com/category/veganismo/", "https://regresoakasha.com/category/vibraciones-energeticas/", "https://regresoakasha.com/category/visualizacion/", "https://regresoakasha.com/category/yoga/", "https://regresoakasha.com/programar-un-pendulo/#comment-475", "https://www.instagram.com/canalreikiusui/", "https://regresoakasha.com/pendulo-de-cuarzo-y-energias/#comment-473", "https://regresoakasha.com/el-arbol-de-la-vida/#comment-471", "https://regresoakasha.com/esenios-terapias-sanacion/#comment-469", "https://regresoakasha.com/geometria-sagrada/#comment-447", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fregresoakasha.com%2F&src=sdkpreparse", "https://alzentro.com/creacion-paginas-web-profesionales/", "https://regresoakasha.com/aviso-legal/", "https://regresoakasha.com/politica-de-privacidad/", "https://regresoakasha.com/politica-de-cookies/"]}