{"title": "PDF", "author": "PDF", "url": "www.deagro.es/wp-content/uploads/2020/10/Camelina-2020_21-PROTOCOLO.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "               \n \n \n \nLa camelina  es un cultivo  oleaginoso  para  siembras  de otoño/invierno , que pertenece  a \nla familia  de las Brasicáceas,  con gran  resistencia  a la sequía  y heladas.  Constituye  una \nexcelente  alternativa  para  barbechos,  así como  en cultivo  de rotación  con el cereal  \ntradicional.  Además  este cultivo  se encuen tra dentro  de la Ayuda  Asociada  a los cultivos  \nproteicos  de la PAC.  \n \nPROTOCOLO AGRONÓMICO DE CAMELINA  \n \nSELECCIÓN DE  PARCELAS  \nLos principales criterios a tener a en cuenta son:  \n- Herbicidas: no debe existir residualidad de herbicidas anteriores. En caso de haber aplicado  \nherbicidas hasta 36 meses antes de la siembra, consultar previamente con el equipo técnico  \nde CCE. Especial cuidado con la materia activa Clorsulfuró n. \n- Banco de semillas  de malas hierbas : las parcelas deben estar limpias de malas hierbas, y en \nespecial sin  malas hierbas de hoja ancha.  \n- Fertilidad: las parcelas deberán tener una fertilidad media ( considerando el histórico de  \nfertilización de las parcelas, así como los rendimientos del cultivo antecesor).  \n- Incidencias: evitar parcelas susceptibles de encharcamiento, formación de costra y suelos  \ncon un pH menor a 5 y pH mayor a 8,5 . \n \nPREPARACIÓN DEL TERRENO  \nDebe lograrse una buena cama de siembra con el fin de asegurar el contacto semilla -suelo.  \n- Siembra directa: se recomienda la aplicación de glifosato entre 1 y 5 días antes de la \nsiembra.  Si el terreno es pedregoso se recomienda el pase de rulo poste rior a la siembra  \n(consultar fecha con equipo técnico) . \n- Labranza convencional: se recomienda realizar dos pases de labor media, según el estado \ndel terreno. Si la preparación del terreno no ha conseguido la cama de siembra óptima, se  \nrecomienda el pase de rulo o viga previo a la siembra (similar a la siembra de alfalfa).  \n \nFERTILIZACIÓN : requisitos mínimos de fertilización (totales)  \n N: 60 -80 UF/ha (en zonas con pluviometría mayor a 450 mm se recomienda la aplicación  \ndel a bonado nitrogenado en 2 dosis: enero /febrero  y marzo /abril ). \n P: 30 -40 UF/ha  \n K: 40 -50 UF/ha  \n S: 12 -24 UF/ha  \n→ El abonado de fondo se realizará generalmente previo a la labor de siembra, \naportando en  esta etapa las unidades de fósforo y potasio recomendadas, así como el \n30% de las unidades  de nitrógeno y azufre recomendadas.  \n→ El abonado de cobertera se realizará preferiblemente en estado de roseta (antes del \ninicio  de elongación del tallo), generalmente coincidiendo  con los meses  de enero/ \nfebrero o bien  marzo/abril según la fecha de siembra . En el abonado de cobertera se \naplicará entorno al 70% del nitrógeno y del azufre recomendados.  \n \n \n  \nSIEMBRA  \n- Densidad de siembra: 8 - 10 kg/ha.  \n- Sistema de siembra : micro -semilla, en línea a chorrillo, con separación de 12,5 - 22,5 cm  \nentre líneas.  \n- Fecha s de siembra :  \nVariedad ciclo largo    (septiembre -octubre)  \nVariedad ciclo medio  (octubre -diciembre ) \nVariedad ciclo corto    (enero -febrero)  \nElegir la fecha óptima dentro del periodo en función de las  condiciones agroclimáticas.  \n- Profundidad de siembra  \n Siembra superficial.  \n Profundidad de siembra menor a 1 centímetro.  \n Puede llegar a visualizarse hasta un 10% de la semilla en superficie.  \n- Pase de rulo/rodillo : \n Pre-siembra: s e recomienda pasarlo antes de sembrar para no profundizar la semilla  \nen el suelo y favorecer el contacto suelo -semilla.  \n Post -siembra: so lo se recomienda para facilitar la etapa de cosecha (evitar piedras) o  \npara romper costra (en este caso se recomienda el pase de rulo de anillas).  Consultar \nfecha de pase de rulo con el equipo técnico . Fecha idónea en estado de roseta.  \n \nCONTROL DE MALAS HIERBAS , PLAGAS Y ENFERMEDADES  \nSe trabaja todos los años  en la Autorización de Usos Menores de herbicidas de pre -siembra, \npreemergencia  y post -emergencia tempra na que controlan malas hierbas M onocotiledóneas y  \nDicotiledóneas , así como diferentes  herbicidas de post -emergencia que controlan malas \nhierbas  monocotiledóneas . De igual forma para el caso de insecticidas para el control de plagas \ny fungicidas para el control de enfermedades producidas por ho ngos. \nSe aconseja consultar con el servicio técnico antes de la realización d e cualquier método \nquímico de control.  \n \nCOSECHA  \n- La cosecha se realiza cuando los frutos cambian de color verde a color amarillo cremoso;  \nfecha que suele adelantarse a la cosecha de los cereales en cada zona . \n- La humedad de grano recomendada en cosecha debe estar en  torno al 6%. \n- No dejar pasar más de 7 días desde el punto de madurez hasta la cosecha para evitar  \npérdidas de productividad.   \n \n- Recomendaciones para la regulación de la cosechadora:  \n Menor separación posible entre cóncavo y cilindro.  \n Menor flujo de aire posible en el sistema de cribas y de separación de paja.  \n Elevar el molinete a la altura de las  primeras fructificaciones (a 10 -15 cm).  \n Regular la velocidad del moline te en función de la densidad de plantas y volumen de  \npaja de las plantas.  \n \nERRORES COMUNES  \n- Siembra de camelina en parcelas con herbicidas residuales . \n- Siembra fuera de fecha recomendada . \n- Siembra de camelina en parcelas de baja fertilidad . \n- Defectuosa preparación de la cama de siembra . \n- Siembra demasiado profunda, y en especial en siembra de terrenos húmedos . - Siembra en parcelas con mucha mala hierba . \n- No aplicar fertilización de fondo / Insuficiente fertilización . \n- Cosecha tardía de camelina . \n \n*********** *****************  \n            A continuación le informamos de las últimas novedades del cultivo:  \n \nI. Precio del grano:  \n- Campaña 2012 -2013: 304 €/Tm (50,7 pesetas/kg - 2% de impurezas)  \n- Campaña 2013 -2014: 318 €/Tm (53 pesetas/kg - 2% de impurezas)  \n- Campaña 2014 -2015: 330 €/Tm (55 pesetas/kg - 8% de impurezas)  \n- Campaña 2015 -2016: 348 €/Tm  (58 pesetas/kg - 8% de impurezas)  \n- Campaña 2016 -2017: 324 €/Tm  (54 pesetas/kg - 8% de impurezas)  \n- Campaña 2017 -2018: 327 €/Tm  (54,41 pesetas /Kg - 8% de impurezas/6 -8% hdad. ) \n- Campañ a 2018 -2019: 336 €/Tm (55,90 pesetas /Kg - 8% de impurezas/6 -8% hdad.)  \n- Campaña 2019 -2020: 338 €/Tm  (56,23 pesetas/Kg -8% de impurezas/6 -8% hdad.)  \n \nII. Precio de la semilla (8 kg/ha):  \n- Campaña 2013 -2014: 48 €/ha  \n- Campaña 2014 -2015:  39,60 €/ha  \n- Campaña 2015 -2016 : 39,60 €/ha  \n- Campaña 2016 -2017: 39,60 €/ha  \n- Campaña 2017 -2018 : 39,60 €/ha  \n- Campaña 2018 -2019: 39,60 €/ha   \n- Campaña 2019 -2020. 39,60 €/ha  \n- Campaña 2019 -2020. 39,60 €/ha, con los siguientes descuentos:  \n            - Siembra de más de 20 ha : 15% de descuento  \n            - Siembra de más de 50 ha : 25% de descuento  \n \nIII. PAC 2014 -2020:  \nEl cultivo de camelina se encuentra dentro de la Ayuda asociada a los cultivos  \nproteicos de  la PAC 2014 -2020 . Quedan exclui dos de esta ayuda el secano  de los \nmunicipios cuyo rendimiento del plan de regionalización productiva (IRC)  sea igual o \ninferior a 2.000 kg/ha. Los importes podrán variar dependiendo de  las superficies \ncultivadas en el conjunto del Estado y asimismo se est ablece un límite de cobro de 50 \nhectáreas por expediente.  \n \nSi desea ampliar la información, no dude en contactar con nosotros llamando al \n600 59 55 05 . Le atenderemos sin ningún compromiso.  ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}