{"title": "Bienvenido a Rohnert Park Community Acupuncture & Herbal Medicine", "author": "Rohnert Park Community Acupuncture", "url": "https://rohnertparkcommunityacupuncture.com/en-espanol", "hostname": "rohnertparkcommunityacupuncture.com", "description": "Experience natural healing and pain relief when you work with an acupuncturist in Rohnert Park. The best acupuncturist in Rohnert Park to help you thrive again.", "sitename": "rohnertparkcommunityacupuncture.com", "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Los pacientes permanecen con su vestimenta y se relajan en sillas de descanso en un ambiente tranquilo y confortable. La acupuntura y las hierbas medicinales se utilizan para aliviar el dolor y tratar una amplia variedad de condiciones físicas y mentales.\nCrecí con una madre que me introdujo en la medicina china (lo que pensé que era una locura en ese momento). Ella me dio hierbas amargas y dulces para ayudar a aliviar mi resfriado y la gripe, y me llevó a un artista marcial fuerte que curó mi pie roto en 3 sesiones. Me inspiré en ella y en la medicina china.\nMás tarde me gradué de la Academia de Cultura y Salud y Ciencias de China y obtuve mi Maestría en Ciencias en Medicina Tradicional China. Durante la escuela tuve la oportunidad de estudiar en China y seguí al renombrado herbolario chino Dr. Huang Huang de Nanjing, China.\nActualmente estoy empleado en otra clínica de acupuntura comunitaria y a través de esa instalación he visto a cientos de pacientes, lo que me da más experiencia de la que esperaba después de aprobar mi examen de licenciatura. Siempre estoy agradecido con mi lugar de trabajo actual, mis padres, amigos y esposo que me han ayudado a llegar a donde estoy.\nTambién soy madre de tres. Yo hablo espanol fluido. Soy un residente actual del condado de Sonoma. Me encanta reír o sonreír, leer, disfrutar de cualquier tipo de actividad física, respirar y relajarme con mi increíble familia.\nNUESTRA MISIÓN es brindar atención confortable y accesible para todos en materia de salud.\nEn China la mayoría de los tratamientos por medio de la acupuntura y tratamientos a base de hierbas, se dan en un entorno comunitario. Los pacientes son capaces de venir y permanecer las veces que lo deseen. Otro punto es que el paciente no tiene que la necesidad de desvestirse.\nEstudios demuestran que la curación con personas en un espacio compartido magnifica los tratamientos. También debido a su asequibilidad, los pacientes son capaces de obtener más tratamientos, aumentando así la eficacia de los mismos.\n¿Qué pueden la acupuntura y las hierbas tratar?\nPara los pacientes nuevos y regular:\nPor favor completar un formulario de admisión o formulario de la clínica, favor de llegar 10 minutos antes de su cita para llenar el trámite de papeleo.\nLos pacientes estarán sentados en sillas ergonómicas reclinables, Le pedimos de favor usar ropa holgada que puede ser enrollada, porque las agujas se insertan en las extremidades (a veces abdomen).\nNo hay necesidad de desvestirse. También le pedimos amablemente que se quite los zapatos y colocar sus objetos personales detrás de la silla.", "language": null, "image": null, "pagetype": null, "links": ["/search", "https://www.facebook.com/rohnert-park-community-acupuncture-herbal-medicine-1699078013736259/?ref=bookmarks", "https://twitter.com/rpcacu", "/", "/", "#", "/about", "https://phealthcenter.org/reporting-complaints-or-grievances/", "https://phealthcenter.org/our-mission-vision-values/", "https://phealthcenter.org/about-us/who-we-are/management-staff/", "https://phealthcenter.org/about-us/donation/", "/pages/en-espanol", "/services", "/pages/insurance", "/blog", "https://phealthcenter.org/appointments/make-appointment/", "https://mycw3.eclinicalweb.com/peta/jsp/100mp/login_otp.jsp", "https://phealthcenter.org/about-us/donation/", "/privacy-policy", "/terms-and-conditions", "https://www.clinicsites.co", "https://www.facebook.com/rohnert-park-community-acupuncture-herbal-medicine-1699078013736259/?ref=bookmarks", "https://twitter.com/rpcacu", "/login"]}