{"title": "Clasificación de los Residuos Sanitarios - Sostenibilidad - UPV/EHU", "author": null, "url": "https://www.ehu.eus/es/web/iraunkortasuna/clasificacion-de-los-residuos-sanitarios", "hostname": "ehu.eus", "description": null, "sitename": "Sostenibilidad", "date": "2015-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Clasificación de los Residuos Sanitarios\nLos residuos sanitarios quedan clasificados en los grupos que se relacionan en el\n[Decreto 21/2015, de 3 de marzo, sobre gestión de los residuos sanitarios en la Comunidad Autónoma de Euskadi](http://www.jusap.ejgv.euskadi.eus/r47-bopvapps/es/p43aBOPVWebWar/VerParalelo.do?cd2015001109), de la siguiente manera:\nGrupo I: Residuos Sanitarios no Espefíficos\nSon los residuos consistentes en materiales de un solo uso, ropas, guantes y mascarillas, material de curas manchado con sangre, secreciones o excreciones, envases que contengan o hayan contenido orina, recipientes de drenaje vacíos, bolsas vacías de sangre u otros líquidos biológicos, filtros de diálisis, yesos, y en general cualquier otro residuo manchado o que haya absorbido líquidos biológicos, siempre que no se trate de resi¬duos incluidos en los grupos II y III.\nAsimismo tendrán esta consideración los residuos del grupo II tras su tratamiento en autoclave conforme a lo dispuesto en el artículo 14 del Decreto 21/2015 o tras otro tratamiento autorizado según lo dispuesto en el artículo 16 de este Decreto.\nGrupo II: Residuos Sanitarios Espefíficos\nSon los residuos que bien por el riesgo que presentan de provocar infección, bien porque pre¬sentan un riesgo percibido o psico-emocional, requieren una gestión diferenciada, en todas las etapas de la gestión.\nEste grupo comprende los siguientes tipos:\n- Residuos infecciosos procedentes de pacientes con alguna de las enfermedades infecciosas que figuran en el anexo I del Decreto 21/2015 y que se consideran potencialmente capaces de trasmitirlas. Excepcionalmente y a criterio del centro productor podrán incluirse en este grupo otros residuos sobre los que exista incertidumbre sobre su potencial infeccioso (enfermedades erradicadas, importadas, nuevas o altamente virulentas).\n- Cultivos y reservas de agentes biológicos que pueden causar enfermedad en el ser humano y los animales y material de desecho en contacto con ellos, incluyendo los filtros de alta eficacia de las campanas de flujo laminar.\n- Vacunas con agentes vivos atenuados y sus viales.\n- Restos anatómicos que por su entidad no se incluyen en el ámbito de aplicación del Regla¬mento de sanidad mortuoria aprobado mediante Decreto 202/2004, de 19 de octubre.\n- Residuos cortantes o punzantes tales como bisturís, agujas hipodérmicas, agujas de sutura, capilares, portaobjetos, cubreobjetos y cualquier otro residuo que pueda crear una vía de entrada a los agentes patógenos.\n- Sangre y hemoderivados, líquido pleural, líquido peritoneal y otros fluidos biológicos, excepto orina, en recipientes que contengan cantidades superiores a 100 ml o en recipientes de menor volumen cuando en su conjunto superen los 100 ml, siempre que no tengan la consideración de residuos infecciosos tipo 2.a) y 2.g), y no se eliminen por el sistema general de saneamiento.\n- Residuos procedentes de animales infecciosos o inoculados con agentes infecciosos res¬ponsables de alguna de las enfermedades incluidas en el anexo I de este Decreto, cadáveres, restos anatómicos y residuos procedentes de su estabulación, cuando se consideren potencial¬mente capaces de transmitirlas y no se incluyan dentro del ámbito de aplicación de la legislación en materia de subproductos de origen animal no destinados al consumo humano.\nGrupo III: Residuos Sanitarios de Naturaleza no Biológica y Mezclas que lo contengan\nEste grupo incluye los siguientes tipos:\n- Residuos de medicamentos Citotóxicos y Citostáticos y todo el material utilizado en su pre¬paración o en contacto con ellos, incluyendo los filtros de alta eficacia de las campanas de flujo laminar.\n- Medicamentos desechados, distintos de los especificados en otros apartados de este epí¬grafe.\n- Residuos sanitarios consistentes en mezcla de restos anatómicos conservados en formol u otro producto químico.\n- Cualquier otro residuo, que como consecuencia necesaria de la práctica profesional sanita¬ria, esté constituido por una mezcla de residuos pertenecientes a los grupos II y III de los definidos en este artículo.\nLa gestión de los residuos sanitarios de la UPV/EHU se realiza a través de una empresa de gestión externa. El objeto del contrato con esta empresa abarca los residuos sanitarios de los Grupos II y III.\nLos principales residuos sanitarios generados por la UPV/EHU son los siguientes:\n-\nGrupo II – LER: 180103:\n- Destacan los residuos cortantes y punzantes, fundamentalmente agujas, lancetas, pipetas, hojas de bisturí, portaobjetos, tubos capilares y otros tubos de vidrio, etc. Así mismo, en actividades de análisis o experimentación microbiológica, se generan otros residuos sanitarios específicos, como placas Petri, hemocultivos, extractos líquidos, caldos, instrumental contaminado, filtros de campana de flujo laminar, etc.\n-\nGrupo III:\n-\nResiduos de medicamentos Citotóxicos y Citostáticos-LER 180108: abarca a todos los restos de medicamentos anticancerosos no aptos para su uso terapéutico y a todo aquel material sanitario de un solo uso que haya estado en contacto con el fármaco, ya sea en su preparación (viales, filtros, bolsas…) en la protección del manipulador (mascarilla, guantes, batas….) o en la administración a los pacientes (agujas, jeringas, gasas, etc.). También se incluyen en este grupo los residuos de medicamentos desechados y/o caducados - LER 180109 no Citotóxicos o citostáticos.\n-", "language": null, "image": null, "pagetype": "website", "links": ["#main-content", null, "/c/portal/update_language?p_l_id=5239313&redirect=%2Fes%2Fweb%2Firaunkortasuna%2Fclasificacion-de-los-residuos-sanitarios&languageId=eu_ES", "/c/portal/update_language?p_l_id=5239313&redirect=%2Fes%2Fweb%2Firaunkortasuna%2Fclasificacion-de-los-residuos-sanitarios&languageId=es_ES", "/es/web/araba", "/es/web/bizkaia", "/es/web/gipuzkoa", "https://www.ehu.eus/es/c/portal/login?p_l_id=5239313", "/eu/web/iraunkortasuna/clasificacion-de-los-residuos-sanitarios", "/es/web/iraunkortasuna/clasificacion-de-los-residuos-sanitarios", "/es/web/araba", "/es/web/bizkaia", "/es/web/gipuzkoa", "/es/erabiltzaileak", "/es/web/ikasi", "/es/egitura", "/es/web/ikerkuntza", "/es/web/unibertsitaterako-sarbidea", "/es/alorrak", "/es/zerbitzuak", "https://www.ehu.eus/bilatu/buscar/bilatu.php?lang=es", "https://www.ehu.eus/es", "/es/web/iraunkortasuna", "/es/erabiltzaileak", "/es/web/ikasi", "/es/egitura", "/es/web/ikerkuntza", "/es/web/unibertsitaterako-sarbidea", "/es/alorrak", "/es/zerbitzuak", "https://www.ehu.eus/bilatu/buscar/bilatu.php?lang=es", "https://www.ehu.eus/es", "https://www.ehu.eus/es/web/iraunkortasuna/home", "https://www.ehu.eus/es/web/iraunkortasuna/kudeaketa-iraunkorra-unibertsitatean", "https://www.ehu.eus/es/web/iraunkortasuna/hondakinen-kudeaketa-ehu", "https://www.ehu.eus/es/web/iraunkortasuna/hondakin-sanitarioa", "/es/web/iraunkortasuna/home", null, "/es/web/iraunkortasuna/informazio-orokorra", "/es/web/iraunkortasuna/aurkezpena", "/es/web/iraunkortasuna/zerbitzuko-langileak", "/es/web/iraunkortasuna/harremanetarako-informazioa-eta-kokapena", "/es/web/iraunkortasuna/memoria", "/es/web/iraunkortasuna/ehuagenda-2030", "/es/web/iraunkortasuna/ehuagenda-2030-ekarpenak", "/es/web/iraunkortasuna/iraunkortasunerako-hezkuntza", "/es/web/iraunkortasuna/campus-bizia-lab", "/es/web/iraunkortasuna/gaztenpatia", "/es/web/iraunkortasuna/practicas-y-tfg-con-impacto-ods", "/es/web/iraunkortasuna/sareetan-parte-hartzea", "/es/web/iraunkortasuna/intereseko-biltzarrak", "/es/web/iraunkortasuna/kudeaketa-iraunkorra-unibertsitatean", "/es/web/iraunkortasuna/ikastegiak-ingurumen-kudeaketa", "/es/web/iraunkortasuna/hondakinen-kudeaketa-ehu", "/es/web/iraunkortasuna/energia-eta-aldaketa-klimatikoa", "/es/web/iraunkortasuna/arduradun-erosketa-publikoa", "/es/web/iraunkortasuna/mugikortasun-jasangarria", "/es/web/iraunkortasuna/ingurumen-kudeaketa-jarduerak", "/es/web/iraunkortasuna/unibertsitate-solidarioa", "/es/web/iraunkortasuna/entitateetako-boluntariotza", "/es/web/iraunkortasuna/europako_elkartasun_kidegoa", "/es/web/iraunkortasuna/actividades-solidarias-cooperacion-autogestionadas", "/es/web/iraunkortasuna/ikasleentzako-laguntzak", "/es/web/iraunkortasuna/gkeak-upv/ehun", "/es/web/iraunkortasuna/heziketa", "/es/web/iraunkortasuna/zuzeneko-formazioa", "/es/web/iraunkortasuna/online-prestakuntza", "/es/web/iraunkortasuna/bestelako-ikastaroak", "/es/web/iraunkortasuna/convenios", "/es/web/iraunkortasuna/prentsa", "/es/web/iraunkortasuna/interes-loturak", "#ClasificacióndelosR2", "#ClasificacióndelosR3", "#ClasificacióndelosR4", "https://www.ehu.eus/documents/4736101/5238845/Orientaciones+para+la+clasificaci%C3%B3n+y+gesti%C3%B3n+de+los+Residuos+Sanitarios+%282015%29.pdf?version=1.0", "http://www.jusap.ejgv.euskadi.eus/r47-bopvapps/es/p43aBOPVWebWar/VerParalelo.do?cd2015001109", "#info-title-5239512", "#info-title-5239512", "#info-title-5239512", "https://www.ehu.eus/es/web/iraunkortasuna/hondakin-sanitarioa", "/es/irisgarritasuna", "/es/lege-oharra", "/es/web/iraunkortasuna/contact", "/es/web/iraunkortasuna/sitemap", "/es/laguntza"]}