{"title": "Vacunas de ARNm: un mensaje de esperanza", "author": "Ignacio López-Goñi", "url": "https://www.burgosconecta.es/sociedad/salud/vacunas-arnm-mensaje-20210105102449-ntrc.html", "hostname": "burgosconecta.es", "description": "Las vacunas de Pfizer/BioNtech y Moderna contra covid-19 se basan en la tecnología de ARN mensajero, una revolución biomédica.", "sitename": "BURGOSconecta", "date": "2021-01-05", "id": null, "license": null, "body": null, "comments": "Comentar es una ventaja exclusiva para registrados\n¿Ya eres registrado?Inicia sesión\nNecesitas ser suscriptor para poder votar.", "commentsbody": null, "raw_text": null, "text": "Las vacunas de Pfizer/BioNtech y Moderna contra covid-19 se basan en la tecnología de ARN mensajero, una revolución biomédica. El autor explica cómo funciona, sus beneficios y posibles efectos adversos y las dudas que aún quedan por resolver\nIgnacio López-Goñi\nMartes, 5 de enero 2021, 10:32\nNecesitas ser registrado para acceder a esta funcionalidad.\nCompartir\nComenzamos el año con la primera vacuna contra la covid-19 aprobaba, desarrollada por Pfizer-BioNtech con la tecnología ARN mensajero (ARNm). El nombre técnico de la vacuna es BNT162b2 y el comercial Comirnaty.\nLa tecnología de vacunas basadas en ARN mensajero monocatenario no es nueva. Se viene empleando en ensayos preclínicos y clínicos desde hace décadas. Se ha demostrado que producen una potente respuesta protectora en modelos animales contra infecciones por ébola, zika, gripe e incluso bacterias como Streptococcus.\nEn estos últimos años se han hecho ensayos clínicos en humanos de fase I y II contra el VIH, la gripe, la rabia, el zika,… Han sido incluso más numerosos los ensayos clínicos de vacunas ARN contra el cáncer: de próstata, mama, melanoma, gliobastoma, ovarios, páncreas y otros. En general, estos resultados sugieren que las vacunas de ARNm son seguras y razonablemente bien toleradas.\nLa mayor preocupación con este tipo de vacunas, más que la seguridad, ha sido su inestabilidad, su baja eficiencia para introducirlas en las células y que expresen el antígeno y que el ARN puede estimular reacciones inmunológicas de tipo inflamatorio. Esto ha limitado en parte su desarrollo. El ARN es una molécula muy inestable y por eso requiere condiciones de mantenimiento extremas (de menos 80º), se degrada muy fácilmente por enzimas y no se internaliza de forma eficiente.\nSin embargo, esta tecnología también tiene ventajas. Es relativamente más barata que otro tipo de vacunas y, sobre todo, permite diseñar una vacuna nueva en un tiempo récord. Una vez que se conoce el genoma del patógeno, en unas semanas se pueden producir los primeros prototipos vacunales. Por eso es una excelente herramienta cuando aparece un patógeno nuevo para el que se necesita un vacuna con urgencia, como en una pandemia. En este caso, la rapidez es un beneficio mayor que el problema de su inestabilidad. Moderna, por ejemplo, fue capaz de diseñar su vacuna de ARNm contra SARS-CoV-2 en tan solo seis semanas después de que el genoma del virus se hizo público.\nAdemás, el proceso de fabricación no requiere emplear sustancias químicas tóxicas, ni cultivos celulares que se pueden contaminar con otros virus o microorganismos, su fabricación es rápida y fácil, requiere poca manipulación con lo que se minimiza el riesgo de posibles contaminantes.\nEl ARNm (como veremos luego) no se integra en el ADN. Por eso, las vacunas ARNm se consideran potencialmente muy seguras. Otra ventaja es que el mismo ARN tiene cierto efecto inmunomodulador, por lo que actúan como adyuvante, estimulando de forma inespecífica el sistema inmune. Pero, ¿son realmente eficaces este tipo de vacunas?\nCómo funciona el ARNm dentro de una célula\nLa información genética se encuentra codificada en el ADN en el núcleo de la célula, en forma de una secuencia de nucleótidos. En el núcleo, el ADN transfiere esa información a la molécula de ARN, en un proceso que se denomina transcripción: la secuencia de ADN se copia en forma de ARN.\nEl ARN sale del núcleo al citoplasma de la célula donde se encuentra con los ribosomas, que son los encargados de traducir esa información codificada en el ARN en una proteína.\nAsí, la información genética del ADN acaba en una proteína a través del ARN, que actúa como una molécula intermedia, como mensajero, entre ambos. El ARNm no entra en el núcleo celular, tiene una vida media muy corta y es rápidamente degradado. Por eso, para que la síntesis de proteínas continúe, se debe producir ARNm de forma continua.\n¿Cómo es una vacuna de ARNm?\nLa vacuna de ARNm de Pfizer/BioNtech se basa en el genoma del coronavirus, en concreto en el gen que codifica para la proteína S (la glicoproteína de la envoltura del virus que actúa como la llave que se une al receptor de la célula). Pero esa molécula no es un trozo del ARN del virus sin más. Esa secuencia se ha modificado para aumentar su estabilidad y facilitar que la célula sea capaz de leerla, traducirla y sintetizar la proteína viral.\nObviamente, como solo se utiliza un fragmento de ARN, este tipo de vacunas no pueden causar la enfermedad.\nEntre las modificaciones más importantes están:\n1. La sustitución del nucleósido uridina por el derivado natural metil-pseudouridina. Esta modificación es quizá la más importante, no cambia la información genética (es la misma secuencia), sino la estructura química y hace que la molécula sea mucho menos inmunoreactiva e inflamatoria (menos tóxica).\n2. Se han optimizado los codones (a cada codón le corresponde un aminoácido) para que sean traducidos más fácilmente por las células humanas.\n3. Se han protegido los extremos del fragmento del ARN, añadiendo una estructura CAP en el extremo 5´ y una cola de poliadeninas en el extremo 3´, características de todos los ARNm.\n4. Se han añadido secuencias reguladoras no traducidas (UTR) en ambos extremos.\n5. Se añade un nuevo codón de terminación y otras secuencias que estabilizan la molécula y facilitan la traducción por la maquinaria de síntesis de proteínas de las células humanas.\n6. Se ha incluido un par de mutaciones en la secuencia del gen que codifica para la proteína S, que resultan en el cambio de una lisina por una prolina en la posición 986 de la proteína y de una valina por una prolina en la posición 987. De esta forma se produce un cambio en la conformación de la proteína que proporciona una antigenicidad mejor\nPara facilitar que esta molécula sea transportada al interior de las células, va encapsulada en una nanopartícula lipídica que se fusionará con la membrana de la célula. Algunos de los lípidos que forman estas nanopartículas son derivados del polietilenglicol, fosfolípidos, colesterol y otros.\nAlgunos de estos componente lipídicos son los que pueden causar una reacción alérgica grave (anafilaxia) en algunas personas, por lo que no está indicada la vacuna en ellas.\n¿Cómo funciona la vacuna de ARNm?\nLa vacuna se administra por vía intramuscular. Las nanopartículas lipídicas se fusionan con la membrana de las células musculares y liberan las cadenas de ARNm en el citoplasma. Estas son reconocidas por los ribosomas y por toda la maquinaria enzimática de la célula y sintetizan la proteína S del virus. Es como si a la célula le hubiéramos dado el libro de instrucciones (ARNm) para que ella misma sintetizara la proteína del virus.\nLa proteína vírica se expondrá en la superficie de la célula y estimulará la respuesta inmune. Se producirá así una potente respuesta de anticuerpos neutralizantes que reaccionan contra varias partes de la proteína S (por eso, la aparición de variantes genéticas con mutaciones puntuales en el gen de la proteína S es probable que no afecten a la eficacia de las vacunas), y una respuesta celular.\nEsta ha sido la primera vez que una vacuna de ARNm ha llegado a fase clínica III. Como he comentado al principio, había dudas de que esta tecnología fuera realmente eficaz. El ensayo clínico incluyó alrededor de 44 000 voluntarios mayores de 16 años. La mitad recibió la vacuna y la otra mitad placebo; en ambos casos desconocían de cuál de las dos opciones se trataba. De todos ellos, 36 523 voluntarios no presentaban signos previos de infección.\nAl cabo de unos meses, 170 presentaron síntomas de covid-19: 8 de las 18 198 personas que recibieron la vacuna y 162 de las 18 325 que recibieron la inyección de placebo. Esto significa que la vacuna mostró una eficacia del 95 % en el ensayo clínico. Una eficacia tan alta ya es espectacular para una vacuna, pero en el caso de esta tecnología ARNm quizá era menos esperable. Por eso fue una noticia tan importante y hay tanta esperanza en este tipo de vacunas.\n¿Son seguras estas vacunas?\nSegún se indica en la ficha técnica de la vacuna, es un medicamento sujeto a un seguimiento adicional. Su aprobación ha sido condicional porque no hay que olvidar que estamos en situación de emergencia sanitaria internacional. La pandemia ya ha costado más de 1 800 000 muertes solo durante el año 2020.\nLa seguridad se ha evaluado en 21 744 participantes en las fases clínicas que recibieron al menos una dosis de la vacuna. Al igual que todas las vacunas, puede producir efectos adversos leves, aunque no todas las personas los sufran. La mayoría de estos efectos leves son debidos a que la vacuna funciona, a que estimula nuestro sistema inmune.\n1. Efectos adversos leves muy frecuentes (más de 1 de cada 10 personas): dolor e hinchazón en el lugar de inyección, cansancio, dolor de cabeza, muscular, en las articulaciones, escalofríos y fiebre.\n2. Efectos frecuentes (hasta 1 de cada 10 personas): enrojecimiento en el lugar de inyección y náuseas.\n3. Efectos poco frecuentes (hasta 1 de cada 100 personas): aumento de tamaño de los ganglios linfáticos, malestar, dolor en la extremidad, insomnio, picor en el lugar de inyección.\n4. Efectos raros (hasta 1 de cada 1 000 personas): parálisis temporal de un lado de la cara.\n5. Frecuencia no conocida: reacción alérgica grave.\nTodos los medicamentos tienen efectos secundarios y suponen un riesgo. Sobre todo, si tenemos en cuenta que cada uno de nosotros podemos responder de manera distinta (por eso es tan importante la medicina personalizada).\nNo hay ningún indicio de que estas vacunas supongan un riesgo para la fertilidad. Se han realizado experimentos en animales y no se han observaron efectos relacionados en la fertilidad femenina, la gestación ni el desarrollo embrionario, fetal o de las crías.\n¿Pueden modificar nuestro genoma?\nSe ha dicho que estas vacunas basada en ARNm pueden modificar las funciones de nuestro genoma y causar daños desconocidos e irreparables. Sin embargo, lo cierto es que no hay ningún dato que sugiera que este tipo de vacunas pueda alterar nuestro ADN.\nLa infección natural con coronavirus también produce millones de ARNm y no supone ningún riesgo para nuestro ADN. De hecho, jamás se ha detectado un gen de un coronavirus insertado en nuestro genoma. Como hemos dicho, la molécula de ARN es muy frágil, el tiempo que permanece en las células es muy corto y desaparece fácilmente.\nAdemás, el ARN no llega a encontrarse con el ADN: el ADN se encuentra en el núcleo de la célula y el ARNm en el citoplasma. El núcleo de la célula está rodeado de una membrana lipídica con poros por donde pueden atravesar algunas moléculas. Es cierto que algunos ARN pueden viajar al núcleo. Por ejemplo, algunos virus como el de la gripe contienen un genoma ARN que viaja hasta el núcleo de la célula, pero para eso deben asociarse a proteínas especificas con unas secuencias de aminoácidos concretas (denominadas secuencias de localización nuclear) que introducen el ARN en el núcleo. El genoma de los coronavirus o el ARNm de la vacuna no entra de forma espontánea al núcleo, porque no se asocia a estas proteínas transportadoras.\nEn el caso hipotético de que entrara en el núcleo, para integrarse en el ADN, el ARN debería convertirse antes en ADN a través de una enzima denominada retrotranscriptasa. Solo los retrovirus y los hepadnavirus (como el virus de la hepatitis B) tiene este tipo de enzimas y son capaces de hacerlo. Si no tienen esa enzima, no pueden integrarse en el ADN.\nPero aún hay otra posibilidad. El ADN nuclear contiene un tipo de secuencias genéticas móviles que pueden copiarse a sí mismas y pegarse en otras partes del genoma, denominadas retrotransposones. Estos genes saltarines son muy abundantes y alrededor de 42 % del genoma humano está compuesto de este tipo de elementos.\nEstos retrotransposones, antes de integrarse en otro sitio del genoma, primero se convierten en ARN y después vuelven a transformarse en ADN mediante la enzima retrotranscriptasa que ellos mismos sintetizan. ¿Podría ser posible que el ARNm de la vacuna viajara al núcleo, se convirtiera en ADN y se integrara en él usando la retrotranscriptasa de estos elementos genéticos endógenos?\nPara que actúe la retrotranscriptasa son necesarias unas secuencias específicas que no se encuentran en el ARN de la vacuna. Cualquier ARN que se encuentre con una retrotranscriptasa no va a convertirse en ADN, por lo que la posibilidad de que esto ocurra, como estamos viendo, es prácticamente nula.\nPor último, en el hipotético caso de que el ARN de la vacuna se integrara en el genoma de una de nuestras células musculares, el efecto biológico en nuestro organismo probablemente sería nulo. Las vacunas de ARN no modifican nuestro genoma porque no afectan a nuestras células germinales o gametos.\nEn resumen, no hay ninguna evidencia científica en base a lo que conocemos sobre biología molecular que indique que el ARNm usado en las vacunas frente a la covid-19 pueda tener la capacidad de alterar nuestro genoma.\nQuedan preguntas pendientes\nNo se ha evaluado la eficacia, la seguridad ni la inmunogenicidad de la vacuna de ARNm de Pfizer/BioNtech en personas inmunodeprimidas, incluidas aquellas que estén recibiendo tratamiento inmunosupresor, ni en menores de 16 años. Se desconoce la duración de la protección proporcionada por la vacuna.\nComo con cualquier vacuna, puede no proteger a todas las personas que la reciban. No se han realizado estudios de interacciones con otros medicamentos o con otras vacunas. La experiencia en mujeres embarazadas es limitada, y se desconoce si se excreta en la leche materna. El impacto de la vacunación en la propagación del virus a nivel comunitario se desconoce todavía. No se sabe aún en qué grado las personas vacunadas pueden ser portadoras del virus y propagarlo.\nEs verdad que todavía no tenemos datos de posibles efectos a largo plazo, sencillamente porque no ha dado tiempo. Por todo esto, ahora comienza lo que se denomina la fase IV de farmacovigilancia en la que se sigue evaluando la seguridad (posibles efectos secundarios muy poco frecuentes que es imposible detectar con miles de voluntarios pero que se ponen de manifiesto cuando se prueba en millones de personas) y su efectividad (si realmente funciona en el control de la epidemia).\nNo nos debería extrañar que, como ocurre con otros medicamentos, alguna vacuna pueda llegar a retirarse del mercado si se detecta que no es segura o efectiva.\nHay que recordar que las agencias evaluadoras valoran también el riesgo-beneficio: el beneficio de la vacuna debe ser razonablemente mayor que el riesgo del coronavirus. Uno debería valorar qué prefiere: más de 74 000 muertos que está dejando el coronavirus y sus efectos colaterales en España o algún posible efecto secundario grave por la vacuna.\nLa probabilidad de que nos contagiemos con SARS-CoV-2, de que enfermemos y de que ello tenga consecuencias graves e incluso mortales y de que contagiemos a otros es mayor que los posibles efectos secundarios que pueda tener la vacuna.\nNos enfrentamos a un virus silencioso y peligroso, para el que la población no está previamente inmunizada, que se transmite por el aire vía aerosoles, que puede ser transmitido por personas antes de presentar los síntomas e incluso por personas que nunca manifestarán síntomas y cuya dosis infectiva probablemente sea muy baja.\nEn 2020, este virus ha causado más de 74 000 muertos solo en España, se han cerrado colegios y universidades, ha destrozado miles de empleos y hundido nuestra economía, ha modificado nuestras costumbres. Miles de personas han perdido a sus seres queridos sin poder siquiera despedirse. Podemos esperar varios años mientras seguimos ensayando las vacunas y analizando su efecto a muy largo plazo, pero no parece lo más razonable.\nLa tecnología de ARNm, una nueva revolución en biomedicina\nSi durante los próximas meses se confirma la seguridad a largo plazo y la efectividad de las vacunas ARNm para controlar la pandemia, me atrevo a augurar una nueva revolución en la biomedicina. Se podrán diseñar y optimizar nuevas vacunas en un ordenador, fabricarlas bajo demanda en un tiempo récord y a bajo coste.\nSe podrán diseñar vacunas múltiples contra varios patógenos al mismo tiempo, en una sola preparación. Estaremos así mucho mejor preparados para la próxima pandemia. Y se podrá avanzar hacia tratamientos personalizados contra otras enfermedades como el cáncer. Es una tecnología que puede cambiar la medicina actual, un mensaje de esperanza.", "language": null, "image": "https://s1.ppllstatics.com/burgosconecta/www/multimedia/202101/05/media/cortadas/portada2-kF2B-U130128865946MEC-1248x770@RC.jpg", "pagetype": "article", "links": ["https://www.burgosconecta.es", "https://areapersonal.burgosconecta.es/servicios/favoritos.html", "https://areapersonal.burgosconecta.es/gestion/datos-personales.html", "https://areapersonal.burgosconecta.es/suscripcion/contacto.html", "#", "https://secure.burgosconecta.es/login/login.html", "https://www.burgosconecta.es/burgos/", "https://www.burgosconecta.es/burgos/ayuntamiento/", "https://www.burgosconecta.es/burgos/universidad/", "https://www.burgosconecta.es/burgos/sampedros/", "https://www.burgosconecta.es/provincia/", "https://www.burgosconecta.es/provincia/diputacion/", "https://www.burgosconecta.es/provincia/merindades/", "https://www.burgosconecta.es/provincia/ribera/", "https://www.burgosconecta.es/temas/lugares/aranda-de-duero.html", "https://www.burgosconecta.es/provincia/miranda/", "https://www.burgosconecta.es/castillayleon/", "https://www.burgosconecta.es/burgoscf/", "https://www.burgosconecta.es/sanpabloburgos/", "https://www.burgosconecta.es/Temp/basura/deportes", "https://www.burgosconecta.es/Temp/basura/deportes/futbol", "https://www.burgosconecta.es/deportes/baloncesto/", "https://www.burgosconecta.es/deportes/ciclismo/", "https://www.burgosconecta.es/deportes/tenis/", "https://www.burgosconecta.es/deportes/motor/", "https://www.burgosconecta.es/el-cronista/", "https://www.burgosconecta.es/somoscampo/", "https://www.burgosconecta.es/temas/generales/sucesos-en-burgos.html", "https://www.burgosconecta.es/sociedad", "https://www.burgosconecta.es/sociedad/educacion", "https://www.burgosconecta.es/sociedad/salud", "https://www.burgosconecta.es/nacional/", "https://www.burgosconecta.es/economia", "https://www.burgosconecta.es/culturas/", "https://www.burgosconecta.es/culturas/cine/", "https://www.burgosconecta.es/culturas/libros/", "https://www.burgosconecta.es/culturas/musica/", "https://www.burgosconecta.es/culturas/tv/", "https://www.burgosconecta.es/culturas/arte/", "https://www.burgosconecta.es/gente-estilo/", "https://www.burgosconecta.es/vivir/", "https://www.burgosconecta.es/antropia/", "https://www.burgosconecta.es/ultima-hora/", "https://www.elnortedecastilla.es/", "https://www.leonoticias.com", "https://www.salamancahoy.es/", "https://www.burgosconecta.es/eltiempo/", "https://www.burgosconecta.es/pantallas", "https://www.burgosconecta.es/planes", "https://www.burgosconecta.es/tecnologia/", "https://www.burgosconecta.es/de-tiendas/", "https://www.burgosconecta.es/motor/", "https://www.autocasion.com/coches-segunda-mano/burgos", "https://www.pisos.com/viviendas/burgos/", "https://www.infoempleo.com/trabajo/en_burgos/", "https://www.burgosconecta.es/planes/playas/", "https://www.burgosconecta.es/rss/", "https://www.burgosconecta.es/hemeroteca/", "https://www.burgosconecta.es/fotos/", "https://www.burgosconecta.es/videos/", "https://proyectos.burgosconecta.es/app/", "https://www.burgosconecta.es/temas/generales/sucesos-en-burgos.html", "https://www.burgosconecta.es/burgoscf/", "https://www.burgosconecta.es/sociedad/salud", "https://www.burgosconecta.es/el-cronista/", "https://www.burgosconecta.es/temas/generales/gastronomia.html", "https://www.burgosconecta.es/temas/generales/el-tiempo.html", "https://www.burgosconecta.es", "/sociedad/", "/sociedad/salud/", "#", "https://secure.burgosconecta.es/login/login.html#vca=suscribete&vso=burgosconecta&vmc=on&vli=leerdespues-link-login", "https://theconversation.com/vacunas-de-arnm-un-mensaje-de-esperanza-152632", "https://www.burgosconecta.es/temas/generales/vacunas.html", "https://www.burgosconecta.es/temas/generales/coronavirus-covid-19.html", "https://www.eldiariomontanes.es/cantabria-dmoda/cantabros-dm/calleja-lleva-prime-time-subida-puerto-sejos-20230919204116-nt.html#vca=voc-recirc&vso=burgosconecta", "https://www.eldiariomontanes.es/cantabria-dmoda/cantabros-dm/calleja-lleva-prime-time-subida-puerto-sejos-20230919204116-nt.html#vca=voc-recirc&vso=burgosconecta", "https://www.diariovasco.com/gastronomia/frase-camareros-quieren-volver-escuchar-pedir-cerveza-20230920130648-nt.html#vca=voc-recirc&vso=burgosconecta", "https://www.diariovasco.com/gastronomia/frase-camareros-quieren-volver-escuchar-pedir-cerveza-20230920130648-nt.html#vca=voc-recirc&vso=burgosconecta", "https://www.abc.es/economia/profesiones-permiten-jubilacion-anticipada-anos-20230921190022-nt.html#vca=voc-recirc&vso=burgosconecta", "https://www.abc.es/economia/profesiones-permiten-jubilacion-anticipada-anos-20230921190022-nt.html#vca=voc-recirc&vso=burgosconecta", "https://www.lasprovincias.es/economia/pensiones/dos-fechas-clave-saber-subiran-exactamente-pensiones--enero-2024-20230919001200-nt.html#vca=voc-recirc&vso=burgosconecta", "https://www.lasprovincias.es/economia/pensiones/dos-fechas-clave-saber-subiran-exactamente-pensiones--enero-2024-20230919001200-nt.html#vca=voc-recirc&vso=burgosconecta", "https://sevilla.abc.es/viajar/reactivan-viajes-imserso-mejores-destinos-andalucia-20230920072207-nts.html#vca=voc-recirc&vso=burgosconecta", "https://sevilla.abc.es/viajar/reactivan-viajes-imserso-mejores-destinos-andalucia-20230920072207-nts.html#vca=voc-recirc&vso=burgosconecta", "/top-noticias/mas-vistos.html", "//www.burgosconecta.es/economia/media-markt-abrira-mirador-burgos-despues-anos-20230919135823-nt.html#vtm_modulosEngag=lomas:sociedad/salud:noticia:1", "//www.burgosconecta.es/economia/patronal-sindicatos-desbloquean-convenio-metal-burgos-20230920143019-nt.html#vtm_modulosEngag=lomas:sociedad/salud:noticia:2", "//www.burgosconecta.es/burgos/aviones-tomado-tierra-centro-burgos-20230920195640-nt.html#vtm_modulosEngag=lomas:sociedad/salud:noticia:3", "//www.burgosconecta.es/burgos/catedral-burgos-pierde-reto-bonita-redes-20230920192703-nt.html#vtm_modulosEngag=lomas:sociedad/salud:noticia:4", "//www.burgosconecta.es/burgos/revienta-puerta-tras-pelea-acaba-detenido-agredir-20230920123724-nt.html#vtm_modulosEngag=lomas:sociedad/salud:noticia:5", "//www.burgosconecta.es/sociedad/ciencia/zonas-burgos-riesgo-sismico-20230917071934-nt.html#vtm_modulosEngag=lomas:sociedad/salud:noticia:6", "//www.burgosconecta.es/provincia/olor-marihuana-delata-plantacion-escondida-huerto-demanda-20230921131125-nt.html#vtm_modulosEngag=lomas:sociedad/salud:noticia:7", "//www.burgosconecta.es/sociedad/influencer-burgos-puesto-voz-vuelta-20230918073200-nt.html#vtm_modulosEngag=lomas:sociedad/salud:noticia:8", "//www.burgosconecta.es/burgos/ayuntamiento-revisara-arbolado-evitar-caidas-ejemplares-20230921132630-nt.html#vtm_modulosEngag=lomas:sociedad/salud:noticia:9", "//www.burgosconecta.es/burgos/sofocaron-bomberos-burgos-incendio-torreplas-20230920103751-nt.html#vtm_modulosEngag=lomas:sociedad/salud:noticia:10", "https://secure.burgosconecta.es/login/login.html#vca=suscribete&vso=burgosconecta&vmc=on&vli=comentarios-link-login", "https://secure.burgosconecta.es/login/login.html", "https://areapersonal.burgosconecta.es/suscripcion/", "https://secure.burgosconecta.es/login/login.html", "https://areapersonal.burgosconecta.es/suscripcion/", "https://www.vocento.com/politica-privacidad", "https://www.burgosconecta.es", "https://www.facebook.com/burgosconecta", "https://twitter.com/burgosconecta", "https://www.instagram.com/burgosconecta", "https://www.vocento.com/", "https://www.abc.es/", "https://sevilla.abc.es/", "https://www.relevo.com/", "https://www.hoy.es/", "https://www.elcorreo.com/", "https://www.larioja.com/", "https://www.elnortedecastilla.es/", "https://www.diariovasco.com/", "https://www.elcomercio.es/", "https://www.ideal.es/", "https://www.diariosur.es/", "https://www.lasprovincias.es/", "https://www.eldiariomontanes.es/", "https://www.lavozdigital.es/", "https://www.laverdad.es/", "https://www.leonoticias.com/", "https://www.burgosconecta.es/", "https://www.salamancahoy.es/", "https://www.todoalicante.es/", "https://www.pisocompartido.com/", "https://www.autocasion.com/", "https://oferplan.com/", "https://www.pisos.com/", "https://www.mujerhoy.com/", "https://www.abc.es/xlsemanal/", "https://www.topcomparativas.com/", "https://www.womennow.es/es/", "https://www.welife.es/", "https://www.turium.es/", "https://rentingcoches.com/", "https://localdigitalkit.com/", "https://ec.europa.eu/consumers/odr", "/contacta.html", "https://www.burgosconecta.es/aviso-legal.html", "https://www.burgosconecta.es/condiciones-uso.html", "https://www.vocento.com/politica-privacidad/", "/publicidad.html", "https://www.burgosconecta.es/mapa-web.html", "/servicio-utiq.html", "/"]}