{"title": "PPT - MEDICINA ALTERNATIVA Y COMPLEMENTARIA PowerPoint Presentation, free download - ID:6177490", "author": "Kalia-Dejesus", "url": "https://www.slideserve.com/kalia-dejesus/medicina-alternativa-y-complementaria", "hostname": "slideserve.com", "description": "MEDICINA ALTERNATIVA Y COMPLEMENTARIA. Dr. med. Celina Gómez Gómez Médico Familiar y Eticista Departamento de Medicina Familiar, Hospital Universitario, Monterrey, N.L. MEDICINA ALTERNATIVA.", "sitename": "SlideServe", "date": "2014-11-04", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "660 likes | 929 Views\nMEDICINA ALTERNATIVA Y COMPLEMENTARIA. Dr. med. Celina Gómez Gómez Médico Familiar y Eticista Departamento de Medicina Familiar, Hospital Universitario, Monterrey, N.L. MEDICINA ALTERNATIVA.\nE N D\n[MEDICINA ALTERNATIVA Y COMPLEMENTARIA](https://image3.slideserve.com/6177490/medicina-alternativa-y-complementaria-l.jpg) Dr. med. Celina Gómez Gómez Médico Familiar y Eticista Departamento de Medicina Familiar, Hospital Universitario, Monterrey, N.L. [MEDICINA ALTERNATIVA](https://image3.slideserve.com/6177490/medicina-alternativa-l.jpg) • El interés en la medicina alternativa y complementaria (MAC)ha crecido considerablemente en la última década. • Un estudio reciente revela que los pacientes están eligiendo la medicina alternativa porque los principios básicos de esas modalidades son más congruentes con sus valores y filosofía que la medicina convencional. • La medicina alternativa también es utilizada porque esos tratamientos pueden ofrecer una esperanza que no proporciona la terapia convencional. • A pesar de su popularidad creciente, el uso de la medicina alternativa representa una variedad de dilemas en la práctica profesional. [MEDICINA ALTERNATIVA](https://image3.slideserve.com/6177490/medicina-alternativa1-l.jpg) • En 1993, David Eisenberg reportó que el 34% de la población de los Estados Unidos habían utilizado una o más formas de medicina alternativa el año anterior, invirtiendo una cantidad estimada de $13.7 billones de dólares. Las visitas a los practicantes de la medicina alternativa fue mayor que las visitas a los médicos generales y familiares en ese año. • El Dr. Eisenberg repitió el estudio en 1997, y encontró que el número de pacientes había aumentado al 42%, con un incremento en el total de visitas de 427 millones a 629 millones y un gasto de $27 billones de dólares. [MEDICINA ALTERNATIVA](https://image3.slideserve.com/6177490/medicina-alternativa2-l.jpg) • Nos guste o no, nuestros pacientes están utilizando la medicina alternativa y/0 complementaria. Estudios demuestran que la MAC es el área de mayor crecimiento en la atención a la salud actualmente. • Los números son mayores en las clínicas de atención primaria: Un estudio demostró que el 50% de los pacientes que acuden con el médico familiar utilizan cuando menos una terapia alternativa- y solo la mitad de ellos se lo dijo a su médico. • Para continuar proporcionando una atención de calidad, necesitamos un conocimiento básico de las terapias de MAC y habilidades de comunicación que estimulen a los pacientes a hablar sobre esas terapias para poder ofrecer una guía apropiada y consejería. [MEDICINA ALTERNATIVA](https://image3.slideserve.com/6177490/medicina-alternativa3-l.jpg) • A pesar del amplio uso de la medicina alternativa, los pacientes tienden a no revelarlo. Aunque un estimado de 15 millones de personas tomaron hierbas junto con la medicina prescrita en 1997, el 78% reportó que no compartió esta información con su médico. • Estas observaciones originan aspectos éticos importantes para los pacientes y los médicos. [DEFINICIONES](https://image3.slideserve.com/6177490/definiciones-l.jpg) • Medicina Alternativa implica que será utilizada una terapia, convencional o no convencional, pero no juntas, solo una de ellas. • Medicina Complementaria denota utilizar técnicas no convencionales con convencionales. • Holístico es un término que sugiere la conexión entre la mente, cuerpo y espíritu para sanar y prevenir. • Medicina Integral implica que los médicos emplearán los mejores métodos de un amplio rango para sanar los sistemas. Lo mejor implica una decisión basada en la evidencia que es congruente cultural y filosóficamente con el sanador y con el paciente. [Oficina de Medicina Alternativa de los Institutos Nacionales](https://image3.slideserve.com/6177490/oficina-de-medicina-alternativa-de-los-institutos-nacionales-de-salud-l.jpg) de Salud • La define como los recursos para sanar que se presentan en todos los sistemas de salud, modalidades, y prácticas con sus teorías y creencias acompañantes, intrínsecas al dominio político de los sistemas de salud de una sociedad en particular o de una cultura dada en un periodo histórico. • Esta definición nos ayuda a entender que la medicina alternativa y complementaria puede variar de una cultura a otra en diferentes periodos de la historia. [MÉXICO](https://image3.slideserve.com/6177490/m-xico-l.jpg) • En México existe poca información con respecto al uso de medicina alternativa y complementaria, así como de las preferencias entre las diversas modalidades existentes. Muchos de estos estudios están enfocados en el uso de la herbolaria y en el grado de aceptación de la comunidad médica en México. • En el Estado de Nuevo León, se han realizado estudios que se enfocan principalmente en el uso de la herbolaria, como los realizados por Salazar et al y Medellín, los cuales coinciden en que más del 85% de la población estudiada en esta región ha utilizado alguna vez la herbolaria como complemento junto a los medicamentos tradicionales en el tratamiento de sus enfermedades. [USO DE PRODUCTOSNUEVO LEÓN, 2005](https://image3.slideserve.com/6177490/uso-de-productos-nuevo-le-n-2005-l.jpg) n= 155 Gráfica 1. Uso de Productos Alternativos. Se observa una diferencia de más del 40% entre el uso de productos herbolarios y los productos comerciales. [INDICACIONES DE USO NUEVO LEÓN](https://image3.slideserve.com/6177490/slide10-l.jpg) n= 155 Grafica 2. Indicaciones de Uso de Productos Alternativos. La indicación de uso referida más frecuentemente en este rubro fueron los síntomas o enfermedades gastrointestinales en 58.4% y los síntomas o enfermedades del sistema músculo esquelético en 14.1%. [TERAPIAS ALTERNATIVAS UTILIZADAS](https://image3.slideserve.com/6177490/slide11-l.jpg) NUEVO LEÓN n= 155 Grafica 3. Terapias Alternativas Utilizadas. Se observa el mismo porcentaje en dos terapias con bases teóricas diferentes. [INDICACIONES DE USO DE TERAPIAS](https://image3.slideserve.com/6177490/slide12-l.jpg) NUEVO LEÓN n= 155 Gráfica 4. Indicaciones de Uso de las Terapias Alternativas. La indicación de uso referida mas frecuentemente en este rubro fueron los síntomas o enfermedades del sistema músculo esqueléticos y los síntomas o enfermedades del sistema nervioso en 30.3% cada uno. [INFORMA AL MÉDICO](https://image3.slideserve.com/6177490/slide13-l.jpg) NUEVO LEÓN n= 155 Grafica 5. Informa al Médico el Uso de Productos /Terapias Alternativas. El 85 % de los pacientes refieren no informar al médico sobre el uso de productos alternativos. Entre las razones dadas para no informar se encuentra que dentro de la entrevista clínica el médico no preguntó de manera intencionada sobre el uso o la práctica de medicina alternativa en 57.3% de los casos; me regañaría en el 52%; me haría que suspendiera su uso 48%; me da vergüenza decirle en el 43%; no tengo confianza para decirle eso 40%; no considero importante que le médico lo sepa 23%. [FORMAS](https://image3.slideserve.com/6177490/formas-l.jpg) El Centro Nacional de la Medicina Alternativa y Complementaria de los Institutos Nacionales de Salud considera 7 categorías: 1. Técnicas mente-cuerpo; 2. Sanación manual; 3. Sistemas sanadores alternativos; 4. Dieta, nutrición y estilo de vida; 5. Aplicaciones bioelectromagnéticas; 6. Tratamientos farmacológicos y biológicos y 7. Hierbas [TÉCNICAS MENTE-CUERPO](https://image3.slideserve.com/6177490/t-cnicas-mente-cuerpo-l.jpg) • Terapia de relajación. • Ejercicios de meditación: • Yoga • Tai chi • Qi gong • Terapia de danza • Terapia musical • Hipnosis • Rezar • Grupos de apoyo [TAI CHI](https://image3.slideserve.com/6177490/tai-chi-l.jpg) • Arte marcial desarrollado en el Imperio de China. Es un deporte popular y en los parques de las ciudades se puede observar por las mañanas a miles de personas ejercitando sus movimientos lentos y fluidos. Practicado actualmente por varios millones de personas en el mundo entero. • Actualmente se le considera más como un sistema general de kinesiología o de gimnasia que ayuda al desarrollo de la personalidad y meditación. [TAI CHI](https://image3.slideserve.com/6177490/tai-chi1-l.jpg) • A diferencia de otros deportes de combate, aquí no existe un sistema de grados como cinturones de colores en karate o judo. Tampoco una vestimenta estandarizada, es usual llevar zapatos de suela plana y delgada, así como ropa liviana y cómoda [Llamado trabajo de la energía interna. Es muy difícil](https://image3.slideserve.com/6177490/slide18-l.jpg) determinar su origen, pero se remonta a la época prehistórica, desde que los primeros hombres se percataron que contener la respiración daba mayor fuerza al levantar una piedra, o que un grito ponía un “extra” adicional al golpear con un palo una bestia. • Existen 5 clasificaciones: la médica, la taoísta, la budista, la confuciana y la de las artes marciales. • Es responsable de las grandes proezas y longevidad de los famosos monjes del Shaolin. • En Canadá incluyen los ejercicios en hospitales y escuelas públicas para mejorar la salud de personas en rehabilitación. [QI GONG](https://image3.slideserve.com/6177490/qi-gong-l.jpg) • Se puede practicar de pie, sentado o acostado utilizando técnicas especiales de respiración, con lo que el practicante aprende a concentrar su mente. • El ejecutor emplea movimientos flexibles y masaje, mientras mantiene el equilibrio proporcional entre mente y movimiento, la energía y la fuerza. • Internamente ayuda a vigorizar el espíritu, la energía y la mente. • Externamente puede reforzar los tendones, los huesos y la piel. [SANACIÓN MANUAL](https://image3.slideserve.com/6177490/sanaci-n-manual-l.jpg) • Esta modalidad se basa en la premisa de que la disfunción de una parte del cuerpo afecta la función de otras partes del cuerpo no conectadas. • Algunas formas incluyen el masaje. • La manipulación de la columna vertebral. • Toque terapéutico: • Alexander • Trager • Feldenkrais • Reiki [Técnica Alexander](https://image3.slideserve.com/6177490/t-cnica-alexander-l.jpg) • Es un método de educación psicofísica. Su objetivo es restablecer el buen uso del organismo de cada persona mediante la evitación consciente de hábitos perjudiciales, como los asociados a tensiones indebidas y malas posturas. • Creada por Frederick Matthias Alexander (1869-1955), originario de Tasmania, Australia; inició su carrera como actor en Sydney. Problemas graves en su voz le impulsaron a investigar y desarrollar un método para mejorar el uso de su propio cuerpo. • Comenzó a enseñar su técnica en Australia; se trasladó a Londres donde fundó una escuela y publicó varios libros. [Técnica Alexander](https://image3.slideserve.com/6177490/t-cnica-alexander1-l.jpg) • Previene el riesgo de lesiones, dolores y dificultades en el funcionamiento del organismo. • Su práctica mejora el rendimiento, la coordinación y la percepción sensorial. • “Todo hombre, mujer y niño tiene la posibilidad de alcanzar la perfección física. Corresponde a cada uno de nosotros alcanzarla mediante la comprensión y el esfuerzo personal.” [TRAGER](https://image3.slideserve.com/6177490/trager-l.jpg) • Es un método de educación corporal que consiste en manipulaciones manuales sumamente suaves e indoloras de las extremidades, articulaciones y músculos. • Desarrollada por el Dr. Milton Trager en 1920. Se basa en la teoría de que la incomodidad, el dolor y un rango de movimiento limitado son síntomas físicos causados por la acumulación de tensiones, resultado de traumatismos, malas posturas, temores, bloqueos emocionales o estrés. • Se ha utilizado para el manejo de dolor de espalda, de cuello, espasmos musculares, fibromialgia, esclerosis múltiple, Enfermedad e Parkinson, traumatismos, etc. [Feldenkrais](https://image3.slideserve.com/6177490/feldenkrais-l.jpg) • Es una técnica creada por el futbolista aficionado, Moshe Feldenkrais (1904-1984) judío, quien nació en Rusia y actualmente vive en Israel. Realizó estudios de ingeniería y física nuclear, con doctorado en Ciencias. Primer cinturón (2 dan ) negro europeo de judo de la historia. • El método se basa en dos procedimientos esenciales: el reconocimiento cinético y la integración funcional. • Parte del supuesto que el cerebro crea en las primeras etapas del desarrollo evolutivo de las personas un patrón de movimientos que le permiten al cuerpo operar de manera coherente con él. • “Un cuerpo bien organizado se mueve con el mínimo de esfuerzo y el máximo de eficacia”. [Feldenkrais](https://image3.slideserve.com/6177490/feldenkrais1-l.jpg) • Es un sistema de aprendizaje. Su método está orientado al aprendizaje y toma de conciencia por medio del movimiento con el fin de la mejora del bienestar en general a través de la reeducación motora y perceptiva. • Contribuye a mejorar el movimiento, la postura, la flexibilidad, la coordinación y la relación espacial. • Ayuda a resolver las dolencias de la espalda, columna, articulaciones, músculos, etc. • Ayuda a tratar diversos padecimientos como la artrosis, lumbalgia, osteoporosis, contracturas, dolor cervical , etc. [Reiki](https://image3.slideserve.com/6177490/reiki-l.jpg) • Es una técnica de armonización natural a través de la energía vital universal. • Redescubierta por un monje cristiano llamado Mikao Usui a finales del Siglo XIX. • Técnica holística que armoniza todos los planos del ser humano; físico, mental, emocional y espiritual. • Consiste en 4 sesiones mínimas consecutivas y después 1 a la semana. Se hace con el paciente recostado sobre una camilla; descalzo, con ropa cómoda. Música suave y aromas. Los reikistas apoya las manos sobre el cuerpo del receptor. • Pueden dar tratamientos también a animales y plantas. [QUIROPRÁCTICA](https://image3.slideserve.com/6177490/quiropr-ctica-l.jpg) • Esta palabra deriva de dos palabras griegas que significan “hecho con la mano” y es definida como “el diagnóstico, tratamiento y rehabilitación de condiciones que afectan el sistema neuromuscular.” • Fue practicada desde el año 2700 B. C. Se convirtió en una disciplina organizada hace aproximadamente 100 años cuando el canadiense Daniel David Palmer la introdujo en los Estados Unidos. Palmer creía que el daño, la enfermedad y los cambios estructurales de la médula espinal podían afectar otras partes del cuerpo y que la manipulación del tejido suave puede mejorar la salud del paciente. [QUIROPRÁCTICA](https://image3.slideserve.com/6177490/quiropr-ctica1-l.jpg) • La mayoría de las visitas a los quiroprácticos en los Estados Unidos son por dolor de espalda. Existe fuerte evidencia que el tratamiento es benéfico para dolor de espalda bajo como tratamiento administrado por profesionales de primer nivel, ortopedistas y terapistas físicos. La evidencia es menor para el tratamiento de otras condiciones. • Aunque se ha propuesto su uso en el tratamiento de la otitis media y asma, no existe evidencia para apoyar o rechazar su uso. • El Consejo de Educación en Quiropráctica ha acreditado a 17 colegios de medicina quiropráctica en los Estados Unidos. Los quiroprácticos tienen su título en los 50 estados y deben aprobar un examen para obtener la licencia o un examen aplicado por el Consejo Nacional de Examinadores en Quiropráctica. [SISTEMAS DE SANACIÓN ALTERNATIVOS](https://image3.slideserve.com/6177490/sistemas-de-sanaci-n-alternativos-l.jpg) • La salud está basada en los principios de balance y de armonía interna. Cuando existe desequilibrio se presenta la enfermedad. • El Ayurveda es una forma de sanar de los Indios del Este con raíces en la filosofía de la India. • La medicina oriental tradicional. • Homeopatía. • Acupuntura. • Curanderos. • Espiritismos. [AYURVEDA](https://image3.slideserve.com/6177490/ayurveda-l.jpg) • Es un antiguo sistema de medicina Hindú. Significa, ayur: “duración de la vida” y veda: “verdad, conocimiento”. Se practica desde hace 2000 años. • Describe los 5 elementos fundamentales: tierra, agua, fuego, aire y éter. • Sus seguidores creen que da una visión completa de los desequilibrios del ser humano al considerar aspectos de la naturaleza interna y externa del mismo. [AYURVEDA](https://image3.slideserve.com/6177490/ayurveda1-l.jpg) • El Ayurveda desarrolla la sabiduría acerca de las características de los organismos conocidos como “humores” o “aires vitales” , llamados más científicamente como “temperamento”, “biotipo” o “principio metabólico”. Clasifica tres humores, con base a los cuales genera tratamiento: aire, bilis y flema. • Incluye dieta y medicamentos de herbolaria y hace hincapié en el uso del cuerpo, la mente y el espíritu en la prevención y tratamiento de enfermedades. • Es lo que se denomina una medicina mente-cuerpo, cuya premisa es despertar el natural equilibrio del sistema mente-cuerpo para curarse a sí mismo. [AYURVEDA](https://image3.slideserve.com/6177490/ayurveda2-l.jpg) • Imagen del médico Dhanu Antari, avatar del dios Vishnú (y como él de cuatro brazos). • Los hinduístas creen en el origen divino del AyurVeda. [HOMEOPATÍA](https://image3.slideserve.com/6177490/homeopat-a-l.jpg) • Del griego homios (“igual”) y pathos (“sufrimiento”). Significa que las substancias que ocasionan los síntomas en individuos sanos pueden también ser utilizadas para tratar los mismos síntomas en individuos enfermos. • Hipócrates entendió el concepto básico de la homeopatía y utilizó algunas curas homeopáticas, Samuel Hahnemann, médico germano y químico fundó la homeopatía moderna. [HOMEOPATÍA](https://image3.slideserve.com/6177490/homeopat-a1-l.jpg) • La teoría de la homeopatía se base en tres principios de Hahnemann: • 1. La “ley de los similares”, especifica que una substancia que puede ocasionar una enfermedad en una persona sana puede curar los mismos síntomas en una persona enferma. • 2. El “principio de la mínima dosis” especifica que al diluir una substancia, sus propiedades curativas se mejoran y sus efectos adversos se minimizan. • 3. El tratamiento se basa no solo en el diagnóstico médico, sino en el temperamento, personalidad y respuesta física individual. [HOMEOPATÍA](https://image3.slideserve.com/6177490/homeopat-a2-l.jpg) • Estudios de meta-análisis que han sido publicados sugieren que los remedios homeopáticos son más efectivos que el placebo solo. Los estudios también especifican que la investigación actual y la literatura en este campo no reúnen los criterios de rigurosidad científica necesaria para establecer la eficacia de la homeopatía para condiciones clínicas específicas. • Es necesario mayor investigación antes de poder declarar que la homeopatía es útil para cualquier condición clínica. [HOMEOPATÍA](https://image3.slideserve.com/6177490/homeopat-a3-l.jpg) • Existen 10 escuelas en los Estados Unidos dedicadas a enseñar el arte de la homeopatía clásica; pero no existen programas federales de acreditación, ni existen exámenes de licencias nacionales. Tres estados (Arizona, Connecticut y Nevada) requieren de licencia para poder practicar la homeopatía, y dos estados (Delaware y New Hampshire) regulan la práctica de la homeopatía sin licencia. • La mayoría de los remedios homeopáticos pueden ser comprados en los super mercados o vía internet. [ACUPUNTURA](https://image3.slideserve.com/6177490/acupuntura-l.jpg) • Es una práctica antigua de insertar finas agujas en puntos cuidadosamente seleccionados localizados en los meridianos, o puntos de energía. Se piensa que al ajustar la vida del cuerpo o “Chi”, la sanación ocurrirá. • Los meridianos ha sido bien documentados electrónicamente que existen, pero como ocurre la sanación permanece desconocido. En 1997 un panel de expertos de los Institutos Nacionales de Salud hizo una declaración en un consenso en relación al uso de la acupuntura. De acuerdo a esta especificación, existe clara evidencia que apoya su efectividad para tratamiento post quirúrgico y náusea y vómito por la quimioterapia, la náusea asociada al embarazo y el dolor post cirugía dental. [ACUPUNTURA](https://image3.slideserve.com/6177490/acupuntura1-l.jpg) • Los acupunturistas reciben entrenamiento en escuelas de medicina tradicional oriental. Muchas de esas escuelas están actualmente acreditadas por la Comisión de Acreditación para Acupuntura y Medicina Oriental. • Actualmente existen 34 estados que otorgan licencias a los acupunturistas; la mayoría requiere que pasen un examen nacional de acreditación. [DIETA, NUTRICIÓN Y ESTILO DE VIDA](https://image3.slideserve.com/6177490/dieta-nutrici-n-y-estilo-de-vida-l.jpg) Esta categoría incluye: • Dieta macrobiótica. • Mega vitaminas. • No existe en la actualidad pruebas de la eficacia de las dietas macro-bióticas o del uso de mega vitaminas y si se han encontrado efectos adversos potenciales. • “Estilos culturales de comer” como dietas asiáticas o mediterráneas. Es claro que las dietas asiáticas y mediterráneas están asociadas a un descenso en algunos tipo de cáncer y enfermedad cardiovascular. [APLICACIONES ELECTROMAGNÉTICAS](https://image3.slideserve.com/6177490/aplicaciones-electromagn-ticas-l.jpg) • Los investigadores en este campo estudian como los organismos vivos interactúan con campos electromagnéticos. Muy poca investigación se ha realizado. • La terapia magnética es un ejemplo de la práctica de la bioelectromagnética. • Es más frecuentemente utilizada para tratar la osteoartritis y fracturas óseas no unidas. La terapia magnética ha sido utilizada en una variedad de síntomas con reportes anecdóticos. • La estimulación nerviosa electrónica transcutánea ha demostrado ser efectiva como coadyuvante en el tratamiento del dolor posquirúrgico. [TRATAMIENTOS BIOLÓGICOS Y FARMACOLÓGICOS](https://image3.slideserve.com/6177490/tratamientos-biol-gicos-y-farmacol-gicos-l.jpg) • Esta categoría incluye un conjunto de drogas y vacunas no adoptadas por la medicina convencional. • Incluye la terapia de quelación. (Enfermedad arterial coronaria) • Los productos de cartílago como el de tiburón. [MEDICINA HERBOLARIA](https://image3.slideserve.com/6177490/medicina-herbolaria-l.jpg) • Los antiguos egipcios utilizaron las hierbas para tratamiento de las enfermedades desde el año 3000 B. C. Los griegos antiguos también utilizaron las hierbas como remedios, pero fueron los romanos quienes trajeron la medicina herbolaria al norte de Europa. Las hierbas también fueron comúnmente utilizadas para tratar las enfermedades en la América Colonial. • Al establecerse más la ciencia, las personas empiezan a creer que los ingredientes sintéticos fueron más efectivos que aquellos encontrados en la naturaleza y que el uso de los remedios con hierbas rápidamente disminuyeron, especialmente en los Estados Unidos. [MEDICINA HERBOLARIA](https://image3.slideserve.com/6177490/medicina-herbolaria1-l.jpg) • Actualmente las hierbas son ampliamente utilizadas en Europa y están ganando mucha popularidad en los Estados Unidos. Algunos de los remedios herbolarios más utilizados es St. John´s Wort para la depresión, Kava-kava para ansiedad, Saw Palmetto para enfermedad prostática benigna, Ginko biloba para la memoria y la Echinacea para enfermedades virales. [MEDICINA HERBOLARIA](https://image3.slideserve.com/6177490/medicina-herbolaria2-l.jpg) • Las hierbas representan uno de los segmentos del mercado de mayor crecimiento. Es la terapia alternativa más popular en los Estados Unidos. • Un estudio reciente reporta que el 30% de los americanos adultos utiliza hierbas e invierte $3 billones de dólares al año en ellas. • Algunas compañías de seguros están pensando en incluirlas en sus formularios. • Como las hierbas se están utilizando más frecuentemente, se debe evaluar la calidad, seguridad, beneficios potenciales, efectividad y uso terapéutico adecuado. [MEDICINA HERBOLARIA](https://image3.slideserve.com/6177490/medicina-herbolaria3-l.jpg) • En las regulaciones farmacológicas, las hierbas son consideradas alimento, no drogas. • Como los productos herbolarios frecuentemente no son patentables, las compañía no recuperan los gastos de las investigaciones para ser aprobadas por la FDA. • Contrario a las drogas, en las que su seguridad y efectividad deben ser probadas antes de salir al mercado, para que una hierba salga del mercado se debe probar que es insegura; el que se inefectiva no es una garantía para su remoción. • El ajo, por ejemplo, es utilizado para disminuir el colesterol, bajar la presión, inhibir la agregación plaquetaria; pero se ha demostrado que puede prolongar el tiempo de sangrado. [MEDICINA HERBOLARIA](https://image3.slideserve.com/6177490/medicina-herbolaria4-l.jpg) • Quienes manufacturan los productos herbolarios no pueden promoverlos como “curas” o “tratamientos.” Solo pueden decir que “pueden promover…” un resultado particular y deben incluir una especificación de la FDA en la etiqueta o una advertencia. • Tampoco existe garantía de que los productos herbolarios formulados aseguren que cada tableta contiene la misma cantidad del ingrediente activo. • Cuando se utilizan las terapias herbolarias, encontrar una marca con reputación es esencial para asegurar seguridad, uso apropiado y respuesta. [NATUROPATÍA](https://image3.slideserve.com/6177490/naturopat-a-l.jpg) • Alemania es considerado el hogar de la naturopatía. Literalmente significa “tratamiento natural”. Es un término utilizado para un amplio rango de medicinas naturales. Los naturalistas son los “generalistas” del mundo de la terapia alternativa. • Son entrenados para utilizar una amplia variedad de terapias, incluidas la nutrición, homeopatía, remedios de herbolaria, hidroterapia, masajes, acupuntura, entre otros. [NATUROPATÍA](https://image3.slideserve.com/6177490/naturopat-a1-l.jpg) Se basan en seis principios filosóficos: • 1. El poder curativo de la naturaleza: La creencia de que el cuerpo tiene la naturaleza heredada para sanar por si mismo. • 2. Tratar a la persona en su totalidad: La creencia de que la salud y la enfermedad resultan de la interacción de los componentes físicos, mentales, emocionales, genéticos, del medio ambiente y sociales de la persona. • 3. Primero, no hacer daño. [NATUROPATÍA](https://image3.slideserve.com/6177490/naturopat-a2-l.jpg) • 4. Identificar y tratar la causa: La creencia de que uno debe de tratar la causa de la enfermedad, no solo los síntomas. • 5. La prevención es la mejor cura. • 6. El médico es un maestro: La creencia de que el rol mayor de los médicos es educar, empoderar y motivar a los pacientes a tomar responsabilidad por su propia salud. [NATUROPATÍA](https://image3.slideserve.com/6177490/naturopat-a3-l.jpg) • Debido a que la naturopatía utiliza modalidades de una amplia variedad de áreas, se han publicado muy pocos estudios que evalúen su uso para una enfermedad específica. La evidencia del uso de técnicas de naturopatía frecuentemente viene del estudio de terapias complementarias más específicas. • Existen 4 escuelas de naturopatía en los Estados Unidos. Los individuos estudian muchos de los mismos tópicos que se enseñan en las escuelas de medicina alopáticas u osteopáticas. En lugar de la farmacología, los estudiantes toman cursos de terapias naturales. • Actualmente hay licencias o regulaciones en 14 estados. Aunque existe un movimiento para credenciales a nivel nacional, cada estado tiene sus propios procesos de exámenes y regulaciones de la práctica.", "language": null, "image": "https://cdn3.slideserve.com/6177490/medicina-alternativa-y-complementaria-n.jpg", "pagetype": "article", "links": ["\\", "#", "/presentations", "/presentations", "/topics", "/updates", "/featured", "/powerpoint-templates", "/create?utm_source=slideserve&utm_medium=website&utm_campaign=presentation+creator", "/article-stories", "/online-survey", "/online-quiz", "/lead-generation", "/create?type=ebook&utm_source=slideserve&utm_medium=website&utm_campaign=ebook+creator", "https://www.slideserve.com/create?utm_source=slideserve&utm_medium=website&utm_campaign=presentation+creator", "/pro", "/upload", "/kalia-dejesus", "https://image3.slideserve.com/6177490/medicina-alternativa-y-complementaria-l.jpg", "https://image3.slideserve.com/6177490/medicina-alternativa-l.jpg", "https://image3.slideserve.com/6177490/medicina-alternativa1-l.jpg", "https://image3.slideserve.com/6177490/medicina-alternativa2-l.jpg", "https://image3.slideserve.com/6177490/medicina-alternativa3-l.jpg", "https://image3.slideserve.com/6177490/definiciones-l.jpg", "https://image3.slideserve.com/6177490/oficina-de-medicina-alternativa-de-los-institutos-nacionales-de-salud-l.jpg", "https://image3.slideserve.com/6177490/m-xico-l.jpg", "https://image3.slideserve.com/6177490/uso-de-productos-nuevo-le-n-2005-l.jpg", "https://image3.slideserve.com/6177490/slide10-l.jpg", "https://image3.slideserve.com/6177490/slide11-l.jpg", "https://image3.slideserve.com/6177490/slide12-l.jpg", "https://image3.slideserve.com/6177490/slide13-l.jpg", "https://image3.slideserve.com/6177490/formas-l.jpg", "https://image3.slideserve.com/6177490/t-cnicas-mente-cuerpo-l.jpg", "https://image3.slideserve.com/6177490/tai-chi-l.jpg", "https://image3.slideserve.com/6177490/tai-chi1-l.jpg", "https://image3.slideserve.com/6177490/slide18-l.jpg", "https://image3.slideserve.com/6177490/qi-gong-l.jpg", "https://image3.slideserve.com/6177490/sanaci-n-manual-l.jpg", "https://image3.slideserve.com/6177490/t-cnica-alexander-l.jpg", "https://image3.slideserve.com/6177490/t-cnica-alexander1-l.jpg", "https://image3.slideserve.com/6177490/trager-l.jpg", "https://image3.slideserve.com/6177490/feldenkrais-l.jpg", "https://image3.slideserve.com/6177490/feldenkrais1-l.jpg", "https://image3.slideserve.com/6177490/reiki-l.jpg", "https://image3.slideserve.com/6177490/quiropr-ctica-l.jpg", "https://image3.slideserve.com/6177490/quiropr-ctica1-l.jpg", "https://image3.slideserve.com/6177490/sistemas-de-sanaci-n-alternativos-l.jpg", "https://image3.slideserve.com/6177490/ayurveda-l.jpg", "https://image3.slideserve.com/6177490/ayurveda1-l.jpg", "https://image3.slideserve.com/6177490/ayurveda2-l.jpg", "https://image3.slideserve.com/6177490/homeopat-a-l.jpg", "https://image3.slideserve.com/6177490/homeopat-a1-l.jpg", "https://image3.slideserve.com/6177490/homeopat-a2-l.jpg", "https://image3.slideserve.com/6177490/homeopat-a3-l.jpg", "https://image3.slideserve.com/6177490/acupuntura-l.jpg", "https://image3.slideserve.com/6177490/acupuntura1-l.jpg", "https://image3.slideserve.com/6177490/dieta-nutrici-n-y-estilo-de-vida-l.jpg", "https://image3.slideserve.com/6177490/aplicaciones-electromagn-ticas-l.jpg", "https://image3.slideserve.com/6177490/tratamientos-biol-gicos-y-farmacol-gicos-l.jpg", "https://image3.slideserve.com/6177490/medicina-herbolaria-l.jpg", "https://image3.slideserve.com/6177490/medicina-herbolaria1-l.jpg", "https://image3.slideserve.com/6177490/medicina-herbolaria2-l.jpg", "https://image3.slideserve.com/6177490/medicina-herbolaria3-l.jpg", "https://image3.slideserve.com/6177490/medicina-herbolaria4-l.jpg", "https://image3.slideserve.com/6177490/naturopat-a-l.jpg", "https://image3.slideserve.com/6177490/naturopat-a1-l.jpg", "https://image3.slideserve.com/6177490/naturopat-a2-l.jpg", "https://image3.slideserve.com/6177490/naturopat-a3-l.jpg", "/jacob/medicina-alternativa-y-complementaria", "/lucio/medicina-naturale-alternativa", "/keaton/espiritualidad-y-medicina", "/larocas/medicina-alternativa-para-la-diabetes", "/Faraday/presentazione-di-powerpoint-1268112", "/trory/explorando-las-bases-cient-ficas-de-la-medicina-alternativa-y-complementaria-1312616", "/nhung/comunicaci-n-aumentativa-y-alternativa", "/brede/lectoescritura-y-comunicaci-n-alternativa-y-aumentativa", "/caia/plantas-medicinales-y-medicina-alternativa", "/fay/medicina-alternativa-y-complementaria", "/saburo/b-squeda-de-informaci-n-cient-fica-en-medicina-complementaria-alternativa-y-tradicional", "/miron/alimentos-y-medicina", "/brinda/medicina-alternativa-y-complementaria", "/feryal/facultad-de-ciencias-m-dicas-diplomatura-en-medicina-natural-y-complementaria", "/hinda/la-medicina-tradicional-alternativa-y-complementaria-en-el-mundo-dr-germ-n-perdomo-powerpoint-ppt-presentation", "/tender/clase-complementaria", "/bianca/informaci-n-complementaria", "/vala/medicina-alternativa", "/stephen-hunter/medicina-alternativa", "/jerry-frederick/medicina-hol-stica-alternativa", "/ainsley-carpenter/medicina-alternativa", "/hall-reynolds/alimentaci-n-complementaria", "//www.slideserve.com", "//fr.slideserve.com", "/about", "/privacy", "/dmca", "https://blog.slideserve.com", "/contact", "https://www.facebook.com/SlideServe", "https://twitter.com/slideserve", "https://www.youtube.com/user/SlideServe", "https://www.pinterest.com/slideserve/"]}