{"title": "El Daruma japonés", "author": "Jordi Ruiz", "url": "https://tierrazen.com/blogs/blog/el-daruma-japones", "hostname": "tierrazen.com", "description": "El Daruma japonés es un muñeco con un amplio simbolismo y recorrido histórico en el país. Daruma es el nombre con el que se conoce a Bodhidharma en Japón. Era un monje indio o persa, famoso por ser el primero en introducir el budismo en China. Se cree que llegó a China meridional en barco hacia el año 520. Tras un inte", "sitename": "Tierra Zen", "date": "2020-12-16", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "El Daruma japonés es un muñeco con un amplio simbolismo y recorrido histórico en el país. Daruma es el nombre con el que se conoce a Bodhidharma en Japón. Era un monje indio o persa, famoso por ser el primero en introducir el budismo en China.\nSe cree que llegó a China meridional en barco hacia el año 520. Tras un intento fracasado de difundir su enseñanza en esta región, se adentró más en el país hasta llegar a Lo-yang, al norte de China. Allí se instaló en el monasterio Shao-lin, en el monte Sung, y estuvo practicando y enseñando. Se le considera el inventor del Kung Fu de Shaolin. No se sabe con certeza si murió en el mismo templo o si regresó a la India. Su discípulo Hui-k’o sería su sucesor en el linaje.\nCalígrafía de Hakuin Ekako del monje Bodhidharma\nLa leyenda del Daruma\nCuentan que Bodhidharma alcanzó la iluminación tras meditar de forma ininterrumpida durante nueve años, periodo que se conoce como “nueve años mirando a la pared”. Tuvo que enfrentarse al cansancio y al sueño y se dice que, en un momento de gran frustración, se cortó los párpados para mantenerse despierto. También cuentan que, por atrofia, se le cayeron los brazos y las piernas y que, aun así, fue capaz de mantenerse en posición erguida en todo momento, anclado firmemente en su eje.\nLas representaciones de Daruma\nSiendo el fundador del zen, Bodhidharma, o Daruma, es una figura muy popular en Japón y un tema recurrente en el arte. Sus rasgos físicos, tan exóticos para un oriental, y las anécdotas de su leyenda hacen sus representaciones fácilmente reconocibles.\nSe encuentra en numerosas pinturas y esculturas no sólo en templos, sino también en los hogares de los japoneses. Aparece impreso en telas, papeles, en caligrafías, grabados, juguetes, joyas o incluso llaveros.\nSin embargo, la representación más conocida es el muñeco Daruma de papel maché, también llamado muñeco de los propósitos. Es un amuleto de la buena suerte y ahora detallamos sus características.\nLa rica simbología del muñeco Daruma\nEl Daruma japonés tiene su origen en unos talismanes que se preparaban para los feligreses en el Daruma-dera, el templo de Daruma situado en la ciudad de Takasaki al norte de Tokio. Hacia el año 1770 se habrían fabricado los primeros moldes de muñecos Daruma para que la gente pudiera hacer sus propios amuletos. No fue hasta el siglo XIX cuando su popularidad creció y se fue expandiendo poco a poco por todo Japón.\nSu forma\nConociendo la historia de Bodhidharma se entiende perfectamente su peculiar forma redonda y la importancia que cobran sus ojos.\nLos ojos\nBlancos al comprar un muñeco, son grandes y simétricos. Sirven de recordatorio para que nos esforcemos en conseguir lo que nos hemos propuesto.\nEl vello de la cara\nLas cejas del Daruma japonés suelen tener forma de grulla y el vello en las mejillas recuerda el caparazón de una tortuga, siendo estos dos animales símbolos de longevidad para los japoneses. Estas formas se suelen apreciar mejor en las figuras más grandes como nuestro\n[Daruma especial](https://tierrazen.com/es/tradicion-japonesa/daruma-especial-suerte%20).\nComo un tentetieso\nEl muñeco Daruma se confunde con la tradición de Okiagari-Koboshi, tentetiesos tradicionales japoneses. Su forma se presta a que, al caerse, se vuelva a levantar, siendo un símbolo de perseverancia.\nEl significado de los colores\nLos más destacados son los siguientes:\n- Daruma rojo: es el más conocido y el más tradicional de los Darumas. Se utiliza para todo tipo de propósitos.\n- Daruma blanco: asociado a la pureza, se utiliza para asuntos amorosos.\n- Daruma dorado: del color de la abundancia, sirve propósitos relacionados con el dinero, la buena fortuna y la prosperidad.\n- Daruma púrpura: se utiliza para asuntos relacionados con la armonía y el crecimiento personal.\n- Daruma verde: sirve propósitos relacionados con la salud y la forma física.\n- Daruma negro: es el más especial de todos en cuanto a su uso. Se utiliza como protector y para evitar que algo malo suceda.\nSe fabrican Darumas de todos los tamaños, desde el tamaño de un huevo hasta el de una persona. Puedes consultar\n[en nuestra web](https://tierrazen.com/es/daruma) todos los modelos disponibles.\n¿Cómo proceder con el Daruma Japonés?\n“Daruma, Daruma: hago un propósito y te pinto un ojo. Cuando lo haya cumplido, te pintaré el otro”.\nEs un pequeño ritual que nos invita a concretar lo que anhelamos y que requiere de nuestro esfuerzo para hacerlo realidad. Elegimos un propósito y le pintamos un ojo a nuestro Daruma. Cuando lo hayamos logrado, podremos pintarle el otro ojo en señal de gratitud. A modo de aprendizaje, también podremos apuntar la manera en que hemos conseguido nuestro objetivo, sintiendo en ese momento una gran satisfacción personal.\nEn Japón, cada Daruma pintado tiene una vigencia de un año. Por eso, alrededor del 18 de enero, se organiza en muchos templos la quema anual de Darumas. La gente lleva a las hogueras las figuras que ha utilizado durante el año, expresándoles su gratitud.\nEl espíritu del Daruma\nSu figura nos sirve para recordar que, con determinación y perseverancia, conseguiremos el propósito que nos hayamos marcado. En este sentido, es muy importante que escojamos un objetivo específico y que sea asequible. No se trata de comprar un Daruma para luego esperar a que se cumpla nuestro deseo por arte de magia: Daruma nos motiva para trabajar duro y aplicarnos.\n¿Qué hacer si no conseguimos nuestro propósito en el año? No pasa nada. Acordémonos que Bodhidharma tardó nueve años en alcanzar la iluminación y no desistió ni al primer año, ni al octavo. Por lo tanto, quemaremos nuestro Daruma con agradecimiento por el recorrido hecho y encontraremos nuevos medios para alcanzar nuestra meta.\nPecularidades del Daruma japonés\nEl muñeco Daruma tiene su festival anual en la ciudad de Takasaki. Se celebra cada año los días 6 y 7 de enero. Decenas de miles de japoneses acuden para comprar nuevos muñecos de la suerte para el año entrante.\nLos políticos japoneses también recurren a esas figuras con el objetivo de ganar las elecciones. ¡Hasta el Primer Ministro le pinta un ojo a un Daruma gigante para tener éxito!\nUn regalo con sentido\nEl muñeco Daruma siempre es un símbolo que conlleva optimismo. Para los japoneses cualquier ocasión es buena para regalar uno, en especial el día del cumpleaños y en Año Nuevo. En Tierra Zen hemos confeccionado una bonita cajita para que puedas llevar el optimismo del Daruma japonés a las personas que quieres.\nEsperamos que este post te haya resultado interesante. No dudes en contactar con\n[nosotros](mailto:info@tierrazen.com) si tienes dudas o quieres hacer aportaciones. Estaremos encantados de escucharte.\nFuentes:\nDiccionario budista / Héctor V. Morel y José Dali Moral / Ed. Kier, Buenos Aires, 1989\nDiccionario de la sabiduría oriental / AAVV / Ed. Paidós, Barcelona, 1993\n[https://es.wikipedia.org/wiki/Daruma](https://es.wikipedia.org/wiki/Daruma)", "language": null, "image": "https://tierrazen.com/cdn/shop/articles/Foto1_Darumarojo.webp?v=1687174132", "pagetype": "article", "links": ["#MainContent", "/collections/all", "/account/login", "/policies/shipping-policy", "/cart", "/pages/profesionales", "#", "/", "/collections/caja-grande", "/collections/calidad-excepcional", "/collections/ceremonia-del-incienso", "/collections/herb-earth", "/collections/ka-fuh", "/collections/kayuragi", "/collections/koh-en-rollos", "/collections/koh-do", "/collections/larga-duracion", "/collections/morning-star", "/collections/oedo-koh", "/collections/scentsual", "/collections/palo-santo", "/collections/resinas", "/collections/salvia-blanca-y-atados", "/collections/incienso-japones-baieido", "/collections/incienso-tibetano", "/collections/satya", "/collections/basicos", "/collections/de-culto", "/collections/hierro-colado-iwachu", "/collections/chakras-y-sanacion", "/collections/gongs", "/collections/grandes-campanas", "/collections/jardin-encantado", "/collections/musicas-del-mundo", "/collections/planetas-encore", "/collections/precious-stones", "/collections/angeles-arcangeles-y-alas", "/collections/fantasias-y-utopias", "/collections/cascadas-y-chakras", "/collections/feng-shui", "/collections/cuencos-tibetanos-2", "/collections/sonido-y-ritual", "/collections/zafus-de-meditacion", "/collections/banquetas-de-meditacion", "/collections/zabutones", "/collections/caligrafia", "/collections/campanas-feng-shui-furin-iwachu", "/collections/daruma", "/collections/hachimaki", "/collections/ikebana", "/collections/okiagari", "/collections/teteras-japonesas-iwachu", "/collections/banderas-tibetanas", "/collections/japa-malas", "/collections/pulseras-mala-nenju", "/collections/pulseras", "/collections/pulseras-mala", "/account/login", "#hero-wishlist", "#", "#", "https://www.facebook.com/TierraZenSL", "https://www.instagram.com/tierrazen", "http://www.youtube.com/user/espaciozen1", "/", "/", "/collections/incienso", "/collections/incienso-japones-nippon-kodo", "/collections/caja-grande", "/collections/calidad-excepcional", "/collections/ceremonia-del-incienso", "/collections/herb-earth", "/collections/ka-fuh", "/collections/kayuragi", "/collections/koh-en-rollos", "/collections/koh-do", "/collections/larga-duracion", "/collections/morning-star", "/collections/oedo-koh", "/collections/scentsual", "/collections/incenso-natural", "/collections/palo-santo", "/collections/resinas", "/collections/salvia-blanca-y-atados", "/collections/otros-inciensos", "/collections/incienso-japones-baieido", "/collections/incienso-tibetano", "/collections/satya", "/collections/incensarios", "/collections/basicos", "/collections/de-culto", "/collections/hierro-colado-iwachu", "/collections/campanas-de-viento-woodstock", "/collections/chakras-y-sanacion", "/collections/gongs", "/collections/grandes-campanas", "/collections/jardin-encantado", "/collections/musicas-del-mundo", "/collections/planetas-encore", "/collections/precious-stones", "/collections/cristales", "/collections/angeles-arcangeles-y-alas", "/collections/fantasias-y-utopias", "/collections/cascadas-y-chakras", "/collections/feng-shui", "/collections/meditacion", "/collections/cuencos-tibetanos-2", "/collections/sonido-y-ritual", "/collections/cojines-de-meditacion", "/collections/zafus-de-meditacion", "/collections/banquetas-de-meditacion", "/collections/zabutones", "/collections/tradicion-japonesa", "/collections/caligrafia", "/collections/campanas-feng-shui-furin-iwachu", "/collections/daruma", "/collections/hachimaki", "/collections/ikebana", "/collections/okiagari", "/collections/teteras-japonesas-iwachu", "/collections/artesania-budista", "/collections/banderas-tibetanas", "/collections/japa-malas", "/collections/pulseras-mala-nenju", "/collections/pulseras", "/collections/pulseras-mala", "#", "#", "#", "/account/login", "#hero-wishlist", "/cart", "https://tierrazen.com/es/tradicion-japonesa/daruma-especial-suerte%20", "https://tierrazen.com/es/daruma", "mailto:info@tierrazen.com", "https://es.wikipedia.org/wiki/Daruma", "/blogs/blog", "/pages/valores", "/pages/historia", "/pages/showroom", "/blogs/blog", "/blogs/glosario", "/pages/condiciones-generales", "/pages/politica-de-envios", "/pages/politica-de-devoluciones", "/pages/faq", "/pages/nota-legal", "/pages/politica-de-cookies", "/pages/contact", "tel:+34977510722", "mailto:info@tierrazen.com", "/pages/profesionales", "https://www.facebook.com/TierraZenSL", "https://www.instagram.com/tierrazen", "http://www.youtube.com/user/espaciozen1", "/", "https://es.shopify.com/?utm_campaign=poweredby&utm_medium=shopify&utm_source=onlinestore"]}