{"title": "Terapias Naturales", "author": "Jon Uriarte", "url": null, "hostname": null, "description": "Servicio para complementar el tratamiento de fisioterapia. Buscamos un tratamiento global y multifactorial para conseguir los mejores resultados.", "sitename": null, "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Las Terapias Naturales, buscan armonizar el conjunto mente, cuerpo. Se utilizan como complemento de la medicina alopática (convencional), como métodos naturales de recuperación de la salud, contemplando a cada persona como un ser único.\nSiguiendo la filosofía del centro, respetando la fisiología del cuerpo, ofrecemos un servicio de terapias naturales para el tratamiento de dolores. Una alternativa sin efectos secundarios para las patologías que no puedan ser tratadas de manera directa. Entre otras herramientas nos apoyamos en la fitoterapia, reflexología, auriculoterapia, iriología, etc….\nDamos muy poca importancia a los pies sin darnos cuenta de que es la parte del cuerpo donde van a parar muchas de las terminaciones nerviosas. La reflexología podal es un método que se utiliza desde la antigüedad. Se trata de una técnica de masaje específico aplicado en los pies que se corresponden con otras partes del cuerpo. Este método nos ayuda a equilibrar nuestro cuerpo tanto física como emocionalmente.\nBeneficios que podemos obtener con la reflexología:\nRelajación.\nAlivia el estrés.\nActiva la circulación sanguínea.\nMejora la calidad del sueño.\nActiva el sistema inmunológico.\nAlgunas patologías que se pueden tratar con reflexología:\nEstreñimiento.\nGastritis.\nAsma.\nCefaleas.\nEtc...\nLa Naturopatía está presente a diario en nuestras vidas. Cuando tomamos una infusión para\nla digestión, cuando salimos a dar un paseo y tomar el aire aprovechando los rayos del sol...\nEl objetivo de la Naturopatia es prevenir y recuperar el equilibrio natural, potenciando la capacidad innata que tiene nuestro cuerpo de autocuración.\nLlegamos a este equilibrio basándonos en los tres pilares de la Naturopatía son:\nAlimentación, una buena higiene alimentaria es fuente de salud.\nCuerpo, se trabaja con diversas técnicas manuales como reflexología podal, auriculopuntura, regulación de puntos de energía, yoga, biomagnetismo, iridologia... para aliviar procesos y para llegar a un equilibrio físico-emocional.\nMente, se trabajan técnicas de relajación, respiración, visualización para dar confianza y bajar el nivel de estrés.\nUn hombre sabio debería darse cuenta que su posesión más valiosa es la salud.\nReiki es un una terapia energética, que consiste en liberar la energía bloqueada del cuerpo , y\nconseguir así un equilibrio físico, mental y emocional.\nCon esta terapia podemos bajar e incluso eliminar los niveles de ansiedad y estrés, produciendo una sensación de relajación.\nBusca paz para tu mente y obtendrás salud para tu cuerpo.\nLa llegada de un bebé es un momento único e irrepetible que debe ser ¿respetado?. Hoy en día la vida avanza demasiado deprisa y no nos paramos a escuchar aquella información que nuestro cuerpo, mente y emociones nos pueden transmitir.\nCon el Método NACES (Nueva Activación de Códigos Esenciales) facilitamos, mediante técnicas emocionales y mentales, que la madre confíe en su cuerpo y en su bebé en el momento del nacimiento.\nEste método es totalmente compatible con técnicas de preparacion al parto.\nBeneficios:\nLa relajación de la madre potencia el sistema de defensas del bebé.\nLas técnicas aprendidas nos aportan seguridad y tranquilidad en el momento del nacimiento del bebé, superando los miedos que surgen en el momento del parto.\nPuede ayudar a la madre a disminuir la percepción de las sensaciones físicas en el momento del parto.\nAlivia el malestar producido por los gases o cólicos.\nAumenta los niveles de relajación y mejora el sueño del bebé.\nEl masaje infantil es una tradición muy antigua en algunas culturas que pasa de padres a hijos. Nos ayuda a establecer vínculos entre padres y bebés.\nEl bebé, desde su llegada al mundo, necesita contacto piel con piel para sentirse seguro y confiado.\nBeneficios:\nLos padres aprendemos a comprender las necesidades del bebé y a descifrar los mensajes que nos transmiten mediante la expresión corporal.\nSe favorecen las conexiones y maduración física y psíquica del bebé mediante el tacto.\nSe estimulan los sentidos: tacto, oído, vista y olfato; elementos imprescindibles para el vínculo seguro con los padres.\nLa presión ejercida durante el masaje favorece el desarrollo del tono muscular.\nLa leche materna proporciona al bebé aporte nutricional, inmunológico y emocional. De esta manera, el bebé está más protegido frente a problemas digestivos, respiratorios y tendrá menos riesgos de padecer alergias. Además, refuerza el vínculo afectivo entre madre y bebé.\nPor estos motivos ofrecemos un espacio donde poder charlar y compartir vuestras experiencias entorno a la reciente maternidad y/o lactancia.\nEl objetivo principal es el de otorgar a los padres una herramienta diferente.\nEs una técnica preventiva, placentera para l@s niñ@s.\nBeneficios:\nPotencia la salud y capacidad de autorregulación y reparación del cuerpo.\nEs una alternativa que fomenta el acercamiento afectivo entre padres e hijos.\nAyuda a equilibrar tanto los órganos y sistemas del cuerpo, como la energía emocional y anímica.\nEstimula la circulación sanguínea.\nAyuda a reforzar y equilibrar el sistema inmune.\nAyuda a regular el sistema digestivo.\nEquilibra la energía vital del organismo.\nAyuda a relajar a los pequeños del llanto, estrés o nerviosismo.", "language": null, "image": null, "pagetype": null, "links": ["/index", "index", "instalaciones", "equipo", "#", "fisio&osteo", "podologia", "terapias-naturales", "LPF", "charlas&cursos", "bonos", "localizacion", "contacto", "#sesiones-reflexoterapia", "#naturopatia", "#reiki", "#metodo-naces", "#masaje-infantil", "#lactancia", "#reflexologia-podal", "avisolegal", "politicapriv"]}