{"title": "Día Internacional de la Hepatitis C: «Este virus asesino no da la cara, tú no notas nada»", "author": "Laura Miyara", "url": "https://www.lavozdegalicia.es/noticia/lavozdelasalud/enfermedades/2022/09/30/dia-internacional-hepatitis-c-virus-asesino-da-cara-tu-notas-/00031664545225621269909.htm", "hostname": "lavozdegalicia.es", "description": "Los nuevos tratamientos antivirales han conseguido que esta enfermedad, que afecta a una de cada 100 personas, se cure por completo", "sitename": "La Voz de Galicia", "date": "2022-09-30", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Día Internacional de la Hepatitis C: «Este virus asesino no da la cara, tú no notas nada»\n[ENFERMEDADES](/lavozdelasalud/enfermedades)\nLos nuevos tratamientos antivirales han conseguido que esta enfermedad, que afecta a una de cada 100 personas, se cure por completo01 oct 2022 . Actualizado a las 15:31 h.\nLa\n[hepatitis](/temas/hepatitis) C es una enfermedad causada por el virus VHC, que produce una inflamación en el hígado y lo deteriora. Propagada a través del contacto con la sangre de alguien que tiene el virus, se trata de una patología que puede permanecer, en una mayoría de casos, asintomática, pero que sin embargo causa estragos a nivel interno. La clave está en una detección oportuna del virus para iniciar un tratamiento: según la Fundación Española del Aparato Digestivo (FEAD), los actuales antivirales orales consiguen curar a la mayoría en poco tiempo y sin efectos secundarios relevantes. Por eso, en el Día Internacional de la Hepatitis C, te explicamos todo lo que debes tener en cuenta sobre esta enfermedad para prevenirla y diagnosticarla a tiempo.\nLa hepatitis C puede ser aguda, si es de corta duración, con síntomas que se prolongan por hasta seis meses mientras el cuerpo combate el virus hasta eliminarlo. Pero, en otros pacientes, la infección se vuelve crónica y, a falta de tratamiento, causa daños irreversibles y hasta tumores en el hígado. De hecho, cerca de un 70 % de los afectados alcanzan este estadio crónico, en el que el virus permanece presente en el organismo a largo plazo.\nSe trata de una enfermedad que fue desconocida hasta el año 1990, cuando se descubrió la existencia del virus que la provoca. Antes de esto, la hepatitis C era clasificada como hepatitis no A y no B. Desde entonces, ha habido avances que convirtieron esta patología en algo curable. Hoy se cuenta con tratamientos antivirales que revierten la infección y con la ayuda de ellos, la Organización Mundial de la Salud tiene el objetivo de eliminar la hepatitis C como problema de salud pública para el 2030.\nCómo se contagia la hepatitis C\nLa enfermedad se propaga a través del contacto con la sangre de una persona infectada. En este sentido, las transfusiones sanguíneas eran un gran foco de contagio antes de que se descubriera el virus. «Antes de que se descubriera el virus, en 1990 cuando se desarrollaron las pruebas para poder diagnosticarlo sobre todo entre los donantes de sangre, la mayor parte de los contagios se debían a transfusiones de sangre o de productos obtenidos a través de la sangre», explica el doctor Juan Turnes, Jefe de Servicio de Aparato Digestivo en el Complejo Hospitalario Universitario de Pontevedra y portavoz de la Asociación Española para el Estudio del Hígado (AEEH). Por esta razón, los\n[cribados ](https://www.lavozdegalicia.es/noticia/lavozdelasalud/enfermedades/2021/12/03/chequeos-edad-dimecuantos-anos-tienes-dire-control-medico-deberias-seguir/00031638526317501730386.htm)abarcan mayormente a personas de entre 40 y 70 años, que pueden haber estado expuestas antes de que se detectara el problema.\n«La otra vía importante de transmisión era y sigue siendo en estos momentos el consumo de drogas no solo por vía intravenosa, sino también por vía intranasal, porque genera pequeñas heridas y al final es la vía sanguínea la que da lugar al contagio», precisa Turnes.\nEl contagio por hepatitis C también puede ocurrir por el uso compartido de utensilios de contacto punzantes o cortantes como jeringas o máquinas de afeitar, o incluso a través de la realización de tatuajes, piercings o acupuntura sin los controles sanitarios adecuados ni los materiales esterilizados.\nLa hepatitis C también se puede transmitir a través de las relaciones sexuales sin medidas de protección, por parejas con hepatitis C, o de madres a hijos durante el parto, especialmente, si la madre tiene\n[ VIH](https://www.lavozdegalicia.es/noticia/lavozdelasalud/enfermedades/2021/11/23/vih-sintomas-habitos-prevencion-tratamiento/00031637678650945415103.htm), explican desde de la FEAD. «Este virus no se transmite bien por vía sexual pero en personas que tienen VIH, esto les predispone a contagiarse con cantidades menores de virus, o también en personas que tienen relaciones sexuales de riesgo y que se asocian a pequeños traumatismos rectales o vaginales, también es una una vía de contagio», apunta Turnes. Además, es posible que una madre contagie a la enfermedad a su bebé durante el parto.\n¿Cómo sé si tengo hepatitis C? Síntomas y diagnóstico\nAunque en muchos casos, la infección aguda por hepatitis C suele ser asintomática, en algunas personas puede producir dolor abdominal, náuseas o vómitos. Es muy típico también presentar un color amarillento en la piel. Estos síntomas comienzan a aparecer entre uno y tres meses después de la exposición al virus.\nSíntomas más frecuentes de la hepatitis C:\n- Orina de color amarillo oscuro\n- Fatiga\n- Fiebre\n- Heces grises o color de arcilla\n- Dolor en las articulaciones\n- Pérdida de apetito\n- Náuseas\n- Vómitos\n- Dolor abdominal\n- Ictericia (ojos y piel amarillentos)\nEn cuanto a la infección crónica, es frecuente que aparezcan, con el tiempo,\n[fatiga](https://www.lavozdegalicia.es/noticia/lavozdelasalud/salud-mental/2022/02/17/cansado-tiempo-motivos-frecuentes/00031645097274531799754.htm) o síntomas de depresión, pero en muchos casos, los pacientes pasan años sin saber que tienen la enfermedad. A largo plazo, esto va dañando y debilitando el hígado debido a la inflamación sostenida, y esto puede derivar en insuficiencia hepática, tumores en el hígado o cirrosis.\nLa cirrosis es un estadio avanzado de la cicatrización o fibrosis del hígado. Cuando el hígado sufre una lesión, ya sea por enfermedad, consumo excesivo de alcohol u otra causa, intenta repararse a sí mismo. En el proceso, se forma un tejido cicatrizado. Conforme aumenta la cantidad de estos tejidos en el órgano, el hígado se encuentra cada vez con mayores dificultades para funcionar. Este daño en el hígado es irreversible, pero, si la cirrosis se diagnostica de manera temprana y se trata la causa de las lesiones, se puede frenar su avance.\nEstas complicaciones ponen en riesgo la vida sin que el paciente llegue siquiera a sufrir síntomas que le alerten. Por eso, la prevención y la detección temprana de la hepatitis C es fundamental. En este sentido, los cribados son una herramienta poderosa para evitar que los pacientes lleguen al estadio de cirrosis. La hepatitis C puede ser diagnosticada con un sencillo\n[ análisis de sangre](https://www.lavozdegalicia.es/noticia/lavozdelasalud/botiquin/2022/03/08/entender-analisis-sangre-significa-valor-enfermedad-puedo-tener/00031646743226722569120.htm) que detecta la presencia de anticuerpos frente al virus. Por eso, la FEAD aconseja esta prueba a todas las personas de entre 40 y 70 años. En Galicia, la Consellería de Sanidade ofrecerá a partir del 2023 una prueba de hepatitis C a todas las personas de esta cohorte, que saldrá por defecto en la analítica.\nUna enfermedad curable\nLos tratamientos para la hepatitis C han dado un salto que, según el doctor Turnes, es comparable a lo que significó para las infecciones bacterianas la penicilina. Hace apenas unas tres décadas, el panorama era distinto. «Desde el año 1992 hasta el año 2014, básicamente todo el tratamiento giraba en torno a una molécula que se llama\n[interferón](https://www.lavozdegalicia.es/noticia/lavozdelasalud/enfermedades/2022/08/17/francisco-fueyo-doctor-quimica-medica-monte-sinai-poder-prolongar-trasplante-grandes-retos-cerca/00031660753503243186820.htm), que se utiliza para muchas otras cosas y que es un fármaco que estimula la inmunidad, pero no la estimulaba de modo en específico, la estimula en general. Con lo cual, la hiperestimula, y eso se asocia a multitud de efectos adversos», explica Turnes.\n«El interferón, a priori, sirve contra cualquier infección viral porque tiene una actividad antiviral en general, lo que pasa es que estos tratamientos para la hepatitis C eran poco eficaces. Curaban a menos de la mitad de las personas que se trataban y había muchos pacientes que no se podían tratar porque los efectos secundarios podían llegar a ser realmente muy invalidantes», señala el experto.\nTodo cambió en el 2014, cuando se lanzó un tratamiento nuevo. «Es una generación completamente nueva de medicamentos, que llamamos antivirales de acción directa. Actúan directamente sobre tres puntos clave en la replicación del virus dentro de las células. Este es un virus que, a diferencia del VIH, por ejemplo, o de la hepatitis B, no persiste en el interior de las células, no es capaz de esconderse, sino que simplemente utiliza la célula para replicarse, de modo que, si se bloquea esa replicación dentro de las células del hígado, se puede curar», apunta Turnes.\n«Pasamos de tener el interferón, con todos los problemas que he comentado, a tener unos medicamentos orales que se toman una vez al día y que apenas tienen ningún efecto secundario. Estos tratamientos duran entre 8 y 12 semanas solamente», explica.\nEl diagnóstico y el tratamiento son cruciales teniendo en cuenta que estamos lejos de contar con una vacuna para la hepatitis C. «La vacuna sería de hecho la clave para poder hablar de verdad de eliminación, pero desgraciadamente el virus tiene una capacidad de mutación muy elevada y hasta ahora todos los intentos de desarrollar vacunas han fracasado completamente», explica Turnes.\n«Diagnosticarla pronto es prioritario, porque al eliminar el virus la enfermedad del hígado mejora también, si no tienen cirrosis, el hígado se regenera completamente en menos de un año y si hay cirrosis, no conseguimos que desaparezca la cirrosis, pero sí que mejore», dice.\nEn primera persona\nEn la década de los ochenta, antes incluso de que se supiera cuál era el virus que ocasionaba la hepatitis C, Antonio Rodríguez trabajaba como responsable de control de calidad de planta para una empresa multinacional en Madrid. «La empresa nos hacía todos los años un reconocimiento médico. En uno de los reconocimientos médicos, apareció que tenía las transaminasas altas y me dijeron que tenía que ir al digestivo para ver el por qué. Fui al digestivo y me hicieron múltiples pruebas, dijeron que no era hepatitis A, que no era hepatitis B. Y al final, cuando no quedaba nada más por hacer, me hicieron otra prueba y me diagnosticaron esta hepatitis que en ese momento se llamaba No A, No B», cuenta Antonio.\nEl diagnóstico lo tomó por sorpresa; Antonio no había tenido síntoma alguno. «Según se ha podido ver investigando, el foco fue un dentista que me arregló la boca y a raíz de ese arreglo de boca se metió el virus. Pero no sentí absolutamente nada, no tuve ningún problema. Este virus asesino no te da la cara, tú no notas nada. Cuando lo empiezas a notar porque te cansas mucho, te pones amarillo o tienes cualquier situación adversa, entonces ya es tarde, ya estás en una situación en la que la fibrosis es irreversible», lamenta el paciente.\nHoy, con 75 años, está en una situación que jamás hubiera podido imaginar en aquel entonces: gracias al tratamiento antiviral aprobado en el 2014, su hepatitis C crónica ha remitido. Pero cuando recibió el diagnóstico, el panorama que le describieron era otro. «Lo que me dijo en concreto la doctora que me atendía fue que me quedaban aproximadamente dos o tres años de vida», recuerda. Sin embargo, tras hablar con el director de su empresa, Antonio acudió a otro médico en busca de una segunda opinión. «Él me dijo que no me preocupara, que seguramente no me moriría de esto, que hiciera mi vida normal y que todo seguiría funcionando después de un tratamiento de un año y múltiples pruebas», cuenta.\nEn cuanto a tratamientos, poco había. «Yo seguí trabajando con normalidad y en el año 2000 se pusieron en contacto conmigo desde el hospital Severo Ochoa y me dijeron que había salido un nuevo tratamiento, el interferón. Me puse el interferón y me lo tuvieron que retirar porque aproximadamente en tres meses perdí ocho kilos, y no estaba dando resultados», recuerda Antonio. Luego, en el 2003, intentó otro tratamiento que era una mezcla de interferón con ribavirina. Una vez más, cuenta, debido a los efectos adversos, tuvo que retirarlo. No duró ni una semana.\nMientras tanto, su hígado se iba degenerando, adquiriendo un grado creciente de fibrosis. Para el 2010, el estado del órgano ya era cirrótico. Al cumplir los 65 años, la posibilidad de acceder a un trasplante se esfumó. Pero la cura de la hepatitis C estaba cada vez más cerca.\nEn el 2014, se aprobó el medicamento antiviral que elimina definitivamente el virus del organismo. Y en abril del 2015, Antonio recibió el tratamiento. «Me quitaron el virus, efectivamente, aunque el hígado ya estaba cirrótico, con lo cual yo ya estaba en muy malas condiciones. Pero al quitar el virus, dejó de avanzar la enfermedad», cuenta.\nEntonces, llegó el\n[cáncer ](https://www.lavozdegalicia.es/noticia/lavozdelasalud/enfermedades/2022/02/03/cancer-/00031643891297718171785.htm)de hígado. «Me apareció un hepatocarcinoma y me lo quitaron. Dos años después, ha vuelto a aparecer otro, y me lo han vuelto a quitar», dice Antonio. Esta es una complicación que puede aparecer en pacientes con hepatitis C crónica.\nPese a todo, y con ayuda del tratamiento que recibió en el 2015, Antonio se encuentra relativamente bien. «Actualmente, tengo 75 años. Nunca he\n[bebido](https://www.lavozdegalicia.es/noticia/lavozdelasalud/vida-saludable/2022/01/07/alcohol-higado-dano-beber-dias-exceso-fin-semana/00031641573885840727953.htm), no me he emborrachado ni una sola vez en mi vida, he tenido una vida muy sana. No soy fumador, con lo cual mi hígado lo había perjudicado poco y eso me ha servido para que aguantara, y ahora con 75 años sigo aquí aguantando el tirón», dice.", "language": null, "image": "https://www.lavozdegalicia.es/default/2022/09/29/00121664444226222100691/Foto/hepatitisc.jpg", "pagetype": "article", "links": ["/lavozdelasalud/", "/lavozdelasalud/enfermedades/", "/lavozdelasalud/vida-saludable/", "/lavozdelasalud/salud-mental/", "/lavozdelasalud/tribu/", "/lavozdelasalud/botiquin/", "/firmas/laura-ines-miyara", "/lavozdelasalud/enfermedades", "https://api.whatsapp.com/send?text=https://www.lavozdegalicia.es/noticia/lavozdelasalud/enfermedades/2022/09/30/dia-internacional-hepatitis-c-virus-asesino-da-cara-tu-notas-/00031664545225621269909.htm?utm_source=whatsapp%26utm_medium=referral%26utm_campaign=share%26utm_content=00031664545225621269909", "mailto:?subject=Esta noticia de La Voz te puede interesar&body=Día Internacional de la Hepatitis C: «Este virus asesino no da la cara, tú no notas nada» https://www.lavozdegalicia.es/noticia/lavozdelasalud/enfermedades/2022/09/30/dia-internacional-hepatitis-c-virus-asesino-da-cara-tu-notas-/00031664545225621269909.htm?utm_source=email%26utm_medium=referral%26utm_campaign=share%26utm_content=00031664545225621269909", "https://www.facebook.com/sharer/sharer.php?u=https://www.lavozdegalicia.es/noticia/lavozdelasalud/enfermedades/2022/09/30/dia-internacional-hepatitis-c-virus-asesino-da-cara-tu-notas-/00031664545225621269909.htm?utm_source=facebook.com%26utm_medium=referral%26utm_campaign=share%26utm_content=00031664545225621269909", "https://twitter.com/intent/tweet?text=https://www.lavozdegalicia.es/noticia/lavozdelasalud/enfermedades/2022/09/30/dia-internacional-hepatitis-c-virus-asesino-da-cara-tu-notas-/00031664545225621269909.htm?utm_source=t.co%26utm_medium=referral%26utm_campaign=share%26utm_content=00031664545225621269909", "#comments", "https://miperfil.lavozdegalicia.es/newsletters.html?id=558700", "/temas/hepatitis", "https://www.lavozdegalicia.es/noticia/lavozdelasalud/enfermedades/2021/12/03/chequeos-edad-dimecuantos-anos-tienes-dire-control-medico-deberias-seguir/00031638526317501730386.htm", "https://www.lavozdegalicia.es/noticia/lavozdelasalud/enfermedades/2021/11/23/vih-sintomas-habitos-prevencion-tratamiento/00031637678650945415103.htm", "https://www.lavozdegalicia.es/noticia/lavozdelasalud/salud-mental/2022/02/17/cansado-tiempo-motivos-frecuentes/00031645097274531799754.htm", "https://www.lavozdegalicia.es/noticia/lavozdelasalud/botiquin/2022/03/08/entender-analisis-sangre-significa-valor-enfermedad-puedo-tener/00031646743226722569120.htm", "/noticia/sociedad/2022/09/28/sanidade-ofrecera-mayores-40-anos-analisis-detectar-hepatitis-c/00031664379211203334203.htm", "https://www.lavozdegalicia.es/firmas/elisa-alvarez-gonzalez", "https://www.lavozdegalicia.es/noticia/lavozdelasalud/enfermedades/2022/08/17/francisco-fueyo-doctor-quimica-medica-monte-sinai-poder-prolongar-trasplante-grandes-retos-cerca/00031660753503243186820.htm", "/noticia/lavozdelasalud/enfermedades/2021/12/03/chequeos-edad-dimecuantos-anos-tienes-dire-control-medico-deberias-seguir/00031638526317501730386.htm", "https://www.lavozdegalicia.es/firmas/lucia-cancela-", "https://www.lavozdegalicia.es/noticia/lavozdelasalud/enfermedades/2022/02/03/cancer-/00031643891297718171785.htm", "https://www.lavozdegalicia.es/noticia/lavozdelasalud/vida-saludable/2022/01/07/alcohol-higado-dano-beber-dias-exceso-fin-semana/00031641573885840727953.htm", "/noticia/lavozdelasalud/enfermedades/2022/08/17/francisco-fueyo-doctor-quimica-medica-monte-sinai-poder-prolongar-trasplante-grandes-retos-cerca/00031660753503243186820.htm", "https://www.lavozdegalicia.es/firmas/lois-balado", "/temas/hepatitis/", "https://api.whatsapp.com/send?text=https://www.lavozdegalicia.es/noticia/lavozdelasalud/enfermedades/2022/09/30/dia-internacional-hepatitis-c-virus-asesino-da-cara-tu-notas-/00031664545225621269909.htm?utm_source=whatsapp%26utm_medium=referral%26utm_campaign=share%26utm_content=00031664545225621269909", "mailto:?subject=Esta noticia de La Voz te puede interesar&body=Día Internacional de la Hepatitis C: «Este virus asesino no da la cara, tú no notas nada» https://www.lavozdegalicia.es/noticia/lavozdelasalud/enfermedades/2022/09/30/dia-internacional-hepatitis-c-virus-asesino-da-cara-tu-notas-/00031664545225621269909.htm?utm_source=email%26utm_medium=referral%26utm_campaign=share%26utm_content=00031664545225621269909", "https://www.facebook.com/sharer/sharer.php?u=https://www.lavozdegalicia.es/noticia/lavozdelasalud/enfermedades/2022/09/30/dia-internacional-hepatitis-c-virus-asesino-da-cara-tu-notas-/00031664545225621269909.htm?utm_source=facebook.com%26utm_medium=referral%26utm_campaign=share%26utm_content=00031664545225621269909", "https://twitter.com/intent/tweet?text=https://www.lavozdegalicia.es/noticia/lavozdelasalud/enfermedades/2022/09/30/dia-internacional-hepatitis-c-virus-asesino-da-cara-tu-notas-/00031664545225621269909.htm?utm_source=t.co%26utm_medium=referral%26utm_campaign=share%26utm_content=00031664545225621269909", "#comments", "/noticia/lavozdelasalud/enfermedades/2023/09/20/diagnosticada-alzheimer-39-anos-ana-queria-estar-muerta-hace-tres-anos/00031695203521636235161.htm", "https://www.lavozdegalicia.es/firmas/cinthya-martinez-lorenzo", "/noticia/lavozdelasalud/enfermedades/2023/09/19/olga-alejandre-sufrio-trastorno-atracones-puedes-parar-estas-llena-tu-propio-cuerpo-dice-puede-/00031695138557952772276.htm", "https://www.lavozdegalicia.es/firmas/cinthya-martinez-lorenzo", "/lavozdelasalud/salud-mental", "/lavozdelasalud/vida-saludable/", "/lavozdelasalud/enfermedades/", "/lavozdelasalud/tribu/", "/lavozdelasalud/botiquin/", "https://miperfil.lavozdegalicia.es/perfil.jsp", "https://miperfil.lavozdegalicia.es/newsletters.html", "https://miperfil.lavozdegalicia.es/alta.jsp?url=https%3A%2F%2Flavozdelasalud.lavozdegalicia.es%2F", "/lavozdelasalud/contacto/", "https://miperfil.lavozdegalicia.es/newsletters.html?id=558700", "https://www.facebook.com/lavozdelasaludLVS", "https://twitter.com/somosLVSalud", "https://www.instagram.com/lavozdelasalud_/?hl=es", "https://www.linkedin.com/showcase/la-voz-de-la-salud/", "https://www.youtube.com/channel/UC2N3x_QoVMz2Bvfh7mfd9Sg", "https://www.tiktok.com/@lavozdelasalud?", "#", "#", "#", "#"]}