{"title": "El temazcal en la cultura tradicional de salud y en la etnomedicina mesoamericana", "author": "Pedro Gómez", "url": null, "hostname": null, "description": "Gazeta de Antropología", "sitename": "Pedro Gómez", "date": "2006-04-22", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "|\n|\n|\n|\n|\n|\n1. Introducción\nLas ideas de salud-enfermedad-terapéutica en Mesoamérica se incluyen dentro del marco general de la cultura de sus pueblos. El conjunto de tales interpretaciones, discursos e imágenes, junto con las expresiones y acciones relacionadas y/o derivadas es lo que he denominado cultura tradicional de salud. Es cultura tradicional de salud, en general, el modo de entender en los distintos pueblos la influencia del viento, de la humedad, de los conflictos sociales, de la alimentación, de la montaña, del río, de las historias narradas, etc., en la vida humana en relación con una realidad en equilibrio vista como realidad amplia y compuesta por la persona, la sociedad, lo natural, lo sobrenatural (definido en el mundo de creencias), las tradiciones y las normas. Es cultura tradicional de salud el desarrollo de modos de curar como por ejemplo la toma de té de guayaba para combatir la diarrea. Es cultura tradicional de salud el conjunto de ideas y acciones tendentes a salvaguardar la integridad de la comunidad y del grupo. Tal rasgo caracteriza las tradiciones de salud y la etnomedicina de pueblos originarios mesoamericanos, de otros pueblos amerindios como los mapuche (Chihuailaf 1999) y de grupos y culturas de América del Norte (Ayala 1999).\nEn las culturas tradicionales se entiende salud vinculada a todos los niveles de constitución del ser humano, no sólo al cuantificable sino también al cultural y simbólico. A través de la experiencia profesional he observado que salud y enfermedad tienen que ver con: lo físico-biológico, lo natural (entorno), lo social, lo cultural y elementos interiores de la persona que relacionan todo lo anterior y lo integran dentro de la percepción y la vivencia. Las percepciones vivenciales no suelen ser cuantificables. El objetivo de este artículo no es presentar datos estadísticos sobre la salud o el quehacer terapéutico en sociedades tradicionales sino sobre la realidad que supone esa vivencia, es decir, sobre las personas, sus opiniones, sus experiencias alrededor del bienestar, sus realizaciones (sistemas terapéuticos), sus explicaciones. Podemos dar referencia también de lo que obtenemos como observadores y de las apreciaciones de terceros (bibliografía). Deduzco, a partir de la lectura de la obra del autor mapuche Elikura Chihuailaff (1999), que la cultura tradicional no está diseñada para adecuar a sus componentes al marco productivo de la sociedad de consumo sino para mantener un principio de equilibrio con las cosas, con los seres y con las ideas. Salud es vista como equilibrio, tanto en la tradición mapuche como en la de zapotecos, chatinos, mixes (Oaxaca), o en tradiciones de otros lugares del mundo como China o Corea.\nPara los amerindios mexicanos salud no sólo se concibe como ausencia de mal y de enfermedad sino como equilibrio dentro de una comunidad (por lo que es necesaria una relación social armónica) que a su vez se encuentra integrada en una naturaleza próxima (entorno silvestre y entorno agrícola), quien por su parte se incluye dentro de un universo amplio definido por lo visible (espacio físico) y por las imágenes y representaciones provenientes del mundo de creencias y depositadas en la tradición.\nConcretamente, nos referimos a la visión simbólica, o visiones simbólicas, del equilibrio-bienestar que pueden tener en una comunidad tradicional regida por el conjunto de normas heredadas de los antepasados (sistema de usos y costumbres en Oaxaca) y que juntas tienen como objetivo mantener la organización y unidad estructural y espiritual de ese grupo, es decir, salvaguardar y proyectar hacia el futuro su integridad e identidad como tales. Se dan características comunes o similares de esas visiones simbólicas, sin que tengan que ser las mismas imágenes y realizaciones, en las distintas culturas mesoamericanas que he estudiado. Pero no sólo ahí sino también en el resto de México y, con variantes de expresión, en toda la América indígena. Este hilo de fondo que une la esencia de tradiciones de pueblos y culturas amerindios es, o puede ser, una herencia de épocas anteriores o el resultado de influencias entre las distintas culturas. También, ambas cosas pues en los procesos de diferenciación pudieron influir tanto herencias de los orígenes como aportaciones e incorporaciones nuevas (la cultura está en continua transformación).\nLa OMS define salud como bienestar físico, psicológico y social, pero en cada cultura, sus miembros entienden y fabrican distintos caminos para llegar a ese bienestar. No se puede, por tanto, estandarizar. Las tradiciones de salud se van tejiendo con los hilos del tiempo y de la experiencia, perpetuándose generación tras generación, conteniendo la esencia de lo que define a ese pueblo y adaptando el contenido a cada presente histórico.\nEn este sentido, cultura tradicional de salud haría referencia al conjunto formado por las ideas, creencias, símbolos, tradiciones, realizaciones y acciones surgidas y llevadas a cabo en el seno de un grupo humano como respuesta a la necesidad de prevenir y contrarrestar la enfermedad, y para mantener el cuidado, bienestar y equilibrio integrales de los individuos y del grupo. Salud, por tanto, e idea de salud, van unidas en las culturas tradicionales pues no se concibe un mal sin lo que se piense o se sienta al respecto, sin una referencia, sin relación a algo. Por ejemplo, un dolor de cabeza para un habitante de un área rural china es referido como feng (viento). Con una representación parecida se refieren a ciertos dolores y malestar de cabeza en la Sierra Mixe de Oaxaca, entre los zapotecos y entre la gente de la cultura chatina de la montaña próxima a la costa del Pacífico. Si hablamos de cultura como todo lo que el ser humano crea, imagina, sueña, idea, fabrica y realiza en una sociedad, desde el punto de vista tradicional, estos hechos se incluyen en la vivencia cotidiana, por lo que la cultura avanza con la vida, y una estatuilla de un héroe antepasado, por ejemplo, al ser parte de la cultura (producción humana), conserva algo de la vida de quien la fabricó, y a través de él de la sociedad a la que perteneció. Así se entiende en muchas tradiciones mesoamericanas y amerindias. También en otras de Siberia y Asia.\nPara el antropólogo Francisco Javier Guerrero \"la cultura es lo que los seres humanos heredan socialmente (lo que no es herencia biológica) y que a su vez desarrollan y enriquecen...Cultura como el conjunto de actividades que le aportan significación a los elementos del mundo\" (Guerrero 1997: 102). Para los miembros de las sociedades tradicionales que conozco (mexicana originaria, china, ceilanesa), lo cultural se junta con lo natural en unidad interrelacionada.\nEl\nenfoque antropológico nos aporta\nuna perspectiva amplia del ser humano en relación con la\ncultura.\nDicha perspectiva cubre no sólo la visión que tengamos\ncomo\nobservadores e investigadores sino la que los propios observados nos\nden\nde sí mismos. Clifford Geertz (1990) expresó, que la\ninterpretación\nmás auténtica de la cultura es la que dan los que la\nprotagonizan.\nSeñala Fernández Álvarez (1997) que comprender la\ncultura de un pueblo supondría captar su carácter normal\nsin reducir su particularidad. \"Las descripciones de la cultura deben\nelaborarse\natendiendo a las interpretaciones que hacen de su experiencia personas\npertenecientes a un grupo particular porque son descripciones de tales\ninterpretaciones\" (Fernández Álvarez 1997: 231). Uno de\nlos\nobjetivos de la antropología es descubrir, conocer los\nmecanismos\ny las maneras que tienen las culturas de continuar su existencia. La\nbiología\nestudia los mecanismos de reproducción (física) del ser\nhumano\nen cuanto cuerpo, es decir, como organismo vivo (animal). En los\npueblos\noriginarios se aludea aspectos del alma tanto como a otros del cuerpo,\nmuchas veces imaginados (Galinier 1997) para dar explicación a\nlos\nhechos y fenómenos que ocurren en la vida cotidiana, en la multirrealidad\n(Chica 1998), un espacio simbólico donde convergen lo sensorial\ny espiritual junto con elementos que los ligan. Las explicaciones\nquedan\nlos miembros de las culturas tradicionales sobre el saber y el\nconocimiento\nforman parte de su manera de entender el mundo y el progreso. En este\nartículo\ntenemos en cuenta lo cultural (entendido aquí como lo\nsimbólico,\nlo\nmental, lo espiritual, y lo que el hombre hace y produce; es decir,\ndesde el significado del temazcal hasta el temazcal mismo como lugar y\ncomo hecho) lo natural (entendido aquí como lo físico, la\nnaturaleza, lo orgánico en su expresión funcional y\nestructural)\ny lo convivencial, para aproximarnos a la comprensión de las\nexplicaciones\nque los protagonistas de las culturas dan del bienestar y de las\nenfermedades.\n2. Procedimientos terapéuticos tradicionales\nSon\nmodos de actuar, con medios adaptados\na las personas y provenientes de la tradición. De ahí que\nse entiendan en esas sociedades, se acepten, se demanden y\nconsecuentemente,\ncomo demuestra la realidad, sean efectivos, principalmente en sus\ncontextos,\nsin dañar. Para los médicos tradicionales\nindígenas\ncon los que he hablado en la sierra oaxaqueña y en el estado de\nMéxico cada problema requiere una atención. A veces, la\nmisma\natención puede ayudar en diferentes males (de raíz\ncomún).\nEn la mayoría de los casos, según ellos, hay que proceder\na limpiar, extraer y eliminar de la persona elementos nocivos que por\ndiversas\ncausas impiden que el enfermo \"funcione\", es decir, que actúe y\nse desarrolle con normalidad dentro de su comunidad, tanto a nivel\nindividual\ncomo integrado en el grupo y su organización. Dado que la\nconcepción\nde la salud tiene que ver con la visión del mundo y de las cosas\nen los grupos tradicionales, todo mal, como la propia realidad, es\nvisto\ncomo expresión de desequilibrio perceptible por los sentidos y\ncomo\nexpresión de desequilibrio perteneciente a un plano no\nsensorial,\ndefinido por el mundo de creencias; una visión integral e\nintegrada\ndel daño, del mal, de la enfermedad, del problema, que requiere,\nparalelamente, una atención en la misma línea. A\ntravés\nde la opinión y explicaciones de mis informantes, y a\ntravés\nde mi propia experiencia sobre el terreno he podido comprobar que los\nmédicos\ntradicionales indígenas mesoamericanos no parcelan la realidad\npara\nestudiar el problema concreto. Más bien, la ligan a un\námbito\nmayor abarcando la persona al completo, su relación con los\ndemás,\ncon el medio natural y con el mundo de creencias y normas. Don Erasto\nDentro\nde los procedimientos terapéuticos\ntradicionales en Mesoamérica, el del temazcal es tal vez el\nmás\ncompleto, relacionando a la persona consigo misma y con el entorno\n(físico\ny humano), así como con \"códigos\" y \"claves\" culturales\npara\nel reequilibrio de la salud.\n3. El temazcal\nEs el baño de vapor ceremonial y terapéutico tradicional de Mesoamérica. Su origen es prehispánico. Lo utilizaban las parturientas después de dar a luz. La finalidad: limpieza física y simbólica. Según López Austin (1997), los antiguos nahuas consideraban la reproducción dentro de una esfera conceptual relacionada con lo sucio, lo pecaminoso. Tras el parto, el recién nacido traía esa suciedad, y la madre también. De ahí la necesidad de practicar una limpieza integral.\nLos restos de temazcales más antiguos hallados hasta la fecha se encuentran en México (Palenque) y Guatemala (Piedras Negras). Algunas de las opiniones que he escuchado en Oaxaca hablan de un origen más remoto.\nGeneralmente, el temazcal en cuanto a edificio es una estructura redondeada y abovedada de barro relativamente pequeña parecida a un iglú. Pero la forma cupular no es la única, y el tamaño también varía. Los puede haber más altos o más bajos, cuadrangulares, más alargados con pilares y refuerzos en los muros, etc. Agustín Ortiz Butrón expone en su artículo: \"la mayoría de los vestigios arqueológicos de temazcales se han localizado dentro de centros ceremoniales, frecuentemente asociados a juegos de pelota. Su construcción era similar a la de los palacios y templos, y su tamaño, en comparación con los ejemplares modernos, muestra que eran edificios de gran importancia\"(Ortiz 2005). La estructura de los cupulares pequeños es parecida a la yurte, construcción tradicional (vivienda montable y desmontable) de los pueblos esteparios nómadas siberianos. Esta vivienda se construye con pieles o fieltro y un armazón de palos. Pues bien, aún hoy se utilizan como temazcales estructuras provisionales en Mesoamérica hechas con ramas, palos, mantas o pieles, llamadas toritos.\nDe los\ndistintos tipos de temazcal y de las\ncaracterísticas técnicas de cada uno de ellos no\nhablaré.\nEsencialmente significan todos los mismo, aunque la moda de revivir lo\nétnico está generando una nueva clase de consumidores\n(foráneos)\nde bienes culturales o simplemente consumidores de adaptaciones de\nelementos\ntradicionales hechas por el mercado turístico especializado, que\nimplica la oferta de temazcales comerciales (desvinculados de su\nsentido\ny significado originarios) tal como conocí en Oaxaca. Para hacer\nuna aproximación antropológica del temazcal\nclásico,\nhay que buscar en las comunidades y en la cultura. Después de\nacercarme\na alguno de los de nueva creación, ofrecido en los circuitos\nturísticos,\nllegué al de doña Norma Y\nDoña Norma se incluiría, según el planteamiento inicial de una investigación más amplia de la que se extrae este artículo, en el sector de profesionales, practicantes y expertos indígenas en salud tradicional. El objetivo de este artículo es aproximar al lector al conocimiento del baño temazcal como medio terapéutico vinculado con la tradición. Si queremos tener conclusiones aplicables a un ámbito más extenso, debemos plantear el estudio del temazcal en distintos grupos haciendo un trabajo comparativo. Sin embargo, creo que la línea descriptiva y el análisis de un estudio concreto en profundidad (temazcal tradicional zapoteco) se ajustan más al objetivo formulado. No se obtiene una gran cantidad de conclusiones de definición, generalizables, pero se ganan matices expresivos de una cultura, la zapoteca, dentro de las tradiciones de salud.\nLas particularidades expresivas de culturas y grupos nos hablarían de matices del temazcal de acuerdo con las individualidades de las etnias. Mi idea aquí es, pues, mostrar una de estas particulares visiones, acercándonos a través de ella a la realidad de la medicina tradicional mexicana en Oaxaca. La validez del trabajo es, por lo tanto, aparte de dar a conocer una manera de utilización del baño temazcal tradicional en Oaxaca, la de servir de guía para entender dicho baño ritual como medio terapéutico de la etnomedicina mesoamericana en cualquier otra parte de ese territorio. Utilicé con mi informante, doña Norma, la entrevista en profundidad, no estructurada, sobre una idea básica, revisando, repasando, reforzando y precisando las informaciones a través de diferentes encuentros y charlas. Se complementa y completa la información de la terapeuta con las aportaciones de la observación de un servidor y con las opiniones de terceros (asistentes al baño, bibliografía, otros informantes).\nEl baño temazcal de doña Norma es una construcción a base de adobe y piedra de río. Se calienta desde fuera. Está fabricado con canto rodado y piedra volcánica. Se unen las piedras con barro de tierra y ceniza. Está recubierto de cemento, menos el área a calentar. He aquí un resumen de las distintas conversaciones que mantuvimos:\n-¿Las dimensiones y las proporciones de la pieza tienen que ser unas determinadas?Señala Ruth Gubler que hay una baño de limpieza de hechizo en Yucatán en el que se emplea la ruda, la albahaca y el romero (Gubler 1996).\n-¿Y cuánto dura un baño temazcal?Me habla doña Norma del fuego y el agua como elementos esenciales del temazcal. Dice que hay que tenerle un respeto al fuego y en general guardar silencio y concentración en el interior. Ellas (su madre y la propia doña Norma) le piden mucho respeto a la gente. Al principio se hacen unas respiraciones profundas, a modo de meditación. La gente empieza a sentir el cuerpo, reconociendo las partes que le duelen, o si hay algún sentimiento, aflora. Señala que estando en contacto con la respiración, empiezan a surgir emociones, por ejemplo, en la gente que trae mucho coraje o miedo. La persona que dirige el temazcal acompaña con cánticos o recitaciones. Comenta que la gente manifiesta emociones diversas. Algunos lloran, otros sienten miedo. En general, lo hacen porque tienen esa necesidad. Hay que sacarlo, subraya.\n-¿Qué significa esa exteriorización?En México y zona de Teotihuacán se usa el pirul (o pirú), que es un árbol típico de toda aquella planicie para hacer limpias. Le pregunto a doña Norma si lo usan también en Oaxaca en el temazcal. Me dice que no, ya que, debido al exceso de aroma que desprende, puede irritar los ojos. Para la limpia se usan la albahaca, el romero y las rosas. Le pregunto si ella o su madre tienen algún tipo de sentido especial para ver o saber qué problemas traen las personas. Me responde que su madre sí, que ella se guía por la intuición y que en estado de concentración y en el ambiente tan especial del temazcal, se da cuenta de quién necesita más ayuda. A algunas personas que muestran la espalda dolorida o los brazos, se les da un masaje para ayudarles a concentrarse y a relajarse. Una vez que ellas ya están más relajadas, entran en contacto consigo mismas, sacando los bloqueos que traían. Avanzado el baño, se les pasa un té preparado con hierbas para que se rehidraten. Y ya en el momento en que las personas van a salir, tienen que dar gracias al fuego\nAlgunos seres terrestres fueron creados, según el mito, con más presencia de la esencia divina, entre ellos, el fuego. Dichos seres están más cerca de los dioses o son considerados ellos mismos dioses (López Austin 1997).\n-Se les recomienda siempre, estando dentro, que entreguen al fuego lo que traen, ya sea dolor físico o emocional. Por eso, los ramos después de que se pasan por el cuerpo se ponen donde están las piedras como símbolo de que se les está entregando al fuego para que purifique sus males.Para Norma Y., la simbología uterina del temazcal tiene que ver con una especie de renacimiento. Al adentrarse, uno se siente seguro allí. Por esa razón la gente exterioriza sus emociones, se renueva y se cura. Este era el objetivo antiguo: renovarse, limpiarse (entendidos también simbólicamente). El temazcal de doña Norma y doña Enriqueta, su madre, fue construido en 9 días que simbolizan los 9 meses que dura el embarazo en la mujer. Antes de levantarlo, hicieron una ofrenda al lugar, a la tierra, como respeto por el espacio que se iba a ocupar y por el objetivo que tenía para la curación. Ofrecieron copal, cacao, canela y algunos condimentos usados para el chocolate. Es costumbre hacer un regalo a la tierra. Insistió en que la intención de curar y ayudar debe guiar la construcción del temazcal, no el negocio. Según ella, lo que se cobra (en su caso) viene a cubrir los gastos. Muchos acá conocemos a otros que tienen grandes temazcales porque piensan que entre más grandes, hay más gente y se cobra más, añadió. En esos lugares, para la terapeuta, no hay diferencia entre un baño temazcal y un baño de vapor normal. Por ejemplo, las plantas que se usan en un temazcal ritual tienen que ser frescas y verdes, no secas. Por eso las citas se hacen con tiempo suficiente para ir a recoger las plantas, prender el fuego y disponerlo todo. Cuando la gente sale del temazcal, pasa a un cuarto donde se tiende sobre esteras y se tapa con mantas. Explica Norma que es para no perder calor, para que el cuerpo se acostumbre al ambiente normal y quede relajado. Por eso se suele hacer en la tarde porque después las personas ya no van a trabajar. Antes de venir al temazcal hay que comer ligero y beber líquidos. Después del temazcal también conviene comer fruta y bebidas tibias. No conviene exponerse ni al frío ni al aire. Mucha gente viene porque a veces tiene un dolor de cabeza para el que no encuentran explicación. Mi mamá le pasa el huevo y las hierbas, diciendo: \"es que recibió un fuerte aire\". Se refiere a que tal vez pasó por algún lugar donde la energía es muy pesada. Se llama eso, muy congestionada, pues. La persona, si no está bien físicamente, recibe esa energía y empieza a sentir el malestar del dolor de cabeza que es lo más común, o una especie de resfriado. El cuerpo no funciona bien, pero no hay una explicación lógica. Ella le hace la limpia con el huevo, la albahaca y las otras hierbas que se usan en el temazcal.\nLa\ntradición mesoamericana atribuye\na las fuerzas y a las energías terrestres y acuáticas el\npoder de ocasionar males pesados, densos y fríos, como el aire\n4. La experiencia del temazcal\nExpondré a continuación las observaciones realizadas en un baño ceremonial-terapéutico así como algunas opiniones de los asistentes.\nVarios días después de mi primer encuentro con doña Norma participé en un baño ritual. Como ya se ha explicado en el punto precedente, antes de pasar al interior del habitáculo, los participantes recibimos un baño energético de copal, primera purificación. Entramos en el recinto agachados por la pequeña puerta. Dentro, la oscuridad era casi total. Tan sólo un agujero circular dejaba entrar un tenue haz de luz atravesando todo el espacio. Hacía calor y el ambiente era agradable. Nos sentamos y nos apoyamos en la pared. Cerramos los ojos y empezamos a respirar siguiendo las instrucciones de doña Norma, que fue echando agua olorosa en las piedras calientes. Luego, tapó la ventanilla. Nos entregó ramos para frotarnos y golpearnos (hojear) suavemente todo el cuerpo. Sensación agradable y relajante. La conductora recitó algunas frases a modo de oraciones para ayudar a nuestra purificación. En las frases (algo muy común en las culturas precolombinas. Las parteras aztecas recitaban retahílas morales sobre el significado del mundo a los recién nacidos -Alcina Franch 1999-) se expresaba el deseo de llegar a conseguir la limpieza y la cura de los asistentes. Respirábamos profundamente a la vez que nos dábamos con los ramos. El calor se iba haciendo más intenso, y el vapor más denso. Resultaba agradable el ambiente. Después vinieron canciones y más rezos por parte de doña Norma. Bebimos té de hierbas para rehidratarnos y continuamos con las limpias, en este caso practicadas por la terapeuta. Luego entregamos los ramos al fuego con el fin de eliminar nuestras impurezas y males adheridos. A los 45 minutos aproximadamente empezamos a salir, cada cual a su ritmo. Pasamos a una habitación donde nos tendimos en el suelo (sobre esteras) envueltos en mantas. En este espacio intermedio de recuperación térmica permanecimos media hora hasta que nuestro cuerpo se hizo al ambiente natural. En todo momento había incienso y perfumes agradables en el ambiente.\nEn general, los participantes me transmitieron que les había agradado la experiencia. Tenían sensación de limpieza interior y exterior, bienestar y relax. María, una de las participantes, valoró especialmente el silencio, un silencio muy comunicativo, muy de sentirse al lado de los que estaban en el recinto. Según ella, en el temazcal hay algo espiritual que lo diferencia totalmente de un baño de vapor normal de gimnasio por ejemplo. Como no se sentía enferma antes de ir allí, no percibió cambios a nivel de salud, pero sí una sensación de paz interior y de ligereza. Para Boris, otro de los asistentes, un muchacho de 13 años, significó una experiencia sorprendente e inesperada. Valoró la actitud de la terapeuta, que le atendió con gran delicadeza acercándose a él y animándole a sacar los problemas que le preocupaban. Cuenta que así lo hizo, lo cual le produjo un gran desahogo y alivio.\nEn otras épocas, el temazcal ayudaba a las mujeres a recuperarse del parto. El símbolo tradicional de recuperación después de liberarse de problemas y bloqueos físicos y emocionales le da el principal valor terapéutico. En la cultura popular de salud mesoamericana el temazcal ocupó siempre un lugar principal. A la finalidad higiénica unía la espiritual y simbólica. Desprendiéndose del lastre inútil (agua sucia a través de la transpiración, bloqueos emocionales, etc), las personas se renovaban, volvían a nacer, quedaban limpias (de la impronta mortal). Esa limpieza afectaba también a las faltas, a los pecados, por lo que el temazcal ayudaba a aligerar el peso de la conciencia.\nEl temazcal constituye el elemento de la cultura tradicional de salud mesoamericana más genuino e importante, en mi opinión. Es también el más íntimamente relacionado con los contenidos tradicionales antiguos. La curación como renovación implica una muerte y un renacimiento. El fuego real y el fuego simbólico eliminan lo viejo, lo gastado, lo sucio, lo que ya no vale de/a la persona (entendida como unidad formada por elementos burdos, cuerpo, y sutiles, alma o almas). En el matraz universal que representa el útero microcósmico del temazcal renace una nueva persona. Esta imagen es una de las más antiguas conservada en las culturas mesoamericanas. Utilizada tanto para dioses como para hombres entre los aztecas y otros pueblos, hacía ver la necesidad de morir para nacer, hecho al que se llegaba de diversas maneras y a través de múltiples procedimientos. Mircea Eliade (2001) narra la necesidad de muerte y destrucción simbólicas del cuerpo del futuro chamán en Siberia y su recomposición posterior, en el proceso de iniciación.\nLa\ntierra, el fuego y el agua, como elementos\nde la naturaleza están presentes en un ambiente en el que el\nmovimiento\ndel vapor, la circulación interior del aire y la\nliberación\nde aromas completan el microcosmos básico junto al elemento\nvegetal\nrepresentado en las plantas usadas que actúan como\nintermediarias\nentre el ser humano y la naturaleza. Todas esas connotaciones se siguen\nteniendo en cuenta hoy. El temazcal, pues, esencial en las tradiciones\namerindias mesoamericanas, y existente con sus adaptaciones locales en\ntradiciones de pueblos de Norteamérica, es un elemento\nproveniente\nde la antigua cultura que supone la relación con la vida (muerte\ny renacimiento), el cambio, lo material (gran naturaleza y\nnaturaleza\nhumana) y lo espiritual (superior e inferior) dentro del equilibrio. El\nconcepto de confluencia de elementos en un microcosmos que relaciona al\nhumano con la madre naturaleza (corporal y espiritual) acerca la\ncultura\nindígena mesoamericana a las culturas tradicionales antiguas de\nChina y Corea donde se concibe que la vida surge y se reequilibra\npermanentemente\nalrededor de la relación armónica entre el fuego, la\ntierra,\nel metal, el agua y la madera-viento (concebidos en sentido amplio\ny simbólico) tanto en el macrocosmos como en los diferentes\nmicrocosmos\no microsistemas vitales de la naturaleza. En la medicina tradicional de\nlos pueblos mesoamericanos, y en la medicina tradicional china, el\ndesequilibrio\ndeficiencia/exceso ( oYin/Yang), a lo que se llama enfermedad,\nse\ncompensa armonizando los microsistemas o microcosmos con el entorno de\nla realidad amplia. El temazcal cumple esa función, según\ndoña Norma, siendo una de las piezas clave de la salud y de la\nterapéutica\nde las viejas culturas mesoamericanas y amerindias.\n5. Diversas opiniones\nPara Jacques Galinier, el temazcal es un auxiliar eficaz en el tratamiento de las afecciones más delicadas. Según él, el temazcal tiene la capacidad de mantener a distancia a agentes patógenos inmateriales (Galinier 1997). Los otomíes, según Galinier (1997), realizan ofrendas como todos los pueblos amerindios cuando se obtienen beneficios, por ejemplo, los del temazcal. Recordemos que Norma nos hablaba de una ofrenda ritual importante a la Tierra donde se construye el temazcal. Entre los zapotecos se prenden velas, se enciende copal. Para los otomíes, el baño interviene sobre todo en gran número de actos terapéuticos dictados por los chamanes (Galinier 1997:87). Don Ricardo Alberto Castañeda, médico tradicional pobleño, señala la importancia del temazcal, útil en caso de empacho porque hay toxicidad pegada que lavar. En el caso de suciedad-infección-flujo, también hay que lavar por temazcal. \"El temazcal actúa calentando todas las vértebras del cuerpo; los tendones se ablandan, se desinflaman...Toda la frialdad ahí se nos sale\" (Alberto 1999: 62).\nAlcina Franch (1999) en su libro sobre los aztecas subraya la importancia del baño temazcal tras el parto. A través del baño ritual se procedía a la limpieza del cuerpo y del espíritu de la parturienta.\nPara\nArturo Marín\nEduardo Sandoval (2003) estudia el temazcal otomí como ritual de purificación, sanación y refrescamiento (así titula su obra).\nMaría Lidón, analizando el estudio de Sandoval, señala el valor del temazcal como una aportación de la medicina indígena a la salud y a la paz.\nEn un\nartículo de Xavier Lozoya se\nseñala que para los antiguos mexicanos el baño de vapor\nera\nmucho más que un procedimiento curativo: formaba parte de una\ntradición\nmás compleja respecto a la costumbre de cuidar, estimular y\ndisfrutar\nel cuerpo (Lozoya 2005).\n6. Comparación con otros enfoques termalistas\n\"Técnicamente el temazcal sigue el mismo principio que el del baño finlandés: es una estructura cerrada de pequeñas dimensiones en la cual se introducen piedras porosas previamente calentadas al rojo vivo\"Al lado del baño finlandés, está la banya o baño de vapor tradicional ruso. Ambos tienen un cierto parecido con el temazcal, pero en contextos diferentes. Banya y vapor finlandés se dan en tradiciones físicas del cuidado del cuerpo y de la persona, en espacios dominados por el frío largos meses al año. En dichos lugares, el termalismo ha sido una costumbre para mantener y recuperar parte de la energía de las personas que absorbe el frío. La connotación religiosa y ritual-ceremonial propia del temazcal no se observa en los baños nórdicos. Todos ayudan al mantenimiento de la salud por medio de la acción limpiadora del vapor, pero cada uno de ellos tiene tras de sí las características propias de sus pueblos y culturas.\nEl\nbaño tradicional japonés\n(ofuro) también se asienta sobre principios culturales\narcaicos\nrelacionados con la salud y con la convivencia. Se trata de un\nbaño\ncaliente tomado en una bañera o tina de madera en la que entra\ntoda\nla familia (uno a uno) como símbolo de unión y de\npurificación\nintegral de la persona y del grupo. Según la tradición no\nse trata sólo de limpieza corporal sino de comunión de la\nfamilia en torno a la idea de renovación y paz.\n7. Conclusión\nLa antropología de la salud estudia al ser humano en relación con el bienestar, teniendo en cuenta las características culturales de su grupo. Surgen en las sociedades sistemas terapéuticos adaptados a las singularidades de las mismas. Las ópticas del cuerpo, las imágenes del estar bien van a condicionar las explicaciones que los miembros de las sociedades den de la enfermedad, condicionando a la vez la creación y utilización de modos, medios y procedimientos para prevenirla, contrarrestarla, combatirla.\nDiferentes\nópticas antropológicas\nnos pueden acercar las opiniones de los propios mesoamericanos sobre el\ntemazcal. Se puede enfocar el estudio según los efectos que\nproduce\nen el cuerpo o según lo que significa dentro de la cultura\ntradicional.\nLas explicaciones que aquí recogemos integran la visión\nnatural\ny simbólica del baño ritual en una óptica\nterapéutica,\npráctica y utilitarista. Entra, pues, dentro de la manera de ver\ny trabajar de los médicos tradicionales indígenas\nmesoamericanos\nquienes, siguiendo la tradición, no sólo se ocupan de\nentender\ny explicar (según sus culturas) los problemas de salud sino que\nse ocupan básicamente de curar, observando, analizando,\nrelacionando\ndichos problemas con hechos simultáneos que se den en ese\nmomento\ndentro y fuera de la persona y que ayudan a entender los males y a\nelegir\nlas soluciones terapéuticas adecuadas. El temazcal es, en la\netnomedicina\nmesoamericana, hoy, una de esas elecciones, una producción de la\ncultura tradicional destinada a reequilibrar y a ayudar a recuperar el\nbienestar y la salud (en sentido amplio). Su significado y su\nexplicación\nsimbólica no lo alejan de la finalidad práctica propia de\nla etnomedicina y claramente expresada y expuesta por Norma Y.\nAlberto Castañeda, Ricardo\nAlcina Franch, José\nAyala, R. R.\nChica Casasola, J.\nChihuailaf, Elicura\nEliade, Mircea\nFernández Álvarez,\nÓscar\nGalinier, Jacques\nGeertz, Clifford\nGubler, Ruth\nGuerrero, Francisco Javier\nLópez Austin, Alfredo\nLozoya, Xavier\nOrtiz Butrón, A.\nSandoval Forero, Eduardo\nAndrés\n|\n|", "language": null, "image": null, "pagetype": null, "links": ["Welcome.html", "http://www.ugr.es/%7Epwlac/Welcome2006.html", "http://hdl.handle.net/10481/7089", "http://www.ugr.es/%7Epwlac/G22_16Alfonso_Aparicio_Mena.html", "G22_16Alfonso_Aparicio_Mena.pdf", null, null, null, null, null, null, null, null, "mailto:apamena@ya.com", "#N_1_", "#N_2_", "#N_3_", "#N_4_", "#N_5_", "#N_6_", "#N_7_", "#N_8_", "#N_9_", null, null, null, null, null, null, null, null, null, "http://www.laneta.apc.org/laplantamedica/temazcal.html", "http://www.ugr.es/%7Epwlac/", "http://www.ugr.es/%7Epwlac/"]}