{"title": "PDF", "author": "PDF", "url": "http://www.odontologia.unal.edu.co/docs/habilitacion/manual_bioseguridad%20y%20esterilizacion_abril_2013.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n \n  \n \n \nMANUAL DE BIOSEGURIDAD Y \nESTERILIZACION  \nFACULTAD DE ODONTOLOGIA  \nSEDE BOGOTA  \n \n \n \nSISTEMA DE GESTION DE CALIDAD EN SALUD  \n \n \n \n \nNOVIEMBRE  2012  \n MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 2 de 91 \n \n \n \n \n \nINTRODUCCION  \n \nLa bioseguridad debe entenderse como una doctrina de comportamiento \nencaminada a lograr actitudes y conductas que disminuyan el riesgo del trabajador \nde la salud de adquirir infecciones en el medio laboral, esta doctrina compromete a \naquellas personas que se encuentran en el ambiente asistencial el cual debe estar \ndiseñado y organizado en el marco de una estrategia de disminución de los \nriesgos.   \n \nToda persona en la Facultad de Odontología debe seguir las medidas de \nprecaución estándar con el fin de preven ir la exposición de la piel y de las \nmembranas mucosas, en todas las situaciones que puedan dar origen a accidentes \nde trabajo, estando o no previsto el contacto con fluidos corporales del paciente.  \nLas medidas aquí contenidas también involucran a los paci entes \nindependientemente de conocer su patología (1,2,3,4,5) . \n \nEste manual comprende  una serie de lineamientos que pretenden  evitar la \nexposición directa a fluidos orgánicos considerados de r iesgo contaminante  \nmediante la utilización de barreras protectoras  que no evitarán los accidentes de \nexposición pero  sí disminu irán las consecuencias de dicho accidente.  \n \n \nOBJETIVO  \n \nEstablecer  los criterios de Bioseguridad ajustados a la normatividad vigente que se \naplicar án en la Facultad de Odontología, para la promoción de la salud y la \nprotección de los estudiantes, docentes , personal administrativo , de servicios \ngenerales , pacientes  y demás usuarios ; frente al riesgo de  adquirir enfermedades \no sufrir accidentes generados de la prestación de l servicio odontológico general y \nespecializado ; teniendo como fundamento los conceptos de  bioseguridad , limpieza, \ndesinfección , esterilización  y su aplicación en áreas, equipos y dispositivos  entre \notros; necesarios para garantizar la seguridad y prevención de infecciones \nderivadas de la atención en salud.  \n  \n \nALCANCE  \n \nLas medidas de bioseguridad contenidas en el presente “Manual de Bioseguridad y \nEsterilización” establecerá  una prá ctica rutinaria de obligatorio cumplimiento para \nestudiantes, docentes, personal administrativo y de servicios generales en la \nFacultad de Odontología de la Universidad Nacional de Colombia - Sede Bogotá  MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 3 de 91 \n \n \n \n \n \ndurante su funcionamiento diario ; independiente del grado de riesgo, actividad o \nárea en que se encuentre . \n \n \nDEFINCIONES  \n \nAccidente de trabajo por riesgo biológico  Es un evento inesperado y \nrepentino en el que una persona se expone a líquidos corporales,  sangre y/o \ntejidos mediante una lesión que perfore la  barrera de la piel intacta o que \nestablezca continuidad  con las membranas mucosas o piel lesionada, generando el \nriesgo de transmisión de enfermedades  (6). \n \nActividad persistente La actividad prolongada o extendida que previene o inhibe \nla proliferación o supervivencia de los microorganismos después de la aplicación de \nun producto. Esta actividad se puede demostrar mediante el muestreo de un sitio \nde minutos o de horas después de la aplicación y la demostración de la efi cacia \nantimicrobiana de bacterias en comparación con un nivel de línea de base. \nAnteriormente, esta propiedad se denomina a veces la actividad residual  (7). \n \nAerosoles  Partículas menores a 5 micras que permanecen suspendidas y pueden \nviajar por corrientes de aire a distancias mayores que las gotas, siendo inhaladas \npor personas que no han tenido un contacto cara a cara, con solo respirar el \nmismo aire y en condiciones de susceptibilidad. Los aerosoles son generados tanto \npor hum anos como por fuentes ambientales. Pueden permanecer suspendidos en \nel aire de espacios interiores por largos periodos de tiempo. Las fuentes de \naerosoles en el consultorio odontológico se pueden presentar con  el uso de  \npiezas de mano, escariadores ultra sónicos  y jeringas de aire -agua  entre otros.  \n \nAnticuerpo contra la hepatitis B de superficie (anti -HBs) Es un anticuerpo \nprotector contra el HBsAg. Presencia en la sangre puede indicar una infección \npasada con, y la inmunidad a, el VHB, o la respuesta in mune a la vacuna de \nhepatitis B  (7). \n \nAntígeno de la hepatitis B de superficie (HBsAg) Es un marcador serológico \nen la superficie del VHB detectado en altos niveles durante la hepatitis aguda o \ncrónica. El cuerpo normalmente pr oduce anticuerpos para el antígeno de superficie \ncomo una respuesta inmune normal a la infección  (7). \n \nAntiséptico Es un germicida utilizado en tejidos de la piel con el propósito de \ninhibir o destruir microorganismos (por ejem plo, alcoholes, clorhexidina, cloro,  MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 4 de 91 \n \n \n \n \n \nhexaclorofeno, yodo, cloroxilenol [PCMX], compuestos de amonio cuaternario, y \ntriclos án) (7). \n \nÁrea de almacenamiento  Sitio donde los materiales esterilizados son \nestacionados previamente a su distribución o utilización.  \n \nArtículos críticos Categoría de los dispositivos o de los instrumentos médicos u \nodontológicos que cortan o de otra manera penetran el hueso, estructuras \ndentarias y tejidos blandos, dándoles acceso a la circulación sanguíne a o a los \ntejidos blandos normalmente no expuestos; denominados así debido al riesgo \nsustancial de adquirir o transmitir una infección si se contamina tal artículo. Por tal \nrazón siempre deben ser estériles. Ejemplos: fórceps, escalpelos, elementos de \naspiración quirúrgica, tallador de huesos, etcétera.  \n \nArtículos no críticos  Son los equipos, instrumentos y dispositivos que sólo toman \ncontacto con la piel intacta. En este caso, la piel sana actúa como una barrera \nefectiva para evitar el ingreso de la mayoría de los microorganismos y por  tal \nrazón debe ser sometido  a desinfección  de  nivel intermedio o de bajo nivel. \nEjemplos: unidad odontológica, amalgamador, equipos de rayos X, esterilizador, \nmobiliario en general.  \n \nArtículos semicrítico  Categoría de instrumentos o dispositivos que tocan pero no \ncortan ni penetran las membranas mucosas, pero que pueden tener contacto con \nfluidos, tales como saliva, sangre o pus.  Por tal razón deben ser estériles, o bien  \nsometidos a Desinfección de Alto Nivel (DAN) .  Algunos ejemplos: piezas de mano,  \ncondensador de amalgama, jeringa de aire/agua, instrumental de diagnóstico, \netcétera.  \n \nBioseguridad  Una doctrina de comportamiento encaminada a lograr actitudes y \nconductas que disminuyan el riesgo de adquirir infeccio nes (1,8). \n \nBiofilm ó biopelícula  Comunidades microbianas que se caracterizan por \nagregados celulares al sustrato o a otras células, embebidas en una matriz \nextracelular que se forman en superficies bañadas por el agua.  Ejemplo de sitios \nde formación de biofilm: tuberías de agua, superficies dentales, ductos  de la \nunidad odontológica y lavamanos entre otros.  \n \nCarga microbiana  Cantidad de microorganismos viables en o sobre un sujeto, \nuna superficie o un material or gánico, que se cuantifica con el objeto de \nesterilización o descontaminación.  \n  MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 5 de 91 \n \n \n \n \n \nCuidado de las manos Acciones que disminuyen el riesgo de irritación o \ndeterioro de la piel.  \n \nDescontaminación Es el uso de medios físicos o químicos para eliminar, inactivar \no destruir los agentes patógenos en una superficie o artículo de modo que ya no \nson capaces de transmitir partículas infecciosas y la superficie o elemento se \nrepresenta seguro para su manipulación, uso o eliminación  (7). \n \nDesinfección de alto nivel El proceso de desinfección que inactiva bacterias \nvegetativas, micobacterias, hongos y virus, pero no necesariamente esporas \nbacterianas. FDA define además un desinfectante de alto nivel como esterilizante \nutilizado para un tiemp o de contacto más corto. Se utiliza fundamentalmente, para \nel material crítico y semicrítico  (7). \n \nDesinfección de bajo nivel Es el procedimiento químico que trata de destruir la \nmayor parte de las formas vegetativas bacteriana s, algunos virus de tamaño medio \no lipídicos y la mayor parte de hongos, pero no las esporas bacterianas ni \nMycobacterium tuberculosis. Se realiza en superficies de contacto clínico  (7). \n \nDesinfección de nivel intermedio Proced imiento químico que trata de inactivar \ntodas las formas vegetativas bacterianas, la mayor parte de hongos, virus de \ntamaño medio y pequeño (lipídicos y no lipídicos), el virus de la Hepatitis B y \nMycobacterium tuberculosis, pero no garantiza la destrucción  de esporas \nbacterianas  (7). \n \nDesinfección La destrucción de patógenos y otros tipos de microorganismos por \nmedios físicos o químicos. La desinfección es menos letal que la esterilización, ya \nque destruye la mayoría de los microorganismos patógenos reconocidos, pero no \nnecesariamente todas las formas microbianas (por ejemplo, las esporas \nbacterianas). Desinfección no garantiza el grado de seguridad asociados con los \nprocesos de esterilización  (7). \n \nDesinfectante Es un agente químico que se utiliza en los objetos inanimados (por \nejemplo, suelos, paredes, o sumideros) para destruir prácticamente todos los \nmicroorganismos patógenos reconocidos, pero no necesariamente todas las formas \nmicrobianas (por  ejemplo, las endosporas bacterianas)  (7).  \n \nDispositivo implantable  Dispositivo que se coloca en una cavidad formada de \nmanera natural o quirúrgicamente del cuerpo humano y destinados a permanecer \nallí durante> 30 días  (7). \n  MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 6 de 91 \n \n \n \n \n \nDuctos de agua en los equipos  odontológicos  Mangueras  de la unidad \nodontológica que transportan agua no estéril para irrigación de equipos rotatorios, \ncomo piezas de alta, instrumental ultrasónico  y jeringa de aire/agua . \n \nElementos de Protección Individual (EPI)  Comprende todas las barreras \nusadas solas o en combinación para proteger las membranas mucosas, piel y ropa \nde las personas que entran en contacto con los agentes infecciosos. También se \nhan llamado Elementos de Pro tección Individual e incluyen guantes, máscaras \ncorrientes (o quirúrgicas) y de alta eficiencia, gafas (o protectores oculares) y \nbatas.  \n \nEnjuague bucal Solución hidroalcohólica de efecto antiséptico, como la \nclorhexidina, que disminuye la carga bacteriana  en la cavidad oral.  \n \nEstéril Libre de todos los microorganismos vivos, donde la probabilidad de  que un \nmicroorganismo superviva  es de 1 en 1 millón  (7). \n \nEsterilización Es el uso de un procedimiento físico o químico para destruir todos \nlos microorganismos, incluyendo un número considerable de esporas resistentes de \nbacterias  (7). \n \nGenerador  Es la persona natural o jurídica que produce residuos hospitalarios y \nsimilares en desarrollo de las actividades, manejo e instalaciones relacionadas con \nla prestación de servicios de salud, incluidas las acciones de promoción de la salud, \nprevención de la  enfermedad, diagnóstico, tratamiento y rehabilitación; la docencia \ne investigación con organismos vivos o con cadáveres; los bioterios y laboratorios \nde biotecnología; los cementerios, morgues, funerarias y hornos crematorios; los \nconsultorios, clínicas, farmacias, centros de pigmentación y/o tatuajes, laboratorios \nveterinarios, centros de zoonosis, zoológicos, laboratorios farmacéuticos y de \nproducción de dispositivos médicos.  \n \nGermicida Es un agente que destruye microorganismos, especialmente \norganismos patógenos. Palabras con el mismo sufijo (por ejemplo, virucida, \nfungicida, bactericida, bacilo de la tuberculosis, y esporicida) indican los agentes \nque destruyen al microorganismo específico identificado por el prefijo. Germicidas \npuede ser usado para ina ctivar microorganismos en o sobre tejido vivo (es decir, \nantisépticos) o en las superficies ambientales (es decir, desinfectantes)  (7). \n  MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 7 de 91 \n \n \n \n \n \nGestión de residuos sanitarios  Compromiso con la normatividad1 que se \nextiende a todas las  personas naturales o jurídicas que en el desarrollo de sus \nactividades generen residuos hospitalarios y similares y a aquellas que realicen su \nmanejo tratamiento y disposición final. Así mismo, incluye las definiciones y \nconceptos básicos aplicables a la gestión integral, la clasificación de estos \ndesechos, como base para su adecuada gestión, y la descripción detallada de los \naspectos a tener en cuenta para el desarrollo de los planes de gestión interna y \nexterna.  \n \nGestión integral Es el manejo que implica  la cobertura y planeación de todas las \nactividades relacionadas con la gestión de los residuos hospitalarios y similares \ndesde su generación hasta su disposición final.  \n \nInfección  Asociadas al Cuidado de la Salud  Se definen como una condición \nlocalizada o  sistémica resultado de un efecto adverso ante la presencia de un \nagente infeccioso o sus toxinas, adquirido durante la  atención en salud.  Este \ntérmino incluye al de infección nosocomial, que se limita a los resultados adversos \ninfecciosos ocurren en los hospitales.  Cualquier infección asociada a una \nintervención médica o quirúrgica.  \n \nInmunización Proceso por el cual una persona se vuelve inmune, o protegido \ncontra una enfermedad. La vacunación se define como el proceso de \nadministración de un organismo m uerto o debilitado infeccioso o un toxoide, sin \nembargo, la vacunación no siempre da lugar a la inmunidad  (7). \n \nInmunoglobulina de hepatitis B Es un producto utilizado para la profilaxis \ncontra la infección por el VHB. HBIG es preparado a partir de plasma que contiene \naltos títulos de anticuerpo de superficie de hepatitis B (anti -HBs) y proporciona \nprotección para 3 a 6 meses  (7). \n \nLimpiador ultrasónico Dispositivo que elimina los desechos por un pro ceso \nllamado cavitación, en el que las ondas de energía acústica se propagan  en \nsoluciones acuosas para interrumpir los enlaces que mantienen las partículas a las \nsuperficies  (7). \n \nLimpieza de dispositivos odontológicos  Es la remoción, generalmente \nrealizada con agua y detergente, de la materia orgánica e inorgánica  (Ej.: sangre, \n                                                           \n1Resolución 1164 de 2002   MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 8 de 91 \n \n \n \n \n \nsustancias proteicas y otros residuos) de las superficies de los instrumentos o \nequipos para la salud.  \n \nLimpieza  Proceso que elimina la sucied ad orgánica e inorgánica, u otro material \nextraño en todos los artículos de  atención odontológica.  \n \nManual de Procedimientos para la Gestión Integral de Residuos \nHospitalarios y Similares –MPGIRH Es el documento expedido por los \nMinisterios del Medio Ambiente y Salud, mediante el cual se establecen los \nprocedimientos, procesos, actividades y estándares de microorganismos que deben \nadoptarse y realizarse en los componentes interno y externo de la gestión de los \nresiduos provenientes del generador.  \n \nMicrofiltro  Filtro de membrana utilizada para atrapar microorganismos \nsuspendidos en el agua. Los filtros se suele instalar en mangueras de la unidad \ndental como una modificación del dispositivo. Microfiltración general se presenta \nen un tamaño de poro de filt ro de 0,03 a 10 micras. Filtros de sedimentos que se \nencuentran comúnmente en agua de la unidad dental reguladores tienen tamaños \nde poro de 20 a 90 micras y no funcionan como filtros microbiológicos  (7). \n \nNosocomial Infección adquirida en un hospital como consecuencia de la atención \nmédica  (7). \n \nOMPI  –Otros Materiales Potencialmente Infecciosos - Es un término que \nrefiere la OSHA en cuanto a: 1) fluidos corporales, incluyendo semen, secreciones \nvaginales, fluido cerebroespinal, fluido sinovial, líquido pleural, líquido pericárdico, \nlíquido peritoneal, líquido amniótico, saliva en procedimientos dentales, cualquier \nfluido corporal visiblemente contaminado con sangre; y todos los fluidos corporales  \nen situaciones en las que una diferencia entre los fluidos corporales es difícil o \nimposible; 2) cualquier tejido u órgano (aparte de la piel intacta) de a) humano \n(vivo o muerto, y 3) que contiene VIH de células o cultivos de tejidos, cultivos de \nórganos  ; VIH o HBV que contienen medio de cultivo u otras soluciones, y sangre, \nórganos u otros tejidos de animales de experimentación infectados con VIH o VHB  \n(7). \n \nParenteral Medios de perforación de las membranas mucosas o piel de  barrera a \ntravés de eventos tales como pinchazos, mordeduras humanas, cortes y \nabrasiones  (7). \n \nPlan de Gestión Integral de Residuos Hospitalarios y Similares PGIRH -S \nEs el documento diseñado por los generadores, los prestadores del servicio de  MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 9 de 91 \n \n \n \n \n \ndesactivación y especial de aseo, el cual contiene de una manera organizada y \ncoherente las actividades necesarias que garanticen la Gestión Integral de los \nResiduos Hospitalario s y Similares, de acuerdo con los lineamientos del presente  \nmanual.  \n \nPreparado de base alcohólica para la fricción de las manos Preparado de \ncontenido alcohólico (líquido, gel o espuma) formulado para ser aplicado en las \nmanos con el objetivo de inactivar los microorganismos y / o suprimir \ntemporalmente su crecimiento. Estos preparados pueden contener uno o más tipos \nde alcohol con excipientes, otros principios activos y humectantes.  \n \nPrion Partícula proteínica que carece de ácido nucleíco  que ha sido impli cado \ncomo la causa de ciertas enfermedades neurodegenerativas (por ejemplo, la \ntembladera, CJD, y la encefalopatía espongiforme bovina [EEB])  (7). \n \nProcedimiento limpio/aséptico Cualquier actividad de asistencia que entraña \nun contacto directo o indirecto con mucosas, piel no intacta o un dispositivo \nmédico invasivo. Durante este procedimiento no debe transmitirse ningún germen.  \n \nProcedimiento quirúrgico oral Incisión, escisión o reflexión de tejido bucal que \nexpone las áreas no rmalmente no -expuestas; por ejemplos: biopsia, cirugía \nperiodontal, cirugía apical, cirugía de implante y extracciones quirúrgicas de \ndientes.  \n \nSeroconversión El cambio de una prueba serológica de negativo a positivo que \nindica el desarrollo de anticuerpos  en respuesta a la infección o inmunización  (7). \n \nSílice Polvo respirable que determina el desarrollo de la silicosis, enfermedad \nrespiratoria crónica grave, caracterizada por fibrosis pulmonar causada por la \ninhalación de polvo respirable que contiene sílice libre cristalizada y que puede \nprogresar y provocar la muerte  (9). \n \nSistema  Es el conjunto coordinado de componentes y elementos que actúan \narticuladamente cumpliendo una función específica.  \n \nSurfanios  Producto formulado a base de N -(3-aminopropil) -N-dodecilpropano -1,3-\ndiamina, cloruro de didecildimetilamonio, agente secuestrante, tensoactivo no \niónico, aroma y colorantes. Su aplicación se enfoca en limpieza y desinfección de \nsuelos, paredes y superficies de centros hospitalarios.  \n  MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 10 de 91 \n \n \n \n \n \nTécnica de arrastre Consiste siempre en limpiar de arriba hacia abajo y en el \ntecho en un solo sentido, evitando repetir el paso de la paño varias veces por el \nmismo sitio. Es importante hacer énfasis en los desconc hados y grietas en los \ncuales puede quedar la suciedad acumulada . \n \nTécnica de zig -zag Todas las maquinas se deben operar de la parte donde está \nconectada hacia delante como indica la gráfica  y en forma de zig -zag. \n \nTécnica del ocho Se desplaza el motoso o trapero de derecha a izquierda o \nviceversa . \n \nÚnico  uso  Dispositivo que debe ser usado en un solo paciente, durante una única \nsesión y luego debe ser desechado.  \n \nUnidad formadora de colonias (CFU) El número mínimo (es decir, decenas de \nmillones) de células  separables en la superficie de o en medio de ajar semisólido \nque dan lugar a una colonia visible de la progenie. UFC puede consistir en pares, \ncadenas, clúster , o como células individuales y se expresan a menudo como \nunidades formadoras  de colonias por mi lilitro (UFC /ml) (7). \n \nVacuna Producto que induce inmunidad, por lo tanto, protege al cuerpo de la \nenfermedad. Las vacunas se administran a través de inyecciones, por vía oral y en \naerosoles  (7). \n \nVida en estante  Es el tiempo máximo que un paquete estéril puede estar \nalmacenado; dependerá de la calidad del empaque,  las condiciones de \nalmacenamiento,  de transporte y dela cantidad de manipulación.  \n   MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 11 de 91 \n \n \n \n \n \nCONTENIDO  \n \n \nINTRODUCCION  ................................ ................................ ................................ ..................  2 \nOBJETIVO  ................................ ................................ ................................ .............................  2 \nALCANCE  ................................ ................................ ................................ ...............................  2 \nDEFINCIONES  ................................ ................................ ................................ ......................  3 \nPRECAUCIONES ESTANDAR  ................................ ................................ ............................  16 \n1. Higiene de las manos  ................................ ................................ ................................ .......  16 \nRecomendaciones (15,16,17,18)  ................................ ................................ .................  18 \nLavado de Manos  ................................ ................................ ................................ ................  19 \nRutinario o social  ................................ ................................ ................................ .....................  19 \nAntiséptico  ................................ ................................ ................................ ................................  19 \nDesinfección de Manos  ................................ ................................ ................................ ..... 21 \nAntise psia Quirúrgica de Manos  ................................ ................................ ....................  23 \nELEMENTOS DE PROTECCIÓN INDIVIDUAL  ................................ ................................ ...............  24 \nGorro  ................................ ................................ ................................ ................................ .......  27 \nProtección para Pies  ................................ ................................ ................................ ..........  27 \n2. Guantes desechables  ................................ ................................ ................................ ........  28 \nGuante s de hule natural de mayor calibre, Industriales o PVC  .........................  29 \n3. Protección facial (ojos, nariz y boca)  ................................ ................................ .........  31 \nTapaboca  ................................ ................................ ................................ ................................  31 \nProtectores oculares: gafas y visores o caretas  ................................ ......................  32 \n4. Ropa, Batas y Delantales  ................................ ................................ ................................  32 \nBata Clínica  ................................ ................................ ................................ ...........................  32 \nBata Laboratorio  ................................ ................................ ................................ .................  33 \nTraje de may o y Bata quirúrgica estéril  ................................ ................................ ..... 33  MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 12 de 91 \n \n \n \n \n \nDelantales de caucho o PVC  ................................ ................................ ...........................  33 \n5. Salud Ocupacional  ................................ ................................ ................................ .............  34 \nProtocol o de Vacunación (103,8)  ................................ ................................ ...................  35 \nManejo del Accidentes Ocupacionales con riesgo biológico: fluidos \ncorporales y cortopunzantes  ................................ ................................ ..........................  38 \n6. Higiene respiratoria y etiqueta de la tos  ................................ ................................ .. 40 \n7. Limpieza y Desinfección ambiental (8) ................................ ................................ ...... 41 \nSuperficies Ambientales  ................................ ................................ ................................ ... 41 \nSuperficies de mantenimiento  ................................ ................................ ...............................  42 \nSuperficies de contacto clínico  ................................ ................................ ..............................  42 \nLimpieza  ................................ ................................ ................................ ................................ . 43 \nFactores involucrado s en la acción de limpiar  ................................ ................................ .... 44 \nDesinfección  ................................ ................................ ................................ .........................  44 \nProductos y Agentes de Limpieza y Desinfección (7,122,56,66)  .........................  46 \nTipos de Limpieza y Desinfección  ................................ ................................ .................  46 \nLimpieza y Desinfección Recurrente  ................................ ................................ ....................  46 \nInstrumental Rotatorio (Pieza de mano de alta y baja velocidad, contrángulo), \nultrasónico, de aire abrasivo y puntas para jeringa de aire/agua (124)  ........................  47 \nEscupidera y Sistema de Aspersión (Eyector de saliva y manguera) ..............................  48 \nLámpara de fotocurado (152)  ................................ ................................ ...............................  48 \nUnidad odontológica y sillón de radiología  ................................ ................................ ..........  48 \nRadiología  ................................ ................................ ................................ ................................ . 49 \nLocalizador apical  ................................ ................................ ................................ ....................  50 \nConsolas Quirúrgicas  ................................ ................................ ................................ ..............  51 \nLimpieza y Desinfección Rutinaria  ................................ ................................ ........................  51 \nLimpieza y Desinfección Terminal  ................................ ................................ ........................  51 \nLimpieza y Desinfección en caso de Derrame de Fluidos Corporales (103,56)  .............  51 \n8. Distribución, Recolección, Manipulación, Almacenamiento, Transporte y \nLavado de la ropa de atención clínica usada  ................................ ................................  52  MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 13 de 91 \n \n \n \n \n \n9. Eliminación de desechos (8) ................................ ................................ ...........................  52 \nDesechos médicos regulados  ................................ ................................ .........................  53 \nDescarga de sangre u otros fluidos corporales al Alcantarillado Sanitario  .. 53 \nDispositivos de un solo uso o desechables  ................................ ...............................  53 \n10. Limpieza y Desinfección de Instrum ental y Dispositivos  ................................ . 53 \nPasos en el proceso de limpieza de Instrumental y Dispositivos (61) .............  54 \n1. Clasificación  ................................ ................................ ................................ .....................  54 \n2. Prelavado, remojo o descontaminación del material  ................................ .................  55 \n3. Lavado y enjuague del material ................................ ................................ ....................  55 \nInstrumental quirúrgico  ................................ ................................ ................................ .........  55 \nMaterial de polietileno, goma, plástico y látex  ................................ ................................ ... 56 \nMaterial de vidrio y frascos  ................................ ................................ ................................ .... 56 \nLimas y Fresas  ................................ ................................ ................................ .........................  56 \nDientes extraídos  ................................ ................................ ................................ ....................  57 \nLaboratorio Dental  ................................ ................................ ................................ ..................  57 \n4. Secado del material  ................................ ................................ ................................ ........  58 \n5. Lubricación  ................................ ................................ ................................ .......................  58 \nESTERILIZACION  ................................ ................................ ................................ ..............  58 \nRequisitos de infraestructura  ................................ ................................ ........................  58 \nÁrea de Procesamiento  ................................ ................................ ................................ ..........  59 \nCentral de esterilización  ................................ ................................ ................................ .........  60 \nTransporte y procesamiento de instrumental contaminado crítico o \nsemicrítico  ................................ ................................ ................................ .............................  61 \nLimpieza y descontaminación  ................................ ................................ ........................  61 \nPreparación y Empaque ................................ ................................ ................................ .... 62 \nInspección y verificación de los artículos (61)  ................................ .........................  62 \nPrincipios generales de empaquetado (61)  ................................ ...............................  63 \nMateriales de empaque (61)  ................................ ................................ ............................  64  MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 14 de 91 \n \n \n \n \n \nCriterios para seleccionar un sistema de empaque (61)  ................................ .......  64 \nPorosidad / permeabilidad  ................................ ................................ .............................  64 \nFortaleza  ................................ ................................ ................................ ................................  65 \nPelusas o partículas  ................................ ................................ ................................ ...........  65 \nRepelencia  ................................ ................................ ................................ .............................  65 \nMemoria  ................................ ................................ ................................ ................................ . 66 \nFacilidad de manipulación  ................................ ................................ ...............................  66 \nMateriales usados e indicaciones (61)  ................................ ................................ .........  66 \nPapel  ................................ ................................ ................................ ................................ ........  67 \nContenedores rígidos  ................................ ................................ ................................ ........  67 \nSelección y evaluación de empaques (61)  ................................ ................................ . 67 \nManera de empaquetar (61)  ................................ ................................ ............................  68 \nAcondicionado de materiales para esterilizar (61)  ................................ .................  68 \nElementos utilizados para el empaque (61)  ................................ ..............................  68 \nModelos de empaque (61)  ................................ ................................ ................................  69 \nTamaño del paquete para esterilización por vapor (61)  ................................ .......  69 \nTécnicas o procedimientos de armado de paquetes (61)  ................................ ..... 69 \nSellado (61) ................................ ................................ ................................ ............................  70 \nRecomendaciones prácticas (61)  ................................ ................................ ...................  71 \nIdentificación del paquete o rotulado  ................................ ................................ ........  71 \nEvaluación del proceso de empaque (61)  ................................ ................................ ... 72 \nTécnicas de apertura (61)  ................................ ................................ ................................  72 \nEsterilización por calor húmedo  ................................ ................................ ....................  73 \nEsterilización por químicos líquidos  ................................ ................................ ............  75 \nMedios de Control  ................................ ................................ ................................ ...............  76 \nIndicadore s mecánico o físico  ................................ ................................ .......................  76 \nIndicadores químicos  ................................ ................................ ................................ ........  76 \nIndicadores biológicos  ................................ ................................ ................................ ...... 77  MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 15 de 91 \n \n \n \n \n \nEl alm acenamiento de productos y suministros esterilizados  ...........................  78 \nControl y registro del material de la central de esterilización  ...........................  79 \nBibliografía  ................................ ................................ ................................ .............................  80 \n   MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 16 de 91 \n \n \n \n \n \nPRECAUCIONES ESTANDAR  \nLas precauciones estándar son el resultado de la combinación de las precauciones \nuniversales y las precauciones para sustancias corporales; tienen por objeto \nreducir el riesgo de transmisión de agentes patógenos transmitidos por la sangre y \notros tipos de agentes patógenos de fuentes tanto reconocidas como no \nreconocidas (10). Son las precauciones básicas para el control de la infección que \npudieran adquirir a través de las diferentes vías de entrada durante la ejecución de \nactividades y procedimientos cotidianos (11) y se deben usar, como un mínimo , en \nla atención de todos los pacientes , independientemente de conocer su patología  \n(1,2,3,4,5) . \n \nPero antes de dar paso a las precauciones estándar propiamente dichas, se \naclarará que en clí nicas y laboratorios estará prohibido comer, beber, fumar, \naplicar cosméticos , manipular lentes de contacto  y almacenar alimentos o bebidas \n(12,13,6) . \n \nDentro de las precauciones estándar , además del uso  de Elementos de Protección \nIndividual , también son esenciales  los protocolos para higiene de manos, higiene \nrespiratoria, prevención de lesiones causadas por elementos corto -punzantes, \nlimpieza del entorno  y manejo de desechos.  A continuación se describirá c ada una \nde ellas: \n \n \n1. Higiene de las manos  \nEs la medida más económica, sencilla  y eficaz para prevenir infecciones  (11) \nasociadas a la atención en salud y disminuir el riesgo de infecciones cruzadas entre \npaciente y paciente, personal auxiliar y visitantes.  Según la OMS está practica \ndebe ser tenida en cuenta por “todo profesional o dispensador de servicios de \natención sa nitaria  o cualquier persona que participe directa o indirectamente en la \natención a un paciente.”  \n \nEl presente manual retoma la Estrategia de la OMS/OPS (14) “Un cuidado limpio es \nun cuidado seguro” que implementa la campaña: “ Salve vidas, lave sus manos”, \nesta estrategia establece “cinco momentos para la higiene de manos”, así como las \nindicaciones para su lavado y desinfección que se encuentran descritas en las \nimágenes anexas.  Imágenes que se ubicarán en los lugares de lavad o de manos y \nde atención a pacientes.  Adicionalmente también se realizara una higiene de \nmanos antes y después de preparar instrumental  y al pasar de un área a otra de la \nCentral de Esterilización .  MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 17 de 91 \n \n \n \n \n \n \n MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 18 de 91 \n \n \n \n \n \n \nRecomendaciones (15,16,17,18)  \n \n La longitud natural de las uñas no debe sobrepasar 0,6 cm, porque el mayor  \ncrecimiento bacteriano ocurre a lo largo del primer milímetro proximal  de la \nuña adyacente a la piel subungueal  (19,20,21,22) . \n \n El esmalte de uñas deberá estar en perfecto estado de lo contrario deberá \nretirarse por completo ya que esto puede favorecer  el crecimiento de un \ngran número de organismos sobre las uñas . (23,16)  \n \n No se permitirá el uso de uñas artificiales puesto que tienen más \nprobabilidades de abrigar patógenos gram -negativos sobre las yemas de sus \ndedos, tanto antes como después del lavado de manos  (17,21,18,23,24) . \n \n Las uñas largas, artificiales, con bordes afilados o quebradas así como \nanillos y joyas con puntas decorativas, hacen más difícil la colocación y los \nguantes y aumentan e l riesgo de romperlos, por lo tanto estas condiciones \nno se permitirán  en las áreas c línicas (25,26,21) . \n \n Varios estudios han demostrado que la piel por debajo de los anillos está \nmás altamente colonizada comparada con otras áreas de la piel o los dedos \nsin anillos, por lo cual no se realizará la atención con este tipo de accesorios  \n(27,28,29) . \n \nLos productos para lavado de manos en barra o polvo tanto antisépticos como no -\nantisépticos, pueden contaminarse o favorecer el crecimiento de microorganismos \n(20), por lo tanto la Facultad de Odontología hará uso de productos líquidos, los \ncuales se deben almacenar en recipientes cerrados y distribuirse en empaque s \ndesechables o empaque s que se lavan y se secan completamente antes de llenar. \nEl jabón no debe añadirse  a un dispensador parcialmente vacío, porque esta \npráctica podría conducir a la contaminación bacteriana  (30,31,32,33,20) . El \nalmacenamiento y distribución de estos productos tendrán siempre pr esentes las \ninstrucciones o recomendaciones del fabricante.  \n \nPara exámenes de rutina y procedimientos no quirúrgicos, el lavado de manos y la \nantisepsia de manos se hará usando jabón antiséptico y agua ; si las manos no \nestán visiblemente sucias, se podrá realizar con un desinfectante para manos a \nbase de alcohol  (34,21,7) . Sin embargo, lo recomenda ble es hacer  fricción  de  MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 19 de 91 \n \n \n \n \n \nmanos  con una preparación alcohólica antes de colocarse los guantes de látex \nestériles y no-estériles  (6). \n \n \nLavado de Manos  \nRutinario o social  \nEste lavado lo deben realizar todas las personas que asisten a la Facultad de \nOdontología como medida de protección individual y social, se realiza con jabón \nantiséptico y abarca las manos y muñecas por lo cual se hace necesario subir las \nmangas por encima del codo.  Se realiza antes y después de la jornada laboral, de \npreparar, manipular, servir o ingerir alimentos , así como antes y después de \nfunciones corporales personale s como uso del baño, limpiarse o sonarse la nariz \n(35). El secado se hará con secador o toallas desechables que deben d esecharse \nen recipientes verdes  (36,19,37) . \n \nAntiséptico  \nEste lavado lo deben realizar las personas que están en contacto con el paciente, \ncon fluidos corporales o elementos utilizados con el paciente.  Su objetivo es \ninactivar y disminuir la carga bacteriana.  Se realiza con jabón antiséptico que \ncontenga algun o de estos componentes: alcohol etílico, alcohol yodado, \nyodopovidona al 10%, clo rhexidina del 2 al 4% o triclosá n de 0,5 al 1%.  El secado \nse hará con toallas desechables.  Se llevará a cabo en los siguientes en los 5 \nmomentos estipulados por la OMS; ante s de colocarse los guantes  (38); entre \nciertos procedimientos en el mismo paciente, para evitar la contaminación cruzada \na otras partes del cuerpo y después de quitarse cualquier elemento de protección \npersonal  (35,13) .  MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 20 de 91 \n \n \n \n \n \n \n MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 21 de 91 \n \n \n \n \n \n \n \nDesinfección de Manos  \nEste tipo de higiene de manos permite un arrastre de microorganismos en los \ncasos en que no se cuenta con lavamanos. Inactiva o mata microorganismos y \ndisminuye la carga bacteriana. No se debe aplicar en manos sucias y se realizará \ncon preparaciones a base de alcohol , particularmente el etanol 60 -95%, puesto \nque es  aprobado  por la FDA como OPTIMO para desinfección de manos  y es \nnormalmente menos irritante que el n -propanol o el isopropanol .  Se recomienda \nque al aplicar la preparación alcohólica, se debe dejar que las manos y los \nantebrazos se sequen por completo, durante 20 a 30 segundos antes de ponerse \nlos guantes de látex no estériles o estériles  porque las manos aún húmedas con un \nproducto a  base de alcohol puede aumentar el riesgo de perforación de guantes  \n(39,6,40) . \n  \nLos alcoholes no  deben usarse cuando las manos están visiblemente sucias o \ncontaminadas con material proteico. No obstante, cuando están presentes \ncantidades relativamente pequeñas de material proteínico (ej. Sangre), el etanol y \nel isopropanol pueden reducir el número de bacterias en las manos más que el \njabón sencillo o el microbicida (21).  \n \nPara asegurar su eficacia, el producto deberá haber superado como mínimo las \nnormas UNE -EN 1040 (Evaluación de actividad bactericida básica de los \nantisépticos y desi nfectantes químicos); UNE -EN 1500 (Tratamiento higiénico de \nlas manos por fricción) y la UNE -EN 12791 (Desinfectantes para el lavado \nquirúrgico de manos)  (41). \n \nLas manos rutinariamente lavadas con agua y jabón inmediatamente después de \nusar una frotación a base de alcohol pueden conducir a una dermatitis. Por lo \ntanto, se debe recordar que no es ni necesario ni recomendable lavarse \nrutinariamente las manos despué s de que cada uso de una frotación de manos con \nalcohol;  para evitar cualquier confusión entre el jabón y las frotaciones de alcohol \nde manos, los dispensadores de frotaciones de alcohol no se colocarán adyacentes \na los lavamanos.  Sin embargo, dado que s e presenta \"acumulación\" de emoliente \nen las manos después del uso repetido de los geles alcohólicos, ciertos fabricantes \nrecomiendan lavarse las manos con agua y jabón después de usar de 5 a 10 veces \nla preparación a base de alcohol en gel .  Las toallitas  impregnadas con solución \nantiséptica no son un sustituto del uso de soluciones alcohólicas para la frotación \nde manos o del lavado de manos con agua y jabón antiséptico.   \n  MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 22 de 91 \n \n \n \n \n \nPara efectuar el secado de manos, la Facultad de Odontología ha dispuesto que \ncada estudiante ingrese  a la sesión clínica con  sus toallas desechables , puesto que \nlas toallas de tejido (tela), no son recomendables para centros sanitarios  (21).  \n \nLa Facultad también educará sobre el uso regular y frecuente de los productos del \ncuidado de las manos, debido a que las cremas a base de petróleo pueden \ndebilitar los guantes de látex y aumentar la permeabilidad (21), se evita rán \nlociones que contengan petróleo u otros emolientes de aceite o sólo se utilizaran al \nfinal de la jornada de trabajo  (42,43,44,20,45) . \n \nProcedimiento  \n \n MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 23 de 91 \n \n \n \n \n \n \nAntisepsia  Quirúrgica de Manos  \nEsta antisepsia se debe realizar en las áreas quirúrgicas y de procedimientos \ninvasivos, produce la destrucción o inhibición del crecimiento de la flora microbiana \nresidente. Se realiza empleando jabones antisépticos cuyo espectro incluya formas \nvegetativa s de bacterias, hongos y virus lipofílicos preferiblemente con efecto \nresidual.  De acuerdo a las especificaciones de la FDA las sustancias que se utilizan \ncomo agentes antimicrobianos son: alcohol Etílico al 70%, alcohol Yodado 70% + \nYodo 0,5 al 1%, yodof oros (0,5 al 10 %), Yodopovidona, Gluconato de \nClorhexidina 2 % y 4%.  Las bacterias de la piel pueden multiplicarse rápidamente \nen los guantes quirúrgicos si las manos se lavan con un jabón no -antiséptico \n(46,47) , en estos casos se hará uso de  un desinfectante antiséptico  y/o alcohol \npara las manos antes de procedimientos quirúrgicos \n(27,48,49,20,21,46,50,51,52,48) .  La Facultad de Odontología para este caso ha \ndispuesto el uso de Clorhexidina  Gluconato al 4%  (53,54) .  \n \n \nProcedimiento  \n \n En el vestidor , antes de iniciar el proceso, retírese los anillos, el reloj y las \npulseras o manillas.  \n Reemplace su ropa de calle por el traje mayo , polainas o zapatos \nquirúrgicos . Póngase el gorro, el tapaboca y su protector facial  y diríjase a \nla zona de lavado de manos; doble los brazos para mante ner siempre sus \nmanos por encima del nivel de los codos.  \n Exponga sus manos y los antebrazos bajo la llave para humedecerlos por \ncompleto, de tal manera que el agua corra desde la punta de los dedos \nhacia los codos. Accionar la llave del agua con una toalla  desechable en \ncaso de no tener sensor o pedal . \n Aplique el jabón quirúrgico sobre la palma de la mano  sin tocar la boca del \ndispensador, presionando solo una vez la palanca del dispositivo con el \ncodo. \n Friccione  vigorosamente la s palma s, dorso, zonas interdigitales, cada dedo y \nantebrazo s hasta el codo durante 3 minutos, no olvide iniciar por las puntas \nde los dedos  e incluir todas  las uñas haciendo uso de esponjas desechables  \n(21). \n Enjuague ambas manos y los antebrazos exp oniéndolos bajo la llave, \ndejando correr el agua desde la punta de los dedos hacia los codos, hasta \neliminar el jabón. Accionar la llave del agua con una toalla desechable \nestéril en caso de no tener sensor o pedal .  MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 24 de 91 \n \n \n \n \n \n Séquese bien con una compresa o toalla estéril, siguiendo el mismo orden \ndel lavado: iniciar desde las puntas de los dedos hasta terminar en los \ncodos.   \n Salga de la zona de lavado manteniendo las manos hacia arriba con los \ncodos al nivel de la cintura y diríjase a la sala asignada. Evite que al guna \nparte de sus manos o antebrazos rocen la llave u otras superficies; si esto \nllegare a ocurrir deberá reiniciar el proceso.  \n Este lavado tendrá una duración  total mínima de  5 minutos  (21). \n \nELEMENTOS DE PROTECCIÓN INDIVIDUAL  \n \nEl propósito de los Elementos de Protección Individual (EPI) es prevenir el contacto \ncon el agente infeccioso, o con el fluido corporal, creando una barrera entre éste y \nel personal de salud. Los EPI no sustituyen los controles de ingeniería, \nadministrat ivos, ni de las buenas prácticas en el trabajo, por el contrario, deben \nser usados en unión con estos controles para garantizar la seguridad y la salud de \nlos trabajadores.  \n \nEl uso de instrumental rotatorio y quirúrgico (por ejemplo, piezas de mano o \nescarificador ultrasónico) y jeringa de aire/agua  producen aerosoles visible s que \ncontiene principalmente partículas grandes (gotitas de agua, desechos saliva, \nsangre, microorganismos  y otros). Estas salpicaduras viaja n a poca distancia y se \ninstalan de forma r ápida, aterrizando en el suelo, cerca de superficies operatorias, \nen el personal de salud (auxiliares, docentes, estudiantes), o en el paciente.  Estos \naerosoles también puede contener ciertas partículas de tamaño respirable, <10 \nmicras. Los aerosoles pued en permanecer en el aire durante largos períodos de \ntiempo y pueden ser inhalados. Sin embargo, no se debe confundir con la \nsalpicadura de partículas grandes que constituye la mayor parte de la pulverización \nde piezas de mano y escarificador ultrasónico.  Por esta razón las prácticas de \ntrabajo apropiadas, incluyen el uso de Elementos de Protección Individual  que \nestán diseñados para proteger la piel y las membranas mucosas de los ojos, la \nnariz y la boca de la exposición a sangre u otros materiales potencialmente \ninfecciosos (7). Estos deben  utilizarse solamente en las áreas de trabajo de los \nestablecimientos de salud (55).  \n \nLa Facultad de Odontología ha clasificado las áreas  de acuerdo con el riesgo \ndurante la realización de actividades y ha establecido el uso de estos Elementos de \nProtección Individual para cada una de ellas, delimitando, demarcando  y \nseñalizando estos espacios, con el fin de reducir el número de Infecciones   MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 25 de 91 \n \n \n \n \n \nAsociadas al Cuidado de la Salud y restringir el acceso de docentes, estudiantes, \nadministrativos, pacientes, visitantes entre otros.  Toda persona dentro de la \nFacultad deberá circular de acuerdo con la señalización y normas establecidas.  \n \n \nNORMALIZACIÓN INTERNA Y GESTIÓN DEL USO DE EPI  \n \nÁrea  (56) Lugar específicos  Descripción - \nProcedimientos  Personal  EPI Obligatorios  (13) \nCrítica o de alto \nriesgo  \n \nSon aquellas en \nlas que existe \ncontacto directo y \npermanente con \nsangre u otros \nfluidos corporales  Clínicas de Cirugía – \nÁrea Restringida  Procedimientos \nquirúrgicos programados \nde cirugía oral, \nperiodontal y/o \nendodóntica, Área de \nLavado de Manos \nQuirúrgico  Docentes y \nEstudiantes,  Traje y bata quirúrgica, Polainas o \nzapatos quirúrgicos, Gorro \n(57)Tapaboca, Protector facial, Guantes \nQuirúrgicos  (42,58,59)  \nAuxiliares  Traje de Mayo, Gorro, (57)Tapaboca, \nGuantes desechables no quirúrgicos , \npolainas  (42,58,59)  \nPaciente  Bata desechable , Gorro y Polainas  \nÁreas de procesamiento \nde instrumental quirúrgico  Estudiantes y \nAuxiliares  Traje y bata de Mayo, Polainas o \nzapatos quirúrgicos  Protector facial  \n(57), gorro, tapaboca  (2,3), delantal \nplástico, guantes gruesos (60) y largos \n(61,2,3,62) . \nClínicas de Cirugía - \nÁrea semirestringida  \n Almacenamiento para los \nsuministros limpios y \nestériles y corredores que \nconducen a las áreas \nrestringidas (salas de \ncirugía)  Docentes, \nEstudiantes, \nAuxiliares  Traje de mayo, Gorro, (57)Tapaboca, \nGuantes desechables no quirúrgicos , \npolainas o zapatos quirurgicos  \nClínicas de pregrado y \nposgrado  Procedimientos no \nquirúrgicos prioritarios o \nde  rutina en semiología, \nendodoncia, operatoria, \nestética dental,  \nortodoncia, rehabilitación \ny periodoncia.  Así como \nla desinfección de \nimpresiones y otros \nmateriales que se envían \na laboratorios  Docentes  \nEstudiantes  Bata antifluído, Gorro, Tapaboca, \nProtector ocul ar o facial, Guantes \ndesechables no quirúrgicos (hule \nnatural o nitrilo)  (57) y Gafas \nprotectoras para lámpara de fotocurado  \n(6,63) . \nPacientes  Peto antifluído , protector ocular.  \nAuxiliares  Bata, Gorro, Respirador mediacara con \nfiltro para vapores , Guantes \ndesechables no quirúrgicos  \nClínicas  (57) Limpieza y desinfección de \náreas y superficies \nincluyendo manejo de \nderrames de fluidos \ncorporales  Servicios \nGenerales  Gorro, ropa exclusiva, guantes gruesos \ny largos, y protectores de calzado en \náreas quirúrgicas y de esterilización, \ndelantal de caucho  (57) o PVC, Gafas \ntransparentes, (policarbonato, \nventilación lateral, incoloro) Respirador \nmedia cara con filtro para vapores; \nRespirador de Polvo.  \nCentral de \nalmacenamiento de \nresiduos y demás \nlugares incluidos en la \nruta sanitaria  Recolección de Residuos  Gorro, Guantes gruesos y largos \npreferiblemente de Neopreno o \nCarnaza, protector ocular, \nRespirador de Polvo, delantal de \ncaucho  (57) o PVC, ropa exclusiva y \nbotas de caucho.   MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 26 de 91 \n \n \n \n \n \nÁrea  (56) Lugar específicos  Descripción - \nProcedimientos  Personal  EPI Obligatorios  (13) \nDonde se requiera \nalguna reparación o \nmantenimiento, y se \ntenga contacto con \nelementos de atención \na pacientes y/o se \npueda presentar \ncontacto con fluidos \ncorporales, pinchazos, \nheridas o salpicaduras.  Actividades varias de \nmantenimiento incluyendo \nplomería  Personal de \nmantenimiento  Gafas tran sparentes (policarbonato, \nventilación lateral, incoloro), Tapaboca \ncon filtros para vapores orgánicos, \nGuantes tipo vaqueta, carnaza o PVC o \nsegún corresponda, Botas de seguridad \no caucho y overol.  \nSemicrítica o de \nriesgo \nintermedio  \n \nEn esta área se \nrealizan \nactividades en \ndonde el contacto \ncon sangre o \nlíquidos corporales \nno es \npermanente.  Laboratorios \n105Marcial Calle  Procedimientos con \nexposición a  \npartículas de sílice \nmenores a 5 micras (9) \nDocentes  \nEstudiantes  \nAuxiliares  Gafas transparentes, (policarbonato, \nventilación lateral, incolora ) o Visor \npara riesgo, biológico (12), Tapaboca o \nrespiradores con eficiencia mínima de \n95%, con filtros N -100, P -100 (64). \nBata de laboratorio, guantes \ndesechables (hule natural o nitrilo) \ngorro, zapato cerrado de cuero con \nsuela de caucho.  \nLaboratorios \n105Marcial Calle, 107 y \n202 Clases teóricas y prácticas \npre-clínicas, que incluyen  \n Gafas transparentes, (policarbonato, \nventilación lateral, incolora ) o Visor \npara riesgo, biológico (12), Tapaboca . \nBata de laboratorio, guantes \ndesechables (hule natural o nitrilo) \ngorro, zapato cerrado de cuero con \nsuela de caucho.  \nCentral de \nEsterilización  Áreas de limpieza y \ndescontaminación  Auxiliares  Protector facial  (57), gorro, tapaboca  \n(2,3), delantal plástico, guantes \ndesechables gruesos (60) y largos y \nprotección para calzado \nimpermeable (61,2,3,62) . \nÁrea de revisión , \nacondicionamiento y \nempacamiento  Auxiliares  Guantes simples de látex, gorro y ropa \nexclusiva  (61), polainas  \nEsterilización y  \nAlmacenamiento del \ninstrumental estéril, ropas \ny otros materiales \nautoclavables  Auxiliares y \nVisitantes  Guantes de protección térmica (Nitrilo \nreforzados con aislante), gorro y ropa \nexclusiva y polainas, Tapabocas (61). \nÁrea clínica de \nAtención al usuario  Exámenes de Valoración  Odontólogo  Bata antifluído, Gorro, Tapaboca, \nProtector ocular o facial, Guantes \ndesechables no quirúrgicos (hule \nnatural o nitrilo).  \nCocina  Zona de preparación de \nalimentos  Servicios \nGenerales  Guantes de caucho y delantal.  \nCentral de Historias \nClínicas  Manipulación de Historias \nClínicas  Administr ativos  Guantes para manejo de papel y  \nDocumentos, tapaboca  \nRadiología  Toma y revelado de Docentes,  Bata, Gorro, guantes desechables no  MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 27 de 91 \n \n \n \n \n \nÁrea  (56) Lugar específicos  Descripción - \nProcedimientos  Personal  EPI Obligatorios  (13) \nradiografías intra y \nextraorales.  Estudiantes y \nAdministrativos  quirúrgico, tapaboca (1,2,3,65)  \nÁreas de lavado de \naditamentos  Auxiliares  Protector facial  (57), gorro, tapaboca  \n(2,3), delantal plástico, guantes gruesos \n(60) y largos (61,2,3,62) . \nNo Críticas o de \nBajo riesgo  \n \nSon lugares donde \nse realizan \nactividades que no \nimplican por sí \nmismas exposición \na sangre y/o \nfluidos corporales  Pasillos, escaleras, \ncaja, oficinas, aulas de \nclase, sala de \ninformática, medios \naudiovisuales, salas de \nprofesores, auditorio, \nrecepción  Área de libre acceso y \ntránsito.  Predominio de \nactividades cotidianas \ndonde NO se tiene \ncontacto con elementos \nde atención a pacientes  Docentes,  \nEstudiantes, \nAdministrativos, \nPacientes y \nVisitantes  No se usará  \nAlmacén  Administrativos  Guantes de punto PVC  \n \nAunque las precauciones estándar comprende n el uso de guantes,  batas, \nprotección ocular  y tapaboca , la Facultad de Odontología incluirá otros \nimplementos que a pesar de no ser catalogados como EPI (38) son necesarios \npara garantizar la Bioseguridad de todos sus miembros, estos son: el gorro y \nprotectores para pies  (zapato quirúrgico o polaina) . \n \n \nGorro  \nEs una barrera efectiva contra gotitas de saliva, aerosoles, \nsangre y otros contaminantes que pueden depositarse en el \ncabello de las personas que se encuentran en las áreas \nantes mencionadas. También evita que micropartículas que \nse desprenden del cabello de docentes, estudiantes o del \npersonal auxiliar, lleguen a la boca del paciente  (14) y por \nlo tanto será de uso obligatorio .  Puede ser desechable o de tela de color claro y \ndebe cubrir la totalidad del cabello  (66). \n \n \nProtección para Pies  \nLa protección de los pies se realiza con el fin de prevenir \nheridas o contacto con fluidos corporales, material \ncontaminado , elementos cortopunzantes  o instrumental que \ncaiga accidentalmente. Se debe usar calzado cerrado y \nresistente preferiblemente con suela antideslizante como \ncaucho y labrada (con estrías).  No usar zapatos abiertos \ntipo sandalia, zuecos, con orificios  o sin punteras (12), \n MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 28 de 91 \n \n \n \n \n \npreferiblemente  de cuero, planos o con tacón corrido de poca altura (14,67) .  El \ncalzado se desecha ante deterioro evidente de la suela y roturas que afecten el \naislamiento requerido.  \n \nPolainas o Zapatos Quirúrgicos  Se utilizan por estudiantes, auxiliares, docentes \ny pacientes que están expuestos a riesgos de salpicaduras y derrames por líquidos \no fluidos corporales, se usan únicamente en zonas estériles como quirófanos  y en \nel caso de las polainas deben ser de material impermeable (68) o antifluido.  \n \nDentro de los Elementos de Protección Individual  contemplados por las \nprecauciones estándar se encuentran los siguientes:  \n \n \n2. Guantes  desechables  \nEl uso de guantes evita la contaminación de las manos al tocar \nlas membranas mucosas, sangre, saliva u OMPI  \n(69,42,70,58,2,3) ; también reduce la probabilidad de que los \nmicroorganismos presentes en las manos sean transmitidos a \nlos pacientes durante algún procedimiento; también ofrecen protección frente a los \nproductos químicos, alergéni cos y/o irritantes para la piel  (69,42,70,71) .  \n \nLos guantes usados en la Facultad de Odontología serán desechables no estériles \nde hule natural (látex) o nitrilo para exámenes clínicos y procedimientos no \nquirúrgicos y quirúrgicos estériles en la realización de procedimientos quirúrgi cos \n(42,58,59) . No debe olvidarse que  son para un solo uso, es decir que deben ser \nutilizados para un solo paciente y luego deben ser descartados (6,69,70,21) . \n \nDeben cambiarse: entre pacientes para evitar la transmisión de organismos  \n(72,73,69,70,58,21) ; cuando se rompen o se perforan  previo lavado de manos  \n(antiséptico / quirúrgic o según corresponda) (2,3,74,75) ; entre técnicas, tareas y \nprocedimientos sobre un mismo paciente  (10) y/o después de aproximadamente \n45 minutos de uso (7,6), puesto que e l uso prolongado de los guantes debilita el \nmaterial, pe rdiendo su capacidad protectora y  cualquier daño al guante lo \ninhabilitará como elemento de protección (76). \n \nAunque los estudios recientes indican que se han llevado a cabo mejoras en la \ncalidad de los guantes (77), las manos deben ser descontaminadas o lavadas \ndespués de quitar los guantes (58,78,79,80,81,35,13) . Es importante considerar \nlos guantes como suplemento y no  como  sustituto de las prácticas adecuadas del \ncontrol de infecciones, en particular l a higiene correcta de las mano s (82,76) . \n MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 29 de 91 \n \n \n \n \n \n \nNo se debe realizar la higiene de manos con preparaciones a base de alcohol, \ndespués de haber usado guantes con polvo, puesto que al interactuar este polvo \nresidual con las manos, se produce una sensación arenosa indeseable. Lo \nrecomendable es usar guantes sin talco o realizar un lavado de manos con agua y \njabón  (7).  \n \nLos guantes de látex no son recomendables para lavado de instrumental, tampoco \ndeben ser lavados para ser reuti lizados, pues no están diseñados para ser \nsometidos a procesos de limpieza,  desinfección o  esteriliza ción \n(80,81,83,6,2,3,84,85,86,87) . El jabón común, la clorhexidina o el alcohol pueden \nconducir a la formación de capilares u orificios no detectables en los guantes \n(85,86,87)  que permiten la penetración de líquidos   y por consiguiente la \ncontaminación en su parte interna (84). \n \nSe debe seleccionar la talla adecuada  (2,3), son el último EPI en  vestir, deben \ncubrir los puños de la bata, no debe tocar ningún EPI después de  estar \ncontamina dos.  Se retiran  tomando los bordes, envolviendo la cara contaminada, \nsosteniéndolo  en la mano que tiene guante mientras se repite el procedimiento \ncon el otro guante y se deposita enfunda ndo uno entre el otro (57,88) . \n \n \nGuantes  de hule natural de mayor calibre, I ndustriales  o PVC  \nDeben ser utilizados por estudiantes, personal auxiliar  y de servicios generales  que \nrealicen los procesos de limpieza y desinfección  de áreas, superficies e \ninstrumental,  así como el manejo de  químicos  y residuos peligrosos de la consulta \n(central de almacenamiento ) (70,2,3,44) .  \n \nCon ellos se debe trabajar de lo limpio a lo sucio o de lo no contaminado a lo \ncontamina do, limitando  el contacto con lo contaminado;  y u na vez contaminados  \nno se manipular á ninguna superficie no contaminada ni los EPI.  Los guantes \ndeben reemplazar se por visible deteri oro, decoloración,  al pincharse o al romperse \ny su disposición final debe ser en recipientes de riesgo biológico (57,88) .  Pueden \nser descontaminados y reutilizado s, para ello, se deben lavar con agua y jabón  y \nse enjuaga n y secan al aire libre. Pueden ser de  hule natural de primera calidad, \npolinitrilo neopreno calibre 25-35, industriales media caña o industriales de Hycron.   \nPara el manejo de autoclaves se requerirá de guantes de nitrilo reforzados con \naislante.  \n \n  MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 30 de 91 \n \n \n \n \n \n   MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 31 de 91 \n \n \n \n \n \n3. Protección facial (ojos, nariz y boca)  \nEstos Elementos de Protección Individual  se \nusarán durante procedimientos y actividades que \npuedan generar salpicaduras , aerosoles de sangre \no fluidos corporales (35,69,42,70,58,1,2,3,59) , y/o \ndurante la manipulación de productos irritantes, \ncontaminantes y cortopunzantes u otras partículas \nque emiten vapores o pue dan penetrar en los ojos \ndel operador (estudiantes y docentes), personal \nauxiliar , de servicios generales o pacientes tanto \nen la clínica como en el laboratorio. Su objetivo \nprimordial es prevenir traumas o infecciones a \nnivel respiratorio y/o ocular (7,6). \n \nEs importante aclarar que la OSHA afirma que “el empleo de protectores oculares \nno exime el uso de tapaboca ” y el uso de anteojos o lentes de prescripción, \ntampoco exime el uso de protectores oculares.  \n \n \nTapaboca  \nEl uso correcto de l tapaboca  incluye las siguientes recomendaciones (55): lavado \nde manos previo ; colóqueselo cuidadosamente, de manera que cubra la boca, \nnariz y mentón (57), ajústelo  ceñidamente para minimizar la presencia de espacios \nentre la cara y este; mientra s lo esté usando, evite tocarlo;  no lo guarde en el \nbolsillo para volverlo a utilizar;  no debe permanecer sujeto al cuello, debajo del \nmentón (6); sustitúyalo  en cuanto se humedezca por la respiración para mantener \nsu función de filtro (6,42) ; no los reutilice , son desechables, e s decir de un solo \nuso; deséchelo  después de su uso inme diatamente después de quitá rselo; al tener \ncontacto con uno usado sin guantes, lávese las manos con agua y jabón o use una \npreparación  para manos a base de alcohol.  \n \nEl tapaboca  usado  en la Facultad de Odontología será  quirúrgic o no rígido  pues \nestos son los que están específicamente diseñados para proteger durante los \nprocedimientos que generan aerosoles ; estará contaminado al entrar en contacto \ncon estos aerosoles o por tocar lo con los dedos contaminados , por tal razón debe \neliminarse en los recipientes de riesgo biológico una vez sea retirado.  Si  se \nhumedece por la respiración, se debe cambiar entre pacientes o incluso durante el \ntratamiento en un solo paciente (42,89) .  \n \n MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 32 de 91 \n \n \n \n \n \n \nProtectores oculares: gafas  y visores o caretas  \nEstos Elementos de Protección Individual deben garantizar un sellado frontolateral. \nDeben ser utilizados por operadores (estudiantes y docentes),  personal auxiliar, \npersonal de servicios generales y pacientes (90,76) .  \n \nDeben lavarse con agua /jabón  y desinfectarse  después de cada uso o cuando \nestén visiblemente contaminados con biocarga o fluidos corporales (90,42) ; el \nsecado se hará al aire libre, con secadoras  o pañuelos faciales no abrasivos, se \nguardará n en una bolsa antifluído limpia para evitar su contaminación posterior y \nfinalmente almacenará n en un lugar seguro, en óptimas condiciones de aseo (6).  \nEstos elementos deben elimi narse de manera definitiva al observarse deterioro \nevidente, deformación o cualquier daño que afecte su ajuste y protección (57). \n \n \n4. Ropa, Batas y Delantales  \nLa ropa y equipo de protección ( uniformes (91), bata quirúrgica , clínica, de \nlaboratorio, así como el traje de mayo) deben ser usados para prevenir la \ncontaminación de la ropa de calle y para proteger la piel y evitar ensuciar la ropa \ndurante actividades que pueden generar salpicaduras o líquidos pulverizables de \nsangre, fluidos orgánicos, secreciones, o e xcreciones (42,70,71,1,2,3,59,35,58) . \nEsta ropa protectora debe cambiarse tan pronto como sea posible cuando sea \npenetrada por sangre u OMPI  (42,2,3,92,59,93) .  Así mismo debe ser retirada  \nantes de salir del área de trabajo ( quirófanos, clínicas, laboratorios) con el fin de \nevitar traspaso de agentes patógenos a otros pacientes y/o a l ambiente  \n(contaminación cruzada)  (2,3). No debe olvidarse realizar la higiene de manos al \nretirar estas prendas (35). Las batas contaminadas se deben retirar en el mismo \nsitio de atención  y disponerse con la parte contaminada doblada hacia adentro con \nel fin de evitar el contacto directo con la s manos de quienes realicen el lavado de \nropa (57). Su uso estará restringido al área clínica o de laboratorio (94).  \n \n \nBata Clínica  \nLa Organización para la Seguridad y la Salud en el Trabajo OSHA ha estandarizado \nque las batas  clínicas  para quienes se encuentran expuestos a patógenos \ntransmitidos por la sangre requieren  ser tipo antifluido  (6), con mangas lo \nsuficientemente largas para proteger los antebrazos (2,3,92) , de cuello alto, \ncerrado y puño en algodón o algodón -poliéster ajustable para facilitar el ajuste del  MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 33 de 91 \n \n \n \n \n \nguante , deben cubrir las piernas para evitar que sean contaminadas (68). \nAdicionalmente el cierre  debe impedir que se abra fácilm ente y no debe tener \nbolsillos.   \n \n \nBata Laboratorio  \nLas batas de laboratorio  deben tener  mangas que cubran por completo los \nantebrazos y no debe n usarse fuera de esta área , deben ser de color gris, cubrir la \nrodilla y el material debe ser algodón  o dril (no antifluido)  (12,66) . \n \n \nTraje de mayo y Bata quirúrgica estéril  \nLa vestimenta quirúrgica incluye la utilización de ropa exclusiva para el área de \nquirófanos, en el caso de la camisa y pantalón se ha recomendado que su uso sea \nexclusivamente dentro del área de quirófanos, pudiendo  ser de tela u otro material \nlavable; además para evitar riesgo de contacto la camisa deberá utilizarse siempre \ndentro del pantalón. Las batas quirúrgicas estériles tienen como función principal \ncrear una barrera antiséptica entre el sitio de la incisión q uirúrgica y el cirujano y \nsu entorno, pueden ser desechables o de material lavable  (95,96,97,98) .  \n \nLas batas s on pre -empaquetadas estériles y se utilizan en todos los procedimientos \nasépticos invasivos que requieran un campo estéril.  El traje de la sala de cirugía \nno debe ser llevado fuera del área quirúrgica (57). El material  de empaque  \nrecomendado es el polipropileno, se emplea en los procedimientos quirúrgicos, \ndebe ser de manga larga  y cuello alto , con elástico en los puños, cintas para \namarrarse por la espalda y  debe cubrir  hasta las rodillas, se coloca después que el \nprofesional haya re alizado la higiene quirúrgica de manos, de ser desechable, una \nvez terminado el procedimiento quirúrgico oral  se debe depositar  en recipiente de \nriesgo biológico  (99), para retirarla, se debe  desatar los lazos de la bata, retirar la \nbata; empezando por el cuello y hombros, dar la vuelta a la bata dejando la parte \ncontaminada hacia adentro  (6).  \n \n \nDelantales de caucho o PVC  \nEs un protector para el cuerpo que evita la posibilidad de contaminación por la \nsalida explosiva o a presión de sangre o fluidos corporales, debe ser usado por \npersonal expuesto a grandes volúmenes de líquidos ( áreas  de mantenimiento, \nlimpieza y desinfección, así como el personal involucrado en e l manejo de los  MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 34 de 91 \n \n \n \n \n \nresiduos peligrosos (almacenamiento central). La disposición final se hace cuando \npresenten deterioro visible o roturas que afecten el aislamiento requerido.  Se \ndemarcaran las áreas exclusivas para cambiarse y disponer estos elementos para  \nsu nuevo uso  (57).  Se realizará su limpieza y desinfección  antes y después de ser  \nutilizado.  \n \n \n5. Prevención de enfermedades y lesiones  \nEn la Facultad de Odontología, estudiantes, docentes y personal administrativo \nestán expuestos en un alto grado al desarrollo de enfermedades infecto -\ncontagiosas por encontrarse en ambientes laborales que favorecen la proliferación \nmicrobiana y transmisión  de agentes infecciosos, además de la manipulación de \nresiduos contaminados con fluidos corporales (100) . Es por ello que previo al \ningreso a la Facultad de Odontología, se someterá a toda persona a un \nreconocimiento médico pre vio, en el que se reportaran los antecedentes médicos \nde cada persona.   \n \nPara ello l a Dirección Nacional de Talento Humano y la División Nacional de \nSeguridad y Salud Ocupacional (DNSSO), ha establecido un procedimiento de \nevaluación médica ocupacional qu e establece la realización de exámenes médicos \nocupacionales de ingreso, periódicos y de retiro para los funcionarios docentes y \nadministrativos vinculados a la Universidad Nacional de Colombia, los exámenes \nmédicos ocupacionales se realizan de acuerdo al perfil ocupacional del funcionario \ny al profesiograma , de igual forma desde el ingreso los funcionarios son vinculados \na los Programas de Promoción y Prevención en Salud (control y prevención por \nexposición a contaminantes biológicos e inmunizaciones) y a los Sistemas de \nVigilancia Epidemiológica de los efectos en la Salud por exposición a Mercurio y/o a \nRadiaciones Ionizantes.   Y será esta dependencia la encargada de realizar \nperiódicamente exámenes auditivos al personal que labora en la Facultad de \nOdonto logía y/o mediciones de los niveles de tolerancia al ruido en la zona de \ntrabajo (63). \n \nPor su parte el Área de Salud de la Dirección de Bienestar Universitario con su \nprograma “Disminución de Factores de Riesgo en la Comunidad  Universitaria”, en \narticulación con otras dependencias de la Universidad, identifica los factores de \nriesgo de morbilidad, a través del levantamiento de un Perfil Integral Individual de \ncarácter obligatorio  para estudiantes, a partir de la Historia clínic a de ingreso . \n \n \n   MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 35 de 91 \n \n \n \n \n \nProtocolo de Vacunación  (101,7)  \nLa Facultad de Odontología en su obligación de seguir las recomendaciones del  \nCDC para vacunación, evaluación y seguimiento ha establecido el esquema de \ninmunización  para estudiantes, docentes y administrativos que se  ilustra en el \nsiguiente cuadro, donde también se ha definido responsables para la verificación \nsemestral de estos protocolos individua les (2,3). \n \nPara los estudiante s de pregrado y posgrado se tendrá el esquema de vacunación \ncomo requisito para iniciar las asignaturas  clínicas y quienes no cumplan con el \nprotocolo serán bloqueados en el SIA (Sistema de Información Académica) .  Cada \npersona deberá verificar el siguiente cuadro y establecer las vacunas que requiere \nsegún su área y actividad.  \n \n Estudiantes  Docentes  \n Administrativos  \n Pregrado  Posgrado  \nReporte inicial  Área de Salud  Salud Ocupacional  \nVerificación  (7) El Coordinación de clínicas  Coordinación de \nposgrado  Dirección de \nDepartamento  Jefatura de clínicas  \nReporte final  Reporte a Programas Curriculares  Notificación a Unidad \nAdministrativa  \nOBLIGATORIA PARA TODOS  \nHepatitis B (7) \n3 dosis SC, una cada -\nmes. 2 refuerzos, 1 al \naño y 1 a los cinco años. \nControl:  títulos positivos \nde AgHBs o niveles altos \nde Anti AgHBs (mayor de \n10 m UI/ml) El Área de Salud Bienestar \nUniversitario suministra  \n3 dosis del esquema básico a \nestudiantes de II semestre  (102)  Responsabilidad del \nEstudiante  La División Nacional de Seguridad y Salud \nOcupacional (DNSSO)  \nOBLIGATORIA PARA QUIENES NO PRESENTEN HISTORIA DE VACUNACIÓN Y REALICE TRABAJO CLÍNICO (ÁREAS \nCRÍTICAS O DE ALTO RIESGO)  \nDifteria B  \n3 dosis, 1 cada mes, IM.  \nUn refuerzo al año.   \nControl:  prueba de \nSchick mayor o igual a \n0.02 UL  El Área de Salud Bienestar \nUniversitario suministra 2 dosis del \nesquema básico a estudiantes I \nsemestre  (102)  Responsabilidad del \nEstudiante  Responsabilidad \ndel docente  Responsabilidad del \nadministrativo  \nParotiditis  (7) \n1 dosis IM o SC  Responsabilidad del Estudiante  Responsabilidad del \nEstudiante  Responsabilidad \ndel docente  Responsabilidad del \nadministrativo  \nTétanos  \n1 ml IM en 3 dosis, 1 \ncada mes. Un refuerzo al \naño Área de Salud Bienestar \nUniversitario  \n2 dosis del esquema básico a \nestudiantes I semestre  (102)  Responsabilidad del \nEstudiante  La División Nacional de Seguridad y Salud \nOcupacional (DNSSO)  \nPoliomielitis  \nVPI en 3 dosis SC o IM, \nuna cada mes  Responsabilidad del Estudiante  Responsabilidad del \nEstudiante  Responsabilidad \ndel docente  Responsabilidad del \nadministrativo  \nOBLIGATORIA PARA MUJERES EN EDAD FÉRTIL Y REAL ICEN TRABAJO CLÍNICO PEDIATRICO  \nRubéola  (7) \n0,5 ml SC en dosis única  \nControl: títulos positivos \nde rubéola.  Responsabilidad del Estudiante  Responsabilidad del \nEstudiante  Responsabilidad \ndel docente  Responsabilidad del \nadministrativo  \nOBLIGATORIA PARA TRABAJO CLÍNICO PEDIÁTRICO EXCEPTO PARA ALERGICOS  AL HUEVO O NEOMICINA   MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 36 de 91 \n \n \n \n \n \nSarampión (7) \n0,5 ml SC  Responsabilidad del Estudiante  Responsabilidad del \nEstudiante  Responsabilidad  \ndel docente  Responsabilidad del \nadministrativo  \nOPCIONALES  \nVaricela  (7) Área de Salud Bienestar \nUniversitario  \n1 dosis del esquema básico previa \nverificación de anticuerpos Ig G2 \nestudiantes de III semestre  (102)  Responsabilidad del \nEstudiante  Responsabilidad \ndel docente  Responsabilidad del \nadministrativo  \n \n \nPrevención de Accidentes Ocupacionales con riesgo biológico de \nPinchazo de Aguja y Lesiones con Instrumentos Cortopunzantes  \n \nLos accidentes ocupacionales con contaminantes  biológico s como  pinchazos, \nheridas o salpicaduras  son frecuentes y se presentan por descuido, cansancio, falta \nde experticia, fallas en la iluminación del campo operatorio, adaptación de \nposiciones incomodas  del operador, prisa, excesiva confianza en la experiencia, \nutilización de instrumental o equipos inapropiados o en malas condiciones.  Las \nlesiones por pinchazos de aguja y otros objetos cortopunzantes presentan un \ngrave peligro en todos los entornos de at ención en salud. Entrar en contacto con \nagujas, bisturís, vidrios rotos y otros objetos cortopunzantes contaminados puede \nexponer a alguna persona a sangre con patógenos, lo cual constituye un riesgo \ngrave y puede ser mortal (103) . \n \nEstos accidentes se producen cuando el operador : se distrae durante los \nprocedimientos, usa equipos de vidrio para transferir líquidos corporales, trabaja \ncon rapidez  (12) no desecha debidamente las agujas en los guardianes (103)  usa \nlos dedos como retractores de tejido, palpación durante la sutura , activa por \ndescuido el instrumental rotatorio o de ultrasonido (104,105) , entre otros .  Por lo \ntanto los elementos cortopunzantes solo se usarán en procedimientos  \nestrictamente necesarios (57). \n \nSe debe tener precaución en el manejo de pacientes agitados, desorientados, de \npediatría, con antecedentes psiquiátricos o cualquier otro paciente difícil o poco \ncolaborador cuando se requiera hacer procedimientos que involucren el uso de \nelementos cortopu nzantes.  De ser necesario se debe solicitar el apoyo de otros \ncompañeros (57).   \n \n                                                           \n2 El 20% del costo de anticuerpos Ig G será asumido por la Facultad de Odontología y el 80% a cargo del Área \nde Salud.   MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 37 de 91 \n \n \n \n \n \nLa persona que realiza el procedimiento con el elemento cortopunzante, es la \nresponsable de desecharlo en el guardián, jamás en otros recipiente s;  debe evitar \nre-enfundarlos y de ser estrictamente necesario deberá hacerlo con la técnica de \nuna sola mano, también debe evitar doblarlos o romperlos  (13). No se deben dejar \nestos elementos descuidados en el campo operatorio y menos dirigiendo su punta \nhacia el cuerpo del paciente u operador (10,42,70,58,2,3,44, 106,71) . \n \nTampoco se permite transportar elementos cortopunzantes sin protección por las \ninstalaciones, para ello la Facultad de Odontología garantizará la disponibilidad de \ncontenedores rígidos desechables para el descarte de elementos cortopunzantes  \nen todas las áreas clínicas y de laboratorio, estarán marcados con la señal de \nriesgo biológico y elementos cortopunzantes y estarán ubicados en lugares de fácil \nacceso a una altura que permita ver la boca del recipiente y los cuales deben estar \nubicados a la distancia más corta y práctica posible del área en la que se usaron \nestos elementos, esto es unidades odontológicas y laboratorios \n(10,57,42,70,2,3,4,71,1 07).   \n \nAl transportarlo  se debe asegurar para que no se derrame  su contenido y revisar \npreviamente que no se encuentre perforado, tenga en cuenta que bajo ninguna \ncircunstancia se  abrirá o desocupar á (103) .  El personal auxiliar i nformar á al área \nencargada de  la ruta sanitaria el momento en que se debe realizar el retiro del \nguardián  (cuando esté lleno hasta sus ¾ partes  o se cumpla n dos meses de uso  \npara que  se haga la reposición por otro),  quienes a su vez los almacenar án en el \ncentro de acopio temporal de la facultad antes de  ser recogidos para su disposición \nfinal (incineración)  (57,42,58,2,3,71,107) . \n \nEn intervenciones quirúrgicas , se recomienda sujetar las agujas con porta -agujas \ndurante el procedimiento y al pasarla a otra persona  se debe  usar pinzas en lugar \nde los dedos para sujetar las; también anunciar á verbalmente el paso de los \nobjetos cortopunzantes  y evitar el paso mano a mano de instrumentos \ncortopunzantes (se debe n dejar en una zona neutra o bandeja de transferencia) \n(57). \n \n \n   MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 38 de 91 \n \n \n \n \n \nManejo del Accidente s Ocupacionales  con riesgo biológico: fluidos \ncorporales y cortopunzantes  \n \n \nExposición de piel y mucosas  \nLavar con abundante agua. Si es en piel, utilizar jabón. No frotar con esponja para \nno causar laceraciones. Si es en conjuntiva, usar suero fisiológico.  \n \nExposición en la boca  \nEnjuagues con agua  y escupir.  \n \nPinchazo o herida  \nCualquier incidente de exposición ocupacional a sangre u OMPI , incluyendo la \nsaliva, sin importar si la sangre es visible, debe ser evaluado por personal \ncualificado . \n \nNo existe evidencia que  el limpiar  con algún líquido antiséptico (tópico) o hacer  \npresión en  la herida reduce el riesgo de transmisión de patógenos transmitidos por \nla sangre, sin embargo, el uso de antisépticos no está contraindicado. No se \nrecomienda l a aplicación de agentes cáusticos como el cloro (6,13) antisépticos \ninyecciones en la herida (7,4). En caso de presentar una lesión por instrumento \ncortopunzante  se debe seguir el siguiente procedimiento  (7):  \n \n1. Mantener la calma  \n \n2. Suspender inmediatamente el procedimiento que estaba realizando  \n \n3. Desechar el instrumento cortopunzante en los contenedores rígidos de \nriesgo biológico  \n \n4. Promover aunque sin exceso el libre sangrado (13,6)  \n \n5. Lavar con agu a y jabón antiséptico el lugar donde tuvo el pinchazo o la \ncortadura.  \n \n6. Limpiar con agua las salpicaduras que le hayan caído en la nariz, la boca o \nla piel.  \n  MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 39 de 91 \n \n \n \n \n \n7. Si sus ojos fueron afectados, lavar con agua limpia, solución salina u otra \nsolución estéril.  \n \n8. Notificar el incidente al docente y/o coordinador de clínica  inmediatamente , \nquien debe iniciar la remisi ón a los lugares de atención en salud y realizar \nlos informes profesionales necesarios y completos .  Sin olvidar realizar los \nregistros correspondiente s de:  \n Fecha y hora de la exposición.  \n Detalles del procedimiento  incluyendo dónde y cómo ocurrió la \nexposición , el tipo y marca del dispositivo . \n Detalles de la exposición , incluyendo severidad , tipo y cantidad de \nfluido o material.  \no Para una lesión percutánea, la gravedad puede ser medida por \nla profundidad de la herida y calibre de la aguja.  \no Para la piel o una exposición de la membrana mucosa : el \nvolumen estimado de material, tiempo de contacto, y la \ncondición de la piel (por ejempl o, quebrada, erosionada o \nintacta) debe tenerse en cuenta.  \n Detalles acerca de las condiciones de salud del paciente fuente , con \nespecial énfasis en factores y conductas de riesgo, antecedentes de \ntransfusiones sanguíneas, uso de pearcigns, tatuajes, infecc iones \nfrecuentes, ETS, prácticas de sexo no seguro, uso de sustancias \npsicoactivas, maltrato o abuso sexual, posibles infecciones con VIH u \notros patógenos transmitidos por la sangre, la etapa de la \nenfermedad, la historia de la terapia antirretroviral, y la carga viral, si \nse conoce.  \n Los detalles sobre la persona expuesta  por ejemplo, la vacunación \ncontra la hepatitis B y la vacuna contra el estado -respuesta. Los \ndetalles relativos a asesoramiento, gestión de post -exposición y \nseguimiento.  \n \n9. Si el acciden te aconteció a estudiante de pre o posgrado, debe reportar el \nsuceso en el formato respectivo que estará disponible en Atención al \nUsuario.  \n \n10. Solicitar atención médica  inmediatamente( ya que ciertas intervenciones \ntienen que ser iniciadas inmediatamente para ser eficaces) en caso de \nestudiantes en cualquiera de las instituciones médicas  adscritas a la póliza \nestudiantil, para lo cual es obliga toria la presentación del carné  estudiantil \nvigente con el sticker de la aseguradora y el documento de identificación  y  MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 40 de 91 \n \n \n \n \n \nen el caso  de administrativos y docentes en los lugares de atención \ndispuestos por la ARP (103) . \n \n11. Convencer al paciente para que le practiquen las prue bas serológicas \nnecesarias y asegurarse que las muestras le sean tomadas o pedirle que lo \nacompañe a la institución que le ofrece la atención.  \n \n12. Posterior a la atención médica, s i el accidente aconteció a personal docente \no administrativo se debe comunicar con la División de Seguridad y Salud \nOcupacional a la Ext. 18186 quienes se encargarán del diligenciamiento del \nformulario del FURAT (Formulario Único de Reporte del Accidente de \nTrabajo)  (68,6) . \n \nEn cada exposición oc upacional deberá evaluar se el riesgo de infección (6) y la \nnecesidad de un seguimiento posterior . Durante 1990 - 1998, US \nPublicHealthService (PHS)  public ó directrices para la Profilaxis Post -exposición  \n(PEP) y de gestión de las exposiciones de los trabajadores de atención de salud al \nVHB, VHC y VIH (5,108,109) . En 2001 estas recomendaciones actualizaron  y \nconsolida ron en un conjunto de directrices  del US PublicHealthService  (PHS) , estas \nnuevas directrices reflejan la disponibilidad de nuevos fármacos antirretrovirales, la \nnueva información con respecto al uso y la seguridad de PEP al VIH, y las \nconsideraciones sobre el empleo de VIH PEP cuando la resistenc ia del virus del \npaciente fuente a los antirretrovirales es conocido o sospechado. Además, las \nDirectrices de 2001 proporcionan orientación a los médicos y el operadores \nexpuestos  sobre cuándo considerar el VIH PEP y recomendaciones para los \nregímenes de P EP (4). \n \n \n6. Higiene respiratoria y etiqueta de la tos  \nLa higiene respiratoria y la etiqueta de la tos son dos formas claves para controlar \nla propagación de las infecciones asociadas  en salud.  Las imágenes adjuntas \ndiseñadas por la OMS se dispondrán en distintos lugares de la Facultad de \nOdontología como alertas visuales con el propósito de implementar esta \nprecaución universal como una política  de Bioseguridad asumida por pacientes,  \nvisitantes, estudiantes y trabajadores en todo momento.  \n \nEsta precaución enfatiza en cubrirse la nariz y la boca al toser/estornudar con un \npañuelo desechables  o usando tapaboca , eliminar los pañuelos descartables y  MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 41 de 91 \n \n \n \n \n \ntapaboca  usados y realizar higiene de l as manos después del contacto con \nsecreciones respiratorias.  \n \n \n \n \n7. Limpieza y Desinfección ambiental  (7) \nLa transferencia de microorganismos de superficies ambientales contaminadas a \nlos pacientes se produce principalmente a través del contacto con las manos de los \noperadores  (72,110) .  Cuando las superficies ambientales se manipulan sin los EPI \nadecuados, los agentes microbianos pueden ser transferidos a otros instrumentos, \nsuperficies ambientales , piel, nariz, ojos, boca de los operadores y pacientes.  \n \n \nSuperficies Ambientales  \nLas su perficies ambientales se pueden dividir en las superficies de contacto clínico \ny las superficies de mantenimiento (pisos, paredes, etc .) (111) . Debido a que las \nsuperficies de mantenimiento han limitado el riesgo de transmisión de \nde salud, en   MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 42 de 91 \n \n \n \n \n \nenfermedades, pueden ser descontaminados con métodos menos rigurosos que los \nque se utilizan en el instrumental y las superficies de contacto clínico (112) .   \n \n \n \nSuperficies de mantenimiento  \nLas superficies de mantenimientos son aquellas donde el contacto con las manos \nes mínimo.  La evidencia no apoya que las superficies de mantenimiento (pisos, \nparedes, y desagües) planteen un riesgo de tr ansmisión de enfermedades dentales \nen los entornos de atención  (7). Sin embargo, l os pisos deben ser limpiados con \nregularidad, y los derrames deben limpiarse inmediatamente. Un desinfectante \npreferiblemente registrado por la EPA está diseñado para propósitos generales de \nlimpieza y se debe utilizar en las áreas de atención al paciente si existe la sospecha \nde contaminación de superficies con sangre o fluidos corporales.  La técnica a \nemplear en pisos es la de doble balde, para las superficies planas es la de arrastre;  \npara la manipulación de la equipos aplicar la técnica de zig -zag y para la limpieza \nde pisos la técnica del ocho (113) .  No podrá olvidarse: retirar los equipos, mesa s \ny demás elementos que obstaculicen el área, los cuales deben limpiarse \npreviamente;  lavar y desinfectar en este orden techos, paredes y pisos.  \n \nLa estrategi a de limpieza empleada, incluye  la limpieza y desinfección de \ntrapeadores , paños y demás herramientas de limpieza l as cuales también se dejan  \nsecar antes de su reutilización.  En lo posible se emplea n elementos desechables \npara evitar la propagación de la contaminación de estos implementos así como el \nde los detergentes  usados. Se  seguirán las  instrucciones del fabricante para la \npreparación y uso de soluciones diluidas de detergentes o desinfectantes;  se \nevitará preparar incorrectamente, en recipientes sucios y/o almacenados durante \nlargos períodos de tiempo  (114) . Se prepararán soluciones limpiadoras nuevas \ncada día, descartando la solución restante y permitiendo que el recipiente se seque \ncompletamente antes de su reutilización  (115,114,7) . \n \n \nSuperficies de contacto clínico  \nLas superficies de contacto clínico son aquellas manipuladas frecuentemente con \nlas manos como: interruptores de luz, equipos de  rayos X, unidades - sillones, \ncontenedores  reutilizables de materiales dentales, manijas de cajones y puertas, \nllaves d el grifo, estantes o mesones, bolígrafos, teléfonos entre otros.  Estas \npueden ser directamente contaminadas con materiales, ya sea por pulverización \ndirecta o salpicaduras generadas durante procedimientos dentales o por el  MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 43 de 91 \n \n \n \n \n \ncontacto con las manos enguantad as. Estas superficies posteriormente pueden \ncontaminar otros instrumentos, dispositivos, manos, guantes, etc . y por ello deben \nser limpiadas y desinfectadas con más frecuencia que las superficies de \nmantenimiento.  \n \nLas barreras de protección de superficies y equipos pueden evitar la \ncontaminación, particularmente para aquellos difíciles de limpiar; las barreras \nincluyen envolturas de plástico transparente, bolsas, hojas, tubos y plástico con \nrespaldo de papel u otros  materiales impermeables a la humedad (116,117) ; \ndebido a que estas cubiertas pueden ser contaminadas, deben retirarse y \ndesecharse entre pacientes , usando los guantes con los que se atendió al paciente.  \nDespués de q uitar la barrera, la superficie debe ser limpiada y desinfectada, \ndespués de quitarse los guantes y realizar higiene de las manos  \n(70,32,58,1,2,3,71,33,49,20) , se dispondrá una nueva barrera en estas superficies \nantes de la siguiente atención  (42,117,69,116,117) . Si las barreras no se utilizan, \nlas superficies deberán limpiarse y desinfectarse entre pacientes mediante el uso \nde un desinfectante de nivel intermedio preferiblemente registrado por la (EPA) \n(42,114,115 ,7). \n \nEn ausencia de instrucciones del fabricante, los elementos no críticos requieren de \nlimpieza con un detergente líquido de uso hospitalario seguida por desinfección de \nnivel bajo o intermedio, dependiendo de la naturaleza y grado de la \ncontaminac ión. Se deben tener precauciones como apagar el equipo previo a la \nlimpieza y desinfección y NO aplicar sustancias químicas directamente a la parte \neléctrica del equipo (56). \n \n \nLimpieza  \nLa limpieza es el primer paso necesario de cu alquier proceso de desinfección, se \ndefine como  la acción de arrastre, que es ej ercida por un agente detergente  \ncompuesto por uno o más tensoactivos,  la Facultad de Odontología hará uso de \ndetergentes aniónicos líquidos  enzimáticos  (Proteasa, lipasa y amilasas, cloruro de \nbenzalconio)  (56).La limpieza también incluye la eliminación parcial de la suciedad \nvisible o materia orgánica adherida a la superficie (118) .Si una superfi cie no se \nlimpia primero, el éxito del proceso de desinfección puede ser comprometido y la \nesterilización nunca podrá ser alcanzada (61). La eliminación de sangre y toda la \nmateria orgánica e inorgánica visible puede ser tan im portante como la actividad \ngermicida del agente desinfectante (111) . Cuando una superficie no se puede \nlimpiar adecuadamente, debe ser protegida con barreras  (42).  \n   MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 44 de 91 \n \n \n \n \n \nFactores involucrados en la acción de limpiar  \nEl agua que contiene minerales disueltos como calcio, cloro, magnesio y fosfatos \nse denomina agua dura. Al hervir este tipo de agua, los minerales mencionados se \ndepositarán en el interior del recipiente lavador o esterilizador formando una capa \ndenominada sarro  o caliche. Esta  capa compuesta de un tipo de piedra caliza no es \nun buen conductor del calor , reduciendo así la eficacia del esterilizador, ya que se \nnecesitará producir  más calor para superar esta dificultad y así se consumirá  más \nenergía. También  produce depósitos de minerales sobre las válvulas o filtros, los \nmismos que  dejarán de funcionar correctamente a consecuencia de ello  (61). \n \nEl agua que no contiene minerales o sólo posee una pequeña cantidad de ellos se  \ndenomina agua blanda . El agua blanda y en especial el agua desmineralizada o \ndestilada no causa depósitos  de calcio y es recomendada  para la limpieza de \nmateriales (61). \n \nPor el alto costo de mantenimiento del tratamiento de agua, el agua blanda debe  \nser utilizada en el proceso de limpieza solamente en el último enjuague del \nmaterial , para garantizar que todos los residuos de sal se retiraron evitando que el \nmaterial  se dañe  (61). \n \n \nDesinfección  \nLa desinfección es un proceso físico o químico que extermina o destruye la \nmayoría de los microorganismos  patógenos y no patógenos  (excepto esporas ) a \ntravés de sustancias químicas o agentes físicos para obtener mejor calidad \nmicrobiológica  (118) . Por esto los objetos  que se van a desinfectar, se les debe \nevaluar previamente el ni vel de desinfección que requieren  para lograr destruir los \nmicroorganismos que contaminan los elementos  (113) . \n \nLa Universidad Nacional de Colombia, Sede Bogotá; en su dinámica  de “asegurar \nen el Campus una disminución de probabilidad de riesgo por agentes ambientales” \nha establecido el PLAN DE SANEMIENTO BASICO  (118) , donde s e contempla \nun programa de Limpieza y Desinfección por áreas, que será socializado con t odo \nel personal asistencial, de limpieza, mantenimiento y auditoria de la calidad de la \nFacultad de Odontología  (113) .  En este documento se establecen los producto s de \nlimpieza y desinfección de  acuerdo a las  áreas y superficies , insumos, elementos,  \ntipo de limpieza y desinfección, responsables, frecuencia, procedimientos \ndetallados y mención de los formatos de registro y control a utilizar.  \n  MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 45 de 91 \n \n \n \n \n \n \nMétodos de desinfección y esterilización para instrumental y super ficies \nambientales  (119)  \n \n Método  Productos \naprobados por la \nADA Producto seleccionado \npor la Facultad de \nOdontología  Aplicación  \nInstrumental y \notros elementos  Superficies  \nEsterilización  \n \nDestruye bacterias \nvegetativas, bacilo \ntuberculoso, hongos y virus, \ny esporas. Es aplicable para \nlos instrumentos que entran \nen contacto con membranas \nmucosas intactas o las \natraviesan.  Calor Alta \ntemperatura  Vapor, calor seco, \nvapor químico no \nsaturado  Vapor  Crítico tolerante al \ncalor y semicríticos  \nNA Baja \ntemperatura  El etileno gas de \nóxido, plasma \nesterilización por \ncalor No será utilizado  Crítico tolerante o \ntermosensible  \ny semicríticos  \nLíquidos de inmersión  Glutaraldehído, \nglutaraldehídos  con \nfenoles,  \nperóxido de \nhidrógeno, peróxido \nde hidrógeno con  \nácido peracético, \nácido peracético  Ácido peracético  Crítico \ntermosensible o \nsemicrítico  \nDesinfección de Alto \nNivel  \n \n \nDestruye bacterias \nvegetativas, bacilo \ntuberculoso, hongos y virus, \ncon excepción de las \nesporas. Es aplicable para \nlos instrumentos que entran \nen contacto con membranas \nmucosas intactas, que por lo \ngeneral son reusables, por \nejemplo instrumental de \nodontología.  Calor Limpieza y \ndesinfección  No será utilizado  \nSemicrítico  \ntermosensible  Líquidos de inmersión  Glutaraldehído, \nglutaraldehídos con \nfenoles,  \nperóxido de \nhidrógeno, peróxido \nde hidrógeno con  \nácido peracético, \nOrtofaldehído  Glutaraldehído  2% \nAcido peracético  \nDesinfección de Nivel \nIntermedio  \n \n \nInactiva el Mycobacterium \ntuberculosis, que es \nsignificativamente más \nresistente a los germicidas \nacuosos que las demás \nbacterias vegetativas, la \nmayoría de los virus y la \nmayoría de los hongos, pero \nno destruye necesariamente \nlas esporas.  \n Liquido de contacto  Desinfe ctantes \nhospitalarios \nregistrados por la \nEPA con efecto \ntuberculicida como: \ncompuestos \nclorados, productos, \namonio cuaternario, \ncompuestos con \nalcohol, compuestos \nfenólicos, bromuros, \nyodóforos  (Cloruro de \nalquilbencildimetilamonio \n+ alcohol etílico)  No crítico con \nsangre visible  Superficies \nde contacto \ny Limpieza \nen derrames \nde sangre  \nDesinfección de Bajo \nNivel  \n \nNo destruye esporas, bacilo \ntuberculoso ni virus. Se \nutilizan en la práctica clínica \npor su rápida actividad sobre Liquido de contacto  Desinfectantes \nhospitalarios \nregistrado por la \nEPA sin efecto \ntuberc ulicida, \nefectivo contra VIH \ny VHB, como: (Clorhidrato de \naminoácidos + Cloruro de \ndidecilmetilamonio)  No crítico con \nsangre visible  Superficies \nde contacto \ny \nmantenimie\nnto  MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 46 de 91 \n \n \n \n \n \nformas bacterianas \nvegetativas, hongos y virus \nlipofílicos de tamaño \nmediano.  Estos agentes son \nexcelentes limpiadores y \npueden usarse en el \nmantenimiento de rutina.  \n compuestos de \namonio cuaternario, \nalgunos compuestos \nfenólicos, algunos \nyodóforos  \n \n \nProductos y Agentes de Limpieza y Desinfección (6,120,56,66)  \nLa Agencia de Protección Ambiental (EPA) y la Food and Drug Administration  \n(FDA) regulan los desinfectantes utilizados en los centros de atención de la salud \nen los Estados Unidos. La FDA regula los esterilizantes químicos utilizados en \ndispositivos médicos críticos y semicríticos, y la EPA regula los desinfectantes / \nesteriliza ntes químicos gaseosos y líquidos utilizados en superficies no críticas. La \nFDA también regula los dispositivos médicos, incluyendo esterilizadores (7,119) .  \nPor lo tanto la Facultad de Odontología seleccionará productos  desinfectantes \nesterilizantes y de  alto nivel preferiblemente aprobados por la FDA y los \ndesinfectantes de nivel intermedio y bajo serán preferiblemente aprobados por la \nEPA, adicionalmente se solicitarán  sus fichas técnicas , que  deben ser claras  y \nespecificas en cuanto a sus instrucciones y uso s previsto s (121) .  \n \nEn el siguiente cuadro se ilustra el tipo de desinfección, los productos dispuestos \npor la Facultad de Odontología en cada uno de ellos y sus aplicaciones. Se tendrán \nen cuenta las instrucciones del fabricante para determinar el nivel recomendado de \ndesinfección, sus concentraciones y el tiempo de exposición (121) .  \n \n \nTipos de Limpieza y Desinfección  \nLimpieza y Desinfección Recurr ente \nEs aquella que se hace después de la atención de cada paciente (entre paciente y \npaciente). Será realizada por el estudiante y supervisada por el docente \nencargado. Se limpia  y desinfecta  únicamente aquellas superficies que estuvieron \nen contacto con las manos o expuestas a salpicaduras, gotas o aerosoles y que no \nfueron protegidas con cubiertas impermeables . En este tipo de limpieza deben \nconsiderarse algunos implementos críticos y a cont inuación se describe el proceso \nen cada uno de ellos.  \n  MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 47 de 91 \n \n \n \n \n \nInstrumental Rotatorio (Pieza de mano de alta y baja velocidad, contrángulo), ultrasónico, de aire abrasivo y \npuntas para jeringa de aire/agua  (122)  \nAlgunos estudios han demostrado que los fluidos orales quedan retenidos en los \ncompartimentos internos de estos instrumentos (123,124)  y por lo tanto pueden \nser expulsados intraoralmente durante usos posteriores. Los e studios en modelos \nde laboratorio también indican la posibilidad de retención del ADN viral y otros \nvirus en su interior (125,126,127) . Las instrucciones del fabricante para la limpieza, \nlubricación y esterilización deberán ser aplicadas para garantizar tanto la eficacia \ndel proceso y la longevidad de las piezas de mano (7). Los lubricantes son \nsoluciones util izadas para la protección del instrumental. No debe ser aceitoso, \npegajoso, ni tóxico, sino soluble en agua (61).En consecuencia, cualquiera de \nestos dispositivos deben : \n \n \n1. Descargar el agua y aire mínimo de 20 - 30 o de acuerdo a lo establecido \npor cada fabricante segundos después de cada paciente (42,128,129) . Este \nprocedimiento tiene por objeto ayudar a eliminar físicamente materiales de \npacientes que podrían haber entrado en las turbinas y mangueras \n(42,125,126)  \n2. Retire la boquilla ultrasónica utilizada (punta)  y límpiela.  \n3. Desinfecte los cables, irrigadores bucales, pedales de control, sistema de \nmangueras y demás superficies extraorales con el producto  recomenda do \npor cada fabricante  (130)  mediante el uso de una toalla desechable. Si ga \ncuidadosamente todas las instrucciones del fabricante de la solución \ndesinfectante. Nunca rocíe la solución desinfectante directamente sobre el \nescarificador ultrasónico . \n4. Deje que la solución de desinfectante se seque al aire.  \n5. Esterilización preferiblemente o desinfección de alto nivel para boquillas \nultrasónicas, piezas de alta y baja velocidad, contrángulo y puntas para \njeringa aire/agua según las indicaciones del fabricante \n(42,131,132,126,133,134,135) . \n \nNo hay evidencia científica que indique que los enjuagues bucales pre -\nprocedimiento previenen las infecciones clínicas entre operadores o pacientes, pero \nsi han demostrado que estos productos  antimicrobiano s (gluconato de clorhexidina  \n0.12% (136) , aceites esenciales, o yodo -povidona) pueden reducir el nivel de \nmicroorganismos orales en los aerosoles y salpicaduras generadas durante \nprocedimientos dentales de rutina con estos instrumentos rotatorios  o ultrasónicos \ny también reducir el número de microorganismos introducidos en el torrente   MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 48 de 91 \n \n \n \n \n \nsanguíneo del paciente durante procedimientos dentales invasivos \n(137,138,139,140,141,142,143,144,145) . \n \nEscupidera y Sistema de A spersión ( Eyector de saliva  y manguera ) \nEl reflujo de eyectores de saliva se produce cuando la presión en la boca del \npaciente es menor que en la manguera . Los estudios han informado que al \nproducirse este reflujo los microorganismos presentes en la manguera llegan a la \nboca del paciente cuando se crea un selle alrededor del eyector ( el sellado labial \nque crea un vacío parcial)  (146,77,147) . Este reflujo puede ser una fuente \npotencial de contaminación cruzada  (7).  \n \n1. Retirar el eyector desechable de la manguera y depositarlo en el recipiente de \nriesgo bi ológico.  \n2. Ubicar  la manguera del eyector en la llave de agua de la escupidera con la \nabsorción activa por 30 segundos  \n3. Succionar la sustancia desinfectante de acuerdo a las instrucciones del \nfabricante  (148,149) . \n4. Realizar manipulación mecánica al interior de la escupidera con cepillo de \nmango largo, dejando correr el agua  después de aplicar la sustancia \ndesinfectante de acuerdo a las instrucciones del fabricante (148,149) . \n5. Esparcir el amonio c uaternario (Cloruro de alquilbencildimetilamonio + alcohol \netílico) sobre una toalla desechable, limpiar la manguera y dejarla secar.  \n \nLámpara de fotocurado  (150)  \n1. Elimine cuidadosamente de las partes plástic as los residuos de material con un \ninstrumento romo o una espátula plástica.  \n2. Limpie las partes plásticas con jabón enzimático.  \n3. Realice la desinfección de la base y pieza manual de acuerdo a las instrucciones \ndel fabricante (151,152) . \n4. Limpie los conductos de luz con un desinfectante y un paño suave  de acuerdo a \nlas recomendaciones del fabricante . \n5. Somet a a esterilización (química o por vapor) los conductos de luz y el aro \nplástico protector de acuerdo a las recomendacione s del fabricante (151,152)  \n6. Guarde en sitio limpio y seguro . \n \nUnidad odontológica  y sillón de radiología  \n1. El uso de barreras protectoras es opcional, este actúa como defensa  contra los \naerosoles generados en la consulta al finalizar debe depositarse en bolsa roja.   MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 49 de 91 \n \n \n \n \n \n2. Esparcir el amonio cuaternario (Cloruro de alquilbencildimetilamonio + alcohol \netílico) sobre una toalla desechable y   dejarla secar . \n \nRadiología  \nAl tomar las radiografías, el potencial de contaminación cruzada de los equipos y \nlas superficies ambientales con sangre o saliva e s alto  si la técnica aséptica no se \npractica.  Por lo tanto estos artículos semicríticos (portaplacas y dispositivos de \nposicionamiento) d eben ser esterilizados  por medio de químicos  antes del uso en \npacientes. Después de la exposición de la radiografía y antes de quitarse los \nguantes, se hará uso de bolsas de barrera para las películas aprobadas por la FDA, \nlas cuales deben ser cuidadosamen te retiradas de la placa para evitar la \ncontaminación del paquete con la película y se coloca en un recipiente limpio para \nser transportado a la zona de revelado (7). De no contar con estas barreras, la  \npelícula debe ser secada con gasa desechable o una toalla de papel para eliminar \nel exceso de sangre o saliva y se coloca en un recipiente (por ejemplo, vaso \ndesechable) para el transporte a la zona de revelado.  \n \nAdicionalmente algunos métodos han sido re comendados para el transporte \naséptico de películas expuestas a la zona de revelado, y para retirar el paquete \nprotector de la película antes de exponerla y revelarla (116,65,153) .   \n \nLos sensores digitales d e radiografía y otros instrumentos de alta tecnología (por \nejemplo, cámara intraoral, sonda periodontal electrónico, analizadores oclusales y \nláser) entran en contacto con las membranas mucosas y se consideran dispositivos \nsemicríticos. Deberán limpiarse y  esterilizarse con vapor idealmente o ser \nsometidos a desinfección de alto nivel entre pacientes. Sin embargo, estos \nelementos varían según el fabricante o tipo de dispositivo en su capacidad para ser \nesterilizado o desinfección de alto nivel. Los  artículos semicríticos que no pueden \nser reprocesados por esterilización térmica o desinfección de alto nivel deberían, \ncomo mínimo, ser protegidos mediante el uso de una barrera aprobada por la FDA \npara reducir la contaminación excesiva durante el uso.  El uso de una barrera no \nsiempre protege de la contaminación (154,155,156,157,158) . Para minimizar la \nposibilidad de infecciones asociadas a dispositivos, después de la eliminación de la \nbarrera, el dispositivo debe ser limpiado y desinfectado con un desinfectante \nhospitalario  de nivel  intermedio preferiblemente  registrado por la EPA después de \ncada paciente. Se consult ará con el fabricante sobre los métodos de desinfección y \nesterilización d e los sensores de radiología digital y las barreras de  protección de \nequipos informáticos asociados  (7). \n  MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 50 de 91 \n \n \n \n \n \nLas placas intraorales  digitales de Fósforo fotosensible  que son reutilizables miles \nde veces, deben ser usadas en todos los casos dentro de su cubierta plástica \nprotectora la cual deberá ser eliminada como desecho biológico  en bolsa roja una \nvez terminado el procedimiento en  el paciente. Es recomendable que el lector láser \nde las placas fotosensibles disponga de una fuente de luz U.V. que al interactuar \ncon la placa procure su descontaminación, previamente a ser utilizada en el \nsiguiente paciente.  \n \nPara las superficies contam inadas  como: la silla del paciente, el chaleco plomado, \nla mesa auxiliar donde se colocan los aditamentos y la bandeja plástica se usará \nun desinfectante de nivel bajo o intermedio  para lo cual la Facultad de Odontología \nha dispuesto el uso de Amonio Cuate rnario (Cloruro de alquilbencildimetilamonio + \nalcohol etílico)  (7). \n \nLos equipos radiográficos (cabeza del tubo de radiografía y el panel de control) \nque haya n entrado en contacto con las manos enguantadas de los operadores o \npaquetes contaminados debe n ser limpiado s y desinfectado después de cada uso \ndespués  de cada paciente, p ara minimizar la posibilidad de infecciones asociadas a \ndispositivos (7). \n \nLocalizador apical  \n1. Sumergir inmediatamente después de su uso el clip del labio, la pinza y el \ngancho conector en jabón enzimático  respetando las instrucciones y tiempos de \ninmersión establecidos por la casa fabricante ya que una concentración \nexcesiva puede causar corrosión u otros defectos.  \n2. Cepillar manualmente con un material suave.  \n3. El mecanismo d el gancho conector debe ser  activado durante el proceso de \nlimpieza  (presionar varias veces el pulsador)  No debe de quedar sucied ad \nvisible en los  accesorios  \n4. Enjuagar abundantemente con agua corriente (dura).  \n5. Sumergir estos accesorios en  una solución con ácido peracético (desinfectante \nde nivel intermedio),  siguiendo las  recomendaciones del  fabricante . Seguir las \ninstrucciones y respetar las  concentraciones y tiempos dados por el  fabricante  \nde la sustancia desinfectante.  \n6. Enjuagar abundantemente los accesorios con agua dura y secar  \n7. Inspeccionar los componentes y  descartar aquellos que tengan  algún defecto.  \nEl instrumental sucio deb e ser lavado y desinfectado  de nuevo.  \n  MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 51 de 91 \n \n \n \n \n \nConsolas Quirúrgicas  \nLos agentes de limpieza que se usan en estas  superficie debe tener un PH entre \n2.5 y 9, no contener glutaraldehído , hipoclorito de sodio, alcohol por lo tanto se \nhará uso del ácido peracético.  \n \n \nLimpieza y Desinfección Rutinaria  \nEs aquella realizada por la empresa de aseo contratada por la Universidad  y \nsupervisada internamente y por el personal administrativo encargado de cada \ndependencia , se realiza en forma diaria  en diferentes turnos al finalizar el horario \nde la asignatura clínica  e incluye  todas las áreas (mesones, lavamanos, zonas de \npreparación del instrumental, pisos ; así como  paredes y techos que presenten \nsuciedad evidente, manchas o  salpicaduras).  \n \n \nLimpieza y Desinfección Terminal  \nEs aquella que se realiza y supervisa por la empresa de aseo contratada por la \nUniversidad en todas las áreas de la institución en forma minuciosa como  sistemas \nde ventilación, iluminación y almacenamientos,  debe incluir todos los equipos, \nmuebles, pisos, paredes, techos, puertas,  ventanas, lavamanos, centrales de \ndistribución de material, áreas de procesamiento de instrumental , vestidor es y \náreas anexas  a la Facultad de Odontología la realizará una vez a la semana o si la s \ncondiciones del área lo ameritan se realizará antes del tiempo programado.  \n \n \nLimpieza y Desinfección en caso de Derrame de Fluidos Corporales  (101,56)  \n1. Delimitar el área donde se produjo el derrame  \n2. Impregnar  rápidamente en un papel secante la solución desinfectante de alto \nnivel (en caso de usar Hipoclorito de Sodio la dilución debe ser de 10.000 ppm) \ny dejar actuar por 10 minutos.  \n3. Retirar el papel secante y desecharlo en el recipiente destinado a residuos \npeligrosos.  \n4. En caso de ruptura de vidrios, se debe recoger con ayuda de un cartón y \ndepositarlo en el contenedor rígido correspondiente.  \n5. Aplicar nuevamente la solución desinfectante en la misma concentración.  \n6. Limpiar  con trapeador y permitir que se seque la superficie.  \n  MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 52 de 91 \n \n \n \n \n \nAunque es permitido el uso de  desinfectantes registrados con acción tuberculicida \npara descontaminar derrames de sangre y otros líquidos corporales. Se prefiere un \nproducto de  hipoclorito de sodio . \n \n \n8. Manipulación, Almacenamiento, Transporte  y Lavado de la ropa \nde atención clínica  \nLa Facultad de Odontología ha definido una estrategia para la manipulación, \ntransporte, y procesamiento de la ropa de atención clínica usada de modo que se \nlogre prevenir exposiciones de la piel, membranas mucosas, contaminación de la \nropa cotidiana y evitar el traspaso de agentes patógenos a otros pacientes y/o al \nambiente (68).  \n \nToda la ropa utilizada se tratará como material potencialmente infeccioso, se \nintroducirá  en bolsas antifluido. Si hay riesgo de contaminación por filtración de \nfluidos corporales, estas bolsas se depositaran a su vez en bolsas de plástico  (12). \nLas bolsas antifluidos para la ropa sólo podrán llenarse hasta las tres cuartas \npartes y deben tener un sistema de cierre completo para ser tr ansportadas sin \ninconvenientes  (68). \n \nTanto la ropa de atención clínica como la bolsa antifluido deben desinfectarse \nmediante el lavado en un ciclo normal con una tem peratura de al menos 80º C, \nsiempre separada del resto de la ropa del hogar  (12) y plancharse con plancha \ncaliente; o limpiarse en seco (6). \n \nLa ropa quirúrgica desechable, una vez utilizada , debe colocarse inmediatamente \nen un  recipiente de riesgo biológico . \n \n \n9. Eliminación de desechos  (7) \nEs necesario aclarar que todas las disposiciones  referentes a  los residuos sanitarios \nregulados que maneja la Facultad de Odontología se encuentran contenidos  dentro  \ndel PGIRH -S de la Universidad, es por esto que en este aparte solo se describirán  \nalgunas consideraciones generales.  \n \n \n   MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 53 de 91 \n \n \n \n \n \nDesechos médicos regulados  \nLos d esechos regulados requieren especial  cuidado  y atención para su contención \ntratamiento y eliminación , es por esto que las  bolsas de  riesgo biológico no deben \ntener perforaciones  o enmendaduras , deben ser de buen calibre para garantizar \nque los residuo s descartados no contamin en el exterior de la bolsa  ni se perfore \ncon facilidad . La contaminación exterior o perforación de la bolsa requiere la \ncolocación de una segunda bolsa de riesgo biológico. Todas  las bolsas deben estar \nbien cerrada s para su eliminación y tener  el símbolo  de riesgo biológico  (2,3), así \nmismo deben marcarse antes de ser dispuestas en los contenedores plásticos . \n \n \nDescarga de sangre u otros fluidos corporales al Alcantarillado Sanitario  \nTodos los recipientes con sangre o saliva (vaso succionador, cánula y mangueras) \ndeben  ser inactivados con  Hipoclorito de sodio a 10.000 ppm durante 10 minutos y  \nsu conte nido debe ser cuidadosamente v ertido en el desagüe que para ese efecto \nestá ubicado dentro del área de procesamiento de instrumental con  los respectivos \nEPI (2,3); pues la  descarga de cantidades limitadas de sangre y otros fluidos \ncorporales en el alcantarillado sanitario se considera un método seguro para la \neliminación de estos materiales de desecho (60,70,58,2,3 ). Este inactivador debe \nsolicitarse al auxiliar del área quirúrgica . \n \n \nDispositivos de un solo uso o desechables  \nUn dispositivo de un solo uso, también llamado desechable, está diseñado para ser \nutilizado en un paciente y  luego descartarlo, no se usa de nuevo en  otro paciente \npor lo tanto no se limpia, desinfecta o esteriliza . Dispositivos de uso único en \nodontología son generalmente termosensibles y no se puede limpiar con fiabilidad. \nEntre estos encontramos agujas,  jeringas, anestésicos  locales y/o medicamentos \nparenterales,  vasos y cepillos de profilaxis y copas de caucho, soportes de \nortodoncia, eyectores de saliva.  Otros  deben ser estériles para  su uso en los \nprocedimientos quirúrgicos orales como: agujas, rollos de algodón, gasa y jeringas \nde irrigación  (159,160,161,162,163,164) . \n \n \n10. Limpieza y Desinfección de Instrumental y Dispositivos  \nActualmente se acepta la clasificación de Spaulding  según el grado de contacto de \nlos elementos o materiales con el paciente que determinará el riesgo de infección,  MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 54 de 91 \n \n \n \n \n \nésta clasificación se observa en el siguiente cuadro con su respectivo \nprocedimiento  (101,42) : \n \nClasificación de Spaulding3 (165)  Procedimiento  Instrumental  (166)  \nInstrumentos, dispositivos y equipos  \ncríticos  \nSon los instrumentos que entran en \ncontacto con cavidades o tejidos estériles \n(piel o mucosa no intacta , es decir penetra \ntejido blando o hueso ) incluyendo  el \nsistema vascular.  \n \n Limpieza, Desinfección y \nEsterilización por  vapor \n(42,59,115,7,131,111,135)  o \nesterilización  químic a para \ninstrumental termo -sensible.  \n Instrumental quirúrgico, básico \nde: operatoria, endodoncia, \nperiodoncia, pieza de mano \nautoclavables, bandas, agujas \nhipodérmicas, botones y \naditamentos, removedores de \nbandas y ligaduras, piedras y  \nfresas de uso intraoral, lijas y \ndiscos de desgaste interproximal, \n(42,135)  \nInstrumentos, dispositivos y equipos \nsemicríticos  \nSon aquellos instrumentos que entran en \ncontacto con la piel y mucosa oral  intacta y \nNO penetran superficies corporales.  \n \n Limpieza y preferiblemente \nesterilización al  vapor  \n(42,111,116,135)  \n \nPara elementos termosensibles \npreferiblemente esterilización \nquímica o desinfección de alto \nnivel, enjuague co n agua \nestéril y  secado.  \n \n Porta amalgamas, cubetas de \nimpresiones (167) , brackets, \nligaduras metálicas y \nelastoméricas , cadenetas \nelásticas, cortadores de ligaduras \ny de extremo distal, pinzas \nortodónticas, instrumental para \ncementado de brackets, pieza de \nmano, micromotor y vibradores \nultrasónicos, retractor de \ncarrillos, tenedor del arco facial, \nespátulas de cementos.  \nInstrumentos, dispositivos y equipos \nno críticos  \nSon todos aquellos que sólo entran en  \ncontacto con la piel intacta,  y NO entran en \ncontacto con la mucosa oral.  \n Limpieza y desinfecció n de \nnivel bajo  o nivel intermedio si \nel elemento está visiblemente  \ncontaminado con sangre u \nOMPI  (115,7) .   Bandeja de Instrumental, vaso \ndappen, cabezo te de Rayos X, \nsillón y lámpara, t orre o \nconformador de arcos, pinzas de \ntorque, pinzas ortodónticas de \nuso e xtrabucal , espejo facial , \nlámpara de fotocurado  lápices de \ncera, reglas milimetradas, \narticulador  (7). \n \n \nPasos en el proceso de limpieza de Instrumental y Dispositivos  (61) \n1. Clasificación  \nEl instrumental  se clasifica de acuerdo al  tipo de material en: metálico, polietileno, \ngoma, plástico y  vidrio.  \n \n                                                           \n3 Este esquema de clasificación se fundamenta en los riesgos de infección relacionados con el empleo de los \nequipos médicos.  Ha sid o adoptado por el CDC y la EPA.   MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 55 de 91 \n \n \n \n \n \n2. Prelavado, remojo o descontaminación del material  \nProceso o método físico destinado a reducir el número  de microorganismos \n(biocarga) de un objeto inanimado, dejándolo seguro para su manipulación.  Este \nproceso se realiza sumergiendo el material en una bandeja o recipiente  perforado \ncon detergente enzimático (de acuerdo al tiempo recomendado por el  fabricante) \nINMEDIATAMENTE después de su uso para evitar que la biocarga (sangre,  materia  \norgánica u otros) se seque y dificulte aún más el lavado, pasando luego el material \npor el chorro de agua.  Previo a toda limpieza, los materiales deben ser totalmente \ndesensamblados, es necesario abrir las pinzas y desarmarlas si fuera necesario.  \nDebe colocarse el instrumental ordenadamente, comenzando por el más pesado  al \nfondo del recipiente metálico o de plástico perforado.  \n \nEn este punto es necesario: desechar las soluciones utilizadas , hacer correr la \nsolución con abundante agua a través del desagüe, no utilizar el jabón enzimático \npara guardar o almacenar el instrumental, no olvide que el detergente enzimático \nirrita los ojos y la p iel, es tóxico al ser inhalado y es dañino si es ingerido.  \n \n \n3. Lavado y enjuague del material  \nCon un cepillo de ce rdas blandas (no de metal), o paño suave y agua se limpiarán \nmecánicamente todas las superficies del instrumental  con la solución de jabón \nenzimático . El cepillado debe realizarse bajo el nivel del agua. Si se realiza fuera \ndel nivel del agua creará aerosoles que contienen microorganismos peligrosos para  \nel operador , tratando de llegar a los lugares  más inaccesibles.  Nunca se deben \nfrotar las superficies con polvos limpiadores domésticos, abrasivos,  lana de acero, \nesponja de metal, cepillos de alambre , etc., ya que éstos  rayan  y dañan los \nmetales, y aumentan las posibilidades de corrosión de los mismos.  Se debe evitar \nsalpicar el ambiente físico u otras personas durante  el lavado.  Se enjuag a sólo \ncuando se cuenta con la seguridad de haber removido  toda la suciedad , retirando \nlos posibles restos adheridos a las superficies .  \n \nEnjuagar enérgicamente con agua corriente potable  (dura) , distribuyendo  el agua \na través de todos los canales, para quitar posibles rastros del  detergente \nenzimático  y desinfectar los cepillos de limpieza al finalizar  la jornada con una \nsolución de hipoclorito de sodio 2500 ppm  durante 1 0 min. A continuación se \ndescribirán algunas consideraciones especiales  (116,168,169)  a tener en cuenta.  \n \nInstrumental quirúrgico  \nEnfatiza r especialmente las cremalleras y  los espacios internos de las pinzas.   \nLavar a presión las mangueras, cánulas  y otros instrumentos tubulares .  MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 56 de 91 \n \n \n \n \n \n \nMaterial de polietileno, goma, plástico y látex  \nEn el caso del material tubular, hacer uso de una jeringa de 60 ml sin aguja  para \nllenar todo el lumen  con la solución de jabón enzimático . Dejar escurrir al medio \nambiente y luego secar.  \n \nMaterial de vidrio  y frascos  \nAl limpiar el interior de  cada frasco, usando  un cepillo (tipo biberón  o hisopos ) de \nacuerdo al tamaño requerido.  Enjuagarse repetidas veces bajo el chorro de agua \ncorriente  (dura) . Secarlo  únicamente  por fuera con un paño.  \n \nLimas y Fresas  \nLa limpieza y desinfección  de estos instrumentos pueden produc ir un deterioro en \nlas superficies de corte durante su procesamiento (170)  y después de repetidos \nciclos se generan fracturas potenciales  que se hacen evidentes durante el \ntratamiento del paciente  (171,172,173,174) . Estos factores y el desgaste durante \nel uso normal que presentan, puede ser argumentos para considerarlos elementos \nde un solo uso  (7).  Sin embargo las  limas de pre -serie, primera y segunda serie \nson de uso único y deben desecharse en el contenedor de residuos  \ncortopunzantes.  Sin embargo, en caso de ser reutilizadas , su estado físico debe \nser verificado por el docente encargado antes de emplear nuevamen te. La limpieza \ny esterilización  se realizara de la siguiente manera (175,176,6,150,167) :  \n \n1. Sumergir en un recipiente con detergente enzimático  \n2. Lavar con cepillo de cerdas metálicas  \n3. Enjuagar a chorro de agua  \n4. Ubique el endocontainer y empaque en “Bolsas de polipropileno ”. \n5. La esterilización por vapor debe realizarse a 134°C (237°F) durante 18min.  \n6. Usar autoclaves al vacío preferiblemente (de acuerdo a EN13060, EN 285).  \nUsar procedimientos de este rilización  validados de acuerdo a la norma \nISO17665 -1. \n \nAlmacenar en el empaquetado  de esterilización en un  ambiente limpio y seco  La \nesterilidad no puede ser garantizada si el  empaquetado está abierto, dañado o  \nmojado (comprobar el empaquetado antes  de utilizar el instrumental)  \n  MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 57 de 91 \n \n \n \n \n \nDientes extraídos  \nSi los d ientes extraídos se requieren  para algún estudio,  deben ser sometidos a \nlimpieza y desinfec ción de nivel intermedio y ser transportado s como lo indican las \nnormas de  la OSHA  o el CDC .  Sin embargo, si un paciente solicita sus  dientes , \nestos le serán devueltos y en estos casos las disposiciones de estas norma s no \naplica n (44). Si los dientes se requieren para  uso en la formación educativa pre -\nclínica , se debe retirar la materia orgánica que estos presenten y mantenerse \nhidratado s en un recipiente bien cerrado.  El contenedor debe estar etiquetado con \nel símbolo de riesgo biológico  (2,3,44) .  An tes de ser u tilizado s en un entorno \neducativo, los dientes deben ser  sometidos a desinfección de alto nivel, \nesterilización química  con peróxido de hidrogeno (177,7)  ó esterilizados por calor \nhúmedo para p ermitir una manipulación segura, e l crecimiento mic robiano puede \nser eliminado  usando un ciclo de autoclave durante 40 minutos  (178) , siguiendo  \nlas precauciones estándar . El autoclave no parece alterar suficientemente las \npropiedades físicas de los dientes para comprometer la experiencia de \naprendi zaje de laboratorio pre -clínico (178,179) , cabe aclarar que los d ientes \nextraídos que contienen restauraciones con amalgama no deben  ser esterilizados  \ntérmicamente debido al peligro potencial para la salud de la vaporizaci ón del \nmercurio y la exposición; e n estos casos se realizará desinfección de alto nivel o \nesterilización química  (177,7) . \n \nLaboratorio Dental  \nLas prótesis dentales, aparatos  ortopédicos  y elementos utilizados en su \nfabricación (impresiones, registros de mordida , etc.) son fuentes potenciales de \ncontaminación cruzada y deben ser tratados de manera que se evite la exposición \nde agentes infecciosos .  Por tal motivo la limpieza y desinfección se realizarán en \nel área clínica y de esto se informará al  laboratorio correspondiente sobre el \nmétodo, tipo de desinfectante y el tiempo que se utilizó para limpiar y desinfectar \nel material  (42,135,180)  para evitar duplicidad en la desinfección y por \nconsiguiente daño o deformación en los materiales a causa de la sobreexposición a \ndesinfectantes (135,181) .  Los materiales clínicos que no estén descontaminados \ndeben cumplir las regulaciones  de transporte y envío de materiales \ninfecciosos  establecidas por la  OSHA (2,3,182) . El estudiante es el responsable de \nlos procedimientos de desinfección de nivel bajo o intermedio antes de entregar al \npersonal que  recibe el trabajo de laboratorio ( aparatos , prótesis , etc.) y al \nrecibirlo . De ser devueltos al laboratorio, estos elementos deben ser sometidos a \nlimpieza profunda, desinfección de nivel intermedio y enjuag ue antes de ser \nenviados (42,114,111,135) . El mejor momento para limpiar y desinfectar las \nimpresiones, prótesis o aparatos es tan pronto como sea posible después de \nretirarlos de la boca del paciente , antes del secado de la sangre o de otro tipo  MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 58 de 91 \n \n \n \n \n \ncarga biológica.  No olvide que e nviar artículos no desinfectados  al laboratorio \naumenta las posibilidades de infección cruzada  (116,7) .  \n \nSi durante la manipulación de un material o dispositivo  en el laboratorio  se hace \nevidente cualquier tipo de materia orgánica, se repetirán los procedimientos de \nlimpieza y desinfección . El manejo incorrecto de las impresiones contaminadas  \n(183,184) , prótesis , aparatos  y/o modelos  (185)  ofrece una oportunidad para la \ntransmisión de microorganismos  (116)  incluso durante 7 días (186) . Si los \nelementos de laboratorio ( fresas, punta s de pulir, felpas, discos, etc. ) se utilizan en \nlos aparatos contaminados o potencialmente contaminados, prótesis, u otro s \nmaterial es, debe n ser esterilizado s térmicamente, desinfectarse entre pacientes, o \nser descartados (116,135,7) .  \n \n4. Secado del material  \nEs muy importante secar los instrumentos inmediatamente luego del enjuague,  \npara evitar su contaminación posterior.  El secado debe realizarse con paños suaves \nde tela absorbente o de  fibra de celulosa  desechable , cuidando que no queden \npelusas o hilachas sobre la superficie  o en su  interior , otra opción es realizar el \nsecado  con aire comprimido . \n \n5. Lubricación  \nDespués de la limpieza, los instrumentos pueden manifestar rigidez y dificultad en \nel manejo así como también pueden presentar manchas u otros eventos, por lo \nque es  importante la lubricación después de la limpieza y antes de la esterilizaci ón. \nSe realiza sólo para el instrumental quirúrgico. La solución lubricante utilizada  debe \nser soluble en agua y haber sido específicamente elaborada para esterilización.  No \ndeben utilizarse aceites minerales o de silicona, ni aceite de máquinas,  pues los \nagentes esterilizantes no penetran debidamente y por lo tanto los microorganismos  \nno serían destruidos.  Existen lubricantes que contienen un inhibidor de óxido útil \npara prevenir la  electrólisis de las puntas y filos.  El uso del lubricante es el primer \npaso del mantenimiento preventivo para el instrumental . \n \n \n \nESTERILIZACION  \n \nRequisitos de infraestructura  \nLa Central de Esterilización CE debe cumplir con ciertos requerimientos generales \ncomo: contar  con agua destilada  o desmineralizada permanentemente  que será  MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 59 de 91 \n \n \n \n \n \nusada tanto para la limpieza como para  alimentar los autoclaves de vapor;  los \npisos y paredes deben ser de  materiales lavables , que no desprendan fibras ni  \npartículas ;  los techos d eberán ser construidos de manera que no queden ángulos \nexpuestos  y presenten  una superficie única (ángulos sanitarios) para evitar la \ncondensación de  humedad, polvo u otras p osibles causas de contaminación . No se \npermitirá la instalación de ventiladores en la CE, pues generan gran turbulencia  de \npolvo en el aire y también microorganismos que se proyectan desde el  piso a las \nmesas de trabajo.  Es deseable que el ambiente mantenga una  temperatura estable \nentre 18ºC y 25ºC, una humedad relativa ambiente de 35 -50%. Mayor \ntemperatura y humedad  favorecen el crecimiento mic robiano, y por debajo de los \nniveles recomendados,  pueden quedar afectados determinados parámetros de la \nesterilización,  como la penetración del agente esterilizante  (61). \n \n \nÁrea de Procesamiento  \nLos estudiantes y auxiliares harán uso del  área de procesamiento designada tanto \nen la Facultad como en los lugares de práctica (hospitales) para controlar su \ncalidad  y asegurar la seguridad  de quienes están implicados en su manipulación  \n(187) . El área de  procesamiento de instrumental debe estar dividida en dos \nsecciones la primera para limpieza y descontaminación y la segunda preparación y \nempaque. Adicionalmente la central de esterilización estará dividida en tres \nsecciones: preparación y empaque de inst rumental; esterilización y \nalmacenamiento  (7,188,189,187) . \n \nSección de limpieza y descontaminación  \nEn esta sección se reduce la carga microbiana  y la materia orgánica de los \ninstrumentos y dispositivos médicos para su posterior procesamiento. Esta debe \nestar separada por una barrera  física de la sección de preparación, procesamiento \ny depósito;  también debe ser  fácilmente accesible  desde un corredor exterior. La  \nimportancia de la separación  física se basa en la necesidad de evitar que \naerosoles , microgotas y partículas de polvo sean transportados desde el área sucia  \na la limpia por las corrientes de aire, dado que en este sector (por el cepillado de \ninstrumental) se genera una gran cantidad de aerosoles. Los  pisos, paredes, \ntechos y superficies de trabajo deberán estar construidos con  materiales no \nporosos, que soporten la limpieza frecuente (diariamente, como mínimo ) y las \ncondiciones de humedad.  \n \nLa circulación de las personas es restringid a y controlada y sólo el personal \nadecuadamente  vestido ingresará a la misma. No se deberán usar ventiladores de \nningún tipo dentro del área. Las ventanas  tienen que estar permanentemente  MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 60 de 91 \n \n \n \n \n \ncerradas. Estructura física mínima necesaria: Pisos  y paredes lavabl es. Dos  piletas \nprofundas. Mesón  de material lavable.  (61). \n \nCentral de esterilización  \n \nSección de acondicionamiento, empaquetamiento, preparación y esterilización  \nA esta sección i ngresarán los objetos completamente limpios y secos . Aquí, el \ninstrumental y  los equipos son revisados para velar por su limpieza, integridad y \nfuncionalidad. El  tránsito de las personas será estrictamente controlado, y sólo \nquien esté adecuadamente vestido ingresará al área. Los  dispositivos, las caj as de \ninstrumentos, la ropa, etc. son preparados para  el proceso de esterilización.  Debe \ntener: pisos y paredes lavables, sillas, lupas para confirmación de la limpieza, \nlavamanos para el personal, estante  para mantener  el material no estéril (61). \n \nSección de almacenado del material estéril  \nA esta sección ingresará únicamente el equipo o instrumental estéril, envuelto, \npara ser colocado en estantes abiertos o armarios cerrados. Todos los paquetes \nestériles deben ser almacenados a una distancia mínima de 30 centímetros del \npiso. El tránsito de  las personas está prohibido , y sólo el personal autorizado y \nadecuadamente vestido ingresará al área.  Debe tener: Pisos y paredes lavables, \narmarios para guardar el material después del proceso de esterilización, antes de \nla entrada contar con un lavaman os para el personal  (61). \n \nSección administrativa  \nEsta sección debe ser anexa  y estar separada  del área técnica, está destinada  para \ncomplementar las actividades administrativas del personal y de los insumos . \nAdemás, en esta área se debe guardar toda la documentación generada por  la CE, \ntales como: controles de los ciclos de esterilización, controles del número de  \nmateriales, equipos e insumos, funciones del personal y todos los otros procesos  \nadministrativos  de una CE  (61). \n \nEl área de apoyo  \nEsta sección debe estar constituida, al menos, por: Un  vestidor , para el cambio de \nla ropa de calle, resguardo de la misma y de  los objetos personales. Un  área de \ndepósito de los productos químicos, detergentes y productos de  limpieza. Esta área \ndebe contar con una pileta adicional para el lavado de los accesorios  utilizados en \nla limpieza del ambiente  (61). \n \nLas visitas, técnic os de otras áreas, o proveedores deben ser  recibidas en el área \nadministrativa de la CE. Para  tener acceso al área de procesamiento, toda visita o \nproveedor deberá vestirse  apropiadamente de acuerdo a las normas: uso de bata,  MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 61 de 91 \n \n \n \n \n \npolainas  y gorro; y estar  acompañado de la persona responsable de la CE. Sólo  el \npersonal autorizado tendrá acceso al área de procesamiento y esterilización de  \nmateriales. A  las áreas limpias y estériles, no podrá entrar ninguna persona ajena \nal Servicio, a  menos que dicha persona  lo haga con la autorización del Jefe de la \nCE y esté  apropiadamente vestida de acuerdo a las normas  (61). \n \n  \nTransporte y procesamiento de instrumental contaminado crítico o \nsemicrítico  \nLos instrumentos contaminados deben ser manejados con cuidado para evitar \nlesiones percutáneas (en piel  no intacta, o membranas mucosas de los ojos, nariz \ny boca) , para lo cual deben ser colocados en recipientes inmediatamente  después \nde su uso para su posterio r transporte al área de procesamiento (2,3). \n \nEl procesamiento de instrumentos requiere múltiples etapas para conseguir la \nesterilización o desinfección de alto nivel. La esterilización es un proceso complejo \nque requiere de equipo especializado, infraestructura física adecuada , personal \ncalificado que reciba  formación continua  permanente  y un seguimiento regular \npara el aseguramiento de la calidad (189) . La correcta limpieza, embalaje, \nprocedimientos, métodos de carga del esterilizador , esterilización o métodos de \nalto nivel de desinfección se deben seguir para asegurar que un instrumento está \ndebidamente procesad o y seguro para su reutilización en los pacientes  (7).  \n \n \nLimpieza y descontaminación  \nLa limpieza  debe preceder a cualquier tipo de desinfección y proceso de \nesterilización, debe involucrar la remoción de desechos, así como la \ndescontaminación orgánica e inorgánica  (115) . La eliminación de los desechos y la \ndescontaminación se logra ya sea por lavado con un agente tensoactivo, \ndetergente y agua;  si el residuo visible o  la materia orgánica o inorgánica , no se \nelimina, interferirá con la inactivación microbiana y puede poner en peligro el \nproceso de desinfección o esterilizaci ón (121,111,190,191,192) . Después de la \nlimpieza, los instrumentos deben ser enjuagados con agua para eliminar el residuo \nquímico o detergente. Las salpicaduras deben minimizarse durante la l impieza y \ndesinfección  (2,3). Antes de la desinfección o esterilización definitiva, los \ninstrumentos deben ser manejados como contaminados  (7). \n \nSi la limpieza no se realiza inmediatamente,  los instrumentos se mantendrán  en \nremojo en un recipiente con tapa resistente a la punción con detergente, o un  MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 62 de 91 \n \n \n \n \n \nlimpiador enzimático evitando así el secado del material y facilitando la limpieza y \nahorrando tiempo  (115,111,190,191,192) . El lavado del instrumental se realizará \ncon un cepillo de mango largo para mantener las manos lejos de los instrumentos \n(44) y para evitar le siones por instrumentos cortantes.  Los instrumentos \ncortopunzantes reutilizables (fresas, limas, etc.) deben depositarse en \ncontenedores diferentes del recipiente donde se deposita el resto del instrumental, \nde no poseer estos contenedores debe contar con  pinzas para retirar estos \nelementos  (7). \n \n \nPreparación y Empaque  \nEste procedimiento se llevará a cabo en la sección de empaque dispuesta para \neste fin, allí debe verificarse que los instrumentos y otros suministros se \nencuentren perfectamente limpios y se clasifican para su empaque , teniendo en \ncuenta que cuando un paquete es abierto y expuestos al aire, eventualmente \npuede contaminarse, porque permite la exposición al polvo y organismos \ntransportados por el aire, perdi endo por tanto su estado estéril  (116) .  No olvidar \nque los instrumentos articulados deben empacarse abiert os y desbloqueados  (7).  \n \nLos materiales de empaque deben ser diseñados para el tipo de proceso de \nesterilización que utiliza, entre ellos encontramos: envolturas de  esterilización \ntejidos  y no tejidos, bolsas plásticas o de papel, recipientes, cubetas de \ninstrumental perforadas qu e permiten la penetración del agente de esterilización y \nmantienen la esterilidad del material procesado después de la esterilización y \ndurante su transporte y almacenamiento  (193,194,195,196,7)  \n \nTodo paquete debe presentar un control de exposición, una identificación o \nrotulado  del contenido, servicio, lote, caducidad e iniciales del operador  (61). Esta \netapa comprende la inspección y verificación de los artículos, la selección del  \nempaque, el empaque propiamente dicho, el sellado, la identificación del paquete  \ny la evaluación del mismo  (61). \n \n \nInspección y verificación  de los artículos  (61) \nLa inspección y verificación de los artículos deberá preceder a la etapa de \npreparación para  detectar fallas del proceso de limpieza, así como las condiciones \nde integridad  y funcionalidad de los artículo s. \n  MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 63 de 91 \n \n \n \n \n \nPara cumplir con esta actividad y evitar que los materiales se contaminen \ngarantizando  que ellos estén en perfectas condiciones de uso, el personal deberá \ntener una buena iluminación ambiental , disponer de lubricantes no oleosos y una \nlupa. Se deberá realizar la inspección visual de cada artículo observando fallas del \nproceso  de limpieza, corrosión y otros daños como podrían ser quebraduras del \nartículo . \n \nTambién se deberá realizar la inspección funcional de cada artículo, verificando el \ncorte de tijeras, encaje de dientes en el caso de pinzas de disección, sistema de \ntraba en cremalleras de pinzas hemostáticas y sus condiciones de lubricación. Se \nretirarán los artículos que no estén en condiciones de uso, reemplazándolos en el \nmenor tiempo posi ble. \n \n \nPrincipios generales de empaquetado  (61) \nLos objetos que son esterilizados y después almacenados, tales como instrumental, \ncampos , accesorios o equipos, deben estar envueltos. El  propósito de cualquier \nsistema de envoltorio es el de contener estos objetos y  protegerlos de la \ncontaminación por suciedad, polvo y microorganismos. El  paquete debe preservar \nla esterilidad de su contenido hasta el momento de  su apertura, momento a parti r \ndel cual será utilizado en área estéril. El  material de envoltorio seleccionado y \nusado debe mantener la esterilidad el contenido del paquete después de la \nesterilización.  \n \nEl armado y acondicionamiento de los paquetes debe ser hecho de tal modo que  el \nproceso de esterilización sea efectivo , debe tener la capacidad de penetrar el  \npaquete y ponerse en contacto  con el objeto a ser esterilizado . Los objetos deben \nestar envueltos de tal manera que el envoltorio que los  contiene pueda ser abierto \ny su contenido extraído sin contaminaciones, y con  máxima conveniencia para el \nusuario.  \n \nEl armado y contenido de un paquete debe responder a la necesidad de uso,  \nfacilidad de uso y seguridad de procedimiento.  Un paquete deberá contener la \ncantidad necesaria de  material para un solo  procedimiento o prestación.  Un \npaquete debe ser diseñado para permitir el fácil uso de su contenido, esto  en lo \nrelativo a su tamaño, ordenamiento interno, apertura aséptica, etc.  \n \n \n   MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 64 de 91 \n \n \n \n \n \nMateriales de empaque  (61) \nEl material de empaque debe: cumplir con las normas nacionales , internacionales  \n(IRAM 3110 -1-2; 3108) u ot ra normativa vigente a la fecha, ser adecuado para el \nmétodo de esterilización usado, debe permitirla penet ración del agente \nesterilizante, confiable, no ser un vehículo bacteriano, durable, eficiente al usar, a \nprueba de integridad, resistente a la abrasión, rotura y humedad, repelente al \nagua, resistente a los líquidos, fácil de abrir, flexible, estar libre de perf oraciones, \naún las más pequ eñas, estar libres de toxinas o colorantes, ni d esprender pelusas \no fibras, no reaccion ar con el agente esterilizante, permeable al agente \nesterilizante, no reaccion ar con el material que se empacará, n o desprender olor, \neconómico y disponible.  El uso de t ambores metálicos, papel de diario y \nenvoltorios de material reciclado estarán prohibidos . \n \n \nCriterios para seleccionar un sistema de empaque  (61) \nEl propósito principal que debe alcanzar cualquier material para envolver es,  \nbásicamente, el de contener los objetos, mantener la esterilidad de su contenido  y \nfacilitar su presentación aséptica. Al mismo tiempo, debe ser económicamente  \nefectivo.  Existen algunos factores a tener en cuenta para la selección del sistema \nde empaque a utilizar  \n \nPara calor húmedo se recomiendan los siguientes envoltorios: cajas organizadoras \nmetálicas con  perforaciones, cajas organizadoras metálicas con filtro, cajas \nplásticas  con perforaciones y termorresistentes, cajas organizadoras plásticas con \nfiltro y  termorresistentes, frascos y tubos de vidrio con tapón de  gasa y pap el, \npapel grado médico, bolsas  doble faz papel grado  médico/polietileno, tejido  140 \nhebras/pulgada2 o algodón  doble, polipropileno y policarbonatos y papel crepado.  \n \n \nPorosidad / permeabilidad  \nEl material de empaque debe permitir que el agente esterilizante penetre y  salga \ndel paquete mientras que, prove e una barrera bacteriana realmente  efectiva.  El \nflujo del aire o permeabilidad se expresa en litros por minuto cada 100cm2. \nMientras más baja es la cifra, menor será el flujo del aire. El flujo del aire es  \nnecesario para asegurar la esterilidad de los contenidos en el envoltorio; cuando  la \ncifra es más elevada, el resultado será mejor.  Una buena penetración del vapor, \npermite lograr mejores condiciones de esterilidad en los materiales. Por el \ncontrario,  son típicos de los papeles tales como el kraft, crepe, pergamino, etc. el  MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 65 de 91 \n \n \n \n \n \nposeer  una trama muy cerrada que no permite un adecuado flujo del vapor o el \ngas empleado.  \n \n \nFortaleza  \nLos factores que deben considerarse para medir la fortaleza de un envoltorio para  \nla esterilización son tres: resistencia al estallido, desgarro y abrasión.  La resistencia \nal estallido está referida a los pinchazos o posibles punzaduras  que producen las \nesquinas de las bandejas de instrumentos o el instrumental  empaquetado.  La \npresión requerida se mide en libras por pulgada cuadrada (PSI). Cuanto mayor es  \nel valor, mejor será la resistencia que ofrece el material.  La resistencia al desgarro \nno es tan impo rtante como la resistencia al estallido  porque las pruebas de \nresistencia al desgarro sólo miden  la fuerza que es necesaria aplicar para continuar \nel desgarro, pero una vez que  éste ya ha ocurrido.  La resistencia a la abrasión , en \ncambio, es muy importante  en dos aspectos:  tanto por la resistencia que ofrece el \nmaterial a la abrasión, como por el menor  desprendimiento de pelusas o \nmicropartículas. Si el envoltorio de esterilización  se desgasta con los roces, el \nmaterial se debilita y resulta más vulnerable a los agujeros y desgarros.  \n \n \nPelusas o partículas  \nSe debe seleccionar un producto o material que no desprenda pelusas. Las \nmicropartículas  de pelusa deben ser reducidas al mínimo en áreas donde el \npaciente  está sometido a procedimientos quirúrgicos.  Un envoltorio para \nesterilización cuyo material tenga un alto desprendimiento  de pelusas es un riesgo \npotencial para los pacientes. La pelusa sirve como vehículo  para la transmisión de \nmicroorganismos. Si penetra en los tejidos críticos del  pacient e causará u na \nreacción a cuerpo  extraño, y puede penetrar en la sangre  y causar embolia.  Como \nse mencionó anteriormente, la abrasión es una fuente importante de  pelusas. Otra \nfuente es la extracción mecánica de elementos fibrosos, por ejemplo,  el sacar la \ncinta que s ella el paquete produce desprendimientos de pelusas.  Lo ideal es un \nmaterial que tenga un coeficiente cero de desprendimiento de  micropartículas o \npelusas . \n \n \nRepelencia  \nEl envoltorio para esterilización debe ser repelente a los líquidos tales como el  \nagua o una solución salina. Esto es para prevenir su penetración por los líquidos  y \nmantener la esterilidad del contenido.  Cuanto más prolongado es el tiempo medido \nen minutos y segundos, la barrera  protectora es más eficiente. Se requiere un  MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 66 de 91 \n \n \n \n \n \nmínimo de 30 minut os para ser  considerado aceptable.  Además de la repelencia al \nagua, el envoltorio debe demostrar resistencia y  repelencia a los alcoholes . \n \n \nMemoria  \nUna vez que el paquete ha sido procesado y está listo para ser abierto en el  área \nestéril debe permitir su apertura fácilmente y mantener, al mismo tiempo, la  \nasepsia de sus contenidos. Todos los envoltorios tienen alguna memoria, esto es  la \nhabilidad para mantenerse donde es puesto. Durante su apertura, los extremos  del \nenvoltorio deben permanecer donde son co locados sin que los bordes se  vuelvan o \nregresen sobre el contenido del paquete (mala memoria).  \n \n \nFacilidad de manipulación  \nLos materiales no tejidos para envoltorio deben ser fáciles de manipular durante  \ntodos los procesos de su uso. El material debe ser suave, dúctil y permitir practicar  \nun envoltorio sin ofrecer resistencias. La suavidad es importante para prevenirla \nirritación de la piel del profesional que manipula muchos paquetes por día.  Los \nmateriales que son duros y poco dúctiles tienen bordes filo sos que pueden  causar \npequeños tajos que constituyen una fuente de contaminación tanto para  el \nprofesional como para el paciente.  \n \n \nMateriales usados e indicaciones  (61) \nYa no quedan dudas a nivel mundial que para empacar  los artículos biomédicos \nsólo se debe utilizar los productos fabricados para este fin, es decir  aquellos que \nreúnen las condiciones de grado médico . \n \nLos empaques de esterilización se clasifican de acuerdo a su origen o fabricación  \nen materiales grado médico, grado no médico y contenedores rígidos. Dentro  de \nestos a su vez existen materiales que son desechables y otros reutilizables.  El \ntérmino grado médico es utilizado por la industria de empaques de esterilización  \npara denominar a materiales especialm ente diseñados para ese fin y  cuya \nelaboración se encuentra estandarizada. Este tipo de empaques tiene una  \nporosidad controlada de no mayor a 0.5 micrones y repelencia al agua.  En los \nempaques que no son grado médico, su elaboración no está estandarizada  y \npueden no cumplir con las principales características requeridas para asegurarlas  \ncondiciones de esterilidad de los artículos. Por lo general este tipo de  empaques no \ncuenta con garantía de calidad en lo que se refiere a permeabilidad,  resistencia ni  MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 67 de 91 \n \n \n \n \n \nporosidad controlada dado que no fueron diseñados específicamente  como \nempaques de esterilización. Por lo anterior, pueden no constituir una  barrera \nadecuada. Se trata de materiales constituidos por fibras naturales tejidas,  ya sea \ncelulosa, algodón, lino o un a mezcla de algodón y poliéster.  \n \n \nPapel  \nEs este punto se aclara los tipos de papel utilizados en la Facultad de Odontología . \n \nPapel crepe de grado quirúrgico  Fabricado con pasta de celulosa, de porosidad de \n0,1 micras, de 60 a 65 g/m2 , pH neutro. Se utiliza para la confección de paquetes \nde mayor volumen en reemplazo  de las telas. Tiene características de flexibilidad y \nresistencia que lo hacen  adecuado para este uso. Sus características han sido \ndefinidas en estándares  británicos (BS 6254 :1989). Es amoldable, repelente a \nlíquidos, no desprende  pelusas, no irrita la piel, es resistente y no tiene memoria.  \nPuede ser usado para vapor. Se arruga fácilmente. No debe ser  reutilizado , es más \nutilizado con envoltorio interno de los paquetes.  \n \nPapel mixto  Es una combinación de papel grado médico y polímero transparente. \nConstituye  el empaque más común en los servicios de esterilización. Está \ncompuesto por  una lámina transparente que permite ver el artículo y una lámina \nopaca (papel  grado médi co). Es resistente a la tensión,  explosión y rasgado ; \nsellable por calor ; de fácil apertura y cuenta con indicadores químicos \nincorporados. Este material  se presenta en forma de mangas adaptables a \nmateriales de distintos tamaños  y sobres.  Es compatible con e sterilización en \nautoclave a vapor.  \n \nContenedores rígidos  \nExiste una gran variedad de contenedores en el mercado con distintas \ncaracterísticas  y compatibles con diferentes métodos de esterilización. Deben ser \nusados  de acuerdo a las instrucciones del fabricante.  Pueden estar fabricados en \naluminio, acero inoxidable, plásticos simples o con combinaciones metálicas. \nAlgunos contienen filtros bacterianos y otras válvulas  que proveen de biobarrera. \nSon muy buenos pues no se rompen, no se contaminan y se tr asladan fácilmente.  \n \n \nSelección y evaluación de empaques  (61) \nSe debe contar con procedimientos escritos para la selección de empaques de  \nacuerdo a los métodos de esterilización disponibles en el establecimiento. Antes  de  MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 68 de 91 \n \n \n \n \n \nincorporar nuevos empaques, se debe hacer evaluación y validación en relación  a \ncompatibilidad, facilidad de uso y costo/beneficio de los mismos a nivel  local. Debe \nexistir un programa de supervisión continua para evaluar los empaques  que \nverifique n la int egridad de la capa externa, la integridad de los sellos, la \ncompatibilidad  con el método de esterilización, el viraje del indicador químico y la \nfecha  de vencimiento.  \n \n \nManera de empaquetar  (61) \nUna técnica adecuada de empaque,  brinda una adecuada protección, identificación  \ny mantenimiento de la esterilidad, además facilita el transporte, el manejo por  el \nusuario, la apertura y la transferencia del material estéril con técnica  aséptica,  \npermitiendo una utilización segura de este . \n \n \nAcondicionado de materiales para esterilizar  (61) \nMateriales  Condiciones  \nRopa No comprimida. En los equipos de ropa se colocará arriba lo que se use primero. \nArmar con doblado quirúrgico. No sobrecargar. Tamaño máximo 30x30x50 cm. \nPeso máximo 3 kg.  \nTubuladuras de plástico \ntermosensibles  Tamaños mayores de 45 cm., disponer en forma de espiral.  \n \nTubuladuras de goma  Tamaños mayores de 45 cm., disponer en forma de espiral pero previamente \nhumedecido su lumen con agua dest ilada \nGasas  Para cirugía: el plegado debe realizarse manteniendo los bordes hacia adentro, sin \ndejar hilachas y pelusas. Diseñar las medidas necesarias. Confeccionarlas en gasa \nhidrófila.  \nCajas de instrumental  No sobrecargar. Peso máximo 3 Kg. Ordenar in ternamente por tiempos \nquirúrgicos.  \n \n \nElementos utilizados para el empaque  (61) \nMaterial de empaque a utilizar:  \n Cinta adhesiva de control químico externo . \n Indicador o integrador químico interno.  \n Protectores de instrumentos cortopunzantes.  \n Selladora en el c aso de utilizar empaques mixtos .  \n Empaques mixtos o simples de polietileno.  \n \n \n   MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 69 de 91 \n \n \n \n \n \nModelos de empaque  (61) \nSe reconoce mundialmente la confección manual de los siguientes modelos para  el \nempaque  de los productos de uso médico en la CE:  \n \n Tipo sobre : para elementos pequeños, redondeados y livianos. La apertura  se \nhace sobre la mano del operador.  \n Tipo rectangular : para elementos grandes y pesados (cajas de instrumentos  \ny paquetes de ropa). La apertura se hace sobre la mesa.  \n Bolsas de papel : existe un considerado rango de tamaños que requieren  \nplegarse y sellarse con cinta o por sellado con calor por medio de máquinas.  \nDeben ser de papel grado médico, con fuelle que facilite la apertura aséptica , \nposeer la cara interna satinada, si posee testigo químico impreso,  debe ser \nindeleble al vapor. El adhesivo de las bolsas debe ser resistente  a los procesos \nde esterilización.  \n Pouch o papel ventana (papel - film): Es un empaque que tiene sólo  un \nfrente t ransparente  y se encuentra sellado  a un papel  por acción de l calor. \nPueden  estar formados por poliéster y polietileno, o poliéster y polipropileno.  \n \n \nTamaño del paquete  para ester ilización por vapor (61) \nEl tamaño de los paquetes no debe ser mayor a: 28 x 28 x 47 cm. Si se utilizan  \npaquetes de 25 x 25 x 20 cm, se puede disminuir el tiempo de exposición y el  \ntiempo de secado. En cuanto al peso, no deben superar los 4 Kg a 5 Kg.  \n \n \nTécnicas o procedimientos de armado de paquetes  (61) \nTipo sobre  \n1. Posicionar el material diagonalmente en el centro del empaque.  \n2. Colocar el indicador o integrador químico interno en el centro del paquete.  \n3. Doblar la punta que da a la persona que está preparando de tal manera  que \nllegue al centro del paquete cubriendo el artículo.  \n4. Luego realizar un doblez con la punta hacia fuera.  \n5. Doblar los laterales hacia el centro del paquete en forma de sobre, siempre  \nhaciendo un doblez en la punta.  \n6. Realizar el mi smo procedimiento en el  otro lado de modo que ambas cubran \nel artículo.   MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 70 de 91 \n \n \n \n \n \n7. Completar el paquete levantando la cuarta y última punta hacia el centro  \ndel paquete y fechar con cinta indicadora de proceso envolviendo todo el  \npaquete.  \n8. No se debe poner menos de 5 cm de cinta de control.  \n \nTipo rectangular de ropa quirúrgica  \n1. Es importante para el buen desarrollo de las actividades quirúrgicas, que el  \nmaterial quirúrgico textil esté preparado en paquetes que contengan la \ncantidad  de prendas necesarias para el tipo de intervención que se \nefectuará.  \n2. Teniendo en cuenta que las compresas, batas de mayo  son de tal  densidad \nque sirven de obstáculo a la penetración del vapor, se hace conveniente  \nenvolver estos elementos en paquetes que no excedan de 30 x30 x 50 cm.  \n3. Si los paq uetes fueran de mayor tamaño, se corre el riesgo de bloquear el  \nflujo del agente esterilizante dentro del autoclave, impidiendo que el aire  se \nelimine y los paquetes sean esterilizados.  \n \nPouch o papel ventana  \n1. Sólo se deberán llenar las ¾ partes de su capac idad, ya que sino no se  \npodría efectuar un sellado eficaz, así como existiría el peligro de que el  \nempaque  explote.  \n2. Recordar que al acomodarlos en la cámara de esterilización, sea el método  \nque fuere, situar la cara de polímero contra la otra de polímero, ya que  el \nintercambio de aire, vapor o gases pasa solo a través del papel.  \n3. Precaución con el sellado: en caso de una muy elevada resistencia del  \ncordón de sellado, puede haber problemas al abrir la bolsa, con posible  \nrotura del papel transparente .  \n4. No olvi dar verificar siempre el cordón de sellado y reducir  la resistencia de \néste bajando la temperatura de sellado.  \n \n \nSellado  (61) \nLa finalidad del sellado hermético es mantener después de la preparación, \nesterilización,  almacenamiento y distribución, la esterilidad del contenido de los \npaquetes  antes y durante el momento de uso.  El sellado del paquete deberá ser \nmuy seguro y evitar todo tipo de apertura  de los mismos.  Las bolsas de papel se \ndoblarán dos veces y luego se sellarán con cinta  adhesiva, la que se colocará en \nforma vertical al cierre.  No se deberán sellar las cajas (metálicas o plásticas) con \nningún tipo de cinta  adhesiva.  El sellado deberá permitir una posterior apertura \naséptica y de fácil técnica  para evitar  caídas o roturas del material.  Se podrá  MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 71 de 91 \n \n \n \n \n \nrealizar de acuerdo a las siguientes técnicas:  con cintas adhesivas , doblado \nmanual , termosellado , no utilizar para el sellado:  ganchos , alfileres  u otros \nelementos cortantes , todos estos elementos producen la rotur a del envoltorio.  \n \n \nRecomendaciones prácticas  (61) \n• Observar las condiciones de integridad del paquete en cuanto a arrugas y  áreas \nquemadas.  \n• Se regulará la selladora al nivel adecuado de temperatura para un sellado  eficaz.  \n• Realizar el sellado dando al empaque un margen mínimo de 3 cm. Desde los \nbordes que permitan una apertura del paquete en forma aséptica.  \n• El sellado de papel y láminas de plásticos o polietileno debe garantizar  el cierre \nhermético del empaque.  \n• Existen  dos tipos de equipos para sellar material para esterilizar: los manuales  y \nlos automáticos.  \n \n \nIdentificación del paquete o rotulado  \nEl rotulado debe ser claro, fácil de interpretar y conocido por los usuarios. Puede  \nser: manual o m ecánico.  El rotulado mec ánico se hace con máquinas o plantillas \ndestinadas a este fin.  El rotulado manual se debe hacer sobre etiquetas \nautoadhesivas o sobre el  doblado o pestaña del envoltorio cuidando no perforar el \nmismo, y que las tintas  de escritura no manchen el dispositivo  de uso médico.  El \nproducto de uso médico debe estar identificado con los siguientes datos:  nombre \ndel contenido , fecha de esterilizació n, iniciales  del responsable, número de la  \nautoclave, número de la carga , número de lote,  cualquier otra ac laración \nconsiderada necesaria . La adecuada rotulación del paquete permite una \nidentificación de la carga  (197) , almacenamiento, período de caducidad y \nposibilidades de rastrear los paquetes  esterilizados en caso que ocurran problemas \nde orden técnico con el equipamiento  o algún evento infeccioso atribuido a la falla \ndel proceso de esterilización  (115,189) . Se pueden usar para ello etiqu etas \nadhesivas o cinta adhesiva , código de barras o una etiquetadora  manual.  Se debe \nestablecer un sistema de registro de almacenamiento y distribución  de los artículos \ny todos los usuarios deben conocer este sistema de registro  (61). \n \n \n   MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 72 de 91 \n \n \n \n \n \nEvaluación del proceso de empaque  (61) \nLos paquetes deben ser sometidos a una evaluación continua para verificar lo  \nsiguiente:  integridad del material de la capa externa, integridad de los sellos, \nidentificación correcta, posición  del indicador químico, l ectura de la fecha de \nvencimiento.  Se deberá establecer procedimientos de tiempo, personas (auditores \nexternos)  para evaluar el proceso del empaque.  \n \n \nTécnicas de apertura  (61) \nDoble en voltorio de pliegues de papel  \nAl extraer el producto debemos evitar que la cara externa del empaque  interior se  \ncontamine.  Esta posición tiene consecuencias para la técnica de extracción en \nquirófano.  Los instrumentales no deben rozar la cara externa del empaque . El \nempaque  exterior o segundo envoltorio debe ser abierto por ayudantes o \ncirculantes , que sólo tocará el material estéril.  Una de las formas más comunes de \ncontaminar el empaque  interior, al abrir el  exterior, es por arrastre del polvo en la \ncara del empaque  externo.  \n \n¿A qué puede deberse la rotura de los empaque s de mixtos ? \n Empaque  pequeño para las dimensiones del material, este ejerce presión  sobre \nel cordón de sellado, y lo abre.  \n Vacío muy profundo durante la esterilización: los empaque s explotan.  \n Acondicionamiento d e textiles : los textiles suelen romper estos  envoltorios \nporque retienen el aire por más tiempo en el empaque . Durante el  vacío \nfraccionado el empaque  se hincha como un globo pudiéndose romper.  Por lo \nque se aconseja utilizar empaque s de papel en su totalidad ya que son  \ntotalmente permeables al aire . \n \nPara tener en cuenta  \n Nunca usar ganchitos de metal, pues perforan el material de protección  del \nartículo.  \n Cuando se sella el papel -plástico  (empaque mixto) , en el momento de la \napertura pueden desprender se fibras y producir reacciones adversas si éstas \ntoman contacto  con tejido humano. Se deberá, por lo tanto, prestar mucha \natención al  momento de abrir estos paquetes.  \n Lo ideal es dejarles una aleta para que la apertura sea más práctica.  \n El sellado del paq uete debe ser siempre inspeccionado previamente a su  \nesterilización y en el momento previo a abrirlo, para evaluar su integridad  \n(115,197) .  MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 73 de 91 \n \n \n \n \n \n \nEn la facultad son utilizadas las envolturas en papel crepado y las bolsas de mixtas  \nlas cuales tienen los siguientes tiempos de garantía de esterilidad: el papel crepado \nen estante cerrado de 8 semanas y en estante abierto 3 semanas cuando tiene \nenvoltura única y con más de una envoltura en estante abierto es de 10 semanas y \nlas bo lsas de polipropileno es de 1 año.  \n \n \nEsterilización por calor húmedo  \nEs el método más sencillo y práctico para esterilizar. El vapor por sí mismo es un \nagente germicida dado que produce hidratación, coagulación e hidrólisis de las \nalbúminas y proteínas bacterianas.  El autoclave permite la esterilización de \nmaterial reutilizable y material potencialmente contaminado que vaya a ser \neliminado. En la esterilización por calor húmedo no debe utilizarse en sustancias \ngrasas, instrumental con piezas termosensibl es y sustancias que no sean \nhidrosolubles  (113,7) . \n \nEste método de esterilización es empleado en la Facultad de Odontología para el \nmanejo de elementos críticos y ropa (campos quirúrgicos y batas), con una \ntemperatura de 134°C y 80 libras de presión, el tiempo de esterilización es de hora \ny media y una hora de secado para un tiempo total de 2 horas y media para este \nproceso  (198,199,7) . \n \nEl área de esterilización debe incluir los esterilizadores y suministros relacionados \ncon el espacio adecuado para la carga, descarga y enfriamiento , incubadoras para \nel análisis de las pruebas de esporas y el almacenamiento para artículos estériles y \nartículos desechables (de un solo u so) (116,7) . \n \nLa esterilización debe realizarse mediante el uso de equipo s de esterilización \npreferiblemente aprobado s por la FDA. Siempre deberán  seguirse las instrucciones \npara el uso correcto de los contenedores, envolturas, indicadores biológicos o \nquímicos,  cargas,  tiempos de esterilización, temperaturas y otros parámetros de \noperación recomendadas por el fabricante (115,189,187,116,7) . \nLos a rtículos a esterilizar debe n disponerse  espaciada mente  para permitir la libre \ncirculación del vapor  (115) .  Antes de retirar y manipular los paquetes esterilizados \nse debe permitir su secado al interior de la cámara del esterilizador, estos \npaquetes no deben ser manipulados  hasta que estén fríos y secos porque las \ncompresas calientes absorbe n humedad y por lo  tanto las bacterias de las manos \nperdiendo así el proceso de esterilización (189,7) . \n  MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 74 de 91 \n \n \n \n \n \nLa capacidad del equipo para alcanzar los parámetros físicos necesarios para lograr \nla esterilización debe ser supervisada  por medios mecánicos, químicos y  biológicos. \nTeniendo en cuenta que los e sterilizadores varían en sus tipos de indicadores y su \ncapacidad de proporcionar lecturas de los parámetros mecánicos o físicos del \nproceso de esterilización (tiempo, temperatura  y presión) se consultará  con el \nfabricante respecto a la selección y uso de indicadores. Uno de los métodos de \nesterilización más fiable y económica  es el de esterilización por vapor  que requiere \nla exposición de cada artículo con el  vapor a una temperatura y  presión requerida  \ndurante un tiempo especificado necesario  para eliminar  los microorganismos.  \nExisten d os tipos básicos de esterilizadores de vapor : el desplazamiento por \ngravedad y el esterilizador de vacío pre vio de alta velocidad los cuales son \nempleados en la Facultad de Odontología  (7). \n \nLos esterilizadores de desplazamiento por gravedad , admiten  el vapor a través de \nlíneas de vapor, un generador de vapor  o la generación de auto -vapor dentro de la \ncámara. El aire no  saturado es forzado a salir de la cámara a través de un orificio \nde ventilación en la pared de la cámara. La captura de aire es una preocupación \ncuando se utiliza vapor saturado bajo desplazamiento por gravedad  puesto que \ngenera errores en artículos empac ados o la sobrecarga de la cámara del \nesterilizador puede dar lugar a burbujas de aire fresco que no garantiza la \nesteriliza ción completa de los artículos  (7).  \n \nLos e sterilizadores de vacío previo , están equipados con una bomba para crear un \nvacío en la cámara y asegurar la eliminación de aire de la cámara de esterilización \nantes de que la cámara se presuri ce con vapor de agua ; comparado con el \nanterior , este procedimiento permite una más rápida y positiva penetración del \nvapor a lo largo de toda la carga.   Estos deben ser probados periódicamente para \nla eliminación adecuada del aire, tal como se recomienda por el fabricante. El aire \nno retirado de la cámara va a interferir con el contacto de vapor. Si un esterilizador \nno pasa la prueba de eliminación de aire, no debe ser utilizado hasta ser \ninspeccionado  por el personal de mantenimiento de esterilización y pasa r la \nprueba .  No debe olvidarse seguir las instrucciones del fabricante, con detalles \nespec íficos sobre su funcionamiento y mantenimiento (115,189) . Teniendo en \ncuenta que el calor húmedo  puede  dañar fresas y ciertos instrumentos de \nortodoncia, estos podrán esterilizarse mediante sustancias químicas esterilizantes  \n(7). \n \nTodos los dispositivos implantables deben ser puestos en cuarentena después de la \nesterilización hasta que los resultados del monitoreo biológico se cono zcan (93).  \nEn la Facultad de Odontología no se usará la técnica de esterilización flash o sin \nenvoltura, todo debe ser empacado sin excepción  (7).  MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 75 de 91 \n \n \n \n \n \n \n \nEsterilización por químicos líquidos  \nLos i nstrumentos sensibles al calor críticos o semicríticos y otros dispositivos \npueden ser esterilizados por inmersión en germicidas químicos líquidos \npreferiblemente aprobados  por la FDA como esterilizantes.   En este caso el artículo \ndebe ser esterilizado  justo antes de su uso, su almacenamiento no se permite por \ncuanto pierde su capacidad estéril, adicionalmente este proceso no se puede \nverificar con indicadores biológicos (200) . En este caso  ciertos procedimientos \npost-esterilización  son esenciales  y para ello se debe ut ilizar guantes estériles  (7). \n \n1. Enjuagar  con agua estéril después de la extracción para eliminar los residuos \ntóxicos o irritantes  \n2. Secar con toallas estériles  \n3. Disponer en e l punto de uso de una manera aséptica  \n4. Usar de inmediato.  \n \nDebido a que los  esterilizantes químicos líquidos puede n requerir \naproximadamente 12 horas de inmersión completa, casi nunca se usa n para \nesterilizar los instrumentos. Por el contrario, estos productos químicos se utilizan \nmás a menudo para desinfección de alto nivel (111) , reduciendo  de los tiempos de \ninmersión (12 - 90 minutos) se utilizan para lograr un alto nivel de desinfección de \ninstrumentos o elementos semicríticos. Los esporicida s como el g lutaraldehído, \nácido peracético y peróxido de hidrógeno son muy tóxicos (114,201,202) . Las \ninstrucciones del fabricante con relación a la dilución, tiempo de inmersión , \ntemperatura y medidas de seguridad para el uso de esterilizan tes / desinfectantes \nquímicos de alto nivel debe n seguirse con precisión (62,121) . Estos productos \nquímicos debe n utilizarse para aplicaciones diferentes a las indicadas en las \ninstrucciones de la etiqueta. Las malas a plicaciones incluyen su uso como \ndesinfectante de superficies ambientales o soluci ones de  instrumento de retención  \n(7).  \n \nCuando se utiliza precauciones apropiadas (recipientes cerrados para limitar la \nliberación de vapor, guantes  y delantales resistentes a químicos , gafas, y \nprotectores faciales ), los productos a base de glutaraldehído puede ser utilizado sin \nirritación de los tejidos o los efectos adversos para la salud. Sin embargo, se han \nreportado efectos dermatológicos , irritación de ojos, efectos respiratorios y \nsensibilización de la piel (203,204,205) . Debido a su falta de resistencia química a \nlos glutaraldehídos, los guantes desechables  no son una barrera efectiva \n(206,207,208) .  MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 76 de 91 \n \n \n \n \n \n \n \nMedios de Control  \nEl seguimiento de los procedimientos de esterilización debe incluir una \ncombinación de los parámetros mecánicos, químicos y biológicos \n(189,187,209,210)  dejando  el registro de estos parámetros para cada carga \n(115,187) , estos parámetros evalúan  tanto las condiciones de esterilización como \nla eficacia del procedimiento.  \n \n \nIndicadores mecánico o físico  \nEl monitoreo t écnico y mecánic o incluye el tiempo de ciclo, la temperatura y \npresión mediante la observación de los indicadores o pantallas del esterilizador . Si \ncualquiera de los indicadores mecánicos o indicadores químicos internos o externos \nindica que el procesamiento es inadecuado, los elementos de la carga no deben  \nutilizarse  hasta ser reprocesado (93,7) . Los resultados del monitoreo mecánico , \nquímic o y biológico deben registrarse , pues esta información se constituye  en un \ncomponente del programa estrategia global de control de la infección dental de la \nFacultad de Odontología  (115) .  \n \n \nIndicadores químicos  \nUn indicador químico interno debe ser colocado en cada paquete y uno externo \n(cinta de indicador químico) cuando el indicador interno no pueda observarse \ndesde el exterior del paquete y para cada carga como mínimo, un indicador \nquímico interno se colocará en la bandeja o caja (211,115,195) . El uso correcto de \nlos indicadores químicos debe corresponder a las instrucciones del fabricante. Los \ninstrumentos críticos y semicríticos que serán almacenados deben envolver se y \ncolocarse en recipientes ( cajas o bandejas organizadoras) diseñadas para \nmantener la esterilidad durante el almacenamiento (42,187,212,194,7,189,193) . \n \nLos indicadores químicos  internos y externos  evalúan  las condiciones físicas  de \ntiempo y temperatura durante el proceso de esterilización ;  no prueban que la \nesterilización se ha ya logrado,  sino que  permiten la detección de mal \nfuncionamiento del equipo y pueden ayudar a identificar los errores de \nprocedimiento. Los externos aplicado s al exterior de un paquete (cinta de \nindicador a química  o marcas especiales) cambian de color rápidamente cuando un \nparámetro específico se alcanza, y comprueban  que el paquete ha sido expuest o al \nproceso de esterilización. Los indicadores internos deben utilizarse dentro de cada  MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 77 de 91 \n \n \n \n \n \npaquete para asegurarse que el agente esterilizante ha penetrado en el material \nde empaque  y llegado efectivamente a los instrumentos en el interior. Un indicador \nde u n solo parámetro interno proporciona información relativa a un único \nparámetro de esterilización (tiempo o temperatura).  Los indicadores \nmultiparámetros interno están diseñados para reaccionar a > 2 parámetros \n(tiempo y temperatura, o tiempo, temperatura y  presencia de vapor de agua) y \npuede proporcionar una indicación más fiable y completa que no solamente incluye \nque las condiciones de esterilización se hayan satisfecho (211) . Los indicadores \nmultiparámetro  internos sólo están disponibles para los esterilizadores de vapor.  \nPueden proporcionar una indicación temprana de un problema y que problema \npudo surgir durante el proceso  (7).  \n \n \nIndicadores biológicos  \nLos indicadores biológ icos (IB) o las pruebas de esporas son el método más \naceptado para el seguimiento del proceso de esterilización (210,213) , ya que \nevalúa  directamente l a elimina ción de  los microorganismos altamente resistentes \ncomo las Geobacillus  o especies de Bacillus,  en lugar de simplemente probar las \ncondiciones físicas y químicas necesarias para la esterilización (115) . Debido a que \nlas esporas utilizada s en los IB  son más resistentes que los contaminantes \nmicrobianos comunes y están presentes en mayor número equipos de atención del \npaciente , un IB inacti vado indica que otros patógenos potenciales en la carga han \nsido eliminados  (214,7) . \n \nEl correcto funcionamiento de los ciclos de esterilización debe ser verificado  a \ntravés de  los IB para cada esterilizador periódicamente  (al menos semanalmente) \nen la primera carga del día (42,32,93,115,210,213,189) . La carga que contenga \ndispositivos  implantables debe ser controlada  con dichos indicadores  \nobligatoriamente  (187,115)  y debe dejarse en cuarentena hasta que los resultados \ndel IB  se conozcan. El fabricante debe determinar la colocación y ubicación de IB \nen el esterilizador. Por cada lote se debe incubar un IB control (no sometido a \nesterilización) con uno I B de prueba, donde el primero debe producir resultados \npositivos para el crecimiento bacteriano  (7). \n \nSe han determinado algunos p rocedimientos a seguir en caso de una prueba \npositiva de esporas (115,189) . Si los indicadores mecánicos como tiempo, \ntemperatura y presión y químicas interna o externa demuestran que el esterilizador \nestá funcionando correctamente, una sola prueba de esporas positivo \nprobablemente no indica un mal funcionamiento d el esterilizador, en este caso la \nprueba de esporas debe repetirse inmediatamente después de la carga usando el  MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 78 de 91 \n \n \n \n \n \nmismo ciclo que produjo el error. Se suspenderá el uso del esterilizador  \n(115,189,187) , los procedimientos operativos llevados a cabo en la central de \nesterilización tales como empaque, carga y pruebas de esporas serán revisados \ncon todos las personas que trabajan allí para determinar si hubo algún error \ndurante el proceso, pues la sobrecar ga, falta de separación adecuado entre \npaquetes, y material de empaque incorrecto o excesivo son razones comunes para \nun IB positivo en ausencia de una falla mecánica de la unidad de esterilizador \n(116,58)  En este caso  los paquetes a partir de la última carga con IB negativo \ndeben recuperarse y retenerse hasta que se conozcan los resultados de la segunda \nprueba con el IB (189) .   \n \nSi la segunda prueba es negativa , pero los indicadores  químic os y mecánic os de \nmonitoreo indican un procesamiento adecuado, el esterilizador puede volver a \nponerse en servicio. Si la segunda prueba del IB es positiva, y se ha confirmados \nque los procedimientos de empaque, carga y funcionamiento se realizaron \ncorrect amente, el esterilizador debe permanecer fuera de servicio hasta que haya \nsido inspeccionado, reparado, y expuesto de nuevo a pruebas de IB en tres ciclos \nconsecutivos donde la cámara de esterilización esté vacía y los paquetes incluidos \ndesde la última pr ueba IB negativa deben ser reprocesados, para ello se informará \na todos los usuarios la necesidad de reprocesar estos paquetes  (32,115,49,215) . \n \n \nEl almacenamiento de productos y suministros esterilizados  \nEl área de almacenamiento debe tener un espacio cerrado para material estéril y \nartículos desechables (de un solo uso) (188) . Las prácticas de almacenamiento de \ninstrumentos esterilizados serán actualizadas  de for ma permanente . Los \nrecipientes  que contienen  materiales estériles deben ser inspeccionados antes de  \nsu uso para verificar la integridad del empaque  y su posible humedad . \n \nLos productos esterilizados pueden permanecer indefinidamente almacenados, a \nmenos que un evento lo contamine como los  empaque s roto o húmedo s (197) . La \nfecha de esterilización debe ser colocado en la parte exterior del paquet e, también \nse debe indicar el esterilizador utilizado para facilitar la recuperación de los \nartículos procesados cuando falle el proceso de esterilización (189) . Si el empaque  \nse ve comprometid o, los instrumentos deben volverse  a limpiar, empacar  y \nesteriliza r.  El material estéril  debe guardarse en muebles  cerrados o cubiertos \n(216) . Los suministros dentales e instrumentos no deberán almacenarse en lugares \ndonde pueda n mojarse.  \n \n  MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 79 de 91 \n \n \n \n \n \nControl y registro del material de la central de esterilización  \nEl material  que entra o sale de la CE debe ser registrado con relación a los \nsiguientes ítems : tipo, cantidad, condiciones de conservación (si tienen manchas, si \nestán oxidados , si hay fallas de funcionamiento, etc.). Las cajas de instrumental \nquirúrgico deben contener una descripción del contenido  para facilitar el trabajo \ndel armado de las cajas en la CE, y deberán ser sometidas  a un recuento o reseña, \nen sala de cirugía, antes y después de cada procedimiento . \n \nA pesar de las innovaciones tecnológicas en el área de desinfección y esterilización \ncon equipamientos automatizados, estos equipos requieren operadores entrenados  \nque deben conocer los procesos de esterilización que están realizando ( APEICH, \n2003).  La centralización de los servicios de limpieza y esterilización en una CE \ngarantiza la calidad de los procesos, además de optimizar y economizarlos recursos \nhumanos y materiales. Cada una de las áreas restantes deberá disponer de 1 o \nmás profesionales  que puedan ejercer actividades en las diversas áreas limpias. \nDebe existir un programa de entrenamiento continuo para todo el personal de  la \nCE que contemple: nociones de microbiología, funcionamiento de los equipos, \nprincipios  de limpieza, desinfección y esterilización, selección y empaquetado de \ninstrumental , preparación de material textil, cargas de autoclaves, control de los \nprocesos , almacenaje de material estéril, recolección y entrega de material, y uso \ndel equipo de prot ección personal (EPP).  \n \nELABORO  Dra. \nViviana \nCatalina \nÁvila \nPinzón  REVISO  Invitados y miembros del COVIECIDE  \n \nDra. Claudia Patricia Castaño Ríos  \nDra. Hannia Gisella Camargo Huertas  \nDra. Luz Mireya Daza Pulido  \nDra. Rosalba Medina Arévalo  \nDr. Víctor Daniel Onofre  \nJefe Martha Inés Montenegro  APROBO  Consejo de Facultad  \n \nDr. Manuel Roberto Sarmiento  \nDr. Juan Norberto Calvo Ramírez   \nDr. Francisco Javier Acero Luzardo  \nDr. Gabriel Ignacio Patrón López  \nDra. Paula Alejandra Baldión Elorza  \nDra. Ángela Inés Galvis Torres  \nDra. Martha Esperanza Fonseca Chaparro  \nDr. Carlos Durán Meléndez  \nJulián  Alfonso Orjuela Benavidez  \nCARGO  Técnico \nOperativo \n40805  CARGO   \nOdontólogo Especialista - Jefe de Clínicas y \nLaboratorios  \nDocente - Coordinadora Área de Radiología  \nAuditora en Salud - Facultad de Odontología  \nDocente  \nDocente – Coordinador de Clínicas  \nMartha Lucia Valencia Astudillo  \nEnfermera Jefe - División Nacional de Seguridad y \nSalud Ocupacional  \n CARGO  Decano  \nVicedecano  \nDirector de Bienestar Representante de los \nProfesores  \nDirectora Centro  de Investigación y Extensión \nDirectora Departamento de Salud Oral.  \nDirectora Área Curricular Estudiante  \nSecretario de Facultad   \nRepres entante Estudiantes de pregrado  \nFECHA  31 de \nOctubre de \n2012  FECHA  23 de Noviembre de 2012  FECHA  20 de Febrero de 2013   MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 80 de 91 \n \n \n \n \n \nBibliografía  \n \n1. Garner JS. Hospital Infection control practices advisory commitee. Guideline for isolation precautions in hospitals. Infect \nControl Hosp Epidemiol. 1996; 17: p. 53 -80. \n2. Departament of Labor, OSHA. Occupational exposire to bloodborne pathogens; needlesticks and other sharps injuries; \nfinal rule. Federal Registrers. 2001..  \n3. Departament of Labor, OSHA. Occupational exposure to bloodborne pathogens: final rule. Federal Reg ister. 1991. \nDisponible en: http://www.osha.gov/SLTC/dentistry/index.html.  \n4. CDC Updated U.S. Public Health Service guidelines for the management of occupational exposures to HBV, HCV, and \nHIV and recommendations for postexposure prophylaxis. MMWR. 2001;  50((RR -11)). \n5. CDC. Hepatitis B virus: a comprehensive strategy for eliminating transmission in the united States through universal \nchildhood vaccination: recommendations of the Inmunization Practices Advisiory Commitee (ACIP). MMWR. 1991; \n40((RR -13)). \n6. Golanski, L; Guiot, F; Rouillon, F. Experimental Evaluation of Personal Protection Devices against Graphite \nnanoaerosols. Fibrous Filter Media, Masks, Protective Clothing and Gloves. Human & Experimental Toxocology. 2009; \n28(1): p. 353 -359. \n7. OMS-OPS. Precauciones estándares en la atención de la salud. World Health Organization, Control de la Infección. 2007 \nOctubre;: p. * CH -1211 Geneva -27 * Switzerland * www.who.int/csr.  \n8. García Alvarado E y César PérezV. Medidas de bioseguridad, precauciones est ándar y sistemas de aislamiento. Rev \nEnferm IMSS. 2002; 10(1): p. 27 -30. \n9. World Health Organization. Manual de Bioseguridad en el Laboratorio. Tercera edición ed. Ginebra; 2005.  \n10. Ministerio de la Protección Social. Recomendaciones Guía Técnica \"Buen as Prácticas para la seguridad del paciente en \nla atención en salud\". Unidad Sectorial de la Normalización \"Detectar, prevenir y reducir el riesgo de infecciiones \nasociadas con la atención en salud\". 2009 Diciembre 31.  \n11. Baumgardner CA, Maragos CS, Lars on EL. Effects of nail polish on microbial growth of fingernails: dispelling sacted \ncows. AORN J. 1993; 58: p. 84 -88. \n12. Wynd CA, Samstag DE, Lapp AM. Bacterial carriage on the fingernails of OR nurses. AORN J. 1994; 60: p. 796 -805. \n13. Pottinger J, Burns S, Manske C. Bacterial carriage by artificial versus natural nails. Am J Infect Control. 1989; 17: p. \n340-344. \n14. McNeil SA, Foster CL, Hedderwick SA, Kauffman CA. Effect of hand cleansing with antimicrobial soap or alcohol -based \ngel on microbial colonization of artificial fingernails worn by health care workers. Clin Infect Dis. 2001; 32: p. 367 - 372. \n15. OMS. Estrategia Multimodal de mejoramiento de la Higiene de manos. Anexo 17; 2006.  \n16. Larson EL. APIC Guideline for hand washing  and hand antisepsis in health -care settings. Am J Infect Control. 1995; 23:  MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 81 de 91 \n \n \n \n \n \np. 251 -269. \n17. CDC. Guideline for hand hygiene in health -care settings: recommendations of the Healthcare Infection Control Practices \nAdvisory Committee and the HIPAC/SHEA/APIC/ IDSA Hand Hygiene Task Force. MMWR. 2002; 51(RR -16). \n18. McGinley KJ, Larson EL, Leyden JJ. Composition and density of microflora in the subungual space of the hand. J Clin \nMicrobiol. 1988; 26: p. 950 -3. \n19. Rubin DM. Prosthetic fingernails in the OR. AORN J. 1988; 47: p. 944 -945, 948.  \n20. Hedderwick SA, McNeil SA, Lyons MJ, Kauffman CA. Pathogenic organisms associated with artificial fingernails worn by \nhealthcare workers. Infec Control Hosp epidemiol. 2000; 21: p. 505 -509. \n21. Larson E. Handwashing: it's essential --- even when you use gloves. Am J Nurs. 1989; 89: p. 934 -939. \n22. Field EA, MacGowan P, Pearce PK, Martin MV. Rings and watches: should they be removed prior to operative dental \nprecedures? J Den. 1996; 24: p. 65 -69. \n23. Lowbury EJL.. Aseptic methods in the operating suite.. Lancet. 1968; 1: p. 705 -709. \n24. Hoffman PN, Cooke EM, McCarville MR, Emmerson AM. Microorganisms isolated from skin under wedding rings worn by \nhospital staff. Br Med J. 1985; 290: p. 206 -207. \n25. Jacobson G, Thiele JE, McCune JH, Farrell LD. Lavado de manos: ring -wearing and number of microorganisms. Nurs \nRes. 1985; 34: p. 186 -188. \n26. Grohskopf LA, Roth VR, Feikin DR, et al. Serratia liquefaciens bloodstream infections from contamination of epoetin alfa \nat hemodialysis center. N Engl J Med. 2001; 344: p. 1491 -1497.  \n27. Archibald LK, Corl A, Shah B, et al. Serratia marcescens outbreak associated with extrinsic contamination of 1% \nchlordylenol soap. Infect Control Hosp Epidemiol. 1997; 18: p. 704-709. \n28. Garner JS, Favero MS. CDC guideline for handwashing and hospital environmental control, 1985. Infect Contorl. 1986; \n7: p. 231 -43. \n29. Steere AC, Mallison GF. Handwashing practices for the prevention of nosocomial infections. Ann Intern Med. 1975; 83: \np. 683 -90. \n30. Kohn WG, D.D.S y col. Guidelines for Infection Control in Dental Health -Care Settings. Recommedations and Reports. \n2009 December 19; 52 (RR17): p. 1 -61. \n31. Secretaría Distrital de Salud - Institución Universitaria Colegios de Colombia UNICOC - Colegio Odontológico. Guía \npráctica clínica en salud oral. Bioseguridad. 2010;: p. 16 -71. \n32. OPS. Lavado de manos y equipos de protección personal. Información para los Gerentes de Servicios de Salud. \nDocumento Técnico 4. 2009 Julio 21.  \n33. OMS. Directrices de la OMS sobre la higiene de manos en la atención sanitaria Ginebra; 2005.   MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 82 de 91 \n \n \n \n \n \n34. Mathai E, Allegranzi B, Kilpatrick C, Pittet M. Prevention and control of health care -associated infections through \nimproved hand hygiene. J of Medical Microbiology. 2010; 28 (2): p. 100 -106. \n35. OPS-OMS. Infecciones respiratorias agudas con tendencia epidémica y pandémica. Prevención y control de infecciones \nen establecimientos de salud. 2007.  \n36. Pitten F, Herdemann G, Kramer A. The Integrity of Latex  Gloves. Clinical Dental Practice Infection 28. 2000; 6 (28): p. \n388-392. \n37. Sickbert -Bennett EE, Weber DJ, Gergen -Teague MF, Sobsey MD, Samsa GP, Rutala WA et al. Comparative efficacy of \nhand hygiene agents in the reduction of bacteria and viruses. Am J  Infect Control. 2005 March; 33(2): p. 67 -77. \n38. Boyce J.M, Pittet D. Guía para la Higiene de manos en Centros Sanitarios. Recomendaciones del comité de \nnormalización para los procedimientos de control de infecciones sanitarias y el equipo de trabajo \nHIPAC/SHEA/APIC/IDSA para la higiene de manos. National Center form Infectious Diseases y la División of Healtcare \nQuality Promotion. 2002 Octubre 25; 51: p. No. RR -16. \n39. Jones RD, Jampani H, Mulberry G, Rizer RL. Moisturizing alcohol hand gels for surgical hand preparation. AORN J. \n2000; 71: p. 584 -599. \n40. CDC. Recommended infection - control practices for dentistry. MMWR. 1993; 42: p. (No. RR -8). \n41. Larson E, Leyden JJ, McGinley KJ, Grove GL, Talbot GH. Physiologic and microbiologic changes in skin related to \nfrequent handwashing. Infect Control. 1986; 7: p. 59 -63. \n42. Department of Labor, Occupational Safety and Health Administration. OSHA instructi on: enforcement procedures for \nthe occupational exposure to bloodborne pathogens. 2001..  \n43. Larson E, Anderson JK, Baxendale L, Bobo L. Effects of a protective foam on scrubbing and gloving. Am J Infect \nControl. 1993; 21: p. 297 -301. \n44. Price PB. New s tudies in surgical bacteriology and surgical technique. JAMA. 1938; 111: p. 1993 -1996.  \n45. Dewar NE, Gravens DL. Effectiveness of septisol antiseptic foam as a surgical scrub agent. Appl Microbiol. 1973; 26: p. \n544-549. \n46. Widmer AF. Replace hand washin g with use of a waterless alcohol hand rub? Clin Infect Dis. 2000; 31: p. 136 -143. \n47. Garner JS. CDC guideline for prevention of surgical wound infections, 1985. Supersedes guidelines for prevention of \nsurgical wound infections published in 1982. (Originally published in November 1985). Revised. Infect Control. 1986; 7: \np. 193 -200. \n48. Dewar NE, Gravens DL. Effectiveness of septisol antiseptic foam as a surgical scrub agent. Appl Microbiol. 1973; 26: p. \n544-9. \n49. Lowbury EJ, Lilly HA. Disinfecti on of the hands of surgeons and nurses. Br Med J. 1960;: p. 1445 -50. \n50. Rotter M. Hand washing and hand disinfection. In Wilkins W&, editor. Hospital epidemiology and infection control. 2nd \ned. Philadelphia, PA: Lippincott; 1999. p. 1339 -55.  MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 83 de 91 \n \n \n \n \n \n51. Haessler S, Connelly NR, Kanter G, Fitzgerald J, Scales ME, Golubchik A, Gibson C. A surgical site infection cluster: the \nprocess and outcome of an investigation --the impact of an alcohol -based surgical antisepsis product and human \nbehavior. 2010 April..  \n52. Sickbert -Bennett, emily E, Weber, David J, Gergen -Teague, Maria F, Rutala, William A. The effects of test variables on \nthe efficacy of hand hygiene agents. American Journal of Infection Control. 2004; 32(2): p. 69 -83. \n53. CDC. Guidelines for Infection  Control in Dental Health -Care Settings. National Center for Chronic Disease Prevention \nand Health Promotion - The Division of Oral Health. 2003.  \n54. OMS. Infection prevention and control in health cae in providing care for confirmed or suspected A(H1N1) swine \ninfluenza patients. Interim guidance. 2009 April 29.  \n55. Copaban Uscategui LG, Rodriguez Lopez LE. Revisión y actualización del manual de bioseg uridad del laboratorio de \nmicrobiología ambiental y de suelos. 2006 Diciembre 01..  \n56. CDC - NIOSH. Eye Protection for Infection Control. Workplace Safety & Health Topics. 2004 September 28th.  \n57. Secretaría Distrital de Salud, Dirección de Salud Pública . Limipieza y Desinfección de Equipos y Superficies Ambientales \nen Instituciones Prestadoras de Servicios de Salud. 2011 Septiembre.  \n58. Ministerio de la Protección Social, Pontificia Universidad Javeriana. Anexo técnico. Elementos de protección individua l \npara los trabajadores expuestos a los agentes biológicos en la prestación de servicios de salud humana. Documento de \ntrabajo. Reglamento técnico para la protección de los trabajadores expuestos a los agentes biológicos en la prestación \nde servicios de sa lud. MPS 289 de 2009. 2010 Abril 8.  \n59. Organización Panamericana de la Salud. Manual de esterilización para centros de salud. In Silvia I. Acosta GVdAS.. \nWhashington, D.C.; 2008.  \n60. Department of Labor, Occupational Safety and Health Administration. 29 CFR 1910.1200. Hazard communication. \nFederal Register. 1994..  \n61. Pablo Curbelo, Nurit Stolovas, Inés Bazzino, Fernando Tomasina, Ethel Meerovich. Silicosis en trabajadores de \nlaboratorios dentales. Una ocupación de riesgo. Revista Médica del Urugay. 2010 Junio; 26(2): p. 92 -97. \n62. National Institute for Occupational Safety and Health. DHHS (NIOSH) Publication. [Online].; 1996 [cited 2009 Agosto \n20. Available from:  HYPERLINK \"http://cdc.gov/spanish/niosh/docs/96 -112sp.html\" \nhttp://cdc.gov/spanish/ni osh/docs/96 -112sp.html.  \n63. Glass BJ, Terezhalmy GT. Infection control in dental radiology [Chapter 15]. In MD B, editor. Practical infection control \nin dentistry. 2nd ed.: Williams & Wilkins; 1996. p. 229 -38. \n64. CDC. Recommended infection -control pract ices for dentistry. MMWR. 1986; 35: p. 237 -242. \n65. CDC. Perspectives in disease prevention and health promotion update: universal precautions for prevention of \ntransmission of human immunodeficiency virus, hepatitis B virus, and other bloodborne pathogen s in health -care \nsettings. MMWR. 1988; 38: p. 377 -382, 387 -388. \n66. CDC. Guidelines for prevention of transmission of human immunodeficiency virus and hepatitis B virus to health -care \nand public -safety workers: a response to P.L.100 -607 The Health Omnibus Programs Extension Act of 1988. MMWR.  MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 84 de 91 \n \n \n \n \n \n1989; 38 (suppl No. 6S).  \n67. CDC. Recommedndations for prevention of HIV transmission in health -care settings. MMWR. 1987; 36: p. (suppl No. \n2S). \n68. Mangram AJ, Horan TC, Pearson ML, Silver LC, Jarvis WR. Hospital Infection Control Practices Advisory Committee. \nGuideline for prevention of surgical site infection. Infect Control Hosp Epidemiol. 1999; 20: p. 250 -278. \n69. Wrangsjoé, K.; Wallenhammar, R. Protective gloves in Swedish dentistry: use and side -effects. British J. of \nDermatology. 2001; 145(1): p. 32 -37. \n70. Hugonnet, S.; Pittet, D. Effectiveness of a Hospital -wide programmed to improve compliance with hand hygiene. The \nLancet. 2000 October 14;  356(14): p. 1307 -1312.  \n71. Maki DG, McCormick RD, Zilz MA, Stolz SM, Alvarado CJ. An MRSA outbreak a SICU during universal precautions: new \nepidemiology for nosocomial MRSA: downside for universal precautions (Abstract 473) In Program and abstracts of th e \n30th Interscience Conference on Antimicrobial Agents and Chemotherapy. American Society for Microbiology. 1990.  \n72. Patterson JE, Vecchio J, Pantelick EL, et al. Association of contaminated gloves with transmission of Acinetobacter \ncalcoaceticus var. an titratus in an intensive care unit. Am J Med. 1991; 91: p. 479 -483. \n73. Wright JG, McGeer AJ, Chyatte D, Ransohoff DF. Mechanisms of glove tears and sharp injuries among surgical \npersonnel. JAMA. 1991; 266: p. 1668 -1671.  \n74. Dodds RD, Guy PJ, Peacock AM,  Duffy SR, Barker SG, Thomas MH. Surgical glove perforations. Br J Surg. 1988; 75: p. \n966-968. \n75. Barret, R.; Randle, J. Hand hygiene prectices: nursing students' perceptions. J of Clinical Nursing. 2007; 17 (1): p. \n1851-1857.  \n76. Watson CM, Whitehouse RL. Possibility of cross -contamination between dental patients by means of the saliva ejector. \nJ Am Dent Assoc. 1993; 124: p. 77 -80. \n77. Snydman DR, Bryan JA, Macon EJ, Greegg MB. Hemodialysis -associated hepatitits: a report of an ep idemic with further \nevidence on mechanisms of transmission. Am j Epidemiol. 1976; 104: p. 563 -570. \n78. Ahtonel J, Goodman RA. Hepatitis B and dental personnel: transmission to patients and prevention issues. J Am Dent \nAssoc. 1983; 106: p. 219 -222. \n79. Struelens MJ, Rost F, Deplano A, et al. Pseudomonas aeruginosa and Enterobacteriaceae bacteremia after biliary \nendoscopy: an outbreak investigation using DNA macroestriction analysis. Am J Med. 1993; 95: p. 489 -498. \n80. Kuehne JS, Cohen ME, Monroe SB. Perfo rmance and durability of autoclavable high -speed dental handpieces. NDRI -PR \n92-03. Bethesda, MD: Naval Research Institute. 1992.  \n81. Korniewicz DM, Laughon BE, Butz A, Larson E. Integrity of vinyl and latex procedures gloves. Nurs Res. 1989; 38: p. \n144-146. \n82. Doebbeling BN, Pfaller MA, Houston AK, Wenzel RP. Removal of nosocomial pathogens from the contaminated glove.  MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 85 de 91 \n \n \n \n \n \nAnn Intern Med. 1988; 109: p. 394 -398. \n83. DeGroot -Kosolcharoen J, Jones JM. Permeability of latex and vinyal gloves to water and blood. Am J Infect Control. \n1989; 17: p. 196 -201. \n84. Adams D, Bagg J, Limaye M, Parsons K, absi EG. A clinical evaluation of glove washing and re -ues in dental practic e. J. \nHosp Infect. 1992; 20: p. 153 -162. \n85. Martin MV, Dunn HM, Field EA, et al. A physical and microbiological evaluation of the re -use of non -sterile gloves. Br \nDent J. 1988; 165: p. 321 -324. \n86. CDC. Guidance for the Selection and Use of Personal Pro tective Equipment (PPE) in Healthcare Settings. 2004 Mayo 20.  \n87. CDC. National Institute for Occupational Safety and Health. TB respiatory protection program in health care facilities: \nadministrator's guide. DHHS publication no. (NIOSH). 1999;: p. 99 -143. \n88. Cocciolone, R. Surgical masks: operative field contamination following visor -to-visor contact. Anz J Sur. 2004; 74: p. \n439-441. \n89. OSHA. OSHA instructions: enforcement procedures for the occupational exposure to bloodborne pathogens. Directive \nno. CPL 2 -2.69. 2001.  \n90. OMS, OIT. Directrices mixtas OIT/OMS sobre los servicios de salud y el VIH/SIDA Ginebra; 2005.  \n91. Association of Perioperative Registered Nurses. Recommended practices for sterilization in the practice stetting. In Fogg \nD PNSD, ed itor. 2002 standards, recommended practices and guidelines. Denver, CO: AORN; 2002. p. 333 -42. \n92. Rutala, W.; Weber, D. Guideline for Disinfection and Sterilization in Healthcare Facilities. 2008; 1(1): p. 158.  \n93. Bowden, C.; Milejczak. Optimum Travel Distance of Dental Aerosols in the Dental Hygiene Practice. J of dental Hygiene. \n2005 October; 79(4): p. 1 -5. \n94. Alcadía Mayor de Bogota. Guía práctica para la Habilitación y Certificación de Prestadores de Servicios de Salud. Anexó \nNo. 35 Ejemplo Manual  de Bioseguridad y Esterilización 2011. Secretaría Distrital de Salud, Dirección de Desarrollo de \nServicios Vigilancia de Control y la Oferta; 2008 -2011.  \n95. Dirección de Bienestar Universitario. Resolución 356 \"Por la cual se establecen y reglamentan la tarifas de las vacunas \no inmunobiológicos que presta el Área de Salud - Adscrita a la Dirección de Bienestar Universitario a la población \nestudiantil de la Universidad Nacional de Colombia. 2011 Septiembre 5.  \n96. CDC - NIOSH. Cómo prevenir las lesiones por pinchazo de aguja y objetos cortopunzantes. Datos Breves de NIOSH: \nPersonal de atención médica domiciliaria. 2012 Febrero; 2012(123).  \n97. CDC. NIOSH. NIOSH alert: Preventing needlestinck injuries in health care settings. 1999.  \n98. NIOSH. CDC. Selecti ng, evaluating, and using sharps disposal containers. DHHS publication no. (NIOSH). 1998;: p. 97 -\n111. \n99. CDC. Perspectives in disease prevention and health promotion. Sumary of the Agency for Toxic Substances and Disease  MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 86 de 91 \n \n \n \n \n \nRegistry report to Congress: the public health implications of medical waste. MMWR. 1990; 39: p. 822 -824. \n100. CDC. Recommendations for prevention and control of hepatitis C virus (HCV) infection and HCV -related chronic disease. \nMMWR. 1998; 47((RR -19)). \n101. Danforth D, Nicolle LE, Hume  K, Alfieri N, Sim H. Nosocomial infections on nursing units with floors cleaned with a \nsisinfectant compared with detergent. J Hosp Infect. 1987; 10: p. 229 -235. \n102. Favero MS, Bond WW. Chemical disinfection of medical and surgical material (Chapter 43) . Desinfection, sterilization \nand preservatión. 5th ed.. 2001;: p. 881 -917. \n103. HICPAC - CDC. Guidelines for environmental infection control in health -care facilites: recommendations of CDC and the \nHealthcare Infection Control Practices Advisory Committee (HICPAC). MMWR. 2003; 52: p. (No. RR -10). \n104. Centros para el Control y la Pre vención de Enfermedades CDC. Guidelines for environmental infection control in health -\ncare facilities:recommendations of CDC and the Healthcare Infection Control Practices Advisory Committee (HIPAC). \nMMWR. 2003; 52((RR -10)). \n105. CDC. Guideline for disinfection and sterilization in healthcare facilities: recommendations of CDC and the Healthcare \nInfection Control Practives Advisory Committee (HIPAC). MMWR (in press). .  \n106. Miller CH, Palenkik CJ. Sterilization, disinfection and a sepsis in dentistry [Chapter 53]. In Wilkins LW&, editor. \nDisinfection, sterilization and preservation. Philadelphia, PA: Block SS, ed. 5th ed.; 2001. p. 1049 -68. \n107. Crawford JJ. Clinical asepsis in dentistry Mesquite, TX. Oral Medice Press. 1987.  \n108. Sistema de Gestión Ambiental - Sección de Mantenimiento. Plan de Saneamiento Básico Universidad Nacional de \nColombia - Sede Bogotá. 2011 Enero.  \n109. Ministerio de Salud. Dirección General de Promoción y Prevención Programa Nacional de Prevención y Contro l de las \nETS/VIH/SIDA. Conductas básicas en Bioseguridad: Manejo Integral. Protocolo Básico para el equipo de salud. 1997 \nAbril. \n110. Ministerio de la Protección Social. Resolución 2183 de 2004 \"Por la cual se adopta el Manual de Buenas Prácticas de \nEsterilización para prestadores de Servicios de Salud\"..  \n111. Crawford JJ, Broderius C. Control of cross -infection risks in the dental operatory: prevention of water retraction by bur \ncooling spray systems. J Am Dent Assoc. 1988; 116: p. 685 -7. \n112. Checchi L, Montebugnoli L, Samaritani S. Contamination of the turbine air chamber: a risk of cross infection. J Clin \nperiodontol. 1998; 25: p. 607 -11. \n113. Lewis DL, Arens M, Appleton SS, et al. Cross -contamination potential with dental equipment. Lancet. 199 2; 340: p. \n1252-4. \n114. Lewis DL, Boe RK. Cross -infection risks associated with current procedures for usiong high -speed dental handpieces. J \nClin Microbiol. 1992; 30: p. 401 -6. \n115. Epstein JB, Ra G, Sibau L, Sherlock CH Le ND. Assessing viral retention and elimination rotary dental instruments. J Am  MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 87 de 91 \n \n \n \n \n \nDen Assoc. 1995; 125: p. 87 -92. \n116. Bagga BS, Murphy RA, Anderson AW, Punwani I. Contamination of dental unit cooling water with oral microorganisms \nand its prevention. J Am Dent Assoc. 1984; 109: p. 712 -6. \n117. Scheid RC, Rosen S, Beck FM. Reduction of CFUs in high -speed handpiece water lines over time. Clin Prev Dent. 1990; \n12: p. 9 -12. \n118. Food and Drug Administration. Dental handpiece sterilization [Letter]. 1992..  \n119. Pratt LH, Smith DG, Thornton RH, Simmons JB, Depta BB, Johnson RB. The effectiveness of two sterilization methods \nwhen different preclianing techniques are employed. 1999; 27: p. 247 -8. \n120. Arens M, Lewis DL, Appleton SS. Cross -contamination potential with dental equipment. Lancet. 1992; 340: p. 1252 -4. \n121. Kolstad RA. How well does the chemiclaves sterilize handpieces? J Am Dent Assoc. 1998; 129: p. 985 -91. \n122. Americ an Dental Association's Council on Scientific Affairs and Council on Dental Practice. Infection control \nrecommendations for the dental office and the dental laboratory. J Am Dent Assoc. 1996; 127: p. 672 -80. \n123. Litsky BY, Mascis JD, Litsky W. Use of an antimicrobial mouthwash to minimize the bacterial aerosol contamination \ngenerated by the high -speed drill. Oral Surg Oral Med Oral Pathol. 1970; 29: p. 25 -30. \n124. Mohammed CI, Monserrate V. Preoperative oral rinsing as a means of reducing air contamination during use of air \nturbine handpieces. Oral Surg Oral Med Oral Pathol. 1970; 29: p. 291 -4. \n125. Wyler D, Miller RL, Micik RE. Efficacy of self -administered preope rative oral hygiene procedures in reducing the \nconcentration of bacteria in aerosols generated during dental procedures. J Dent Res. 1971; 50: p. 509.  \n126. Muir KF, Ross PW, MacPhee IT, Holbrook WP Kowolik MJ. Reduction of microbial contamination from ult rasonic scalers. \nBR Dent J. 1978; 145: p. 76 -8. \n127. Fine DH, Mendieta C, Barnett ML. Efficacy of preprocedural rinsing with an antiseptic in reducing viable bacteria in \ndental aerosols. J Periodontol. 1992; 63: p. 821 -4. \n128. Fine DH, Furgang D, Korik I , Olshan A, Barnett ML, Vincent JW. Reduction of viable bacteria in dental aerosols by \npreprocedural rinsing with an antiseptic mouthrinse. Am J Dent. 1993; 6: p. 219 -21. \n129. Fine DH, Yip J, Furgang D, Barnett MIL, Olshan AM, Vincent J. Reducing bacteria  in dental aerosols: pre -procedural use \nof an antiseptic mouth rinse. J Am Dent Assoc. 1993; 124: p. 56 -8. \n130. Logothetis DD, Martinez - Welles JM. Reducing bacterial aerosol contamination with a chorhexidine gluconate pre -rinse. \nJ Am Dent Assoc. 1195; 12 6: p. 1634 -9. \n131. Klyn SL, Cummings DE, Richardson BW, Davis RD. Reduction of bacteria -containing spray produced during ultrasonic \nscaling. Gen Den. 2001; 49: p. 648 -52. \n132. Barbeau J, ten Bokum L, Gauthier C, Prevost AP. Cross -contamination potential of saliva ejectors used in dentistry. J \nHos Infect. 1998; 40: p. 303 -11.  MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 88 de 91 \n \n \n \n \n \n133. Mann GL, Campbell TL, Crawford JJ. Blackflow in low -volume suction lines: the impact of pressure changes. J Am Dent \nAssoc. 1996; 127: p. 611 -5. \n134. Rutala WA, Weber D. Desinfe ction and Sterilization In Health Care Facilities: What Clinicians Need To Know. Healthcare \nEpidemiology - Cid. 2004; 39(1): p. 702 -9. \n135. Lambert R. Advances in disinfection testing and modeling. J. of Applied Microbiology. 2001; 91: p. 351 -63. \n136. Sopwith W, Hart T. Preventing ingection from reusable medical equipment: a systematic review. BMC Infectious \nDiseases. 2002; 1(1): p. 2 -10. \n137. Haring JI, Jansen L. Infection control and the dental radiographer. In Co. WS, editor. Dental radiography: pirnc ipales \nand techniques. Philadelphia: PA; 2000. p. 194 -204. \n138. Hignett M, Claman P. High rates of perforation are found in edovaginal ultrasound probe covers before and after oocyte \nretrieval for in vitro fertilization -embryo transfer. J Assist Reprod Genet. 1995; 12: p. 606 -9. \n139. Fritz S, Hust MH, Ochs C, Gratwohl I, Staiger M, Braun B. Use of a latex cover sheath for transesophageal \nechocardiography (TEE) instead of regular disinfection of the echoscope? Clin Cardiol. 1993; 16: p. 737 -40. \n140. Fisch JD, Milki AA. Vaginal ultrasound probe cover leakage: implications for patient care. Fertil Steril. 1998; 69: p. 409 -\n11. \n141. Storment JM, Monga M, Blanco JD. Ineffectiveness of latex condoms in preventing contamination of the transvaginal \nultrasoun d transducer head. South Med J. 1997; 90: p. 206 -8. \n142. Amis S, Ruddy M, Kibbler CC, Economides DL, MacLean AB. Assessment of condoms as probe covers for transvaginal \nsonography. J Clin Ultrasound. 2000; 28: p. 295 -8. \n143. Rooks VJ, Yancey MK, Elg SA, B rueske L. Comparsion of probe shealths for endovaginal sonography. Obstet Gynecol. \n1996; 87: p. 27 -9. \n144. Rutala WA, Odette RL, Samsa GP. Management of infectious waste by US hospitals. JAMA. 1989; 262: p. 1635 -1640.  \n145. Palenik CJ. Managing regulated waste in dental environments. J Contemp Dent Pract. 2003; 4(76).  \n146. Greene VW. Microbiological contamination control in hospital. 1 Perpectives. Hospitals. 1969; 43: p. 78 -88. \n147. Food an Drug Administration. Labeling re commendations for single -use devices reprocessed by third parties and \nhospitals; final guidance for industry and FDA. 2001..  \n148. ASHP Council on Professional Affairs. ASHP guidelines on quality assurance for pharmacy -prepared sterile products. Am \nJ Health Sys Pharm. 2000; 57: p. 1150 -69. \n149. Green KA, Mustachi B, Schoer K, Moro D, Blend R, McGeer A. Gadolinium -based MR contrast media: potential for \ngrowth of microbial contaminants when single vials are used for multiple patients. Am J Roentgenol. 1 995; 165: p. 669 -\n71. \n150. American Society of Anesthesiologists. Recommendations for infection control for the practice of anesthesiology. 2nd  MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 89 de 91 \n \n \n \n \n \ned. Anesthesiologisstis ASo, editor. Park Ridge, IL; 1999.  \n151. Ptott RT, Wagner RF Jr, Tyring SK. Iatrogenic c ontamination of multidose vials in simulated use. A reassessment of \ncurrent patient injection technique. Arch Dermatol. 1990; 126: p. 1441 -4. \n152. Arrington ME, Gabbert KC, Mazgaj PW, Wolf MT. Multidose vial contamination in anesthesia. AANA J. 1990; 58: p. 462 -\n6. \n153. Souchon MA, Quirós O. Manual de recomendaciones en bioseguridad para la práctica ortodóntica. Revista \nLatinoamericana de Ortodoncia y Odontopediatria. 2011 Enero.  \n154. Secretaría Distrital de Salud de Bogotá D.C. Guías para la prevención, control y vigilancia epidemiológica de infecciones \nintrahospitalarias. 7.Uso de desinfectantes. Primera edición ed. salud Odce, editor. Bogotá: Esfera Editores Ltda; 2004.  \n155. Giblin J, Podesta R, White J. Dimensional stability of impression materials im mersed in an iodophor disinfectant. Int J \nProsthodont. 1990; 3: p. 72 -7. \n156. Association for Professionals in Infection Control and Epidemiology, Inc. Assiciation for Professionals in Infection \nControl and Epidemiology, Inc. (APIC) APIC text of infection  control and epidemiology. Molinari J. Dental. 2002.  \n157. Villasenor A, Hill SD, Seale NS. Comparison of two ultrasonic cleaning units for deterioration of cutting edges and debris \nremoval on dental burs. Pediatr Dent. 1992; 14: p. 326 -30. \n158. Rapisarda E, Bonaccorso A, Tripi TR, Condorelli GG. Effect of sterilization on the cutting efficiency of rotary nickel -\ntitanium endodontic files. Oral Surg Oral Med Oral pathol Oral Radiol Edod. 1999;(88): p. 343 -7. \n159. Filho IB, Esberard RM, Leonardo R, del Rio CE. Microscopic evaluation of three endodontic files pre - and \npostinstrumentation. J Endodontics. 1998; 24: p. 461 -4. \n160. Silvaggio J, Hicks ML. Effect of heat sterilization on the torsional properties of rotary  nickel -titanium endodontic files. J \nEndodontics. 1997; 23: p. 731 -4. \n161. Kazemi RB, Stenman E, Spangberg LS. The endodontic file is a disposable instrument. J Endodontics. 1995; 21: p. 451 -\n5. \n162. Guttmann JL, Dumsha TC, Lovdahi PE, Hovland EJ, editors . Problem solvging in endodontics. 1997..  \n163. Hülsmann M, Schinkel I. Influence of several factors on the success or failure of removal of fractured instruments from \nthe root canal. Endod Dent Traumatol. 1999; 15: p. 252 -8. \n164. Pantera EA, Schuster GS.  Sterilization of extracted human teeth. J Dent Educ. 1990; 54: p. 283 -5. \n165. Parsell DE, Stewart BM, Barker JR, Nick TG, Karns L, Johnaon RB. The effect of steam sterilization on the physical \nproperties and perceived cutting characteristics of extracted  teeth. J Dent Educ. 1998; 62: p. 260 -3. \n166. Tate WH, White RR. Disinfection of human teeth for educational purposes. J Dent Educ. 1991; 55: p. 583 -5. \n167. Kugel G, Perry RD, Ferrari M, laliacata P. Disinfection and communication practices: a survey of U.S. denal laboratories. \nJ Am Dent Assoc. 2000; 131: p. 786 -92.  MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 90 de 91 \n \n \n \n \n \n168. Dental Laboratory Relastionship Working Group, Organization for Safety and Asepsis Proced ures OSAP. Laboratory \nasespsis positon paper. 1998. Disponible en: http://www.osap.org/issues/pages/position/LAB.pdf.  \n169. Department of Trasnportation. 49 CFR 173.196 infectious substances (etiologic agentes) 173.197 regulated medical \nwaste. Disponible e n: http//www.access.gpo.gov/nara/cfr/waisidx_02/49cfr173_02.html.  \n170. Sofu A, Larsen T, Fiehn NE, Owall B. Conamination level of alginate impressions arriving at a dental laboratory. Clin \nOral Invest. 2002; 6: p. 161 -5. \n171. Gerhardt DE, Sydiskis RJ. Im pression materials and virus. J Am Dent Assoc. 1991; 122: p. 51 -4. \n172. Leung RL, Shonfed SE. Gyosyn cassts as a potential source of microbial cross -contamination. J Prosthet Dent. 1983; \n49: p. 210 -1. \n173. Huizing KL, Palenik CJ, Setcos JC, Sheldrake MA,  Miller CH. Method of evaluationg the antimicrobial abilities of \ndisinfectant -containing gypsum products. QDT Yerbook. 1994; 17: p. 172 -6. \n174. Miller CH, Palenik DJ. Infection control and management of hazardous materials for the dental team. 2nd. ed St.  Louis, \nMO: Mosby: Miller CH, Palenik DJ, eds; 1998.  \n175. http://www.osha.gov/SLTC/dentistry/index.html. [Online].  \n176. Golanski, L; Guiot, F y Rouillon, F. Hospital infection control practices advisory commitee. Guideline for isolation \nprecautions in ho spitals. Am J Infect Control. 1996; 24: p. 24 -52. \n177. Lowbury EJ, Lilly HA. Disinfection of the hands of surgeons and nurses. Br Med J. 1960;: p. 1445 -50. \n178. Maki DG, Alvarado CJ, Hassemer CA, Zilz MA. Relation of the inanimate hospital environment to  endemic nosocomial \ninfection. N Engl J Med. 1982; 307: p. 1562 -1566.  \n179. Wrangsjoé, K. Wallenhammar, R. Protective gloves in Swedish dentistry: use and side -effects. British J. of \nDermatology. 2001; 145(1): p. 32 -37. \n180. CDC. Public Health Service statement on management of occupational exposure to human immunodeficiency virus, \nincluding considerations regarding zidovudine postexposure use. MMWR. 1990; 39((RR -1)). \n181. Walker JT, Bradshaw DJ, Bennett AM, Fulford MR, Marti n MV, Marsh PD. Microbial biofilm formation and contamination \nof dental -unit water systems in general dental practice. Appl Environ Microbiol. 2000; 66: p. 3363 -3367.  \n182. Mayo JA, Oertling KM, Andrieu SV. Bacterial biofilm: a source of contamination in d ental air -water syringes. Clin Prev \nDent. 1990; 12: p. 13 -20. \n183. Gooch B, Marianos D, Ciesielski C, et al. Lack of evidence for patient -to-patient transmission of HIV in a dental plactice. \nJ Am Dent Assoc. 1993; 124 -44. \n184. Larson EL, Early E, Cloonan P, Sugrue S, Parides M. An organizational climate intervention associated with increased \nhandwashing and decreased nosocomial infections. Behav Med. 2000; 26: p. 14 -22. \n185. Pittet D, Hugonnet S, Harbarth S. Effectiveness of a hospital -wide programme to improve compliance with hand  MACROPROCESO: FORMACIÓN  Código: U -OD-MN-05.004.001  \nVersión: 1.0  \nMANUAL DE BIOSEGURIDAD Y ESTERILIZACIÓN \nFACULTAD DE ODONTOLOGIA  Página 91 de 91 \n \n \n \n \n \nhygiene. Lancet. 2000; 356: p. 1307 -12. \n186. Larson EL, Butz AM, Gullette DL, Laughon BA. Alcohol for surgical scrubbing? Infect Control Hosp Epidemiol. 1990; 11: \np. 139 -43. \n187. Faoagali J, Fong J, George N, Mahoney P, O'Rouke V. Comparison of the immediate, residual, and cumulative \nantibacterial effects of Novaderm R, Novascrub R, Betadine Surgical Scrub, Hibiclens, and liquid soap. Am J Infect \nControl. 1995; 23: p. 337 -43. \n188. Hobson DW, Woller W, Anderson L, Guthery E. Development and evaluation of a new alcohol -based surgical hand \nscrub formulaton with persistent antimicrobial characteristicas and brushless applilcation. Am J Infect Control. 1998; \n26: p. 507 -12. \n189. Mulberr y G, Snyder AT, Heilman J, Pyrekk J, Stahl J. Evaluation of a waterless, scrubless chlorhexidine \ngluconate/ethanol surgical scrub for antimicrobial efficacy. Am J Infect Control. 2001; 29: p. 377 -82. \n190. Rrubin DM. Prosthetic fingernails in the OR: a res earch study. AORN J. 1988; 47: p. 944 -5. \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}