{"title": "Meditación y acupuntura - ppt descargar", "author": "Shao; Tai; Yang ming", "url": "https://slideplayer.es/slide/13737479/", "hostname": "slideplayer.es", "description": "La Meditación es aplicar con profunda atención el pensamiento a la consideración de algo, o discurrir sobre los medios de conocerlo o conseguirlo.", "sitename": "slideplayer.es", "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Descargar la presentación\nLa descarga está en progreso. Por favor, espere\n[\n1 ](//slideplayer.es/slide/13737479/85/images/1/Meditaci%C3%B3n+y+acupuntura.jpg)\nMeditación y acupuntura\nPresentado por: Jessica Fajardo Angie Marín Paola Galindo Facultad: enfermería\n[\n2 ](//slideplayer.es/slide/13737479/85/images/2/La+Meditaci%C3%B3n+es+aplicar+con+profunda+atenci%C3%B3n+el+pensamiento+a+la+consideraci%C3%B3n+de+algo%2C+o+discurrir+sobre+los+medios+de+conocerlo+o+conseguirlo..jpg)\nLa Meditación es aplicar con profunda atención el pensamiento a la consideración de algo, o discurrir sobre los medios de conocerlo o conseguirlo.\n[\n3 ](//slideplayer.es/slide/13737479/85/images/3/Efectos+cerebrales.jpg)\nEfectos cerebrales El resultado más notable de los estudios acerca de la meditación parece hallarse en los encefalogramas de las formas de onda cerebrales. En el estado normal de la conciencia de vigilia estas ondas parecen seguir pautas aleatorias y caóticas, hallándose más comúnmente en la frecuencia beta.\n[\n4 ](//slideplayer.es/slide/13737479/85/images/4/Efectos+cardiovasculares.jpg)\nEfectos cardiovasculares\nLa absorción de oxígeno disminuye, el ritmo cardiaco se reduce y también baja la tensión sanguínea, funciones todas éstas controladas por el sistema nervioso autónomo, el que preside los procesos involuntarios.\n[\n5 ](//slideplayer.es/slide/13737479/85/images/5/Efectos+sistema+respiratorio.jpg)\nEfectos sistema respiratorio\nReduce la respuesta motora, las frecuencias respiratoria y cardiaca, la tensión muscular, etcétera. En general, es capaz de reducir los signos vitales. la respiración del practicante descubre que la claridad y el perfeccionamiento progresivo de su conciencia son sólo los “efectos secundarios” de la lucidez y la iluminación de la mente quieta y enfocada.\n[\n6 ](//slideplayer.es/slide/13737479/85/images/6/Efectos+fisiol%C3%B3gicos+La+absorci%C3%B3n+de+ox%C3%ADgeno+disminuye+en+un+16+a+18+%25%2C.jpg)\nEfectos fisiológicos La absorción de oxígeno disminuye en un 16 a 18 %, el ritmo cardiaco se reduce en un 25 por ciento y también baja la tensión sanguínea, funciones todas éstas controladas por el sistema nervioso autónomo, el que preside los procesos involuntarios.\n[\n7 ](//slideplayer.es/slide/13737479/85/images/7/Efectos+psicol%C3%B3gicos.jpg)\nEfectos psicológicos Genera sensación general de relajación, paz interior y bienestar, se manifiesta un mejor rendimiento durante los estudios, mayor satisfacción y productividad, disminución del consumo de drogas. Provoca una mejor coordinación entre los dos hemisferios y el mejoramiento de las facultades cognitivas y de la percepción.\n[\n8 ](//slideplayer.es/slide/13737479/85/images/8/Putos+de+vista+sobre+la+meditaci%C3%B3n.jpg)\nPutos de vista sobre la meditación\nsi debemos utilizar la meditación ya que los pacientes reciben la energía del profesional que esta encargado de su salud, este debe analizar no solo la salud física del paciente si no la psicológica y así poder analizar si situación real. para el proceso de rehabilitación de paciente se deben dejar abrir los canales, dejarlos fluir y así dejar que las heridas sanen. si este proceso se realiza a la 0pperfeccion la salud del paciente será garantizada\n[\n9 ](//slideplayer.es/slide/13737479/85/images/9/Acupuntura.jpg)\nAcupuntura técnica curativa usada en la medicina china tradicional. Se usan las agujas muy delgadas para estimular puntos específicos en el cuerpo. Estos puntos quedan en sendas de energía llamadas \"meridianos.\" Se diseñan los tratamientos de acupuntura para mejorar el flujo y equilibrio de energía a lo largo de estos meridianos.\n[\n10 ](//slideplayer.es/slide/13737479/85/images/10/clasifican+las+agujas+de+acupuntura.jpg)\nclasifican las agujas de acupuntura\nA.- Puntos que se encuentran en las extremidades o Su antiguos :Son más superficiales: allí la acción energética es más notable e intensa, y son los más accesibles a las agujas. B.- Puntos de tonificación: Estimulan energéticamente a un meridiano cuyos órganos gobernados por él estén deprimidos. C.- Puntos de dispersión o sedantes: Son puntos en conexión con vasos comunicantes, y que son utilizados para dispersar excesos de energías hacia otros meridianos u órganos. D.- Puntos Iu o de asentimiento: Se encuentran en relación con un órgano; sirven para tonificar o dispersar la energía yang de la entraña u órgano correspondiente. Se manifiestan habitualmente en dolencias crónicas.\n[\n11 ](//slideplayer.es/slide/13737479/85/images/11/E.+-+Puntos+Mo%2C+o+heraldos%2C+o+de+alarma.jpg)\nE. - Puntos Mo, o heraldos, o de alarma\nE.- Puntos Mo, o heraldos, o de alarma. Son aquellos que duelen espontáneamente en caso de trastorno, y generalmente el paciente los ha detectado, siendo de gran ayuda para el diagnóstico. F.- Puntos encrucijada. Son numerosos, pues es donde se entrecruzan los meridianos principales. Tienen gran importancia en la repartición armónica de las energías circulantes, atrayendo energía a los meridianos débiles o aliviando los trayectos demasiado llenos. G.- Puntos Tsri. Permiten aliviar rápidamente la obstrucción de la energía de un órgano.\n[\n12 ](//slideplayer.es/slide/13737479/85/images/12/Canal+de+acupuntura.jpg)\nCanal de acupuntura Es un sitio por donde circula la sangre (xue) y la energía (qi o chi). Estructurado a manera de red, que funciona intercomunicando cada una de la partes del cuerpo. Comunica el exterior con el interior, la superficie corporal con los órganos y vísceras, la región superior del organismo con la región inferior, etc.\n[\n13 ](//slideplayer.es/slide/13737479/85/images/13/Canales+de+acupuntura+Tai+%28gran%29+yin+de+la+mano+canal+del+pulm%C3%B3n..jpg)\nCanales de acupuntura Tai (gran) yin de la mano canal del pulmón.\nYang ming (luminoso) de la mano canal del intestino grueso. Yang ming (luminoso) del pie canal del estómago. Tai (gran) yin del pie canal del bazo (en algunos libros se le conoce, sin razón, como bazo-páncreas). Shao (pequeño) yin de la mano canal del corazón. Tai (gran) yang de la mano canal del intestino delgado. Tai (gran) yang del pie canal de la vejiga. Shao (pequeño) yin del pie canal del riñón. Jue (transicional) yin de la mano canal del pericardio Shao (pequeño) yang de la mano canal del sanjiao (triple calentador, triple energizador). Shao (pequeño) yang del pie canal del vesícula biliar. Jue (transicional) yin del pie hígado.\n[\n14 ](//slideplayer.es/slide/13737479/85/images/14/Mecanismos+de+acci%C3%B3n.jpg)\nMecanismos de acción constituyen un sistema multifactorial en el que se producen neuromodulaciones de tipo homeostático. Se recopilaron experiencias dirigidas a la comprobación de dichos mecanismos de acción, y se enfocó el trabajo en el seguimiento de las rutas nociceptivas del dolor neuropático, con el objetivo de integrar la acupuntura milenaria al nuevo enfoque del dolor surgido en los últimos años.\n[\n15 ](//slideplayer.es/slide/13737479/85/images/15/Gracias.jpg)\nGracias\nPresentaciones similares\n© 2023 SlidePlayer.es Inc.\nAll rights reserved.", "language": null, "image": null, "pagetype": "website", "links": ["/", "/user/slides/", "/user/slides/", "/user/account/", "/user/account/feedback/", "/user/index/logout/", "#", "#", "#", "/user/slides/", "/user/index/restorepassword/", null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, "/user/15638256/", null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, "//slideplayer.es/slide/13737479/85/images/1/Meditaci%C3%B3n+y+acupuntura.jpg", "//slideplayer.es/slide/13737479/85/images/2/La+Meditaci%C3%B3n+es+aplicar+con+profunda+atenci%C3%B3n+el+pensamiento+a+la+consideraci%C3%B3n+de+algo%2C+o+discurrir+sobre+los+medios+de+conocerlo+o+conseguirlo..jpg", "//slideplayer.es/slide/13737479/85/images/3/Efectos+cerebrales.jpg", "//slideplayer.es/slide/13737479/85/images/4/Efectos+cardiovasculares.jpg", "//slideplayer.es/slide/13737479/85/images/5/Efectos+sistema+respiratorio.jpg", "//slideplayer.es/slide/13737479/85/images/6/Efectos+fisiol%C3%B3gicos+La+absorci%C3%B3n+de+ox%C3%ADgeno+disminuye+en+un+16+a+18+%25%2C.jpg", "//slideplayer.es/slide/13737479/85/images/7/Efectos+psicol%C3%B3gicos.jpg", "//slideplayer.es/slide/13737479/85/images/8/Putos+de+vista+sobre+la+meditaci%C3%B3n.jpg", "//slideplayer.es/slide/13737479/85/images/9/Acupuntura.jpg", "//slideplayer.es/slide/13737479/85/images/10/clasifican+las+agujas+de+acupuntura.jpg", "//slideplayer.es/slide/13737479/85/images/11/E.+-+Puntos+Mo%2C+o+heraldos%2C+o+de+alarma.jpg", "//slideplayer.es/slide/13737479/85/images/12/Canal+de+acupuntura.jpg", "//slideplayer.es/slide/13737479/85/images/13/Canales+de+acupuntura+Tai+%28gran%29+yin+de+la+mano+canal+del+pulm%C3%B3n..jpg", "//slideplayer.es/slide/13737479/85/images/14/Mecanismos+de+acci%C3%B3n.jpg", "//slideplayer.es/slide/13737479/85/images/15/Gracias.jpg", "javascript:;", "/slide/122171/", "/slide/148621/", "/slide/1618848/", "/slide/2883850/", "/slide/3039796/", "/slide/3132210/", "/slide/3744309/", "/slide/4210224/", "/slide/4398796/", "/slide/5153738/", "/slide/5471882/", "/slide/5518641/", "/slide/5531956/", "/slide/5630398/", "/slide/7314667/", "/slide/10376780/", "/slide/10479851/", "/slide/11117155/", "/slide/11207115/", "/slide/11348547/", "/support/project/", "/support/terms/", "/support/ccpa/", "/support/privacy/", "/support/feedback/", "/support/privacy/"]}