{"title": "Carthage - Conocé nuestro Protocolo para evitar las manchas que te aparecen después de tomar sol. TRATAMIENTO PARA QUE LO REALICEN PROFESIONALES DE LA COSMETICA. RECUPERÁ TU PIEL DESPUES DEL VERANO: MANCHAS Las manchas solares, tipo léntigo o melasmas, son las primeras pruebas que demuestran que el sol hizo estragos sobre la piel. Las evidencias siguen con la deshidratación, una mayor aparición de arrugas finas y la acumulación de impurezas. Para unificar el tono de la piel Carthage te propone: Preparación en domicilio. PRE TRATAMIENTO: Aplicar PERFECTION PEEL 4 días antes durante la noche, suspender la noche previa a la aplicación del peeling. PERFECTION PEEL es una combinación altamente eficaz de Péptido Perfección P3: tripéptido que activa la descamación de la piel para un efecto de peeling natural y un conjunto de componentes antioxidantes, hidratantes y regeneradores como el Acido Lactobiónico, Acido Ferúlico y Acido Mandélico. Tratamiento en gabinete. Fase 1 Preparación del rostro 1-Aplicar LECHE DE LIMPIEZA con Extracto de Caviar y Algas Marinas, Masajear y enjuagar. 2-Exfoliar la piel con GEL EXFOLIANTE con Caviar y Oligoelementos. Masajear sobre el rostro y cuello humedecido durante 2 o 3 minutos. Retirar con agua. Fase 2 Peeling propiamente dicho 3- Pincelar sobre el rostro seco BIO-ACTIVE PEEL MASK: contiene una mezcla de activos exfoliantes, ingredientes naturales enzimáticos y extractos de frutas tropicales capaces de eliminar con rapidez las células muertas, toxinas y otras impurezas. Dejar secar y luego retirar con agua 4- Sobre la piel seca aplicar el PEEL DESPIGMENTANTE con un hisopo por capas en forma uniforme. Se puede aumentar el número de capas en cada sesión de acuerdo a las características de la piel y tolerancia del paciente. El PEEL DESPIGMENTANTE utiliza poderosos elementos que combaten los factores que causan hiperpigmención y el tono desigual de la piel. Redistribuye la acumulación de melanina existente homogeneizando el tono de la piel y la pigmentación. La óptima combinación de ingredientes claves como Lanablue®, Acido Kojico, Extracto de Beaberry, Extracto de White Mulberry, enriquecidos con Acido Salicílico, Acido Láctico y Acido Cítrico elimina de manera segura la melanina epidérmica acumulada, mientras inhibe la actividad de la tirosinasa para suprimir la producción de melanina y estabilizar la sobreactividad de los melanocitos para lograr resultados duraderos. Fase 3 Descongestionar la piel 5- Para reequilibrar el PH de la piel brumisar LOCIÓN TÓNICA con Caviar, Algas y Polifenoles. 6- Colocar una capa fina de Total Relief -Gel Descongestivo, una fórmula intensiva de extractos naturales que alivia la irritación de la piel y proporciona un efecto calmante en la piel lesionada y con edema. Dejar actuar . 7-Finalizar el tratamiento con PROTECTOR SOLAR DERMO CARTHAGE FACTOR ALTO SPF 40 Apoyo domiciliario: Día EMULSIÓN FLUIDA DESPIGMENTANTE: una compleja fórmula con una alta concentración de activos tales como: ACRHOMAXYL® activo blanqueador de origen natural, NACAR, EMBLICA, ACIDO KOJICO, y EXTRACTO DE UVA URSI.La EMULSION FLUIDA DESPIGMENTANTE ayuda a reestablecer el justo equilibrio de la melanina en la piel, dejándola uniforme, luminosa, con una textura sedosa y un buen nivel de hidratación. PROTECTOR SOLAR DERMO CARTHAGE: proporciona una equilibrada protección de alto espectro UVA / UVB. Asimismo, además para reforzar la protección propia de la piel, contiene Vitamina E, Nicotinamida y Echinacea, sustancias activas que actúan protegiendo la piel frente a los dañinos rayos UV, previniendo el envejecimiento prematuro, arrugas y manchas de pigmentación. Su textura es agradable, con un suave color que permite inclusive utilizarse coma base de maquillaje. Apoyo domiciliario: Noche PERFECTION PEEL 24hs posterior a la aplicación del peeling. Continuar aplicándolo durante el tiempo indicado por el profesional. Con CARTHAGE, rostro más radiante, luminoso y sin manchas | Facebook", "author": null, "url": "https://es-la.facebook.com/CARTHAGEBEAUTY/photos/a.170308949766729/448574725273482/", "hostname": "facebook.com", "description": "Conocé nuestro Protocolo para evitar las manchas que te aparecen después de tomar sol. TRATAMIENTO PARA QUE LO REALICEN PROFESIONALES DE LA COSMETICA. RECUPERÁ TU PIEL DESPUES DEL VERANO:...", "sitename": "es-la.facebook.com", "date": "2000-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Facebook", "language": null, "image": "https://scontent-fra3-1.xx.fbcdn.net/v/t31.18172-8/10014236_448574725273482_585116499_o.jpg?stp=dst-jpg_s851x315&_nc_cat=103&ccb=1-7&_nc_sid=0cb389&_nc_ohc=lMaPcJfeq30AX88kzBd&_nc_ht=scontent-fra3-1.xx&oh=00_AfCMYMPOrxaXztLBd74ZniAKu6H9917SfCWYu8WNinixRQ&oe=6533EA89", "pagetype": "article", "links": []}