{"title": "Detox 21 días Balance Hormonal", "author": null, "url": "https://happyyoganutre.com/cursos/detox-21-dias-balance-hormonal/", "hostname": "happyyoganutre.com", "description": "Este es un programa de desintoxicación grupal para mujeres, diseñado especialmente para ayudarte a balancear tus hormonas, nutrir tu vida y conectar con tu naturaleza cíclica. Es un acto radical tomar la responsabilidad de tu vitalidad, tu salud y tu bienestar.", "sitename": "happyyoganutre.com", "date": "2016-02-02", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Detox 21 días Balance Hormonal\nKundalini Yoga & Protocolo Gottfried\n27 de julio al 20 de Agosto de 2023. Online en Vivo.\nLas Hormonas Importan\nReclama el balance y la vitalidad\nel sueño y la concentración\nel deseo y el peso ideal\n¿Por qué hacer este detox?\nEste programa es apto\npara todos los niveles.\nNo necesitas experiencia\no preparación en yoga.\nExperimenta 21 prácticas de Kundalini Yoga centradas en el sistema glandular… crea una nueva melodía para tus hormonas\nPor 21 días, gradualmente irás eliminando alimentos que han demostrado tener un impacto en la salud hormonal de la mujer… pero tu eliges que comer\nEs un programa online en vivo con clases teóricas y prácticas que se cimienta en el apoyo y la energía de todo el grupo\nNo tienes porque conformarte con vivir en un infierno hormonal en donde te sientes cansada todo el tiempo, con sobrepeso, duermes mal y no tienes ganas de sexo.\nMuchas veces, la razón por la cual es tan difícil encontrar balance en nuestra vida, puede estar relacionado con nuestras hormonas. Nuestra capacidad de sentirnos deliciosas, vitales genuinamente dichosas y plenas, depende del equilibrio adecuado entre las hormonas sexuales y las hormonas del estrés.\n¿Necesitas un Detox Hormonal?\nsi estás experimentando 3 o mas de estos síntomas… es hora de tomar una pausa\n- abdomen inflado o gases\n- subida de peso o dificultad para perderlo\n- drásticos cambios de ánimo\n- baja libido\n- insomnio\n- fatiga crónica\n- periodos menstruales dolorosos\n- retención de líquido\n- migrañas\n- ansiedad\n- depresión\n- rinitis\n- antojos de azúcar\nCada día practicaremos una kriya diferente de Kundalini Yoga de 45 minutos, con diferente intensidad y haremos un viaje profundo por todo nuestro sistema glandular para que se recargue y revitalice…\nY durante 21 días, nos sumergiremos juntas en el protocolo Gottfried para el Balance Hormonal, eliminando alimentos que han demostrado tener un impacto en la salud hormonal de la mujer de manera dulce y progresiva y creando un RESET hormonal y un espacio de autoescucha y de conexión con la sabiduría interior para descubrir que es en realidad lo que tu cuerpo quiere comer en este momento de tu vida\n¿Cómo lo haremos?\nClase Teorica de Alimentación para el Balance Hormonal\nClase de Cocina por Zoom con tips para el Detox\nManual Guía + Recetas de Inspiración\n21 prácticas de Kundalini Yoga de 45 minutos para el Sistema Endocrino\nDieta de Eliminación (Protocolo Gottfried). Te guiamos día a dia.\nAcompamiento Online de Reincorporación de Alimentos\nAcceso a grupo privado de WA para compartir tu experiencia y preguntas\nGrabaciones disponibles por 3 meses\nSi tienes más preguntas no dudes en contactarme\nhola@happyyoganutre.com • Celular o WA: +57 310 3230047\nFechas\nFASE 1 – PREP\nClase Teorica de Alimentación para el Balance Hormonal:\nJueves 27 de Julio / 6pm-8pm\nClase de Cocina\nSábado 29 de Julio/ 10am – 1pm\nFASE 2 – DETOX\n31 de julio al 20 de agosto\nProtocolo Gottfried & Clases de Kundalini Yoga\nLunes a Viernes / 6:30 – 7:15 am\nSábados y Domingos / 8am – 9am\nFASE 3 – SALIDA\nReintroducción de Alimentos Gradual\ndel 21 al 30 de agosto\nInversión\nCOP $450mil o USD120\nDescuento para alumnas que ya hayan realizado el\nDETOX BALANCE HORMONAL 2020-2022\n$300mil\n«Estoy muy agradecida contigo Diana, haberte encontrado y abrir mi corazón a tus regalos ha sido una experiencia transformadora y poderosa. Gracias por tu generosidad, consistencia y alegría. Eres una maestra.»— Lina Britto\n«Me llevo muchos aprendizajes, conocer nuevos alimentos, vivir con menos, que se vale ir más despacio, que mi cuerpo me habla y que hay un mundo de vegetales ricos que puedo disfrutar. Hice las paces con la cocina y encontré que me gusta mi sazón »— Annie Maldonado\n«Ha sido una experiencia renovadora que me ha inspirado para aprender a cuidarme mejor.»— Isabel Botero\n«Me sentí tan consentida por mi misma, ponerme en primer plano, cocinar lo que alimentaba mi cuerpo y mi alma. Me encanto probar nuevos alimentos, sentir que no necesito del azúcar y café que eran mi debilidad. Las clases de yoga fueron lo máximo y quiero continuar en este camino que hace bien a mi ser.»— Diana Marroquín,\n«Diana, inmensa gratitud por todas tus enseñanzas, y por conducirnos a ellas de una manera dulce, divertida, tranquila. Siempre me levantaba muy motivada por las clases porque siempre salía mucho mejor de lo que entraba. Pude sentir que lo divino está en lo simple, sentí mucha fuerza en mi cuerpo»— Diana Bahamonde,\n¿Por qué hacer un Detox con Happy Yoga Nutre?\nSoy una yogini convencida. Me encanta comer rico, ser creativa, compartir y sonreír. Mis clases de alimentación y detox son una excusa para practicar la paz, la belleza y la amistad. Desde 2017 enseño sobre alimentación yóguica, cocina vegetariana consiente y he guiado procesos de transición al vegetarianismo y detoxificación.\nMis retos de yoga y alimentación son famosos por lo exquisito de las recetas y el poder de las prácticas.\nAl tiempo con la alimentación, he dedicado mi energía como profesora a la medicina de mujer como doula y profesora de yoga prenatal y yoga para el útero. Todos mis programas entienden el alimento y la nutrición como un espacio en el cual observar nuestra relación con el Amor… esa vibración expansiva que está siempre sonando y que a veces no nos permitimos sentir.\nPreguntas Frecuentes\n¿Se necesita tener experiencia previa en yoga?\nNo es necesario.\n¿Es un curso online o presencial?\nEste es un curso Online en vivo, no es pre-grabado. Te compartiremos 1 clase teórica de introducción, 1 clase de cocina para ayudarte en el detox y un manual guía de con toda la información que necesitas para la dieta de eliminación y algunas recetas de inspiración. El detox lo haces desde tu casa pero conectada con un grupo de mujeres con tu misma intención y con la compañía de la profe durante todo el proceso. Tendremos clases diarias de Kundalini Yoga durante los 21 días del detox\n¿Es un curso de clases de cocina?\nEsta es una experiencia de Kundalini Yoga unido a una dieta de eliminación para el balance hormonal diseñado por la Doctora Gottfried. Tendremos 1 clase de cocina en la que te daremos herramientas poderosas para vivir el detox con calma\n¿Es peligroso hacer un detox en casa?\nEste es un detox nutrido. Vamos a sacar una serie de alimentos que se ha comprobado afectan la salud hormonal de la mujer, mientras incluimos mas alimentos densos en nutrientes. Tendrás toda la información teorica y el acompañamiento permanente de Diana que ha facilitado procesos de desintoxicación a grupos desde 2017\n¿Voy a sentir hambre?\nNo. Este no es un detox en el que no nos abstenemos de comer… puedes comer cuando sientas hambre, solo vas evitar los alimentos que están afectando tu salud hormonal.\nNo es una dieta rígida que sigues al pie de la letra… puedes escoger dentro de lo que normalmente comes siguiendo las invitaciones del Detox para resetear tus hormonas\n¿Las clases quedarán grabadas o las tendré después del curso?\nEn este tiempo que hemos estado enseñando online, hemos notado que muchas veces usamos la excusa de que la clase quedará grabada para seguir dejando nuestro bienestar en el último peldaño… así que como buscamos que aceptes el reto y te comprometas con tu bienestar, grabaremos la clase de introducción en la que hablamos sobre alimentación para el balance hormonal para que puedas revisarla si lo necesitas.\nLas clases de yoga te las enviaré después del curso, estarán disponibles por 3 meses\n¿Cuáles son las fechas?\nFASE 1 – PREPARACIÓN\nClase Teorica de Alimentación para el Balance Hormonal –Jueves 27 de Julio de 6pm-8pm\nClase de Cocina – Sábado 29 de de Julio 10am – 1pm\nFASE 2 – DETOX\nReto Detox 21 dias del 31 de julio al 20 de agosto\nProtocolo Gottfried & Clases de Kundalini Yoga\nLunes a Viernes 6:30 – 7:15 am\nSábados y Domingos 8am – 9am\nFASE 3 – SALIDA Y REINTRODUCCIÓN DE ALIMENTOS\ndel 21 al 30 de agosto\n¿Cuánto cuesta?\nEl valor de la experiencia es de COP $450mil o USD1208 (Incluye clase de alimentación, clase de cocina, manual, acompañamiento, 12 clase de yoga… no incluye ingredientes)\nDescuento para alumnas que hayan realizado el DETOX BALANCE HORMONAL $300mil\n¿Qué es el Protocolo Gottfried?\nEs un reset hormonal basado en una dieta de eliminación de 21 días diseñada por la Dra Sara Gottfried, formada en Harvard y destacada Ginecologa experta en hormonas\n¿Cuánto tiempo duran las prácticas de yoga?\n45 minutos\n¿Cómo me inscribo?\nPuedes hacer tu inscripción\n[ aqui](https://happyyogacolombia.com/nutre/inscripcion-detox-balance-hormonal/):\npara confirmar tu cupo debes hacer una transferencia a\nDavivienda Cuenta de Ahorros – 457870031293\nBancolombia Cuenta de Ahorros # 20985752240\ny enviar el soporte a hola@happyyoganutre.com", "language": null, "image": "https://happyyoganutre.com/wp-content/uploads/sites/5/2021/11/tecnicas-web-hyg-5-min.png", "pagetype": "website", "links": ["https://happyyoganutre.com", "", "https://happyyoganutre.com/", "https://happyyoganutre.com/conocemos-un-poco-mas/", "https://happyyoganutre.com/contacto/", "https://happyyoganutre.com/yoga-para-la-mujer/", "https://happyyoganutre.com/nutricion/", "https://happyyoganutre.com/creatividad/", "https://happyyoganutre.com/yoga-y-salud-prenatal-y-postnatal/", "https://happyyoganutre.com/cursos/", "https://happyyoganutre.com/formaciones/", "https://happyyogacolombia.com.co", "https://happyyoganutre.com/cursos/", "https://happyyoganutre.com/conocemos-un-poco-mas/", "https://happyyoganutre.com/contacto/", "https://happyyoganutre.com/por-que-estos-temas/", "https://happyyoganutre.com/formaciones/", "https://happyyoganutre.com/cursos/", "https://happyyoganutre.com/conocemos-un-poco-mas/", "https://happyyoganutre.com/contacto/", "https://happyyoganutre.com/por-que-estos-temas/", "https://happyyoganutre.com/formaciones/", "https://happyyogacolombia.com/nutre/inscripcion-detox-balance-hormonal/", "https://wa.me/message/YEOFGL3NXKTXH1", "https://happyyogacolombia.com/nutre/inscripcion-detox-balance-hormonal/", "https://happyyogacolombia.com/nutre/inscripcion-detox-balance-hormonal/", "https://www.instagram.com/happyyoganutre/", "https://wa.me/message/YEOFGL3NXKTXH1", "https://www.facebook.com/happyyoganutre/"]}