{"title": "Lo que Sabemos Sobre las Vacunas Contra la COVID-19 para Niños de 5 a 11 Años | Banner", "author": "Por Regan Olsson; Escritor colaborador Noviembre", "url": "https://www.bannerhealth.com/es/healthcareblog/advise-me/what-to-know-about-covid-19-vaccines-for-kids-5-to-11", "hostname": "bannerhealth.com", "description": "Los niños de los 5 a los 11 años de edad ya son elegibles para obtener la vacunación de Pfizer-BioNTech contra la COVID-19. Esto es lo que sabemos sobre la vacuna y la salud de tus hijos.", "sitename": "bannerhealth.com", "date": "2021-11-03", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Tenga en cuenta: el contenido de este artículo era exacto a partir de la fecha de publicación original del 3 de noviembre de 2021. El 18 de junio de 2022, los Centros para el Control y la Prevención de Enfermedades (CDC, por sus siglas en inglés)\n[ampliaron sus pautas de elegibilidad](https://www.cdc.gov/media/releases/2022/s0618-children-vaccine.html) y ahora recomiendan a todos los niños de 6 meses y mayores reciben una vacuna Pfizer-BioNTech o Moderna COVID-19. Esta recomendación incluye a los niños que ya han tenido COVID-19. Para obtener la información más actualizada sobre los refuerzos, visite el [sitio web de los CDC.](https://www.cdc.gov/coronavirus/2019-ncov/vaccines/stay-up-to-date.html#recommendations)\nNoviembre marca un hito monumental en la batalla contra el COVID-19. La Administración de Alimentos y Medicamentos (FDA, por sus siglas en inglés) de EE. UU. (Administración de Alimentos y Medicamentos (FDA, por sus siglas en inglés)) amplió su autorización de uso de emergencia (EUA) para la vacuna Pfizer-BioNTech a niños de 5 a 11 años.\nEsto significa que todos los niños mayores de 5 años son elegibles para recibir una vacuna contra el COVID-19. Pfizer es el único fabricante de vacunas contra el COVID-19 con\n[la aprobación completa de la Administración de Alimentos y Medicamentos (FDA, por sus siglas en inglés) (Administración de Alimentos y Medicamentos (FDA, por sus siglas en inglés))](https://www.fda.gov/news-events/press-announcements/fda-approves-first-covid-19-vaccine) para personas mayores de 16 años.\nLos padres han estado esperando ansiosamente esta noticia, especialmente porque muchos niños regresaron al aprendizaje en persona el otoño pasado. Coincidentemente, este verano y otoño,\n[EE. UU. experimentó su mayor aumento en casos de COVID-19](https://www.bmj.com/content/374/bmj.n2030) y hospitalizaciones entre niños, más que en cualquier otro momento durante la pandemia.\n“La EUA para la vacuna de Pfizer para niños de 5 a 11 años llena un gran vacío en nuestra capacidad como proveedores de atención médica para superar la pandemia de COVID-19”, dijo Russell Horton, doctor en osteopatía (DO, por sus siglas en inglés), pediatra en\n[Banner Health Center](/es/locations/queen-creek/banner-health-center-ellsworth) en Queen Creek, AZ. . “Afortunadamente, los niños no han sido los más afectados por el COVID-19 hasta el momento. Sin embargo, las variantes recientes han estado afectando más a los niños y los han puesto en mayor riesgo de hospitalización y daños graves. Esta vacuna, como todas las vacunas infantiles, disminuirá significativamente el riesgo muy real para los niños y al mismo tiempo evitará una mayor propagación a personas de todas las edades”.\nSi tiene un hijo de entre 5 y 11 años, aquí tiene una guía de lo que sabemos sobre las vacunas contra el COVID-19 para este grupo de edad.\n¿La vacuna COVID-19 es segura para los niños?\n[Los ensayos clínicos](https://www.fda.gov/news-events/press-announcements/fda-authorizes-pfizer-biontech-covid-19-vaccine-emergency-use-children-5-through-11-years-age) han demostrado que la vacuna de Pfizer es segura y eficaz cuando se usa para prevenir el COVID-19 en niños de 5 a 11 años.\n¿Se apresuraron los ensayos clínicos de la vacuna COVID-19?\nTodos los\n[ensayos clínicos](https://www.bannerhealth.com/es/healthcareblog/teach-me/clinical-trials) de las vacunas contra el COVID-19 se han realizado con el mismo cuidado y los mismos requisitos aplicados a cualquier vacuna anterior aprobada Administración de Alimentos y Medicamentos (FDA, por sus siglas en inglés) . En las circunstancias de emergencia de la pandemia, los procesos de revisión se hicieron más eficientes. Esto de ninguna manera significa que se tomaron atajos o que se acortó la recopilación de datos o el monitoreo de seguridad. Los ensayos para el grupo de edad de 5 a 11 años incluyeron una gran cantidad de pacientes que cubrían múltiples antecedentes y proporcionaron datos excelentes.\nHasta octubre de 2021, se han administrado\n[más de 6550 millones de dosis](https://www.bloomberg.com/graphics/covid-vaccine-tracker-global-distribution/) en 184 países, pero lo más importante es que se ha demostrado una y otra vez que las vacunas son seguras y eficaces en personas mayores de 18 años.\nOtro factor que debería ser tranquilizador para los padres es el sólido sistema de informes,\n[VAERS](https://vaers.hhs.gov/) , que EE. UU. ha puesto en marcha para detectar problemas de seguridad y efectos secundarios de las vacunas.\n“El VAERS (Sistema de notificación de eventos adversos de vacunas) ha sido durante mucho tiempo una capa adicional de protección y monitoreo que debería brindar una sensación de comodidad a todos los pacientes que reciben cualquier vacuna”, dijo el Dr. Horton. “A través de VAERS se puede informar y monitorear cualquier evento adverso de la vacuna. Esto significa que si comienza a surgir un efecto secundario preocupante previamente desconocido, se reconocerá rápidamente y se actuará al respecto”. Cualquier persona puede presentar un informe a VAERS y todos los proveedores de atención médica deben presentar un informe si ocurre un evento.\n[Para obtener más información sobre las vacunas contra el COVID-19, lea \"\n[Todo lo que necesita saber sobre las vacunas contra el COVID-19](https://www.bannerhealth.com/es/healthcareblog/teach-me/everything-to-know-about-covid-19-vaccinations) \".]\n¿La dosis de vacuna para niños de 5 a 11 años es diferente a la de las personas mayores de 12 años?\nLa dosis de la vacuna de Pfizer incluye dos dosis de 10 microgramos cada una, con 21 días de diferencia. Esta es una dosis más pequeña que los 30 microgramos utilizados para los mayores de 12 años. Los niños en el ensayo clínico lograron una respuesta inmunológica efectiva comparable a los niveles de anticuerpos observados en ensayos anteriores para aquellos de 16 a 25 años de edad.\n¿Los efectos secundarios son diferentes en niños que en adultos?\nLos niños de 5 a 11 años que recibieron la vacuna Pfizer COVID-19 tuvieron efectos secundarios similares a los experimentados por personas mayores de 12 años. Estos incluyen dolor donde se aplicó la inyección, fatiga, dolores de cabeza, dolor articular y fiebre. Las reacciones locales y sistémicas fueron menores en los pacientes de 5 a 11 años que recibieron la dosis de 10 microgramos en comparación con los pacientes de 16 a 25 años que recibieron la dosis de 30 microgramos. Los efectos secundarios suelen ser leves y solo deben durar de 1 a 2 días.\n¿La vacuna COVID-19 puede afectar el corazón de mi hijo?\nEs posible que haya escuchado noticias sobre un pequeño número de adolescentes y adultos jóvenes varones de 16 años o más que experimentaron casos leves de inflamación cardíaca, conocida como miocarditis, después de recibir la vacuna contra el COVID-19. Pero un estudio del New England Journal of Medicine encontró que la miocarditis posterior a la vacunación sigue siendo extremadamente rara: de uno a cinco casos por cada 100 000 personas vacunadas. De hecho, es mucho más probable que infectarse con COVID-19 cause\n[miocarditis](https://www.bannerhealth.com/es/healthcareblog/teach-me/myocarditis-and-covid-19-what-parents-should-know) que la vacuna. Esta vacuna reduce significativamente el riesgo de desarrollar miocarditis por la infección por COVID-19.\nDe los casos informados, el problema ocurrió con mayor frecuencia después de la segunda dosis de la vacuna y, por lo general, varios días después de la vacunación. La mayoría de las personas que recibieron atención se sintieron mejor rápidamente después de recibir medicamentos y descansar.\n¿Puede la vacuna COVID-19 afectar la futura fertilidad de mi hijo?\nSegún la\n[Academia Estadounidense de Pediatría](https://www.aap.org/en/pages/2019-novel-coronavirus-covid-19-infections/covid-19-vaccine-for-children/about-the-covid-19-vaccine-frequently-asked-questions/) , “Las afirmaciones infundadas que relacionan las vacunas contra el COVID-19 con la infertilidad han sido refutadas científicamente. No hay evidencia de que la vacuna pueda conducir a la pérdida de la fertilidad. Si bien la fertilidad no se estudió específicamente en los ensayos clínicos de la vacuna, no se informó pérdida de fertilidad entre los participantes del ensayo o entre los millones que recibieron las vacunas desde su autorización, y no aparecieron signos de infertilidad en los estudios con animales. Del mismo modo, no hay evidencia de que la vacuna COVID-19 afecte la pubertad”.\n¿Puedo darle a mi hijo Tylenol o Advil antes de su vacunación para prevenir efectos secundarios?\nEl CDC desaconseja darle a su hijo medicamentos para aliviar el dolor como paracetamol o ibuprofeno antes de recibir la vacuna porque puede reducir la respuesta inmunitaria a la vacuna. Sin embargo, si su hijo tiene fiebre o siente dolor después, es aceptable proporcionarle analgésicos en la dosis adecuada, a menos que su doctor le indique lo contrario.\nMi hijo tiene alergias. ¿Todavía pueden recibir la vacuna COVID-19?\nSegún los CDC, si su hijo ha tenido una reacción alérgica grave a alguno de los ingredientes de la vacuna, no debe tomarla. Esto va para los adultos también.\nSi su hijo tiene antecedentes de anafilaxia u otras alergias severas, los expertos recomiendan esperar 30 minutos para observarlo después de la infección. Además, los niños a los que se les recetó un EpiPen (auto-inyector de epinefrina) por cualquier motivo deben llevarlo consigo a su cita.\n¿Puede mi hijo recibir la vacuna COVID-19 con otras vacunas?\nSí, su hijo puede recibir otras vacunas cuando ingresa para recibir la vacuna contra el COVID-19, incluida la vacuna influenza . Es importante que los niños y adolescentes, especialmente aquellos que deben recibir otras vacunas infantiles o que se han atrasado, se mantengan al día con el calendario recomendado.\nAnteriormente, los CDC dijeron que aquellos que reciben la vacuna COVID-19 deben esperar dos semanas antes o después de la inyección, pero la restricción inicial fue una medida de precaución en los primeros días de la distribución de la vacuna. No hay riesgo de recibir múltiples vacunas a la vez.\n“Nuestro sistema inmunológico es un sistema increíble y complejo que está diseñado para combatir cientos, si no miles, de diferentes sustancias durante un día”, dijo el Dr. Horton. “Desde las cosas que tocamos hasta lo que respiramos o comemos, nuestro sistema inmunológico las procesa todas y crea respuestas y defensas apropiadas. La adición de estos pocos antígenos en forma de vacunas no abrumará a nuestros cuerpos”.\n[Lea “\n[Qué esperar cuando reciba la vacuna contra el COVID-19](https://www.bannerhealth.com/es/healthcareblog/advise-me/what-to-expect-when-you-get-the-covid-19-vaccination) ”.]\nMi hijo ya tuvo COVID-19, ¿es realmente necesario vacunarse?\nIndependientemente de si su hijo ha tenido COVID-19, todas las personas, sin importar su edad, deben recibir la vacuna contra el COVID-19. Esto se debe a que la vacuna brinda protección adicional al reducir el riesgo de que se repita la infección por COVID-19.\nEl CDC le ha aconsejado que espere a que su hijo se recupere de una enfermedad aguda y se suspenda el aislamiento antes de que su hijo reciba su primera dosis. De esta manera, su cuerpo puede desarrollar anticuerpos naturales contra el virus y tener la protección adicional de la vacuna cuando se administra.\nLa enfermedad grave es rara en los niños, así que ¿por qué no esperar a que mi hijo reciba la vacuna?\nLos aumentos recientes han visto un aumento en la cantidad de niños que contraen COVID-19 y un aumento en la cantidad de niños hospitalizados. Si bien es menos probable que su hijo desarrolle una enfermedad grave como resultado de contraer COVID-19, todavía está en riesgo. Una complicación grave de la COVID-19 a la que hay que estar atento en los niños es\n[el síndrome inflamatorio multisistémico](https://www.cdc.gov/mis/index.html) (MIS-C).\n“MIS-C, miocarditis, dificultad respiratoria y\n[síntomas prolongados de COVID-19](https://www.bannerhealth.com/es/staying-well/health-and-wellness/wellness/covid/long-covid-treatment-program) son todas posibilidades reales para los niños y, a menudo, es difícil predecir qué niño puede ser víctima de estas complicaciones”, dijo el Dr. Horton. “Con esta vacuna tenemos una forma de riesgo muy bajo para evitar este destino”.\nLos niños no vacunados también pueden representar un riesgo para los demás. Incluso si no se enferman, su hijo puede transmitir el virus a los miembros de la familia, maestros y otras personas que pueden correr un mayor riesgo de sufrir una enfermedad grave o la muerte.\nPodría decirse que las vacunas son el mayor avance en el cuidado de la salud en la historia. Representan un milagro de la ciencia moderna que ha salvado incontables vidas. “El beneficio de las vacunas es que nos protegen de algunas de las infecciones más graves y al mismo tiempo construyen un escudo protector alrededor de las comunidades en las que vivimos”, dijo el Dr. Horton. “Juntos enfrentamos el minúsculo escozor de la aguja, pero a cambio vivimos en una sociedad que no conoce el dolor cotidiano de las generaciones pasadas. Protegemos a nuestros niños a través de la inmunización para que ellos también protejan a los demás”.\n“Si no logramos mantener este esfuerzo, el escudo se romperá y regresaremos a una época mucho más oscura”, aconsejó el Dr. Horton. “Como pediatra, la vacuna COVID-19, incluida la vacuna de Pfizer para niños de 5 a 11 años, es otro de una larga lista de regalos que no debemos dar por sentado”.\nLlevar\nTodos los grupos de edad contribuyen a la transmisión del virus COVID-19, y vacunar a los niños ayuda a reducir la propagación de la enfermedad en familias, escuelas y comunidades.\nLas vacunas para niños de 5 a 11 años estarán disponibles en muchos consultorios pediatras, así como en hospitales infantiles, clínicas de salud rurales, farmacias, algunas clínicas escolares y otros lugares comunitarios.\nSi tiene preguntas o inquietudes adicionales, hable con el proveedor de atención médica de su hijo. Para obtener información adicional sobre las vacunas, el tratamiento y la prevención de la COVID-19, consulte estos artículos relacionados:", "language": null, "image": "https://www.bannerhealth.com/healthcareblog/-/media/images/project/healthcareblog/hero-images/2021/11/covid19-vacccine-approval-for-kids-5-11.ashx", "pagetype": "website", "links": ["javascript:SetLanguage(); ", "/es", "/es/healthcareblog", "https://www.facebook.com/BannerHealth", "https://twitter.com/BannerHealth", "https://www.youtube.com/user/bannerhealthonline", "https://www.instagram.com/banner_health/", "/es/healthcareblog/category/better-me", "/es/healthcareblog/category/teach-me", "/es/healthcareblog/category/advise-me", "/es/healthcareblog/category/inspire-me", "/es/healthcareblog/category/podcasts", "javascript:SetLanguage(); ", "/es/healthcareblog/category/podcasts/bedside-stories", "https://www.facebook.com/BannerHealth", "https://twitter.com/BannerHealth", "https://www.youtube.com/user/bannerhealthonline", "https://www.instagram.com/banner_health/", "/es", "/es/healthcareblog/category/better-me", "/es/healthcareblog/category/teach-me", "/es/healthcareblog/category/advise-me", "/es/healthcareblog/category/inspire-me", "/es/healthcareblog/category/podcasts", "/es/healthcareblog/authors/regan-olsson", "/es/healthcareblog/category/advise-me", "https://www.cdc.gov/media/releases/2022/s0618-children-vaccine.html", "https://www.cdc.gov/coronavirus/2019-ncov/vaccines/stay-up-to-date.html#recommendations", "https://www.fda.gov/news-events/press-announcements/fda-approves-first-covid-19-vaccine", "https://www.bmj.com/content/374/bmj.n2030", "/es/locations/queen-creek/banner-health-center-ellsworth", "https://www.fda.gov/news-events/press-announcements/fda-authorizes-pfizer-biontech-covid-19-vaccine-emergency-use-children-5-through-11-years-age", "https://www.bannerhealth.com/es/healthcareblog/teach-me/clinical-trials", "https://www.bloomberg.com/graphics/covid-vaccine-tracker-global-distribution/", "https://vaers.hhs.gov/", "https://www.bannerhealth.com/es/healthcareblog/teach-me/everything-to-know-about-covid-19-vaccinations", "https://www.bannerhealth.com/es/healthcareblog/teach-me/myocarditis-and-covid-19-what-parents-should-know", "https://www.aap.org/en/pages/2019-novel-coronavirus-covid-19-infections/covid-19-vaccine-for-children/about-the-covid-19-vaccine-frequently-asked-questions/", "https://www.bannerhealth.com/es/healthcareblog/advise-me/what-to-expect-when-you-get-the-covid-19-vaccination", "https://www.cdc.gov/mis/index.html", "https://www.bannerhealth.com/es/staying-well/health-and-wellness/wellness/covid/long-covid-treatment-program", "https://www.bannerhealth.com/es/healthcareblog/advise-me/talking-to-your-children-about-vaccines", "https://www.bannerhealth.com/es/healthcareblog/advise-me/why-your-older-teen-needs-the-covid-19-vaccine", "https://www.bannerhealth.com/es/healthcareblog/teach-me/covid-19-vaccines-6-vaccine-myths-explained", "https://www.bannerhealth.com/es/healthcareblog/advise-me/what-can-i-do-after-my-covid-19-vaccination", "/es/healthcareblog/tags/parenting", "/es/healthcareblog/tags/childrens-health", "/es/healthcareblog/tags/covid-19", "/es/healthcareblog/tags/immunizations", "/es/patients/banner-app", "/es/patients/banner-app", "https://www.bannerhealth.com/es/healthcareblog/better-me/corrective-jaw-surgery-for-cleft-lip-and-palate", "https://www.bannerhealth.com/es/healthcareblog/better-me/corrective-jaw-surgery-for-cleft-lip-and-palate", "https://www.bannerhealth.com/es/healthcareblog/better-me/what-is-the-difference-between-sleepwalking-and-sleep-terrors", "https://www.bannerhealth.com/es/healthcareblog/better-me/what-is-the-difference-between-sleepwalking-and-sleep-terrors", "https://www.bannerhealth.com/es/healthcareblog/advise-me/do-you-keep-siblings-home-when-another-is-sick", "https://www.bannerhealth.com/es/healthcareblog/advise-me/do-you-keep-siblings-home-when-another-is-sick", "https://www.bannerhealth.com/es/healthcareblog/better-me/caring-for-a-child-with-a-picc-a-guide-for-parents", "https://www.bannerhealth.com/es/healthcareblog/better-me/caring-for-a-child-with-a-picc-a-guide-for-parents", "https://www.bannerhealth.com/es/healthcareblog/advise-me/how-to-help-your-child-learn-healthy-ways-to-tolerate-frustration", "https://www.bannerhealth.com/es/healthcareblog/advise-me/how-to-help-your-child-learn-healthy-ways-to-tolerate-frustration", "https://www.bannerhealth.com/es/healthcareblog/teach-me/your-child-needs-a-picc-what-to-know", "https://www.bannerhealth.com/es/healthcareblog/teach-me/your-child-needs-a-picc-what-to-know", "/es/healthcareblog/category/better-me", "https://www.bannerhealth.com/es/healthcareblog/better-me/kids-headaches-when-to-worry", "/es/healthcareblog/category/advise-me", "https://www.bannerhealth.com/es/healthcareblog/advise-me/how-often-should-you-wash-your-sheets", "/es/healthcareblog/category/inspire-me", "https://www.bannerhealth.com/es/healthcareblog/inspire-me/three-women-three-treatments-three-survivors", "/es/healthcareblog/category/better-me", "https://www.bannerhealth.com/es/healthcareblog/better-me/tips-for-preventing-pill-esophagitis", "/es/healthcareblog/category/better-me", "https://www.bannerhealth.com/es/healthcareblog/better-me/tips-for-preventing-pill-esophagitis", "/es/healthcareblog/category/better-me", "https://www.bannerhealth.com/es/healthcareblog/better-me/try-these-treatment-options-if-your-back-surgery-fails", "/es/healthcareblog", "/es", "/es/physician-directory", "/es/services", "/es/locations", "/es/health-professionals", "/es/employees", "/es/services/volunteer", "/es/about/insurance", "/es/about", "/es/about/glance/quality", "/es/about/glance/news/connect", "http://bannerhealth.mediaroom.com/", "/es/ways-to-give", "/es/ways-to-give/foundations", "/es/careers", "/es/patients", "/es/patients/billing", "/es/patients/billing", "/es/calendar", "/es/patients/billing/financial-assistance", "/es/patients/medical-records", "/es/patients/patient-account", "/es/patients/registration", "/es/contact-us", "/es/contact-us", "https://www.bannerhealth.com/healthcareblog", "/es/staying-well/expert", "/es/about/glance/news/connect", "https://www.facebook.com/BannerHealth", "https://twitter.com/BannerHealth", "https://www.youtube.com/user/bannerhealthonline", "https://www.instagram.com/banner_health/", "/es/about/legal-notices/terms", "/es/about/legal-notices/privacy", "/es/about/legal-notices/nondiscrimination"]}