{"title": "Proteger nuestra salud y sanar nuestra tierra", "author": "Jaazeal Jakosalem OAR", "url": "https://www.agustinosrecoletos.com/2020/05/proteger-nuestra-salud-sanar-nuestra-tierra/", "hostname": "agustinosrecoletos.com", "description": "El autor reflexiona sobre el impacto del coronavirus en la vida humana y en el cuidado del Planeta, durante y después de esta crisis.", "sitename": "Agustinos Recoletos", "date": "2020-05-11", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "El autor reflexiona sobre el impacto del coronavirus en la vida humana y en el cuidado del Planeta, durante y después de esta crisis.\nNuestra salud se enfrenta a un enemigo invisible, que está destruyendo a la humanidad. El total de muertes en todo el mundo es de aproximadamente 275.000. Estos no son números, son personas. Los contagios de coronavirus son peligrosas, ya que no sólo infligen daño a nuestra salud, sino que también «la crisis de COVID-19 está amenazando la cohesión social dentro de los países, ya que su impacto llega a lo más profundo de nuestra sociedad, en el comportamiento de los individuos, y afecta a nuestro bienestar y salud mental». (Naciones Unidas, Responsabilidad compartida, Solidaridad mundial: Respondiendo a los impactos socioeconómicos de COVID-19, marzo de 2020, p. 11)\nLa belleza de la naturaleza se está transformando, estamos redescubriendo la creación original; aún más floreciente, como en el libro de los Salmos (104, 9-13):\nPusiste una frontera que ellas no pueden cruzar;\n¡jamás volverán a cubrir la tierra!\nTú haces que los manantiales\nviertan sus aguas en las cañadas,\ny que fluyan entre las montañas;\nDe ellas beben todas las bestias del campo;\nallí los asnos monteses calman su sed.\nLas aves del cielo anidan junto a las aguas\ny cantan entre el follaje.\nDesde tus altos aposentos riegas las montañas;\nla tierra se sacia con el fruto de tu trabajo.\nHaces que crezca la hierba para el ganado,\ny las plantas que la gente cultiva\npara sacar de la tierra su alimento.\nPero anhelamos una actividad cotidiana, normal y completa, que nos permita buscar una vida mejor, un futuro mejor y un planeta sano.\nEsta pandemia global del coronavirus afecta a todo el mundo, revelando:\n- la fragilidad de nuestra humanidad, tanto de nuestra salud como de nuestro bienestar psicológico.\n- la fragilidad de nuestros sistemas de gobierno.\n- la fragilidad de nuestros sistemas de salud.\nNecesitamos unas buenas gafas para entender la actual crisis sanitaria, como parte de nuestro viaje hacia la recuperación. Estos son los puntos esenciales para la reflexión:\n- a) nuestra salud es parte del proceso creativo de la vida que necesita ser protegida.\n- b) nuestro entorno es la revelación de la Creación.\n- c) nuestra vida debe ser vivida de manera significativa.\nProteger nuestra salud\nLa protección de la vida es muy importante para nuestra supervivencia. Proteger la salud de la gente es uno de los principales deberes de cualquier gobierno. Nuestros gobiernos hicieron leyes para ello, incluso elaboraron y revisaron muchos «sistemas», como la seguridad sanitaria, la atención sanitaria universal y muchas otras formas. Pero al final esta pandemia demuestra que nuestros gobiernos parecen haber fracasado; muchos de nuestros médicos y de los que están en primera línea se quejaron: nuestros hospitales no están bien equipados para hacer frente a la pandemia. Ahora, los gobiernos se ven presionados para abordar los problemas básicos de los centros de salud, como la falta de camas de hospital, la falta de equipo (respiradores, etc.) y la protección de los trabajadores de la salud. El Papa Francisco dijo en Laudato Si’: Muchas veces se toman medidas sólo cuando se han producido efectos irreversibles para la salud de las personas.” (LS, 21)\nEn esta crisis, las «pruebas masivas» para los ciudadanos son en realidad las pruebas para la recuperación médica. Hasta que se descubra una vacuna para el virus, no habrá garantía de recuperación y curación. “Se necesita investigación e innovación médica y tecnológica para acelerar la producción de materiales y pruebas médicas clave, y para descubrir las vacunas y tratamientos terapéuticos que se necesitan para proteger el derecho a la salud de las personas.” (UN, Shared Responsibility, Global Solidarity, p. 20)\nSe está tratando de que los gobiernos rindan cuentas por las muertes e infecciones por coronavirus y el efecto colateral del bloqueo en la vida de las personas.\nLa protección de la salud abarca la protección de la naturaleza. Muchos de los virus mortales fueron adquiridos (y relacionados con) el consumo de animales salvajes/exóticos. La naturaleza no debe estar centrada en el hombre. La naturaleza es totalmente de la vida, de todos los organismos vivos. “Que los seres humanos destruyan la diversidad biológica en la creación divina; que los seres humanos degraden la integridad de la tierra y contribuyan al cambio climático, desnudando la tierra de sus bosques naturales o destruyendo sus zonas húmedas; que los seres humanos contaminen las aguas, el suelo, el aire. Todos estos son pecados.” (Papa Francisco, LS, 8)\nDesde la perspectiva de la fe, todo lo que Dios ha creado es bueno y hermoso. “Cada cosa creada es buena, y en conjunto son muy buenas, porque juntas constituyen un universo de admirable belleza.” (San Agustín. Manual de Fe, Esperanza y Caridad, Parte I, III, 10). Todos somos parte del proceso creativo de Dios, “todos podemos colaborar como instrumentos de Dios para el cuidado de la creación, cada uno desde su cultura, su experiencia, sus iniciativas y sus capacidades.” (Papa Francisco, LS 14)\nCurando nuestro planeta\nNuestro planeta se toma un respiro de los años de destrucción masiva, gracias a esta situación. Durante el período de bloqueo en todo el mundo, la naturaleza se vuelve poética, en palabras de un poeta: «ahora los pájaros cantan, las flores florecen; porque la primavera se levanta, rompiendo la oscuridad de la naturaleza». Los mensajes de los medios de comunicación anunciaron el fin de la contaminación diaria de los automóviles y las industrias; la reaparición de las especies desplazadas tanto de la tierra como de la vida bajo el agua. Los animales salvajes están apareciendo en las zonas urbanas, según un informe de The Guardian: «Los animales han comenzado a aprovechar las ciudades al entrar en el encierro durante la pandemia de coronavirus. Desde Nueva Delhi, India, hasta Buenos Aires, Argentina, grupos de animales, incluyendo ciervos y lémures, han empezado a salir a explorar, en busca de comida o simplemente para jugar…». (theguardian.com, 22 de abril de 2020)\nEn Filipinas, los residentes de Metro Manila pudieron ver las montañas como telón de fondo de los rascacielos, escondidas durante muchos años debido a la contaminación. Pero el llamamiento a la emergencia climática sigue en pie, y el Papa Francisco emitió una advertencia: «La tierra no perdona: si hemos despojado a la tierra, su respuesta será muy fea». (Mensaje del Día de la Tierra, 22 de abril de 2020) Más que la apariencia, es un espacio de conciencia para que nos preguntemos: este resultado de lo que hemos visto en la naturaleza a raíz de la crisis de COVID es una oportunidad para aplicar eficazmente las leyes existentes que protegen la naturaleza de la destrucción inducida por el hombre, impulsada por la codicia y la insensibilidad. Sí, somos capaces de recrear un ambiente favorable en la naturaleza, pero no totalmente para la naturaleza. Simplemente porque, durante este encierro, se siguen generando más desechos de nuestro consumo, se está produciendo una destrucción ambiental interminable en la naturaleza y los gobiernos siguen aprobando y respaldando los permisos de minería y todas las demás cuestiones. «La pandemia del coronavirus nos revela que la forma en que vivimos en la casa común es perjudicial para su naturaleza. La lección que nos transmite es: es imperativo reformar nuestra forma de vivir en ella, como planeta vivo. Nos advierte que tal como nos estamos comportando, no podemos continuar. De lo contrario la propia Tierra se librará de nosotros, demasiado agresiva y malvada para el sistema de vida». (Leonardo Boff)\nLa solidaridad, el medio para el cuidado de Planeta\nEn su mensaje del Día de la Tierra, el Papa Francisco dijo: “Como la trágica pandemia de coronavirus nos está demostrando, solo juntos y haciéndonos cargo de los más débiles podemos vencer los desafíos globales.” (22 de abril, 2020)\nEl encierro nos trajo mejores realizaciones de la vida. Se suspenden todas las actividades que requieren presencia, cualquier evento social o incluso reuniones relacionadas con la Iglesia y el trabajo; y se nos aconseja permanecer en nuestros hogares para evitar la propagación del virus -aún así, pertenecemos a una comunidad-.\nNo se permite ir a la escuela, pero se están haciendo remedios requiriendo la presencia virtual o en línea de los estudiantes. Trabajar desde casa es la nueva normalidad, permitiendo a los trabajadores seguir haciendo trabajos sin estar en la oficina.\nY muchas iglesias, inspiradas por el «alcance» del Papa Francisco, ha extendido su presencia a las redes sociales. Parroquias y comunidades religiosas están haciendo celebraciones litúrgicas virtuales. Incluso las otras religiones están haciendo su parte como un acto de seguridad espiritual para todos los creyentes que se enfrentan a la crisis. También se está prestando mucha preocupación y asistencia a las familias en duelo, que el contagio no permitió despedir a sus difuntos.\n“Al atardecer viene el llanto por la noche; pero al amanecer hay regocijo” (Salmo 30,6)\nCompromiso con la justa recuperación. El impacto de la crisis del COVID-19 es incalculable en este momento. Nos enfrentamos no sólo a una crisis económica, sino también a una crisis humanitaria mundial. Los gobiernos están tratando de lograr la recuperación económica como el mejor instrumento para poder hacer frente a las consecuencias de la pandemia, dado que el movimiento pendular de las opiniones políticas, tanto económicas como sanitarias, debe abordarse de manera integral. Hay que recordar a los gobiernos que la salud de la población no puede verse comprometida por ninguna otra intención política. La protección y la recuperación de la vida es muy importante. «Entre las vidas perdidas y los dólares ganados… ¡necesitamos salvar vidas!», dijo el Gobernador de Nueva York Andrew Cuomo durante una de sus sesiones informativas de COVID-19.\nEl compromiso de un mejor sistema de salud. Los sistemas sanitarios mundiales deben mejorarse. Los numerosos descubrimientos de hospitales (la mayoría en países grandes) que no tienen un equipo médico adecuado es una revelación de un desprecio absoluto por la atención sanitaria. El Cardenal Antonio Tagle, responsable de Caritas Internacional, dijo: «Ahora nos damos cuenta de que no tenemos suficientes máscaras pero hay suficientes balas».\nUn mejor sistema de salud afrontará las futuras crisis sanitarias, garantizará totalmente un futuro habitable para la humanidad, maximizará a propósito los fondos aportados por el pueblo al Estado y permitirá a los gobiernos salvar vidas. «Muchas empresas han estado ayudando a reforzar la respuesta del sistema de salud. Las empresas farmacéuticas están trabajando con los gobiernos para aumentar la capacidad de ensayo, mientras que los fabricantes se ofrecen a cambiar o añadir nuevas líneas de producción para fabricar máscaras y ventiladores. Las empresas tecnológicas están proporcionando herramientas digitales cruciales para superar el aislamiento social, promover la cohesión social y concienciar sobre las directrices de salud y seguridad para hacer frente a la pandemia». (UN, Shared Responsibility, Global Solidarity, p. 6)\nCompromiso de proporcionar asistencia sostenible. No debemos olvidar a los pobres, los más vulnerables entre nosotros. Muchos de ellos están viviendo en condiciones injustas, incluso antes de esta crisis mundial, lo que les empuja a la supervivencia. Las incapacidades de los gobiernos son reemplazadas por las iniciativas de los individuos. En Sierra Leona, África, los misioneros tratan de ayudar a las familias proporcionando un saco de arroz a cada familia y un paquete de alimentos; «tenemos que darles un sustento alimentario que pueda durar más tiempo; permitiéndoles participar en el encierro y no dejarlos pasar hambre. Todo lo demás, como hay hambre, será un caos». dice Denis Castillo, misionero filipino agustino recoleto.\nA nivel mundial, las iglesias locales y las ONG están poniendo en marcha campañas para hacer frente a la sombría situación de la población, proporcionando una asistencia alimentaria sostenida a los medios de subsistencia. «La sociedad civil y las organizaciones de base, las organizaciones comunitarias y las organizaciones religiosas desempeñan un papel fundamental a nivel local. Al prestar asistencia a las poblaciones más vulnerables, esos grupos se dedican a brindar oportunidades económicas y de subsistencia y a adaptar las respuestas al contexto comunitario». (UN, Shared Responsibility, Global Solidarity, p. 20)\nCompromiso de hacer frente a las continuas injusticias sociales. Muchas cuestiones sociales están surgiendo en este período de incertidumbre. El Papa Francisco nos lo recordó en su mensaje de 2020 Urbi et Orbi: «La crisis a la que nos enfrentamos no debe hacernos olvidar las otras muchas crisis que traen sufrimiento a tanta gente. Que el Señor de la vida esté cerca de todos aquellos que en Asia y África están experimentando graves crisis humanitarias, como en la Provincia de Cabo Delgado en el norte de Mozambique. Que él caliente los corazones de los muchos refugiados desplazados por las guerras, la sequía y el hambre. Que conceda protección a los migrantes y refugiados, muchos de ellos niños, que viven en condiciones insoportables, especialmente en Libia y en la frontera entre Grecia y Turquía. Y no quiero olvidar la isla de Lesbos. Lograr soluciones concretas e inmediatas en Venezuela, destinadas a facilitar la ayuda internacional a la población que sufre la grave situación política, socioeconómica y sanitaria».\nMuy revelador es el impacto de la crisis en el sector laboral, la cantidad de trabajadores que se encuentran sin empleo y sin trabajo es de millones, lo que tendrá un impacto desastroso en las numerosas familias. «Los países deben comprometerse a hacer todo lo posible para proteger a la fuerza de trabajo, incluidos los trabajadores que dependen totalmente de los ingresos diarios y los del sector no estructurado, y apoyar su empleo e ingresos. Este debe ser el objetivo de todas las medidas fiscales y monetarias coordinadas». (UN, Shared Responsibility, Global Solidarity, p. 14)\nCada uno de nosotros tiene un papel que desempeñar, y las instituciones también. Hacer frente a la crisis a partir de ahora y en los próximos años, será muy difícil.\nEl compromiso de revitalizar nuestra coexistencia con la naturaleza. Estamos encontrando la curación a través de la naturaleza, estamos sostenidos por la naturaleza a través de las cosechas fructíferas; sin la naturaleza difícilmente podemos vivir durante esta crisis. «el costo de los daños que se ocasionan por el descuido egoísta es muchísimo más alto que el beneficio económico que se pueda obtener. En el caso de la pérdida o el daño grave de algunas especies, estamos hablando de valores que exceden todo cálculo. Por eso, podemos ser testigos mudos de gravísimas inequidades cuando se pretende obtener importantes beneficios haciendo pagar al resto de la humanidad, presente y futura, los altísimos costos de la degradación ambiental.» (Papa, LS, 36)\nLa continuidad de la vida es posible. Nuestra preocupación por la naturaleza va más allá de la pandemia, esperemos que esto nos enseñe bien las lecciones factibles. Que no podemos volver a nuestro patrón sistémico de destrucción de la Tierra; nuestra cultura de usar y tirar debe terminar; nuestro dominio centrado en el ser humano debe cambiar; nuestro activismo por la naturaleza debe envalentonarse mejor. «Y cuando superemos esta crisis, nos enfrentaremos a una elección: volver al mundo que conocíamos antes o ocuparnos decididamente de las cuestiones que nos hacen a todos innecesariamente vulnerables a esta y a futuras crisis. Todo lo que hagamos durante y después de esta crisis debe centrarse en la construcción de sociedades más equitativas e inclusivas, más resistentes a las pandemias, al cambio climático y a los muchos otros desafíos que enfrentamos». (UN, Shared Responsibility, Global Solidarity, p. 22)\n«No tenemos futuro si destruimos el mismo medio ambiente que nos sostiene.» (Papa Francisco, 22 de abril de 2020)\nJaazeal Jakosalem OAR", "language": null, "image": "https://www.agustinosrecoletos.com/wp-content/uploads/2020/05/mask-5008660_640.jpg", "pagetype": "article", "links": ["https://www.agustinosrecoletos.com/?lang=pt-pt", "https://www.agustinosrecoletos.com/", "https://www.agustinosrecoletos.com/?lang=en", "#", "https://www.agustinosrecoletos.com/?lang=pt-pt", "https://www.agustinosrecoletos.com/2020/05/proteger-nuestra-salud-sanar-nuestra-tierra/", "https://www.agustinosrecoletos.com/2020/05/proteger-nuestra-salud-sanar-nuestra-tierra/?lang=en", "https://www.agustinosrecoletos.com/quienes-somos/", "https://www.agustinosrecoletos.com/quienes-somos/origen-carisma/", "https://www.agustinosrecoletos.com/quienes-somos/estructura-provincias/", "https://www.agustinosrecoletos.com/quienes-somos/organismos-oar/", "https://www.agustinosrecoletos.com/quienes-somos/prior-general/", "https://www.agustinosrecoletos.com/quienes-somos/consejo-general/", "https://www.agustinosrecoletos.com/familia-agustino-recoleta/", "https://www.agustinosrecoletos.com/donde-estamos/", "https://www.agustinosrecoletos.com/que-hacemos/", "https://www.agustinosrecoletos.com/que-hacemos/misiones/", "https://www.agustinosrecoletos.com/que-hacemos/parroquias/", "https://www.agustinosrecoletos.com/que-hacemos/centros-educativos/", "https://www.agustinosrecoletos.com/que-hacemos/social/", "https://www.agustinosrecoletos.com/comunicacion/", "https://www.agustinosrecoletos.com/libreria-online/", "https://www.agustinosrecoletos.com/", "https://www.agustinosrecoletos.com/ser-agustino-recoletos/", "https://www.agustinosrecoletos.com/nuestra-vida/", "https://www.agustinosrecoletos.com/y-por-que-no/", "https://www.agustinosrecoletos.com/ser-agustino-recoletos/itinerario-oar/", "https://www.agustinosrecoletos.com/testimonios/", "https://www.agustinosrecoletos.com/fraternidad-seglar/", "https://www.agustinosrecoletos.com/que-hacemos/jovenes/", "https://www.agustinosrecoletos.com/espiritualidad-ar/", "https://www.agustinosrecoletos.com/quienes-somos/san-agustin-de-hipona/", "https://www.agustinosrecoletos.com/que-hacemos/cear/", "https://www.agustinosrecoletos.com/santoral-agustiniano/", "https://www.agustinosrecoletos.com/talleres-oracion-agustiniana/", "https://www.agustinosrecoletos.com/formacion-permanente/", "https://www.agustinosrecoletos.com/calendario-liturgico/", "#", "https://www.agustinosrecoletos.com/", "https://www.agustinosrecoletos.com/quienes-somos/", "https://www.agustinosrecoletos.com/quienes-somos/origen-carisma/", "https://www.agustinosrecoletos.com/quienes-somos/estructura-provincias/", "https://www.agustinosrecoletos.com/quienes-somos/organismos-oar/", "https://www.agustinosrecoletos.com/quienes-somos/prior-general/", "https://www.agustinosrecoletos.com/quienes-somos/consejo-general/", "https://www.agustinosrecoletos.com/familia-agustino-recoleta/", "https://www.agustinosrecoletos.com/donde-estamos/", "https://www.agustinosrecoletos.com/que-hacemos/", "https://www.agustinosrecoletos.com/que-hacemos/misiones/", "https://www.agustinosrecoletos.com/que-hacemos/parroquias/", "https://www.agustinosrecoletos.com/que-hacemos/centros-educativos/", "https://www.agustinosrecoletos.com/que-hacemos/social/", "https://www.agustinosrecoletos.com/comunicacion/", "https://www.agustinosrecoletos.com/libreria-online/", "https://www.agustinosrecoletos.com/ser-agustino-recoletos/", "https://www.agustinosrecoletos.com/nuestra-vida/", "https://www.agustinosrecoletos.com/y-por-que-no/", "https://www.agustinosrecoletos.com/ser-agustino-recoletos/itinerario-oar/", "https://www.agustinosrecoletos.com/testimonios/", "https://www.agustinosrecoletos.com/fraternidad-seglar/", "https://www.agustinosrecoletos.com/que-hacemos/jovenes/", "https://www.agustinosrecoletos.com/espiritualidad-ar/", "https://www.agustinosrecoletos.com/quienes-somos/san-agustin-de-hipona/", "https://www.agustinosrecoletos.com/que-hacemos/cear/", "https://www.agustinosrecoletos.com/santoral-agustiniano/", "https://www.agustinosrecoletos.com/talleres-oracion-agustiniana/", "https://www.agustinosrecoletos.com/formacion-permanente/", "https://www.agustinosrecoletos.com/calendario-liturgico/", "https://www.agustinosrecoletos.com/author/jaazeal-jakosalem/", "https://www.agustinosrecoletos.com/2020/05/", "https://www.agustinosrecoletos.com/author/jaazeal-jakosalem/", "https://www.agustinosrecoletos.com/2020/05/", "https://www.agustinosrecoletos.com/tag/una-palabra-amiga/", "#", "#", "#", "https://www.agustinosrecoletos.com/quienes-somos/", "https://www.agustinosrecoletos.com/quienes-somos/origen-carisma/", "https://www.agustinosrecoletos.com/quienes-somos/estructura-provincias/", "https://www.agustinosrecoletos.com/quienes-somos/organismos-oar/", "https://www.agustinosrecoletos.com/quienes-somos/prior-general/", "https://www.agustinosrecoletos.com/quienes-somos/consejo-general/", "https://www.agustinosrecoletos.com/familia-agustino-recoleta/", "https://www.agustinosrecoletos.com/donde-estamos/", "https://www.agustinosrecoletos.com/que-hacemos/", "https://www.agustinosrecoletos.com/que-hacemos/misiones/", "https://www.agustinosrecoletos.com/que-hacemos/parroquias/", "https://www.agustinosrecoletos.com/que-hacemos/centros-educativos/", "https://www.agustinosrecoletos.com/que-hacemos/social/", "https://www.agustinosrecoletos.com/comunicacion/", "https://www.agustinosrecoletos.com/libreria-online/", "https://www.agustinosrecoletos.com/ser-agustino-recoletos/", "https://www.agustinosrecoletos.com/nuestra-vida/", "https://www.agustinosrecoletos.com/y-por-que-no/", "https://www.agustinosrecoletos.com/ser-agustino-recoletos/itinerario-oar/", "https://www.agustinosrecoletos.com/testimonios/", "https://www.agustinosrecoletos.com/fraternidad-seglar/", "https://www.agustinosrecoletos.com/que-hacemos/jovenes/", "https://www.agustinosrecoletos.com/espiritualidad-ar/", "https://www.agustinosrecoletos.com/quienes-somos/san-agustin-de-hipona/", "https://www.agustinosrecoletos.com/que-hacemos/cear/", "https://www.agustinosrecoletos.com/santoral-agustiniano/", "https://www.agustinosrecoletos.com/talleres-oracion-agustiniana/", "https://www.agustinosrecoletos.com/formacion-permanente/", "https://www.agustinosrecoletos.com/calendario-liturgico/", "https://www.agustinosrecoletos.com/", "https://www.agustinosrecoletos.com/2021/06/suscripcion-a-la-newsletter-oar/", "https://www.agustinosrecoletos.com/aviso-legal/", "https://www.agustinosrecoletos.com/politica-de-cookies/", "https://www.agustinosrecoletos.com/politica-de-privacidad/", "#top-of-page", "https://www.facebook.com/agustinosrecoletos/?ref=hl", "https://twitter.com/oarecoletos", "https://www.youtube.com/channel/UCqM_VYAz_cflIrT-WdsI99w", "https://www.agustinosrecoletos.com/calendario/", "https://www.facebook.com/agustinosrecoletos/?ref=hl", "https://twitter.com/oarecoletos", "https://www.youtube.com/channel/UCqM_VYAz_cflIrT-WdsI99w", "https://www.agustinosrecoletos.com/calendario/"]}