{"title": "FATIGA POR COMPASIÓN ENTRE EL PERSONAL DE ENFERMERÍA EN LOS CUIDADOS AL FINAL DE LA VIDA", "author": "NPunto; Martínez Fernández; C", "url": null, "hostname": null, "description": null, "sitename": "FATIGA POR COMPASIÓN ENTRE EL PERSONAL DE ENFERMERÍA EN LOS CUIDADOS AL FINAL DE LA VIDA", "date": "2019-12-12", "id": null, "license": "CC BY-NC 4.0", "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "INTRODUCCIÓN Y JUSTIFICACIÓN\nEl término “fatiga por compasión” (FC) proviene de la traducción literal de su homónimo en inglés “compassion fatigue”, aunque la nomenclatura más utilizada en la lengua castellana es la de “desgaste por empatía” (1).\nEl primer antecedente de un cierto interés por parte de los investigadores hacia los efectos perjudiciales de empatizar de forma continuada con personas con una historia traumática lo encontramos en 1971, cuando C. Figley estudió por primera vez estas consecuencias en enfermeras que habían atendido a veteranos de la guerra de Vietnam en la década de los 60 y los 70 del siglo XX (1).\nSegún este autor, estas profesionales experimentaban sentimientos de culpa y remordimiento por no haber podido “salvar” a sus pacientes. A su vez, estos recuerdos se asociaban a numerosos problemas psicológicos que en 1980 fueron compilados en el DSM-III como “Síndrome de estrés post-traumático”. El diagnóstico no solo incluía la traumatización como consecuencia de ser víctima de un acontecimiento altamente estresante, sino también la sufrida por las personas que apoyaban a estas: familiares, amigos cercanos y profesionales, es decir, aquellas personas que la sufrían de manera indirecta (1) (2).\nSin embargo, habría que esperar hasta 1992 para que el término “fatiga por compasión” fuera usado como tal por primera vez de la mano de Joinson, quién lo empleó en una revista de Enfermería para referirse a los efectos nocivos que sufrían las enfermeras como consecuencia de la exposición prolongada a las historias de dolor y sufrimiento de los pacientes a su cargo. En ella describía situaciones en las que las enfermeras presentaban dificultad para experimentar sus propios sentimientos, o sentían impotencia, rabia y frustración como consecuencia de los altos niveles de estrés a los que se veían sometidas en las urgencias hospitalarias diarias. Además, la investigadora identificó una serie de comportamientos comunes y característicos en este personal como respuesta al contacto directo con pacientes que afrontaban una alteración o amenaza de su vida a causa de una enfermedad. Entre ellos describió: fatiga crónica, irritabilidad, miedo al trabajo, agravamiento de dolencias físicas y falta de alegría en la vida. Aun así, no delimitó de manera precisa el término “compasión” (1) (3) (4) (5).\nEl diccionario define la compasión como “un sentimiento de profunda simpatía y pesar por otro que es afectado por un sufrimiento o infortunio, acompañado por un profundo deseo de aliviar el dolor o eliminar la causa”. Y tal y como resalta Figley, las capacidades de compasión y empatía parecen estar en el centro mismo de la capacidad para realizar el trabajo y, simultáneamente, para ser lastimado por este (5).\nMás tarde, en el año 2002, Figley definió la FC como “un estado de tensión y preocupación por traumas individuales o acumulados del cliente”, afirmando que su aparición era el resultado de la provisión de elevados niveles de energía y compasión a los que sufren durante un periodo prolongado de tiempo, sin ver resultados de mejora. (1) (5).\nPor otro lado, este autor también afirmó que el padecimiento de la FC, como cualquier otra forma de fatiga, reduce la capacidad e interés para soportar el sufrimiento de los demás. Los individuos que experimentan este fenómeno refieren una sensación de cansancio que provoca una disminución generalizada del deseo, habilidad, o energía para ayudar a otros; por lo que, si un profesional sanitario se ve afectado por este síndrome, su capacidad para empatizar, conectar y ayudar a sus pacientes se verá gravemente reducida; con sus consiguientes repercusiones a nivel físico, emocional, social y espiritual (1) (3) (5).\nEn el 2006 McHolm añade el componente espiritual a la definición indicando que la FC “describe el agotamiento emocional, físico, social y espiritual que se apodera de una persona y provoca un descenso generalizado de su deseo, capacidad y energía de sentir y tener la energía para ayudar a otros” (1) (6).\nLa definición más reciente data del 2012, citada por Acinas, quién la describe como “la consecuencia natural, predecible, tratable y prevenible de trabajar con personas que sufren; es el residuo emocional resultante de la exposición al trabajo con aquellos que sufren las consecuencias de eventos traumáticos” (1).\nDentro de los trabajadores susceptibles de padecer FC, los profesionales sanitarios y, en concreto, el personal de Enfermería, parecen ser de los más afectados por este trastorno. Para Joinson, esto es así dado que las enfermeras pueden llegar, a través de la empatía, a interiorizar y contagiarse de los problemas de las personas a las que ayudan. Figley añade también otra causa que justifica la mayor vulnerabilidad de este grupo, y es que la compasión y la empatía son valores fundamentales e ineludibles en esta profesión (7) (8).\nPor todo esto, no es casual que abunden los trabajos sobre estrés y desgaste en los profesionales de Enfermería, que mantienen un contacto continuo, directo e individualizado con su pacientes y familiares; más que los propios médicos.\nLas enfermeras están expuestas de forma constante al sufrimiento, el dolor, la angustia y la amenaza de muerte. Además, están sometidas a intensas demandas físicas y emocionales como consecuencia de involucrarse en el cuidado del paciente con un nivel de intimidad no comparable con el de otros profesionales de la salud. La relación de confianza establecida con este favorece el conocimiento de sus emociones, y es que, Enfermería y su grupo de trabajo, deben detectar y dar respuesta a las necesidades de sus pacientes mediante unos cuidados que no se centren solo en el ámbito físico, sino también en el emocional y espiritual, teniendo que prestar apoyo en este último ámbito (7) (9).\nAsimismo, hay que tener presente que mientras el personal médico se ha centrado tradicionalmente en la “cura”, el personal de Enfermería lo ha hecho en el “cuidado” del paciente, siendo esta una distinción más teórica que real. De las enfermeras se esperan cualidades como la iniciativa, la responsabilidad, e incluso la audacia; pero, por otro lado, deben también ser pasivas y obedientes con las órdenes y procedimientos prescritos por el personal médico y sus propios supervisores que determinan y planifican su trabajo. Este solapamiento y ambigüedad de roles conduce a un estrés difícil de eliminar, ya que las enfermeras no siempre cuentan con la preparación adecuada para el rol a desempeñar (9).\nTodo esto se ve agravado por un aumento de la presión sobre los profesionales de Enfermería que ha ido en aumento durante las últimas décadas en muchos países europeos. La situación de crisis actual comporta el ajuste de la mayoría de los sistemas sanitarios a un entorno económico de recortes y centrado en la eficacia de la gestión. Para ello ha sido necesario reducir el personal asistencial, los recursos materiales y estructurales, así como los salarios de los trabajadores; e intensificar y aumentar las horas de trabajo, la rotación de los pacientes y la ratio enfermera-paciente (6) (9).\nEsto, sumado a la falta de comunicación interprofesional y a la ausencia de estrategias de afrontamiento, puede generar insatisfacción laboral; lo que, a su vez, incide en la calidad de los servicios prestados y en la salud de los proveedores de salud, que ven aumentado el riesgo de sufrir depresión, duelo disfuncional y sentimientos de culpa (7).\nPor otro lado, es un hecho indiscutible que cada unidad hospitalaria trata patologías y pacientes diferentes. Por ello, dependiendo del servicio de trabajo, la jornada diaria de las enfermeras tendrá unas características específicas que determinarán los distintos estresores a los que éstas se verán expuestas (8).\nEn este caso, el interés del presente estudio se centra en los profesionales sanitarios de Enfermería en general y, en particular, en aquellos que brindan cuidados a pacientes en la fase final de sus vidas; es decir, aquellos que se encargan de la atención sanitaria al enfermo terminal y de la aplicación de cuidados en el proceso de morir. Son los conocidos como Cuidados Paliativos, que según la OMS consisten en la atención específica, activa e integral que deben recibir los enfermos con una enfermedad avanzada, progresiva e incurable y sus familiares, de acuerdo con sus necesidades (10).\nLos estudios recientes demuestran que los profesionales de Cuidados Paliativos y de Oncología sufren mayor desgaste profesional y mental por la larga estadía y complejidad de los cuidados que dispensan (8) (9).\nEs importante destacar la profunda relación existente entre los cuidados oncológicos y paliativos, siendo uno de los errores más generalizados el pensar que estos últimos se encargan únicamente de los enfermos con cáncer. Aunque podemos afirmar que los pacientes con patologías oncológicas representan el grupo mayoritario de los pacientes que reciben cuidados paliativos, lo cierto es que, estos últimos, son aplicables a cualquier persona con una enfermedad sin curación posible y con una esperanza de vida inferior a seis a meses. Por ello, al hacer referencia en este trabajo a pacientes en la etapa final de sus vidas, se incluyen ambas unidades (11).\nEl trabajo sanitario en estos servicios implica un cuidado complejo de pacientes y familiares que frecuentemente favorece la aparición de estrés y carga emocional debido a la exposición repetida al dolor, sufrimiento, al intento fallido de aliviar los mismos, a las muertes frecuentes, a las preguntas existenciales de familias y pacientes, y al conflicto que puede surgir entre el paradigma “curar” vs “cuidar”. Los efectos psicológicos propios de este trastorno aparecen cuando el deseo de responder a la demanda de salud de aquellos a quienes se atiende, es sobreexigido psicológicamente frente al sufrimiento y las expectativas del paciente y sus familiares (3) (8) (9) (12).\nA esto hay que añadir otros aspectos que pueden complicar más la situación y que son atribuibles a las citadas Unidades de Cuidados Paliativos y Oncología. Entre ellos (6) (8):\nAdemás, en estos servicios se plantean diversos dilemas éticos, como (8):\nEstá claro que son muchos los factores de riesgo asociados al fenómeno de la FC entre los profesionales de Enfermería, y a ellos hay que añadir aquellos relacionados directamente con las características específicas mencionadas sobre las unidades Oncología y Cuidados Paliativos.\nLas enfermeras deberían tener en cuenta la alta demanda física y emocional que puede suponer trabajar en estos servicios en los que debe afrontar la comunicación de malas noticias al paciente y su familia, el dolor y sufrimiento de los mismos, y la muerte. Para ello deberían estar preparadas para afrontar el cuidado, siendo conscientes de que el tratamiento que proporcionan no siempre será suficiente para que el paciente supere la enfermedad, sin que ello les haga sentirse poco realizadas o insatisfechas con su trabajo (6) (8).\nPor su mayor prevalencia en dichos servicios, este trabajo se centra en estas categorías, aunque busca hacer referencia al fenómeno global en sí, aumentando el conocimiento al respecto para iniciar un abordaje del mismo en todos los niveles en los que repercuten sus consecuencias. Posteriormente, el estudio de este fenómeno por servicios, permitiría progresos específicos adaptados a las peculiaridades de cada unidad asistencial.\nDadas sus elevadas tasas de incidencia y prevalencia, y la trascendencia de sus múltiples consecuencias, se hace necesario entender la FC conociendo de qué manera se produce, y aprendiendo a identificar sus síntomas y detectar sus causas para, en un futuro, diseñar e implementar de manera fundamentada los mecanismos de prevención e intervención necesarios.\nSolo mediante un buen conocimiento del problema que se plantea, estaremos actuando de acuerdo a la ley 31/1995, según la cual existe la necesidad de prevenir y diagnosticar los riesgos psicosociales para ofrecer entornos laborales más saludables (13).\nLos beneficios obtenidos recaerán, no solo en la salud de los trabajadores, sino también sobre la calidad de su asistencia y, por tanto, de los cuidados que reciben los pacientes. Asimismo, se sabe que se conseguirán mejoras económicas a largo plazo, al reducir el número de enfermeras que abandonan su puesto de trabajo (7).\nPara que todo esto sea posible se hace necesario conocer cuál es la realidad de estos síntomas en el personal de Enfermería. A través del estudio de las variables implicadas en el fenómeno de la FC, será posible diseñar intervenciones que reduzcan la probabilidad de verse afectado por el mismo, permitiendo la mejora de la relación y comunicación dentro del equipo médico, la descarga emocional de sus integrantes en los casos más impactantes, y el enfrentamiento a situaciones emocionalmente negativas (4).\nDESARROLLO Y DISCUSIÓN DEL TEMA\nHasta ahora ha existido gran confusión para definir la FC y, en numerosas ocasiones, se confunde con otros conceptos similares a este fenómeno. Además, el uso de varios términos para describirla y la ausencia de una definición clara y aceptada, obstaculiza los estudios y la identificación de intervenciones relacionadas con este importante problema cuyas trascendentes y múltiples consecuencias se ven, cada vez más, en los entornos de la atención clínica.\nLas obras del ya mencionado autor Figley (comprendidas entre 1995 y 2014) constatan que el uso de varios términos relacionados con la FC para referirse a una misma situación ha dado pie a confusiones, y a un uso cuestionable de los diferentes términos (1) (6) (15). Por eso es importante resaltar los diferentes matices a los que hacen referencia cada uno de ellos, para delimitar las características del concepto en el que este trabajo se centra.\nEn la literatura científica existente al respecto podemos encontrar los siguientes términos relacionados con diferentes aspectos de una situación derivada de las mismas causas: estrés traumático secundario (que como ya hemos señalado no solo se produce en las víctimas de un evento traumático, sino también en las personas que cuidan a estas últimas), estrés post-traumático, traumatización vicaria, cotransferencia, contagio emocional, FC o síndrome de Burnout.\nTodos ellos, a excepción del Burnout, se desarrollan en actividades relacionadas con el contacto o la atención directa a personas o situaciones altamente traumáticas; es decir, tienen en común el mismo factor de riesgo. Sin embargo, sí podemos establecer una diferencia significativa entre el fenómeno que estudiamos y uno de estos términos: el “estrés traumático secundario”. Si bien autores como Sabo, Domínguez-Gómez y Rutledgy, Komachi, Kamibeppu, Nishi y Matsuoka o Beck y Gable lo consideraron como sinónimo, y en sus investigaciones usaron estos conceptos indistintamente; la causa es ligeramente distinta. Mientras el estrés traumático secundario se debe a la exposición prolongada a los eventos traumáticos y las historias de dolor de otros; la FC es causada por el prolongado, intenso y continuo cuidado de los pacientes, el uso de sí mismo, y la exposición al estrés (1) (5).\nPor lo tanto, teniendo en cuenta que podemos considerar sinónimos de la FC la “traumatización vicaria”, la “cotransferencia” y el “contagio emocional”; faltaría delimitar sus diferencias con respecto al síndrome del profesional quemado o Burnout para terminar con el reconocimiento de las diferencias entre estos fenómenos.\nEn ocasiones se ha considerado la FC como una subtipología del síndrome de Burnout, y diversos autores lo han considerado como una única forma de este último en la cual el malestar no está tan relacionado con los factores estresantes del trabajo como con la respuesta empática de los profesionales sanitarios. También encontramos referencias bibliográficas a la diferente aparición en el tiempo de ambos fenómenos. Sabo describe el síndrome de Burnout como un proceso gradual que resulta de las respuestas que damos en nuestro entorno de trabajo, mientras que la FC puede aparecer como un proceso agudo, súbito e inmediato tras una relación de ayuda con un cliente que sufre. Campos Méndez (2015), siguiendo a Figley (1995; 2002) y Sabo (2011), hacen referencia a la identificación de tres momentos en ese inicio brusco (1) (14):\nDadas estas diferencias no es de extrañar que las consecuencias básicas de ambos fenómenos no coincidan. Las consecuencias básicas asociadas a la FC son la re-experimentación, evitación y embotamiento psíquico e hiperactivación; mientras que en el caso del Burnout hablamos de agotamiento emocional, despersonalización y escasa realización personal (1) (15).\nParece evidente que existe, en último término, un consenso generalizado en considerar el síndrome de Burnout como una respuesta acumulativa al estrés crónico en el trabajo a largo plazo y, por ello, podemos entender que se hable también de la FC como un estado que progresa desde el malestar y que, en caso de persistir en el tiempo y afectar al desarrollo del trabajo de las personas, puede desembocar en síndrome de Burnout (15) (5).\nEn cualquiera de los casos, el objetivo principal de este trabajo busca centrarse en el concepto de la FC, entendiendo la necesidad de abordarlo como un riesgo laboral de magnitud acorde a las consecuencias negativas que genera, y a la trascendencia y la repercusión de las mismas.\nPara McHolm se distinguen dos tipos de FC: la primera es aquella en la que el profesional se identifica con el paciente y se contagia de su dolor, y la segunda es aquella en la que el profesional reexperimenta eventos traumáticos ante las explicaciones dadas por el paciente.\nMediante esta revisión bibliográfica se ha podido comprobar que el concepto de FC es común en la literatura científica del Trabajo Social internacional, aunque sorprendentemente escaso en la literatura española, y más aún en el campo de la Enfermería. La investigación de los procesos y mecanismos de desgaste profesional que se han desarrollado en España, han girado casi exclusivamente sobre el fenómeno del síndrome de Burnout y, principalmente, en el marco de referencia del Trabajo Social (14).\nAlgunos estudios se han centrado únicamente en el personal de Enfermería utilizando el cuestionario de fatiga por compasión y satisfacción de Stamm (1997-20059). En el estudio de Yoder (2010) que se realizó con la participación de personal de Enfermería de distintas áreas hospitalarias, se obtuvo que el 8,6% presentaba bajas puntuaciones en la subescala de satisfacción por compasión, el 7,6% estaba en riesgo de Burnout y el 15,8% presentaban riesgo de FC.\nEn otro estudio (Hooper, Craig, Janvrin, Wetsel y Reimels, 2010) que se realizó en EEUU y en el que participaron 109 enfermeras de diversos servicios (45% pertenecían al servicio de urgencias, 30% al servicio de cuidados intensivos, 14% a nefrología y 11% a oncología), del total de participantes, el 20,2% obtuvieron bajas puntuaciones en la subescala de satisfacción por compasión, un 26,6% estaba en riesgo de burnout y el 28,4% de los participantes estaban en alto riesgo de padecer FC (4).\nDe los estudios incluidos en la revisión solo uno de ellos de Abendroth y Flannery (16) ofreció resultados sobre la frecuencia de la FC en los profesionales. En este estudio el 26% de los participantes presentaban un alto riesgo de desarrollar dicho fenómeno. Un 52% un riesgo moderado y un 21% un riesgo bajo. Es decir, aproximadamente el 80% de las enfermeras trabajadoras en cuidados paliativos.\nAunque el concepto de la FC surgió en los años noventa (como ya hemos comentado) las primeras investigaciones en Enfermería aparecieron a partir del año 2003. Gran parte de los estudios provinieron, en un principio, de los Estados Unidos, aunque también los hubo en Canadá, Reino Unido, Italia, Corea, Japón, Noruega, Israel, e incluso en el Sur de África (5).\nLa evaluación de la ansiedad y el estrés (Casado,1994), pone de manifiesto una toxicidad fisiológica real que afecta con intensidades diferentes tanto a las partes recibidoras de los servicios, como al mediador, en este caso el personal de Enfermería encargado de sus cuidados. Un incremento o descenso de la química cerebral y endocrina, si es mantenido en el tiempo, genera un deterioro funcional y energético claramente identificable: deterioro de la función hepática, por exceso de adrenalina; alteraciones de la función cardiaca, por exceso de epinefrina; disminución de la capacidad de respuesta inmune, debido a la falta de cortisol; desequilibrios en el estado de sueño, vigilia, apetito y temperatura corporal por falta de serotonina; disminución de la producción de dopaminas y endorfinas, lo cual comporta experimentar más dolor; descenso de la concentración de oxígeno en sangre, lo que produce agotamiento, angustia, sensación de cansancio y déficit de memoria; y por último, tensión muscular continua y sentido de alerta prolongado que se traducen en malestar emocional y psicológico (1).\nLa dimensión fisiológica de los trastornos que se experimenta cuando se está sumido en un contexto relacional y emocional tóxico, nos permite aproximarnos al conjunto de ideas clave que sustentan nuestra posición: el trabajo que desarrollan las enfermeras genera un desgaste físico y mental inevitable dada la naturaleza del entorno en el que se desenvuelven: conflicto, tensión, estrés y dolor emocional. Pero desde la perspectiva de este trabajo, desgaste no equivale a fatiga. Desgaste evoca términos como erosión, reponer o reparar, equilibrar o cuidar. En este sentido el desgaste profesional del profesional de Enfermería, si es atendido, no genera necesariamente el fenómeno de la FC (1) (12).\nEl establecimiento de una mediación enfermera-paciente correcta y eficaz requiere de una relación de confianza entre ambos (Goldberg, 2005); una relación que en el sector sanitario conocemos como relación de ayuda, y que se deriva del desarrollo de dos operaciones vinculadas a las relaciones que el personal de Enfermería establece en y durante el contexto de mediación.\nEn primer lugar, su capacidad de empatizar con las personas con las que trabaja, es decir, la capacidad de ponerse en su lugar para ver y comprender desde la perspectiva de paciente y familiares, sin entrar en valoraciones y juicios (Fernández Liria y Rodríguez Vega, 2002).\nEn segundo lugar, la necesidad de desarrollar una alianza con los agentes recibidores de sus servicios, la cual se concreta en la cualidad y fortaleza de la relación de colaboración con ellos, e incluye: lazos afectivos entre ambos, confianza mutua, respeto e interés por el proceso de cambio, compromiso activo por la relación de ayuda, y sentido de asociación para alcanzar objetivos comunes (Friedlander, Escudero y Heatheringong, 2006) (1).\nPrecisamente, en esta empatía y esta alianza encontramos el origen de tres significativas fuentes de desgaste (1) (14):\nSin embargo, este ejercicio no es sencillo, pues las narrativas que desarrollan las personas están formuladas en términos de puntuación de secuencias, es decir, que siguen una ordenación arbitraria y subjetiva para cada uno de ellos. Comprender el significado de la situación y del conflicto significa, no solo escuchar la narración, sino también adentrarse en el significado de la vivencia de los hechos vividos por nuestros clientes.\nSin embargo, el desarrollo y la puesta en práctica de la empatía mediante la escucha activa se convierte también en una fuente de desgaste del mediador por dos motivos fundamentales. El primer lugar se encuentra la necesidad de contrarrestar el reflejo empático, y en segundo lugar la de desarrollar obligatoriamente un trabajo para contrarrestar el impacto derivado del uso de la actitud empática.\nEl reflejo empático es espontáneo, irreflexivo e inconsciente, y se traduce en una escucha desequilibrada de las narrativas de los conflictos que aportan las personas. Sin embargo, dado que los mediadores no somos sujetos asépticos e inmaculadamente imparciales, dado que tenemos historia e ideología, es inevitable que al escuchar narraciones de problemas cargadas de sufrimiento, dolor, malestar y, en ocasiones, de significativas y lacerantes injusticias, tengamos una tendencia espontánea que nos inclina a predisponer una mayor atención y escucha hacia aquello con lo que nos sentimos identificados y que más se ajusta a las resonancias emocionales ligadas a nuestra propia historia, nuestro sentido de lo que es justo o injusto, bueno o malo. Este proceso de corrección, de recolocarnos en una posición de no predisposición a la parcialidad, implica una fuente de desgaste de elevada importancia.\nPor su parte, a diferencia del reflejo empático, la actitud empática que encontramos en la segunda causa de desgaste relacionada con la empatía, significa experimentar, en una aproximación vivencial, el sufrimiento, la angustia, el dolor o malestar que sienten las personas a las que atienden. Se trata de una predisposición consciente para desarrollar una aprehensión de los significados que están en juego y que están relacionados con las personas en conflicto.\nEl concepto de ecpatía (González de Rivera, 2004) hace referencia a nuestra capacidad de controlar la reacción empática mediante la exclusión activa e intencionada de los sentimientos inducidos por los demás, lo que no significa renegar de la empatía ni adoptar una actitud dispática o cínica respecto a los demás, sino de aplicar “una maniobra o acción mental positiva compensadora de la empatía y no de su carencia “(González Rivera, 2004). La práctica de la ecpatía nos protege de la inundación afectiva y de dejarnos llevar por las emociones de nuestros clientes mediante una forma de control intencional de la subjetividad interpersonal.\nAsí pues, nos encontramos ante una tensión paradójica entre la empatía que se requiere para comprender al otro, y la ecpatía imprescindible entre distancia emocional y proximidad emocional que es necesario mantener. Parece evidente que tal tensión provoca una nueva fuente de desgaste.\nCardon y Campos, en el 2004, identificaron en base a los criterios definitorios y característicos de una relación de ayuda, cuatro grandes ejes de la naturaleza de las situaciones de dificultad generadoras de malestar:\nAhora bien, sería incorrecto pensar que estos ejes generadores de malestar psicosocial se manifiestan de manera pura y aislada; de hecho, ocurre todo lo contrario: la compleja naturaleza de las situaciones de malestar psicosocial suelen ser el resultado de múltiples combinaciones, con independencia de que exista algún eje hegemónico: las necesidades generan, alimentan y conviven con los conflictos, los problemas acaban construyendo necesidades y dificultades, o estas últimas, como ya señalaron Watzalawich et al. (1995), pueden devenir en verdaderos problemas (1) (8).\nDe acuerdo con Figley (2002) y Moreno (2004) los signos de la FC o del desgaste por empatía, mantienen las tres variables sintomáticas del estrés traumático secundario, en torno a las cuales se organizan también sus consecuencias. Estas son (1) (4) (15) (anexo 6.1):\nLos signos y síntomas de la FC fueron ya clasificados en el año 2000 por el autor Lazarus siguiendo la organización de estructuración de la personalidad CASIC (conducta, afecto, soma, interacción y cognición) que propuso en su enfoque multimodal. Más adelante, en la bibliográfica realizada por Lynch y Lobo (2012) y Soberats (2014) se constataron las diferentes consecuencias que se atribuyen a este fenómeno siguiendo la misma línea principal de organización al incluir aspectos psicológicos, conductuales, relacionales y somáticos (1) (5).\nDesde la dimensión psicológica se hace referencia a una creciente despersonalización y una actitud hipercrítica hacia los pacientes, con el consiguiente desarrollo de juicios inadecuados y de una actitud cínica hacia los demás que incluye la descalificación de otros. También disminuye la perspectiva de autoeficacia y aparecen sentimientos relacionados con la apatía, la depresión, la ansiedad, el aislamiento, la responsabilidad y la culpabilidad, la intolerancia...así como pensamientos e imágenes intrusivos y recurrentes sobre clientes y trabajo, y emociones intensas como enfado, tristeza, inquietud... (1) (7).\nLa persona experimenta un aumento de la vulnerabilidad personal o falta de seguridad, lo que le provoca sentimientos de desconfianza hacia los demás (familia, paciente, compañeros…), creyendo que estos no son competentes para manejar el problema (4). Además, se destacan también la insatisfacción con el trabajo, la negatividad e irritabilidad, y la dificultad para mantener el equilibrio entre empatía y objetividad (1) (3) (14).\nDesde la dimensión conductual se remarca un comportamiento compulsivo o adictivo con un incremento del abuso de psicofármacos, de la ingesta de alcohol y del consumo de tabaco. Asimismo, se producen también una dificultad para mantener la concentración y organizarse, alteraciones del sueño, y una disminución del tiempo dedicado a los pacientes; con actitudes de evitación hacia los mismos, los familiares, y su situación en general, e incluso miedo a ir al trabajo y abandono del equipo de tratamiento y/o del puesto de trabajo (1) (7).\nDentro de la dimensión somática destacan: cansancio, sensación de fatiga, cambios de peso, agotamiento muscular, trastornos del sueño, cefaleas, malestar estomacal, taquicardia, disminución de la eficacia del sistema inmune y/o agravamiento de las dolencias físicas ya existentes y propensión a accidentes.\nEn lo referente a su dimensión relacional, nos encontramos con distanciamiento y abandono de las relaciones personales con familia y amigos debido a que se tiende a creer que los demás no entienden el trabajo que se está haciendo y el esfuerzo que requiere. También aparecen la apatía, la irritabilidad y la desconfianza a las que antes hacíamos referencia (1) (4).\nComo acabamos de ver, la FC causa cambios que afectan a todos los aspectos de la vida enfermera, con el efecto de la imposibilidad de proporcionar los cuidados compasivos a los pacientes. Esto se debe a que la energía compasiva que las enfermeras gastan, con el tiempo se agota, y no se restaura. En otras palabras, la FC es el alto precio del desequilibrio entre cuidar a terceros y el autocuidado del cuidador.\nPor tanto, la FC puede influir seriamente tanto en la vida personal como laboral de los profesionales de Enfermería, induciendo a estos últimos a tener un alto riesgo de experimentar falta de criterio profesional, evaluaciones incorrectas, cuidados antipáticos, baja autoestima, aumento de la tasa de rotación y otras posibles complicaciones (5).\nConocer los factores que pueden favorecer el desarrollo de la FC en el personal de Enfermería permitirá establecer programas de prevención en este grupo, potenciar la creación de políticas de intervención dentro de la institución sanitaria, y potenciar recursos personales propios que promuevan el desarrollo de factores protectores (8).\nEn la literatura consultada se han encontrado diversos estudios y autores que han estudiado y evaluado los factores de riesgo de la FC en los profesionales de Enfermería; la mayor parte de ellos hasta la actualidad focalizados en los aspectos físicos y psicosociales, laborales y profesionales (3).\nEstos factores se pueden organizar en cuatro categorías (Anexo 7.1): factores personales, profesionales, psicológicos, y de soporte (5).\nPor otro lado, la experiencia laboral ha sido un tema más controvertido. Si bien un estudio realizado sobre una muestra de 251 enfermeras residentes, las profesionales recién graduadas presentaron menos estrategias de afrontamiento que las que llevaban mayor número de años en la profesión (17), al igual que el estudio de Alkema (18), que relacionó esta variable positivamente con todos los aspectos de autocuidado existentes ( psicológico, emocional, espiritual, físico…); otro estudio (3) explica que, aunque la experiencia laboral aporta un mayor control de la situación, no tiene por qué proporcionar una mayor capacidad y efectividad a la hora de tratar con pacientes en Cuidados Paliativos.\nLos aspectos de la salud física y psicológica del trabajador también tienen un papel relevante en el desarrollo de la FC. Así, padecer depresión, trastornos de ansiedad, estrés, pérdida de sueño ante la situación traumática de los pacientes y dolores frecuentes de cabeza, fue asociado con un aumento del riesgo de padecer FC. Por el contrario, otros factores como la autoconciencia, el autocuidado, y la capacidad de afrontamiento de la muerte se relacionaron con un aumento de la SC y una disminución de la FC (2) (3).\nRespecto al desempeño laboral, en el estudio de Slocum-Gori et al., se encontró que aquellos trabajadores que proporcionaban apoyo psicosocial y alivio en todas las esferas del individuo (dolor físico, emocional y espiritual), presentaban mayor nivel de FC en comparación con aquellos que no lo realizaban; sin embargo, no se hallaron diferencias estadísticamente significativas entre ambos grupos respecto a la SC (3).\nAdemás, se señala también la influencia del lugar de trabajo en el bienestar de los profesionales, ya que según la unidad de trabajo aumenta o disminuye su aparición.\nPor su parte, la SC, a diferencia de la FC que no mostró diferencias significativas entre el ámbito hospitalario y no hospitalario, sí presentó mayores niveles en el ámbito hospitalario.\nEntre los factores laborales que demostraron ayudar a disminuir este fenómeno o evitarlo se encuentran algunos como: tener un contrato fijo (pues proporciona seguridad y estabilidad aumentando la satisfacción en el trabajo), trabajar de día, tener experiencia con los pacientes traumatizados y conocimientos sobre la FC o los cuidados enfermeros en general (5) (14).\nCasi todos disminuyen la FC, sólo el estudio de Hilliard sobre la influencia de la musicoterapia en el nivel de FC no presentó ningún cambio en el personal de Enfermería (5).\nTambién en el estudio de Abendroth y Flannery se evaluaron los factores de riesgo de FC entre los profesionales de Enfermería, constatando los citados y añadiendo cierta información más específica de otros ámbitos en el mismo campo. Por ejemplo, en relación a los aspectos de salud no se encontraron diferencias entre aquellos que proporcionaban cuidados a sus seres queridos y los que no. Por el contrario, si se detectó un mayor riesgo entre aquellos profesionales con tendencia a sacrificar sus necesidades psicológicas para la satisfacción de las necesidades del paciente a su cargo, frente aquellos que no presentaban “autosacrificio” (16).\nComo venimos observando, los trabajos de Figley (2006; 2014) insisten en la búsqueda de un modelo de interpretación de la FC que permita determinar cuáles son las variables de las cuales depende. En este sentido, el grado de satisfacción del personal de Enfermería es un factor indispensable para mantener el equilibrio en su actividad, y una condición a través de la cual las acciones, actitudes, comportamientos y obligaciones pueden desarrollarse sin tensiones que debiliten o interfieran en los cuidados específicos brindados, especialmente en los servicios que brindan cuidados al paciente moribundo.\nSi la Enfermería es una profesión que la mayoría de las veces actúa bajo estrés, es sumamente importante que todo el trabajo que desempeña lo realice con placer y satisfacción. En la medida en que la enfermera esté satisfecha con su trabajo, los pacientes serán mejor atendidos.\nLa satisfacción laboral está relacionada con las condiciones de trabajo, los motivos intrínsecos ( interés por el trabajo, reconocimiento, grado de responsabilidad, política de promoción…) y extrínsecos (ambiente de trabajo, política organizacional, supervisiones frecuentes, relaciones interpersonales, apoyo de compañeras y superiores…), la actividad profesional y el afrontamiento cognitivo y conductual que se desarrolle, los estresores laborales, y con las modalidades de repercusión emocional de estas condiciones de trabajo y estos estresores.\nSe discute mucho la direccionalidad de la relación entre satisfacción laboral y el grado de estrés o desgaste psíquico en el trabajo, es decir, la relación de antecedente o consecuente que se establece entre ellas. Para muchos autores, la satisfacción laboral es una consecuencia del desgaste en el trabajo; mientras que para otros resulta un antecedente. Lo cierto es que, en cualquiera de los casos, lo que está claro es que la satisfacción laboral está relacionada con los procesos de estrés laboral y con una serie de motivos asociados a la realización personal en el trabajo (9) (14).\nAhora bien, ¿qué se concibe como satisfacción laboral? Para definirla de una forma sencilla, se puede interpretar que las personas tienen una idea más o menos definida acerca de cómo creen que deben de ser las cosas en su trabajo y los aspectos más importantes relacionados con él. Las personas saben qué les gustaría y como les gustaría que fuesen las cosas. Estas ideas son comparadas con la realidad, y de esa comparación surge un juicio y una actitud asociada: dichas personas están más o menos satisfechas (5) (9).\nLa satisfacción laboral se ha considerado una consecuencia actitudinal del estrés laboral y uno de los indicadores más clásicos a los que con mayor frecuencia se recurre cuando se persigue conocer la actitud general de las personas hacia la vida laboral. Esto es así debido a que se demuestra que, en el trabajo de Enfermería, el grado de satisfacción puede afectar la cantidad y calidad del trabajo desempeñado, además de incidir indirectamente sobre otros aspectos como el absentismo laboral, los retrasos en la incorporación al puesto de trabajo y la propensión a abandonar la institución (19).\nLa importancia de la satisfacción relacionada con el interés y la motivación con la labor realizada sobre la calidad de la atención que puede prestar el personal de Enfermería, coincide con los estudios realizados en otros países como Inglaterra, Canadá, Colombia y EEUU, en los que también se plantea que, si el personal está motivado, la satisfacción del mismo y el resultado laboral se ven reflejados en la calidad de los cuidados brindados al paciente (5).\nA su vez, es lógico pensar en la relación directa que existe entre la satisfacción laboral de la que acabamos de hablar con el bienestar y la calidad de vida de los profesionales. Para evaluar el grado de bienestar psicológico encontramos las escalas de Ryff, cuya fiabilidad y validez de uso en el campo de la Enfermería han sido demostradas para todas las dimensiones excepto la autonomía.\nEn este mismo estudio los resultados remarcaron el papel esencial de las variables como la autoconciencia, el afrontamiento de la muerte y la calidad de vida de los profesionales de Enfermería en la determinación de su bienestar, además de su relación negativa con el desarrollo de la FC. Estos resultados concuerdan con lo propuesto por Sansó et al., autores que señalan la importancia de cultivar la vida interna de los profesionales para prevenir el trauma vicario y, en general, mejorar su bienestar personal y su efectividad terapéutica.\nEl afrontamiento de la muerte no solo está relacionado positiva y moderadamente con las dimensiones del bienestar de los profesionales de Enfermería, sino que supone una de las variables esenciales en la determinación de las mismas, de acuerdo con lo propuesto por Sansó et al., quienes señalan la importancia de cultivar la vida interna de los profesionales para prevenir el trauma vicario y, en general, mejorar su bienestar personal y su efectividad terapéutica (2) (12).\nLa manera en que las enfermeras se enfrentan a la muerte es un factor directamente relacionado con el desarrollo de la FC, y sobre el que cabe profundizar mucho el estudio a la hora de entender el origen de este fenómeno y encontrar las diferentes medidas de prevención y abordaje más eficaces.\nLas enfermeras que no toleran la muerte propia y ajena, presentan sentimientos de vulnerabilidad y falta de control, traduciéndose en un abandono del paciente, soledad, aislamiento físico y emocional; por lo que las enfermeras dejan de comunicarse con el paciente (1) (2).\nLas emociones que emergen en situaciones del final de la vida pueden incidir en la relación enfermera-paciente, en la toma de decisiones y en el trabajo en equipo. En este contexto, hay que tener en cuenta el constructo de la Inteligencia Emocional (IE). En 1997, Mayer y Salovey definen la IE como “la habilidad para percibir, valorar y expresar emociones con exactitud, la habilidad para comprender emociones y el conocimiento emocional e intelectual” En otras palabras, la IE permite darse cuenta de la emoción, comprenderla, regularla y facilitar la toma de decisiones, tanto en nosotros mismos como en los demás. Por ello, el estudio de Arandilla Herrero et al., recomienda la formación de las enfermeras en el ámbito de las competencias y habilidades socioemocionales para un adecuado manejo emocional.\nDiversos estudios han evaluado las variables que influyen en el afrontamiento de la muerte por parte del personal de Enfermería en contacto con pacientes al final de su vida y expuestas a las repetidas muertes de los mismos. En el estudio de Borrell et al., se evaluaron enfermeras de las áreas de Oncología, Hematología y Cuidados Paliativos, exponiendo que las enfermeras se muestran más preparadas en su proceso de morir, es decir, presentan un nivel de ansiedad menor ante la propia muerte en el proceso de morir. En cuanto al parámetro de la muerte ajena, los niveles de afrontamiento son más elevados cuando la persona que fallece es anciana, que cuando se trata de un niño.\nEn el estudio de Edo Gual et al., los estudiantes de Enfermería manifestaron mayores niveles de ansiedad respecto a la muerte de otros ante la muerte como estado, que, ante la muerte como proceso, pudiendo interpretarse como que el futuro profesional puede manejarse mejor con los cuidados físicos y psicológicos durante el proceso de morir del otro, pero presentar ansiedad ante la idea de la muerte como estado, en lo que supone a la desaparición del otro y a la irreversibilidad de la muerte.\nAdemás, las variables sociodemográficas tienen un papel importante en las actitudes ante la muerte. En relación con la edad, cuanto más joven mayor es el miedo a la muerte; y según el género las mujeres presentan niveles de ansiedad más elevados ante la muerte que los hombres, aunque este hecho se relaciona con que las mujeres tienen más facilidad de expresar y admitir este tipo de miedo que los hombres.\nEn cuanto al origen geográfico, las actitudes ante la muerte están influenciadas por la cultura y la sociedad de la que forman parte y respecto a la relación entre el miedo a la muerte y las creencias religiosas, existen estudios que explican que no hay una relación clara entre estas dos variables, sin embargo, Edo Gual et al., explican que los estudiantes creyentes presentan menos miedo ante la propia muerte, aunque no disminuye el miedo al propio proceso de morir, además de no ser un factor protector ante el miedo a la muerte del otro. Por otro lado, el estudio de Sevilla Casado muestra en sus resultados que la espiritualidad aumenta la ansiedad ante la muerte en aquellos que esperan la existencia de otra vida después de la muerte; probablemente por los siguientes factores: la incertidumbre ante el más allá y ante la propia creencia de vida después de la muerte, existencia de un poder superior… (2) (3) (5).\nUn estudio transversal de los cuidados paliativos profesionales en España llevado a cabo entre los miembros de la lista de e-mail de la Sociedad Española de Cuidados Paliativos (SECPAL), y aprobado por la Junta de dicha Sociedad en consonancia con sus estatutos dirigidos a la investigación ética; demostró que, el autocuidado, junto con la autoconcienciación, son predictores positivos de la de la competencia profesional en el afrontamiento de la muerte y de la SC, y predictores negativos de la FC.\nSe trata de un estudio diseñado para mejorar el entendimiento de la relación entre los aspectos específicos de la vida profesional interior a través de la evaluación de una adaptación del modelo de concienciación de Kearney et al., según el cual la concienciación incluye una combinación de auto-conocimiento y empatía, con el desarrollo de ambas habilidades en una posición de simultánea atención a los pacientes monitorizados, y a sus propias necesidades (autocuidado) (2).\nAsí, los resultados demostraron que la concienciación parece ser un método para mejorar las competencias en el afrontamiento de la muerte de los profesionales del cuidado, y por tanto un factor protector frente al desarrollo de la FC aunque, en un estudio dirigido por Alkema et al., la dimensión psíquica del autocuidado fue la única que no fue significativamente relacionada de manera negativa con la FC, a diferencia del resto de dimensiones (psicológica, emocional, de entorno laboral y equilibrio personal) (2) (3).\nPodemos entender por autocuidado «aquellas actividades que realizan los individuos, las familias o las comunidades con el propósito de promover la salud, prevenir la enfermedad, limitarla cuando existe o restablecerla cuando sea necesario» (Ginés y Carvalho, 2010) (14).\nEn este estudio, los indicadores del autocuidado de los profesionales fueron usados cubriendo tres áreas del mismo:\nLa medida de la autoconciencia fue realizada con la versión española validada de la Escala de concienciación sobre la atención constante. Un instrumento consistente en 15 ítems que miden la tendencia general para ser consciente y conciso con las experiencias de nuestra vida diaria mediante una escala tipo Likert con un máximo de 6 puntos; desde 1= casi siempre, hasta 6=casi nunca. Un ejemplo de ítem para evaluar esta variable es: “Yo podría experimentar una emoción y no ser consciente de ella hasta más tarde” (2).\nLos instrumentos disponibles que miden la presencia de la FC son de alcance limitado y necesitan una adecuación para su uso en el profesional de Enfermería. Sus dominios no logran captar aspectos únicos de la función de las enfermeras y registrar sólo a las poblaciones seleccionadas (14) (20).\nHasta la fecha, las tres herramientas que se han utilizado con mayor frecuencia para medir la FC han sido (5) (14):\nOtras escalas que utilizaron los investigadores fueron (5):\nAdemás, se emplearon otras herramientas como cuestionarios, entrevistas (anexo 6.4), y encuestas en diversas investigaciones. El uso de diferentes herramientas dificultó la posibilidad de poder realizar la comparación entre los resultados. Por lo tanto, es necesaria una uniformidad de las herramientas para medir la fatiga por compasión y hacer comparaciones entre el personal de diferentes áreas u hospitales (7).\nAlgunos estudios se referían a todo el personal de Enfermería, mientras que otros se centraron en el personal de un área en concreto como unidad de Pediatría y Obstetricia, Salud Mental, Urgencias, Cuidados Paliativos, unidad de Oncología o de Trasplante (2) (5) (14).\nEn la revisión de la literatura científica se ha podido comprobar tanto a través de las herramientas empleadas en los estudios primarios como en las revisiones realizadas de los mismos que, efectivamente, de todos estos instrumentos de medida, para la evaluación de la FC se ha empleado, sobre todo, Professional Quality Life Scale, ProQOL, versión V (Stamp, 1997), que en España ha sido traducido y adaptado por María Eugenia Morante, Bernardo Moreno y Alfredo Rodríguez, de la Universidad Autónoma de Madrid (2006) (5) (14).\nConsiste en la evolución del Compassion Fatigue and Satisfaction Test (Cuestionario Autoaplicado de Fatiga de Compasión y Satisfacción; Figley y Stamm, 1995) tras la revisión de dicho trabajo desarrollada por Stamm, Larsen y Davis en el 2002 (14).\nEsta escala evalúa los efectos positivos y negativos de trabajar con personas que han experimentado acontecimientos traumáticos. Consiste en 30 preguntas sobre los últimos 30 días. Las respuestas están medidas en una escala tipo Likert, con seis tipos de respuesta posibles (0 = nunca y 5 = siempre). Permite obtener 3 subescalas (2) (5) (14):\nEstimaciones de la fiabilidad de consistencia interna para las subescalas son reportados con un Alfa de Cronbach 0,87 para la escala de satisfacción compasión, 0,72 para la escala de burnout, y 0,80 para la escala trauma secundario fatiga de la compasión (Bride, Radey y Figley, 2007) (14).\nExiste también un Modelo General de resiliencia a la FC descrito por Figley (1995;2002;2014) que ayuda a estimar el nivel de resiliencia a dicho fenómeno que tienen los profesionales, determinando 10 medidas separadas pero interrelacionadas (anexo 6.2).\nDicho modelo se articula de la siguiente manera (1) (3) (14):\nSin embargo, dando la respuesta terapéutica adecuada, el trabajador experimenta distrés vicario del cliente que carga en el profesional, de forma medible, como estrés por compasión residual.\nLos últimos avances en la medición de la FC podemos encontrarlos en los trabajos de Zamponi, Viñuela, Rondoni, Tauber y Main (2009), con el desarrollo del Inventario de Desgaste por Empatía (IDE), que consta de 27 ítems y que se organiza en tres dimensiones.\nLa primera dimensión hace referencia a la involucración profesional, es decir, al grado de involucración del profesional en la relación con el cliente al que presta sus servicios, considerando que una buena práctica profesional implica un grado razonable y seguro en este aspecto.\nLa segunda dimensión hace referencia al cuidado personal, es decir, a la medida en que el profesional cuenta con recursos personales y técnicos para afrontar los riesgos y el desgaste psicofísico derivado de la relación de ayuda.\nEn último lugar, el tercer factor hace referencia al grado de vulnerabilidad, reflejando en qué medida el profesional se percibe afectado por su práctica profesional, manifestándose y reconociéndose a nivel relacional, psíquico, físico y emocional.\nEn base a las puntuaciones obtenidas en cada dimensión y a su combinación, el IDE identifica cuatro perfiles posibles:\nA diferencia de lo que ocurre en la Escala ProQOL, el concepto de desgaste por empatía queda más definido, y de manera más íntegra, en el IDE. Las dimensiones de las que este último se compone facilitan, no solo el conocimiento del nivel de desgaste en alguno de sus cuatro perfiles, sino también el conocimiento de cuál es la dimensión más significativa a efectos de valorar el desgaste.\nEn términos pragmáticos, conocer la manifestación del desgaste en cada una de las dimensiones facilita la aplicación de medidas concretas que apunten a las dificultades identificadas en cada dimensión (14).\nUna vez conocidos los factores que influyen en el malestar emocional de los profesionales, sería interesante desarrollar estrategias de intervención para prevenir o disminuir los síntomas asociados a su labor en la unidad. En este sentido y en base a la documentación consultada, se puede afirmar que esta intervención debería incluir, entre otros, aspectos como la psicoeducación, generar posibilidades de descarga emocional, fortalecer los vínculos interpersonales entre los miembros del grupo y entrenamiento en técnicas psicológicas que les ayude a afrontar el impacto emocional que les genera su actividad diaria (21).\nEl problema es que las estrategias de prevención de la FC existentes son escasas, y el tiempo de solicitud largo para su concesión (3). Además, es importante matizar lo que el concepto “prevención” abarca en este caso. Y es que, la FC es un fenómeno inherente al proceso de ayuda y, por tanto, su dimensión positiva no es prevenible como tal, sino que, más allá de eso, su existencia y manifestación refleja el desarrollo de un buen enganche relacional y un adecuado uso de nuestra capacidad empática.\nDesarrollar el rol de mediador en una relación de ayuda genera un desgaste físico y mental inevitable dada la naturaleza del contexto y de las emociones en que se desenvuelve. Como ya se ha mencionado una relación enfermera-paciente eficaz requiere del desarrollo de una relación de confianza entre ambos que, a su vez, implica trabajar con nuestras capacidades de escucha vinculándonos a esas personas que sufren psíquica, física y emocionalmente. El precio a pagar de este trabajo es el dolor que dicho vínculo genera, de manera ineludible y necesaria, en el profesional que lo lleva a cabo.\nAhora bien, como señalan los autores Bride, Radey y Figley (2007), la prevalencia de la FC es el resultado del desequilibrio en el balance entre SC y FC; y esta inclinación peligrosa hacia un aumento de la FC es la que sí podemos y debemos prevenir, mediante acciones conscientes que contribuyan también a su abordaje y la disminución de sus efectos compensando el coste del cuidado que se proporciona (14) (21).\nEstos mismos autores también proponen que paliar la FC consiste en contrabalancear el desequilibrio estructural que siempre existirá entre satisfacción y fatiga, y requiere el desarrollo cuatro áreas (Campos y Cardona, 2017) (14):\nHasta el 2017 destacaron fundamentalmente dos estudios primarios que abordaron las estrategias para la prevención de la FC; Aycock y Boyle, y Potter et al. (3).\nLos primeros de estos autores realizaron un estudio sobre las intervenciones y estrategias que se llevaban a cabo para la prevención de la FC entre las enfermeras del área de Oncología. En este estudio un 23% de las enfermeras de Oncología manifestaron tener disponible el apoyo de un psicólogo para el personal, sin embargo, la utilización de este servicio contaba con la dificultad derivada de un extenso tiempo de espera entre la solicitud del servicio y la cita. También describieron la existencia de otras figuras de apoyo como psiquiatras, enfermeras especialistas en salud mental, o trabajadores sociales con formación postgraduada en Oncología. Únicamente un 17% indicaron que no disponían de apoyo profesional en relación al abordaje de la FC.\nRespecto a los programas educativos, este mismo estudio, demostró que un 45% de los participantes no habían recibido ninguna formación para el conocimiento y desarrollo de habilidades de afrontamiento, adaptación y autocuidado para la prevención y afrontamiento de la FC. Un 30% la recibieron de forma esporádica. Ninguno de los participantes había recibido formación del programa de educación para Enfermería al final de la vida, siendo únicamente un 17% quien recibió otra formación alternativa en relación a ese aspecto.\nPor otro lado, los participantes manifestaron que los retiros para hacer frente a la carga psicológica derivada del cuidado y la renovación emocional raramente se realizaban. Aquellos que sí habían accedido a estos programas de retiro calificaron esta experiencia como positiva. Un 10% dispusieron de un retiro anual, un 6% indicó disponer de retiros episódicos y un 3% una retirada anual obligatoria. Aquellas enfermeras que disfrutaron del retiro lo valoraron inmensamente.\nEstos retiros se realizaron en la montaña, playa, en centros de conferencias, templos… organizándose en ellos actividades creativas para el trabajo en equipo, ponencias sobre motivación e inspiración, masajes y actividades al aire libre.\nOtros aspectos que Aycock y Boyle identificaron como favorecedores de la prevención de la FC fueron los exámenes de salud y la dotación adecuada de personal, así como otros aspectos positivamente valorados tales como la discusión de situaciones difíciles de pacientes entre el equipo multidisciplinar, reuniones abiertas donde se comentan cuestiones relacionadas con el final de vida, sentimientos experimentados en diferentes situaciones clínicas, y reuniones de memoria del paciente.\nEn el estudio realizado por Potter et al. se focalizó en la población enfermera que desarrollaba su actividad laboral de forma directa con el paciente en un centro de infusión de quimioterapia. El programa de resiliencia implementado fue ideado con el objetivo de educar a los participantes sobre la FC, sus factores de riesgo y los efectos que provoca, como el estrés crónico derivado de ella. Las intervenciones del programa fueron diseñadas para promover la resiliencia del personal de Enfermería a través de la autorregulación, la intencionalidad, la autovalidación, conexión y autocuidado. Se realizó a través de diferentes actividades que abordaban dichos aspectos. Previamente a la realización de la intervención, el nivel de Burnout y estrés por trauma secundario era de alto riesgo. Respecto al Burnout, la comparación entre la medida pre y post no reflejó significación estadística, sin embargo, la puntuación de cansancio emocional sí mostró mejoría, así como la de realización personal. El nivel de estrés por trauma secundario se redujo después del programa y se mantuvo durante los 6 meses posteriores, siento la diferencia entre el pre y post significativa (p=0,044) para un intervalo de confianza del 95%. Las puntuaciones de la Escala revisada de impacto de eventos mejoraron significativamente tanto inmediatamente tras la finalización del programa, como a los 6 meses.\nRespecto a las subescalas de la Escala de satisfacción laboral enfermera (calidad del cuidado, disfrute, tiempo para realizar el trabajo y labores requeridas), obtuvieron mejoría tras la intervención, sin embargo, no fue estadísticamente significativo. Los participantes calificaron positivamente la intervención para la mejora de su resiliencia y técnicas de control en el ámbito laboral, y valoraron especialmente en la experiencia de la FC (3).\nAsí pues, para poder afrontar el día a día asistencial y la gestión de las emociones relacionadas con estas situaciones de elevada tensión, resulta necesaria la utilización de estrategias de afrontamiento. En este sentido, el afrontamiento es definido como el conjunto de esfuerzos cognitivos y conductuales para manejar las demandas específicas tanto externas como internas que pueden verse como impuestas, o ser superiores a los recursos propios de la persona. Según Lazarus y Folkman, se identifican dos tipos de afrontamiento: aquél que alivia la angustia emocional, y aquel que gestiona o cambia el problema que causa la angustia. Esto, a su vez, permite diferenciar entre dos tipos de medidas: aquellas que se centran en la emoción, y aquellas que se enfocan en el afrontamiento de los problemas. En este contexto Borrell et al., en una muestra de profesionales de Enfermería, define la autoeficacia, como el grado de capacidad que la enfermera se atribuye a sí misma para resolver el éxito en la provisión de cuidados de calidad en situaciones al final de la vida (7).\nDentro del abordaje y prevención de este fenómeno, hay un término que resulta interesante incluir, y es el de “perspicacia empática” (Empathic discerniment, Radey & Figley, 2007). Se entiende por perspicacia empática la capacidad del profesional para reconocer y reducir a tiempo la FC y aumentar la SC mediante el equilibrio e incremento de tres factores: el afecto positivo, el autocuidado y los recursos internos.\nEl afecto positivo se refiere a las características de la relación que son fundamento esencial para entrar en contacto con las necesidades de los clientes: respuesta empática y relación de ayuda. Además, también hace referencia a la satisfacción de las necesidades del profesional de la mediación tales como la satisfacción por el servicio prestado y el aprecio de los demás.\nEl autocuidado incluye seguir estándares reconocidos para cuidar de uno mismo (descansar, dormir, comer bien, hacer ejercicio físico moderado asiduamente, etc.). Un pobre autocuidado puede tener consecuencias negativas como reducir el nivel de SC, dañar la salud del profesional de ayuda y de sus relaciones, así como dañar a los clientes (1). En este sentido es importante destacar la importancia del bienestar físico y psicológico del profesional de Enfermería, ya que una alteración en cualquiera de estos ámbitos, repercute en la totalidad de la persona; por lo que, a mayor bienestar de la persona, menor será el impacto negativo sobre esta en situaciones adversas (7).\nPor último, los recursos personales y sistémicos son las estrategias de afrontamiento de las que disponen y hacen uso las enfermeras para hacer frente a su trabajo diario en situaciones al final de la vida. Incluyen distintos tipos: recursos intelectuales (formación, el saber hacer que da la experiencia…), de salud (buena nutrición, ejercicio físico), sociales (amigos, compañeros de trabajo, supervisores) (1) (anexo 6.3).\nLas principales actitudes de afrontamiento que se pueden observar en el personal de Enfermería son (7):\nEntre las estrategias recopiladas que las propias enfermeras explican como de uso propio y recomiendan como efectivas, se destacan (5):\nPor lo tanto, es fácil entender que el desarrollo de la Inteligencia Emocional es fundamental para poder aplicar las medidas de afrontamiento. La utilización de competencias socioemocionales no solo previene o minimiza los signos tanto de la FC como del Burnout, sino que también permite regular las emociones y mejorar el bienestar psicológico (5).\nTampoco es de extrañar, que las habilidades comunicativas de los profesionales de la salud suelan ser nombradas por el personal de Enfermería como una de las principales necesidades de formación continua, con su consiguiente probado efecto positivo sobre el desgaste emocional en las unidades de Oncología y similares (8).\nCon respecto a cuáles de estas son las estrategias más efectivas y adecuadas, según Payne son aquellas que previenen el agotamiento emocional mientras que, la evitación del afrontamiento solo aumenta el desgaste generando actitudes desadaptativas (como las ya citadas disociación social o distanciamiento). Este mismo autor explica que “el mejor afrontamiento es una persona que utiliza la mejor estrategia de afrontamiento en cada situación determinada (5).\nEn las revisiones de la literatura científica sobre este tema, también se citaban algunos estudios que abordaron la FC mediante estudios cualitativos (3).\nMelvin realizó un estudio basado en entrevistas a 6 enfermeras de hospitales y cuidados paliativos. Todas ellas mujeres, empleadas en el noroeste de EEUU y entre 11 y 33 años de experiencia. El análisis de las entrevistas identificó tres temas principales: el riesgo de FC derivada de la exposición a muertes repetidas durante un largo periodo de tiempo, el coste emocional y físico de proporcionar cuidados en unidades paliativas y las estrategias de salud y establecimiento de límites. Las enfermeras entrevistadas explicaron la necesidad de poner en perspectiva la experiencia de la muerte para que esta no les consuma. Asimismo, los participantes identificaron también los síntomas físicos y emocionales asociados al cuidado que proporcionaban. Cada una de las entrevistadas indicó la necesidad de establecer límites en la atención profesional para mantener la habilidad de proporcionar cuidados al final de la vida, así como estrategias de afrontamiento.\nOtros participantes indicaron la necesidad de cambio de roles periódicamente como medida de prevención, así como que en ocasiones las enfermeras, a pesar del dolor y de las repercusiones físicas y emocionales, continúan proporcionando cuidados a los pacientes sin que este sufrimiento sea visible para la gente de su alrededor.\nPerry et al. realizaron un estudio cualitativo basado en entrevistas realizadas a enfermeras trabajadoras en el área de Oncología que permitió identificar cinco temas principales: la definición del concepto de FC, las causas, factores agravantes, atenuantes y consecuencias. Los participantes dieron varios ejemplos de experiencias que definieron como FC, otros no sabían si lo habían experimentado, y otros expresaron no saber exactamente su significado y sus diferencias respecto a otros fenómenos como el Burnout.\nRespecto a los factores que propician el desarrollo de la FC, se señalaron la falta de apoyo por parte de compañeros y administración a lo largo del tiempo y la falta de conocimiento sobre la FC: “No ha sido hasta hace poco cuando he oído habar de la FC” “Necesitamos saber más sobre la FC para poder protegernos a nosotras mismas”.\nEsta situación hace que cuando en ocasiones los profesionales experimentan la FC, lo identifiquen como algo “natural”, continuando expuestos al sufrimiento de ajeno.\nOtros aspectos identificados por los participantes entrevistados como causas de la FC fueron la falta de tiempo y la excesiva carga de trabajo al impedir el establecimiento de la mejor relación con pacientes y familias y, por tanto, también la excelente calidad de los cuidados brindados: “A veces lloro cuando salgo del trabajo porque siento que no he dado la calidad de cuidado que me gustaría dar”. De ahí, que uno de los factores descritos por las enfermeras en estas entrevistas como agravante de la FC fuera la sensación de incapacidad para eliminar el sufrimiento (3).\nIncrementar la capacidad para reconocer y minimizar el impacto del desgaste es una responsabilidad del profesional y de la organización en la cual trabaja. El conocimiento sobre la existencia de la FC permitirá a las enfermeras tomar conciencia de que podrían estar sufriéndola. Los hallazgos de este estudio proporcional información sobre las causas y las fuentes de desgaste, los factores de riesgo y de protección relacionados, las variables claves asociadas a su desarrollo, sus signos, síntomas y consecuencias y repercusiones. Información que resultará imprescindible en la proposición de bases para profundizar en el conocimiento de este fenómeno y orientar la investigación futura.\nEn mi opinión es necesaria la creación de un programa de fortalecimiento para el personal de Enfermería que funcione a nivel estatal y permita mejorar las condiciones laborales en las que las enfermeras se encuentran actualmente. En concreto, sugeriría el establecimiento de áreas de descanso, la capacitación del personal a través de la implementación de cursos y talleres en los que se aborden temas como el manejo del estrés, la motivación y superación personal, la mejora y el cuidado de las relaciones interpersonales, del clima laboral y de la comunicación asertiva; el logro de un mayor reconocimiento por la labor que realizan, de apoyo psicológico y terapéutico y, finalmente, una mayor identificación institucional.\nPor otro lado, considero que las investigaciones en Enfermería deben tratar también el desarrollo de sentimientos de satisfacción y realización con el trabajo entre el propio personal, puesto que ha quedado claramente demostrada la relación inversamente proporcional entre FC y SC, a su vez directamente relacionada con el bienestar personal y la calidad de vida profesional. Y, para ello, conocer lo que motiva o desmotiva a estos profesionales de la salud, puede garantizar que al poner en marcha acciones de salud, estos se adapten en lo posible a lo que los profesionales piensan y sienten, lo cual, sin duda, redundará en una mayor satisfacción de las enfermeras y de los propios enfermos.\nAdemás, los resultados de los estudios realizados muestran que el trabajador logra una identificación armónica con sus superiores cuando percibe que sus criterios y opiniones son escuchados y puestos en práctica. De esta manera el trabajador se siente respetado y tomado en cuenta a la hora de tomar decisiones en su puesto laboral, lo que, a su vez, está demostrado que aumenta su motivación para la labor que realiza e incluso para la búsqueda de soluciones a problemas que constantemente pueden surgir. Por ello, la consecución de un marco laboral ameno y un espíritu de cooperación mutuo entre los compañeros de trabajo, juega un papel de elevada trascendencia al favorecer el bienestar del trabajador durante la jornada laboral y en la esfera de atención directa al paciente. Este elemento repercutirá, inevitablemente, en la satisfacción del enfermo, familiares y equipo de salud.\nCONCLUSIONES\nLas conclusiones están organizadas en base al objetivo general planteado en este trabajo: Demostrar la trascendencia de la FC y la importancia de ampliar los estudios enfocados a entender este fenómeno, como medio para fomentar el desarrollo y la puesta en práctica de medidas efectivas de prevención y abordaje del mismo y ha quedado totalmente resuelto a partir de las conclusiones extraídas de los 5 objetivos específicos. Éstas se describen a continuación.\nEn relación con el primer objetivo específico (“Delimitar el concepto de FC”), se concluye que el concepto de FC continúa, a día de hoy, siendo desconocido y confuso, como ha permitido observar la revisión bibliográfica efectuada de las publicaciones especializadas al respecto.\nEste trabajo ha intentado deslindar el concepto de la FC de otras formas de desgaste profesional en el personal de Enfermería, enfatizando en su elemento más estructural: su desarrollo en todas aquellas actividades que se sustentan sobre la base de una relación de ayuda a terceras personas que están sufriendo; y centrándose en una de las situaciones más difíciles a las que estos profesionales se enfrentan, el cuidado de pacientes en la recta final de sus vidas.\nPara ello, se determinó que a lo largo de los años la FC ha sido confundida con otros conceptos similares y, debido a ello, se proporcionó una definición de este fenómeno, describiendo su evolución desde sus orígenes en los años 90, así como las principales características que ayudan a identificarla. Especialmente en lo que a diferenciarla del Burnout se refiere, pues es la forma de desgaste más conocida y con la que más se tiende a la confusión teórico-conceptual.\nLas principales diferencias entre ambos fenómenos las hallamos en las causas y el tiempo de aparición. Si bien la FC se relaciona directamente con el contagio emocional, y puede verse agravada por las características del entorno laboral, en el caso del Burnout, las fuentes del desgaste las encontramos principalmente en este último ámbito. Por otro lado, la FC puede aparecer como un proceso agudo, súbito e inmediato tras una relación de ayuda, al contrario del proceso progresivo y crónico que caracteriza al síndrome de Burnout.\nEsta ambigüedad y este desconocimiento han facilitado la extensión de una única percepción del fenómeno del desgaste profesional en el contexto de las relaciones de ayuda. Sin embargo, la práctica clínica y la evidencia empírica ponen de manifiesto el hecho de que esta visión tan amplia y genérica del desgaste no es la única posible ni, en determinados contextos de actividad profesional, la más adecuada.\nLa FC puede definirse como un estado de agotamiento y disfunción biológica, psicológica y relacional, resultado de la exposición inmediata o prolongada al estrés por compasión, y como el resultado final del proceso progresivo y acumulativo consecuencia del contacto prolongado, continuado e intenso con clientes o pacientes, el uso de uno mismo y la exposición al estrés. Además, el mantenimiento de este desgaste puede derivar en cuadros severos típicos de traumatización secundaria o en el inicio del síndrome de Burnout.\nEl desarrollo de las relaciones de ayuda con las personas con las que se trabaja implica el desarrollo de competencias y capacidades ligadas al manejo de nuestra capacidad empática y de la alianza de ayuda que forjemos con el agente recibidor de nuestros servicios. Es por ello, por el hecho de trabajar con nuestras capacidades de escucha, vinculándonos a personas que sufren psíquica, física y/o emocionalmente, por lo que se paga un precio conocido: desgaste físico, desgaste emocional y agotamiento de las capacidades y competencias profesionales. Comprender lo que les sucede a las personas a las que se cuida, entender los significados de sus situaciones y vincularse a su malestar, genera irremediablemente dolor en el profesional.\nEsta revisión sistemática muestra que el fenómeno de la FC visibiliza una realidad que afecta especialmente a los profesionales de Enfermería que trabajan con el objetivo de aliviar el sufrimiento en la vida de las personas a las que atienden, y que representa un riesgo para el completo bienestar físico y psicosocial del personal sanitario que desempeña su labor asistencial en el ámbito de los cuidados paliativos.\nEn cuanto al segundo objetivo específico, “Definir los aspectos más importantes de este fenómeno: causas, signos, síntomas y consecuencias, factores relacionados y variables asociadas, evaluación y medida, y estudios y datos epidemiológicos existentes”, este trabajo ha pretendido reunir toda la información posible y más actualizada al respecto como medio para conocer y entender el fenómeno de la FC, su impacto en el personal de Enfermería y sobre la calidad del cuidado que proporciona al paciente, así como la que este y sus familiares perciben; y las repercusiones que tiene en el correcto funcionamiento de la institución\nCausas\nPara entender las fuentes del malestar profesional se ha puesto de manifiesto el fenómeno del desgaste profesional desde el punto de vista relacional. Sabemos que una relación de ayuda eficaz requiere del desarrollo de una relación de confianza entre profesional y paciente. Esta relación se construye mediante el despliegue de dos factores: la capacidad de empatizar con la persona a la que atendemos, y el desarrollo de una alianza y un compromiso para el logro de objetivos comunes con la misma.\nAsí, empatía y alianza son las generadoras de tres significativas fuentes de desgaste:\nSignos, síntomas y consecuencias:\nLas manifestaciones sintomáticas de la FC han sido resumidas por diversos autores desde el 2000 hasta el 2014, y pueden estructurarse en cuatro dimensiones:\nFactores relacionados y variables asociadas\nEntre los factores relacionados encontramos cuatro grandes grupos que influyen:\nRespecto a las variables asociadas al fenómeno de estudio, las tres principales han demostrado ser:\nLas escalas Ryff han demostrado ser fiables y viables para su aplicación en la práctica enfermera, excepto en la dimensión de la autonomía.\nLa clave para un mejor afrontamiento de la muerte la encontramos en el manejo emocional, directamente relacionada con el concepto de inteligencia emocional y que precisa de habilidades y competencias socioemocionales en las que es recomendable formar a las enfermeras.\nEs importante también señalar la íntima relación existente entre ambos constructos, entendiendo la autoconcienciación como una combinación entre autoconcienciación y empatía que permite el desarrollo de ambas habilidades aplicadas, simultáneamente, en la satisfacción de las necesidades del paciente a su cargo, y en la de las suyas propias.\nEvaluación de la FC\nLos instrumentos de medida de la FC son escasos, poco específicos para las distintas poblaciones y no unificados ni estandarizados. Por ello resulta complicada la comparación de los resultados de las distintas investigaciones.\nLa principal herramienta empleada es la Proffessional Quality Life Scale, ProQOL-V (Stamp 1997). Revisada en 2002 por Samm, Larsen y Davis y traducida al español en el 2006. Esta es muy completa, pues incluye la medida de tres subescalas: satisfacción por compasión, fatiga por compasión y Burnout.\nPor otro lado, existe también un Modelo General de Resiliencia a la FC descrito por Figley entre los años 1995 y 2014 para estimar el nivel de resiliencia que los profesionales tienen a dicho fenómeno.\nSe compone de una serie de factores y de la singular relación entre ellos, y busca el establecimiento de un modelo de interpretación de la FC que permita determinar cuáles son las variables de las que depende esa capacidad resiliente frente a sus efectos. Dichos factores son: exposición al cliente que sufre, habilidad empática, SC y apoyo, respuesta terapéutica, autorregulación y resiliencia a la FC (exposición prolongada, manejo efectivo de los recuerdos traumáticos y nuevos estresores de la vida).\nPor último, los avances más recientes en la evaluación de la FC los encontramos en el desarrollo del Inventario del Desgaste por Empatía en el año 2009 (IDE), que consta de 27 ítems organizados en tres dimensiones (involucración personal, cuidado personal y grado de vulnerabilidad) que, a su vez, permiten identificar cuatro perfiles de funcionamiento empático.\nLa gran ventaja de esta herramienta de evaluación frente a la Escala ProQOL, es que aumenta el conocimiento del fenómeno en sus diferentes dimensiones, y permite apuntar a las dificultades específicas detectadas en cada una de ellas a la hora de buscar las medidas concretas de prevención y abordaje más eficaces.\nRespecto al tercer objetivo específico, “Argumentar la importancia de profundizar en el estudio de este y otros trastornos relacionados”, se concluye que es de vital importancia proporcionar a los profesionales de Enfermería las medidas de soporte adecuadas para poder combatir este fenómeno; porque tienen a su cargo vidas humanas, y su bienestar influye mucho en la calidad del cuidado que proporcionan. La FC tiene un precio, no sólo en el cuidado de la salud, sino también en el trabajo, causando disminución de la productividad, más días de enfermedad y una mayor rotación. Además, se necesitan más estudios para profundizar en la identificación de la prevalencia de este trastorno, la fase del padecimiento en la que se encuentran las enfermeras de estos y otros servicios, los factores de riesgo y protectores para centrar más el estado actual de la cuestión en dichas unidades y favorecer la elaboración de perfiles de riesgo y el establecimiento de programas preventivos.\nCualquier avance en este campo ayudará a mejorar la salud de los profesionales y podría generar en un futuro un mejor ambiente laboral para las enfermeras, lo que en última instancia mejoraría la calidad de la atención y el cuidado de los pacientes. Por ello es muy importante conocer más a fondo este fenómeno y realizar más trabajos de investigación que contengan información empírica, sobre todas las variables relacionadas con el mismo, para poder pasar a realizar revisiones cuantitativas y meta-analíticas sobre el tema.\nOtra de las cuestiones que es necesario averiguar es hasta qué punto el propio personal de Enfermería tiene conocimiento sobre este concepto, y en caso contrario realizar una educación pertinente previa al fomento de las estrategias de afrontamiento más efectivas conocidas y por desarrollar.\nEn definitiva, el impacto emocional que produce el sufrimiento, dolor y la muerte de los pacientes en Enfermería es un tema de gran interés que requiere más estudios encaminados a la detección de las necesidades formativas en este ámbito. Aunque en algunas universidades se imparten asignaturas que trabajan estos aspectos, es necesario ampliar esta formación en los profesionales de Enfermería en activo que están cotidianamente en contacto con situaciones de muerte que producen un gran impacto emocional.\nEl cuarto objetivo (Recopilar las medidas preventivas y de abordaje ya contempladas en la literatura científica existente al respecto) también se ha visto alcanzado mediante la revisión de la literatura científica actualizada existente sobre este tema.\nEn primer lugar, se han descubierto los matices que el concepto de prevención tiene en este caso. Como fenómeno inherente a todo proceso de ayuda, la FC no puede ser prevenible como tal, pues es el principal indicador del establecimiento de una buena relación con el paciente y, por ende, del éxito y la calidad del trabajo a desempeñar. Como ya dijeron Campos y Cardona (2017) vincularse duele y si no, no hay vínculo; y sin vínculo no hay relación de ayuda.\nAhora bien, lo que sí es posible es regularlo, manejarlo y minimizar sus efectos negativos, pues no podemos olvidar la vertiente positiva de la FC, la SC.\nLa SC está relacionada con la percepción subjetiva del trabajo bien hecho, la conexión emocionalmente significativa con el paciente, y la satisfacción de las necesidades psicoemocionales del propio profesional.\nUna correcta “prevención” y abordaje de la FC consiste en contrabalancear el desequilibrio natural entre SC y FC; lo que según Campos y Cardona (2017) se consigue mediante el desarrollo de cuatro áreas: desarrollo de relaciones positivas con los pacientes, autocuidado inespecífico relacionado con un estilo de vida saludable, autocuidado intencional a través de la supervisión constante del impacto que la práctica clínica tiene sobre uno mismo, y estrategias para el manejo del estrés.\nAdemás, mediante la revisión de la literatura científica que versa sobre estos temas, se ha puesto de manifiesto la escasez de recursos disponibles para los profesionales con riesgo de sufrir esta y otras formas de desgaste. Los estudios muestran que, aunque se cuenta con figuras de apoyo, no se facilita el acceso y la disponibilidad de las mismas.\nLa formación oportuna para el manejo de estas situaciones, por su parte, no es impartida, se hace de manera esporádica, sin programar un seguimiento que permita a los profesionales entrenar sus habilidades de afrontamiento, adaptación y autocuidado para la prevención de la FC; o es poco específica y no se adecúa a los temas que se deberían tratar para realizar un abordaje eficaz del desgaste profesional en enfermeras en contacto directo y continuo con la muerte de sus pacientes.\nPor otro lado, cuando mediante un estudio piloto se han implementado intervenciones educativas, estas no solo han demostrado reducir los niveles de FC, sino que también han sido valoradas positivamente por los participantes y, por tanto, han repercutido en su bienestar y satisfacción personal y con el trabajo realizado.\nOtras medidas eficaces que han sido explicadas por las propias enfermeras son:\nLos estudios descriptivos de las situaciones de afrontamiento que se dan, muestran que la evitación, distanciamiento y desconexión emocional son técnicas desarrolladas por muchos trabajadores afectados por la FC o con un elevado de riesgo de padecerla. Como dice el autor Payne, la evitación del afrontamiento solo aumenta el desgaste al generar actitudes desadaptativas.\nPor último, es importante resaltar la importancia de tres factores que, bien entrenados, permiten a los profesionales disminuir a tiempo la FC y aumentar la SC, capacidad que se conoce como perspicacia empática y que cobra una considerable relevancia en este campo. Dichos factores son:\nLa perspicacia empática se relaciona con el concepto de la inteligencia emocional (IE), necesaria para poner en marcha las medidas de afrontamiento y las habilidades sociales y de comunicación identificadas como necesidades de formación continua por las propias enfermeras.\nPara terminar, del último objetivo específico planteado: “Conocer las estrategias que las enfermeras explican como ayuda en su afrontamiento de situaciones al final de la vida” se llega a la conclusión de que los estudios cualitativos existentes realizados sobre la propia población diana de nuestro estudio, nos proporcionan una herramienta clave que permitirá avanzar en la construcción de instrumentos de autoevaluación: conocer de primera mano cuáles son los procedimientos de autocuidado específicos e inespecíficos que las enfermeras activan para contrarrestar el desgaste, cuál es su nivel de conocimiento sobre la FC, como describen los sentimientos que este fenómeno les produce, y si son o no capaces de detectarlo e identificarlo mediante la autoconcienciación.\nAsimismo, el análisis de esta clase de estudios ha permitido corroborar el desconocimiento existente al respecto de este fenómeno, su trascendencia, y la necesidad de aumentar los estudios encaminados a entenderlo y paliarlo, que era el objetivo principal que se planteó desde un principio.\nAnexo 6.1 (14).\nAnexo 6.2 (14).\nAnexo 6.3 (1).\nAnexo 6.4 (7).\nBIBLIOGRAFÍA", "language": null, "image": null, "pagetype": "scholarlyarticle", "links": ["https://www.npunto.es/", "https://www.npunto.es/", "https://www.npunto.es/revista", "https://www.npunto.es/enviar-articulo", "javascript:;", "https://www.npunto.es/bases-de-datos-catalogos-e-indices", "https://www.npunto.es/informacion-para-los-lectores", "https://www.npunto.es/informacion-para-los-autores", "https://www.npunto.es/politicas-de-preservacion-digital", "https://www.npunto.es/normas-de-publicacion", "https://www.npunto.es/consejo-editorial", "https://www.npunto.es/antiplagio", "https://www.npunto.es/directrices-revisores", "https://www.npunto.es/doblemente-ciego", "https://www.npunto.es/contacto", "javascript:;", "#", "https://www.npunto.es/revista", "https://www.npunto.es/revista/npunto-volumen-ii-numero-21-diciembre-2019", "https://www.npunto.es/revista/npunto-volumen-ii-numero-21-diciembre-2019", "https://orcid.org/0000-0002-5408-6263", "https://www.npunto.es/content/src/pdf-articulo/5e00ad1173fe5NPvolumen21-49-69.pdf", "https://www.npunto.es/revista/21/fatiga-por-compasion-entre-el-personal-de-enfermeria-en-los-cuidados-al-final-de-la-vida&download=bibtext", "https://www.npunto.es/revista/21/revision-del-manejo-nutricional", "https://www.npunto.es/revista/21/cuidados-paliativos-en-el-paciente-oncologico-cuestiones-legales", "https://www.npunto.es/revista/21/manejo-nutricional-en-pacientes-con-cancer-de-pulmon", "https://www.npunto.es/revista/21/revision-del-manejo-nutricional", "https://www.npunto.es/revista/21/fatiga-por-compasion-entre-el-personal-de-enfermeria-en-los-cuidados-al-final-de-la-vida", "https://www.npunto.es/revista/21/cuidados-paliativos-en-el-paciente-oncologico-cuestiones-legales", "https://www.npunto.es/revista/21/la-sexualidad-en-el-paciente-oncologico", "https://www.npunto.es/revista/1/plan-de-cuidados-en-fractura-de-humero-a-proposito-de-un-caso", "https://www.npunto.es/revista/2/sedentarismo-e-hipertension", "https://www.npunto.es/revista/2/interes-enfermero-suplementos-orales-en-pacientes-hematologicos-", "https://www.npunto.es/revista/29/tratamiento-postural-mediante-reequilibrio-de-cadenas-miofasciales", "https://www.npunto.es/revista/1/estres-en-el-personal-eventual-de-quirofano-en-ortopedia-y-traumatologia", "https://www.npunto.es/revista/1/intervenciones-ante-los-factores-psicologicos-en-el-paciente-quirurgico", "https://www.npunto.es/revista/6/obstruccion-intestinal-en-neonato-de-24-horas-enfermedad-de-hirschsprung", "https://www.npunto.es/revista/62/violencia-de-genero-destacando-la-importancia-del-tratamiento-psicologico-desde-la-psicologia-clinica", "https://www.npunto.es/revista/2/el-calcio-de-la-dieta-y-su-relacion-con-los-calculos-renales", "https://www.npunto.es/revista/48/revision-bibliografica-sindrome-de-abstinencia-neonatal", "https://www.npunto.es/revista/2/atencion-de-enfermeria-para-la-prevencion-de-diarrea-de-paciente-con-ictus", "https://www.npunto.es/revista/6/la-sutura-de-punto-colchonero-vertical-en-atencion-primaria", "https://www.npunto.es/revista/2/dietoterapia-en-la-insuficiencia-renal-cronica", "https://www.npunto.es/revista/1/la-cirugia-bariatrica-solucion-a-la-obesidad", "https://www.npunto.es/revista/1/cuidados-y-problemas-frecuentes-en-el-paciente-portador-de-sonda-peg", "https://www.npunto.es/revista/6/repercusion-de-la-enfermeria-de-practica-avanzada-en-el-paciente-cronico-", "https://www.npunto.es/revista/59/alimentacion-durante-el-embarazo", "https://www.npunto.es/revista/1/fase-intraoperatoria-de-la-reparacion-de-una-herida-ocular-un-caso-clinico", "https://www.npunto.es/revista/6/prueba-del-talon -analisis-metabolico-del-recien-nacido", "https://www.npunto.es/revista/58/proteccion-radiologica-pediatrica", "https://indices.app.csic.es/bddoc-internet/pages/mtorevistas/ConsultaDetalleRev.html?idRevista=8745", "http://miar.ub.edu/issn/2603-9680", "https://www.latindex.org/latindex/ficha?folio=28660", "https://www.accesoabierto.net/dulcinea/ficha3319", "https://scholar.google.es/scholar?hl=es&as_sdt=0%2C5&q=site%3Anpunto.es&btnG=", "https://www.npunto.es/bases-de-datos-catalogos-e-indices", "https://www.npunto.es/normas-de-publicacion", "mailto:editorial@npunto.es", "https://fal.ink/publi-fa-fisio-npunto", "https://www.npunto.es/revista/21/revision-del-manejo-nutricional", "https://www.npunto.es/revista/21/cuidados-paliativos-en-el-paciente-oncologico-cuestiones-legales", "javascript:;", "https://www.npunto.es/registro", "javascript:;", "https://www.npunto.es/registro", "https://www.npunto.es/registro", "https://www.npunto.es/politica-cookies", "https://www.npunto.es/condiciones-uso", "https://www.npunto.es/politica-privacidad", "https://www.npunto.es/acceso-abierto", "https://www.npunto.es/terminos-licencia", "https://www.npunto.es/aviso-legal", "mailto:info@npunto.es", "https://www.npunto.es/validation", "http://creativecommons.org/licenses/by-nc/4.0/"]}