{"title": "Agrandamiento de la próstata: Terapia herbaria", "author": null, "url": "https://www.cigna.com/es-us/knowledge-center/hw/agrandamiento-de-la-prstata-ug1905", "hostname": "cigna.com", "description": "Los suplementos herbarios que se pueden utilizar para aliviar los síntomas de la hiperplasia prostática benigna (BPH, por sus siglas en inglés) incluyen betasitosterol, cernilton, Pygeum africanum y palma enana americana (\"saw palmetto\"). En general, los ensayos hechos con estas sustancias han sido cortos, y puede haber...", "sitename": "cigna.com", "date": "2022-09-08", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[ ]\nGeneralidades\nLos suplementos herbarios que se pueden utilizar para aliviar los síntomas de la hiperplasia prostática benigna (BPH, por sus siglas en inglés) incluyen betasitosterol, cernilton, Pygeum africanum y palma enana americana (\"saw palmetto\").\nEn general, los ensayos hechos con estas sustancias han sido cortos, y puede haber parcialidad en las puntuaciones de mejoría basadas en informes individuales. Existen diferentes preparados de cada sustancia y no siempre son equivalentes. Así que los resultados no pueden generalizarse a todos los preparados y los resultados pueden variar.\nHable con su médico antes de comenzar cualquier terapia herbaria.\nExtracto de betasitosterol\nEl betasitosterol es un extracto elaborado a base de Hypoxis rooperi (aletris sudafricana o patata silvestre africana).\nUna evaluación de los estudios realizados con el betasitosterol demostró que los hombres que lo tomaron tuvieron menos síntomas que los hombres que tomaron un placebo. Los síntomas se midieron usando el índice de síntomas de la Asociación Americana de Urología (AUA, por sus siglas en inglés). Los hombres que tomaron betasitosterol también tuvieron un mejor flujo urinario que los hombres que tomaron un placebo.nota 1\nVea más información sobre betasitosterol.\nCernilton\nCernilton es un extracto hecho a base de Secale cereale, o polen de raigrás.\nEn dos estudios, más hombres que tomaron polen de raigrás informaron una mejoría de los síntomas, en comparación con los hombres que tomaron un placebo.nota 2 Pero ambos estudios fueron pequeños y no se hizo un seguimiento a largo plazo. Además, en ninguno de los estudios se supo cómo se produjo el extracto ni qué cantidad usaron los hombres.\nVea más información sobre el extracto de polen de raigrás.\nPygeum africanum\nEl extracto de Pygeum africanum se elabora a partir de la corteza del ciruelo africano.\nUna evaluación de 18 estudios muestra que el Pygeum africanum mejoró los síntomas y la micción nocturna en comparación con un placebo. También aumentó el flujo urinario y redujo la cantidad de orina retenida en la vejiga.nota 3 Pero estos estudios no hicieron un seguimiento durante mucho tiempo. El tipo de extracto y la cantidad utilizada también fue diferente en cada estudio, por lo que es difícil comparar los resultados.\nPalma enana americana (\"saw palmetto\")\nEl \"saw palmetto\" se elabora a base de las bayas maduras de la planta Serenoa repens, la palma enana. La palma enana es una planta nativa de América.\nLa mayoría de los estudios demuestran que tomar palma enana no alivia los síntomas de BPH más que tomar un placebo.nota 4\nUna evaluación de los estudios realizados con la palma enana demostró que los hombres que tomaron este suplemento tuvieron alguna mejoría en la micción nocturna. Pero cuando solo se incluyeron los mejores estudios en la evaluación, los hombres que tomaron palma enana no tuvieron diferencias en los síntomas, el flujo de orina o la micción nocturna en comparación con los hombres que tomaron un placebo.nota 5\nEn otro estudio, los hombres que tomaron dosis aún más altas de palma enana no tuvieron diferencias en los síntomas de BPH, el flujo de orina o la micción nocturna en comparación con los hombres que tomaron un placebo.nota 6\nVea más información sobre la palma enana.", "language": null, "image": null, "pagetype": null, "links": [null, null, null, null, null, null, null, null]}