{"title": "PDF", "author": "PDF", "url": "www.euskadi.eus/contenidos/informacion/cevime_infac_2019/es_def/adjuntos/INFAC_Vol_27_3_Excipientes.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "VOLUMEN 27 • Nº 3 • 2019\nFARMAKOTERAPIA INFORMAZIOA\nINFORMACIÓN FARMACOTERAPÉUTICA\nOSASUN SAILA\nDEPA RTAMENTO DE SALUDEXCIPIENTES:  \n¿SUSTANCIAS INERTES?\n INTRODUCCIÓN\n LEGISLACIÓN\n REACCIONES ADVERSAS A EXCIPIENTES\n  PROBLEMAS MÁS FRECUENTES CON EXCIPIENTES\n   LACTOSA EN PACIENTES INTOLERANTES  \nY EN ALÉRGICOS A LA PROTEÍNA DE LA LECHE  \nDE VACA\n  OTROS HIDRATOS DE CARBONO\n   GLUTEN DEL ALMIDÓN EN PACIENTES CON \nENFERMEDAD CELÍACA\n   SODIO EN PACIENTES CON ENFERMEDAD \nCARDIACA Y RENAL\n   VACUNAS Y ALERGIA A LAS PROTEÍNAS  \nDEL HUEVO\n   OTROS EXCIPIENTES EN VACUNAS\n  DÓNDE ENCONTRAR INFORMACIÓN SOBRE \nEXCIPIENTES\n  IDEAS CLAVESUMARIOINTRODUCCIÓN \nLos excipientes farmacéuticos son «todo componente de un medicamento distinto del principio activo»1. Son \nsustancias esenciales para la fabricación de medicamentos, ya que ayudan a mantener la forma física, la ca -\nlidad, la estabilidad, la conservación y la biodisponibilidad, así como la aceptabilidad del paciente, entre \notros. Según su papel en el medicamento acabado, los excipientes se clasifican en solventes, lubricantes, desintegrantes, colorantes, aromatizantes, edulcorantes, etc\n2,3.\nEn general, los excipientes se consideran sustancias «inertes», sin acción terapéutica; sin embargo, algunos tienen una acción y efecto reconocido en determinadas circunstancias y pueden provocar efectos no desea -\ndos, especialmente en pacientes con determinadas alergias o intolerancias. Por este motivo, la normativa vigente establece cuáles son los excipientes de declaración obligatoria y la información que debe incluirse en el etiquetado, prospecto y ficha técnica del medicamento\n3,4. \nLa definición de excipiente no tiene en cuenta los residuos de sustancias originadas durante el proceso de fabricación, impurezas, disolventes residuales y productos de degradación, lo que en algunas situaciones dificulta conocer con precisión el origen de los productos y podría requerir solicitar información al fabrican -\nte o buscar una alternativa terapéutica\n4,5. Ejemplos conocidos son las trazas de proteínas del huevo y de \naminoglucósidos que pueden quedar como residuo en el proceso de fabricación de las vacunas o la aparición de nitrosaminas en el proceso de fabricación de los ARA II («sartanes») y que ha supuesto la retirada del mercado de muchos lotes de estos medicamentos\n4,6. \nEl objetivo de este boletín es describir los principales problemas que los excipientes pueden generar en los pacientes, así como proporcionar información sobre el contenido de los mismos en los medicamentos. \nLEGISLACIÓN \nLa legislación actual establece la obligación de indicar en la ficha técnica y en el prospecto de los medica -\nmentos todos los excipientes utilizados y además,  en el etiquetado, los denominados «excipientes de decla -\nración obligatoria». En los medicamentos inyectables y preparados tópicos y oftalmológicos deberán decla -\nrarse todos los excipientes también en el etiquetado. Entre los medicamentos de uso tópico se incluyen aquellos que se aplican externamente sobre la piel, los que se administran por vía inhalatoria y cualquier otro medicamento aplicado en la mucosa del oído, oral, nasal, rectal o vaginal\n1,5,7,8. \nEn el año 2018, la AEMPS ha actualizado  la lista de excipientes de declaración obligatoria, así como la infor -\nmación que se debe incluir en el prospecto y la ficha técnica de los medicamentos que contienen dichos excipientes en cantidad que supere el umbral establecido, cuando aplique. El umbral es un valor igual o por encima del cual es necesario incluir la información, pero no es un límite de seguridad\n8. \nEn el anexo 1  se recoge una tabla con todos los excipientes de declaración obligatoria y un resumen de la \ninformación más importante que debe aparecer en la ficha técnica8. Los «E-numbers» son aditivos que han \nsido aprobados para su uso en la industria alimentaria en la Unión Europea (p. ej. la serie E-100 son coloran -\ntes, E-200 conservantes y E-300 antioxidantes), y en esos casos, los excipientes deben ir acompañados del \nnúm ero E correspondiente9. \nREACCIONES ADVERSAS A EXCIPIENTES \nTradicionalmente, la posibilidad de que los excipientes pudieran producir reacciones adversas no ha sido reconocida, probablemente a causa de la falta de conocimiento sobre los excipientes presentes en cada medicamento y a la creencia errónea de que estos productos eran inertes y por lo tanto no tenían impor -\ntancia\n4. \nLas reacciones adversas a los excipientes son infrecuentes. Sin embargo, en la bibliografía se han descrito casos de reacciones alérgicas en pacientes con sensibilidad a un excipiente específico que, aunque raras, pueden llegar a ser clínicamente relevantes y van desde reacciones cutáneas hasta reacciones alérgicas gra -\nves con anafilaxia documentada. También se han descrito problemas debidos a intolerancias alimentarias, interacciones con fármacos, y problemas en población pediátrica (bien por su toxicidad específica, por su menor capacidad de metabolización y eliminación, o por la exposición a una cantidad de excipientes mayor en relación con su peso corporal), entre otros\n10,11. En la tabla 1 se recogen varios ejemplos conocidos de re -\nacciones adversas a excipientes.\nINFAC  / VOLUMEN 27 • Nº 3 / 2019\n18Las reacciones individuales a los excipientes pueden pasar desapercibidas, y por lo tanto no ser notificadas. \nDe hecho, cuando se presenta un evento adverso generalmente se piensa en el principio activo y no en el \nexcipiente. Muchas de estas reacciones a excipientes se han identificado sólo después de que la persona \nhaya experimentado el mismo efecto adverso o similar a varios medicamentos, o tras reaccionar a determi -\nnadas marcas, y no a otras4,10.\nTabla 1. Ejemplos de reacciones adversas a excipientes2,4,11\nExcipiente Reacción Adversa Descrita\nAceite de sésamo Reacciones de hipersensibilidad\nAlcohol Problemas en pacientes con dependencia crónica al alcohol en tratamiento con disulfiram \nAlcohol bencílico Síndrome tóxico fatal («síndrome de jadeo respiratorio») en niños prematuros\nAspartamo Problemas en pacientes con fenilcetonuria por la dificultad de metabolizar la fenilalanina\nCloruro de benzalconio Broncoconstricción (nebulizado) y toxicidad ocular (soluciones de lentes de contacto y colirios \nmultidosis)\nLanolina Reacciones de hipersensibilidad cutánea. Precaución en pacientes con sensibilidad conocida\nMetabisulfito sódico Hipersensibilidad, broncoespasmo y anafilaxia (con todos los sulfitos)\nPolietilenglicolAceleración del tránsito intestinal y disminución de la absorción de medicamentos (raniti -\ndina y cimetidina)\nTartrazina Reacciones de hipersensibilidad e hiperactividad en niños\nPROBLEMAS MÁS FRECUENTES CON EXCIPIENTES\nA continuación, se abordan algunos de los problemas más frecuentes asociados con los excipientes, así como \nlas precauciones que se deben tener en cuenta y qué alternativas se pueden valorar en cada caso. \nLACTOSA EN PACIENTES INTOLERANTES Y EN ALÉRGICOS A LA PROTEÍNA  \nDE LA LECHE DE VACA (APLV)\nLa lactosa es un excipiente ampliamente utilizado en la elaboración de cápsulas, comprimidos e inhaladores \nde polvo seco, entre otros. Se trata de un excipiente de declaración obligatoria, por lo que en el etiquetado, \nprospecto y ficha técnica debe aparecer si el medicamento contiene lactosa, la cantidad exacta y las consi -\nderaciones de administración en pacientes con intolerancia hereditaria a la galactosa, insuficiencia de lacta -\nsa o malabsorción de glucosa o galactosa4. \nLa intolerancia a la lactosa es un síndrome clínico en el que la ingesta de lactosa conlleva dolor abdominal, \nflatulencia y diarrea, debido a la falta de absorción de la lactosa. A diferencia de la alergia a la proteína de la \nleche de vaca (APLV), cuyo origen es inmunológico, la intolerancia a la lactosa se debe a la baja o nula acti -\nvidad de la enzima lactasa en el intestino delgado. Los síntomas varían según la cantidad de lactosa ingerida, \nla capacidad del paciente de digerirla y la cantidad y tipo de flora intestinal9,12.\nLa cantidad de lactosa en la medicación oral es pequeña en comparación con los productos lácteos de la \ndieta. En general, la dosis diaria de lactosa en la mayoría de medicamentos es <2 g/día y se ha sugerido que \nla mayoría de los pacientes intolerantes a la lactosa pueden ingerir hasta 12 g de lactosa en toma única (el \nequivalente a un vaso de leche al día), sin la aparición de síntomas gastrointestinales o con síntomas leves9,13,14.\nLa mayoría de pacientes con intolerancia a la lactosa pueden tolerar las cantidades habituales de lactosa que \ncontienen los medicamentos. El déficit de lactasa no debe considerarse una contraindicación para el uso de \nmedicamentos con pequeñas cantidades de lactosa9. Sólo en el caso de pacientes con intolerancia grave, \nsobre todo si son polimedicados, se recomienda revisar la cantidad de lactosa de los medicamentos prescri -\ntos y, en caso necesario, considerar otras formulaciones o vías de administración, utilizar un medicamento \nalternativo sin lactosa o, incluso, valorar un cambio de principio activo . Las formas farmacéuticas líquidas de \nINFAC  / VOLUMEN 27 • Nº 3 / 2019\n19la mayoría de los medicamentos están exentas de lactosa y pueden ser una buena alternativa en los casos \nde intolerancia severa4,14.\nEn el caso de pacientes con alergia a la proteína de la leche de vaca (APLV), el riesgo proviene de las peque -\nñas trazas de proteína de la leche que pueden contener los medicamentos con lactosa, por lo que es posible \nque algunos medicamentos produzcan reacciones en niños con APLV grave4. \nOTROS HIDRATOS DE CARBONO \nVarios hidratos de carbono se usan como agentes diluyentes y también por su capacidad edulcorante.  El uso \nde azúcares como excipientes puede plantear problemas tanto en pacientes con trastornos de la digestión, \nabsorción y metabolismo de los glúcidos, como en pacientes con intolerancia hereditaria a fructosa o galac -\ntosa, o con problemas de malabsorción de glucosa o galactosa, en los que deben evitarse los medicamentos \nque contengan estos azúcares15. \nAdemás, los azúcares pueden favorecer el desarrollo de caries (azúcares fermentables) y contribuir a la ingesta \ntotal diaria, lo que deberá tenerse en cuenta en caso de pacientes diabéticos o con dietas cetogénicas8,15. \nEn el caso de los polioles (p. ej. lactitol), conviene recordar su posible efecto laxante (diarrea osmótica) si se \ningieren en exceso. Los medicamentos en sobres, ampollas bebibles o jarabes son los que pueden contener \nmayores cantidades y, por tanto, los que requieren mayor atención15. \nGLUTEN DEL ALMIDÓN EN PACIENTES CON ENFERMEDAD CELÍACA\nEn los pacientes con enfermedad celíaca se produce una respuesta inmunitaria, tanto innata como adquirida, \nal gluten, que conlleva una reacción inflamatoria y un daño en la mucosa intestinal proximal. Las manifesta -\nciones clínicas incluyen síntomas relacionados con malabsorción, como diarrea, esteatorrea, pérdida de peso \ny déficit de nutrientes y vitaminas4.\nEl almidón y sus derivados constituyen un grupo de excipientes muy utilizado en la fabricación de medicamentos, \nlo que puede suponer un riesgo para las personas celíacas en función de la procedencia del almidón. Los almi -\ndones más utilizados provienen principalmente del maíz, la patata o el arroz y son libres de gluten. Sin embargo, \ntambién pueden derivar de otros cereales como el trigo, la cebada o el centeno, y por lo tanto contener gluten4,16. \nEl almidón y sus derivados son excipientes de declaración obligatoria. Por ello, el prospecto y la ficha técnica \ndel medicamento deben indicar la planta de la que procede y el contenido en gluten. Sin embargo, hay que \ntener en cuenta que el almidón de grado farmacéutico está altamente procesado y contiene poca cantidad \nde gluten, por lo que es muy poco probable que cause problemas en la enfermedad celíaca4,9. Una situación \nclínica completamente diferente a la enfermedad celíaca son los casos de alergia al trigo o a otros cereales, \nen los que estaría totalmente contraindicado su uso16.\nEs importante tener en cuenta que en la composición de los medicamentos el gluten no suele aparecer como \ntal, sino con el nombre del excipiente que puede contenerlo16. La tabla 2 recoge un listado de excipientes \nque pueden contener gluten.\nTabla 2. Excipientes que pueden contener gluten16\nAcrilato de almidón injertado 300Almidón sacarosa microesferas\n20-25 mallaJarabe de almidón\nAlmidón de avena*, cebada, centeno, \ntrigoAlmidón soluble, Almidón sucrosa, \nAlmidón texaliOtros derivados de almidón de trigo, \navena, centeno\nAlmidón deshidratado, hidrogenado \nparcialmente hidrolizado, hidroliza -\ndo, hidroxietiladoCarboximetilalmidón, Carboximeti -\nlalmidón éter, Carboximetilalmidón \nsódico y sódico tipo CPremezcla lactosa/almidón\nAlmidón modificado Extracto seco de germen de trigo Salvado de trigo\nAlmidón octenil sulfosuccinato, octe -\nnil succinato alumínico (E-1452) y sódi -\nco (E-1450)Harina de avena y de trigo Triticale\n* Algunas variedades de avena no contienen gluten.\nINFAC  / VOLUMEN 27 • Nº 3 / 2019\n20SODIO EN PACIENTES CON ENFERMEDAD CARDIACA Y RENAL\nAlgunos medicamentos pueden contener cantidades importantes de sodio como excipiente en su formula -\nción, especialmente las formas farmacéuticas efervescentes, que pueden alcanzar hasta 500 mg (0,5 g) de \nsodio por dosis. El sodio es un excipiente de declaración obligatoria, por lo en que el prospecto y ficha téc -\nnica debe aparecer la cantidad de sodio que contiene el medicamento17.\nLa Organización Mundial de la Salud (OMS) recomienda que los adultos sanos no excedan los 5 g de sal (clo -\nruro sódico) por día o, lo que es lo mismo, 2 g de sodio diario. En pacientes hipertensos, con insuficiencia renal \no insuficiencia cardíaca, los límites son mucho más estrictos, por lo que en el caso de medicamentos crónicos, \nes aconsejable tener en cuenta la cantidad de sodio y evitar el uso de formulaciones farmacéuticas efervescen -\ntes (comprimidos y granulados efervescentes), especialmente en estos pacientes. En caso de problemas de \ndeglución, se recomiendan las presentaciones bucodispersables y granuladas (no efervescentes)17.\nVACUNAS Y ALERGIA A LAS PROTEÍNAS DEL HUEVO\nAunque el huevo no se considera propiamente un excipiente para la formulación de las vacunas, se trata de \nun material residual del proceso de cultivo de los virus necesarios para obtenerlas. El huevo es una causa \nhabitual de reacciones alérgicas en niños y adolescentes. Se estima que la prevalencia de alergia al huevo es \ndel 1,6% a los 2,5 años y del 0,1% en la población adulta4.\nLa vacuna triple vírica (sarampión, rubéola y parotiditis) tiene componentes preparados en cultivos celulares \nde embrión de pollo. Sin embargo, se puede administrar sin problemas a personas alérgicas al huevo, salvo \nantecedentes de reacción anafiláctica grave18.\nLa mayoría de vacunas de la gripe se cultivan en embriones de pollo y pueden contener proteínas derivadas \ndel huevo. Actualmente no existe comercializada a nivel nacional ninguna vacuna exenta de ovoalbúmina4. \nLa alergia al huevo con manifestaciones clínicas leves no contraindica la vacunación antigripal. En caso de \nantecedente confirmado de reacción anafiláctica al huevo, la vacunación con vacuna antigripal fabricada en \nembrión de pollo deberá ser evaluada por un especialista en Alergología. En este sentido, se recomienda \nvacunar a estos pacientes en un entorno que garantice la seguridad ante una eventual reacción anafiláctica \ny seguir las recomendaciones del Manual de Vacunaciones del Departamento de Salud del Gobierno Vasco. \nSólo se establece una contraindicación absoluta para la vacunación cuando existe antecedente de reacción \nanafiláctica tras una dosis previa de vacuna antigripal18.\nAlgoritmo de actuación en la vacunación antigripal y alergia al huevo18\n¿Después de comer huevo o alimentos que contienen huevo presenta alguna alergia?\nSí No\nSólo presentó urticaria\nVacunación en el centro  \nde vacunación y observación \ndurante 30 minutosTuvo\n– Hipotensión-desmayo\n– Jadeo\n– Dificultad respiratoria\n– Vómitos-náuseas\n– Necesito ingreso hospitalarioVacunación en el centro  \nde vacunación como \nhabitualmente\nDerivar a servicio de alergia o \nadministrar en el centro de \nvacunación la vacuna de cultivo \ncelular en >18 años\nManual de Vacunaciones del Departamento de Salud del Gobierno Vasco.\nAnexo 11.9 «Actuación ante una anafilaxia tras la administración de una vacuna»\nhttp://www.osakidetza.euskadi.eus/contenidos/informacion/manual_vacunaciones/es_def/adjuntos/11_9_anexo-ac -\ntuacion-ante-anafilaxia-tras-administracion-vacunas.pdf\nINFAC  / VOLUMEN 27 • Nº 3 / 2019\n21La vacuna de la fiebre amarilla se cultiva en embriones de pollo y puede contener cantidades significativas \nde proteína de huevo; por tanto, no debe administrarse a individuos con una reacción anafiláctica al huevo \nprevia4.\nOTROS EXCIPIENTES EN VACUNAS \nAdicionalmente, algunas vacunas pueden contener trazas de antibióticos en su composición (neomicina, \ngentamicina, polimixina B o kanamicina), utilizados para evitar la contaminación bacteriana durante su fabri -\ncación. Estas vacunas no se deben administrar a personas que hayan experimentado reacciones anafilácticas \nconfirmadas a cualquiera de estos componentes sin una evaluación previa por parte de un especialista en \nAlergología. Sin embargo, las reacciones locales, tipo dermatitis de contacto, no contraindican la adminis -\ntración de estas vacunas19,20.\nSe puede consultar el listado completo de excipientes en vacunas en los siguientes links:\n–  Manual de Vacunaciones del Departamento de Salud del Gobierno Vasco.  \nAnexo 11.8 “Relación de excipientes en las vacunas”  \nhttp://www.osakidetza.euskadi.eus/contenidos/informacion/manual_vacunaciones/es_def/  \nadjuntos/11_8_anexo_excipientes-vacunas.pdf\n–  Manual de vacunas en línea de la AEP. Comité Asesor de Vacunas (CAV-AEP).  \nAnexo II “Vacunas y alérgenos” http://vacunasaep.org/documentos/manual/anx-ii\nDÓNDE ENCONTRAR INFORMACIÓN SOBRE EXCIPIENTES\nEl Centro de Información Online de Medicamentos de la AEMPS (CIMA) es una aplicación web que, desde \nel año 2016, pone a disposición de los usuarios una herramienta consistente en un buscador avanzado por \nficha técnica: https://cima.aemps.es/cima/publico/buscadoravanzado.html  \nINFAC  / VOLUMEN 27 • Nº 3 / 2019\n22Esta herramienta permite llevar a cabo una búsqueda en la sección de la ficha técnica 6.1 «Lista de excipien -\ntes» para los excipientes deseados (p. ej. almidón de trigo), y como resultado se obtienen todos los medica -\nmentos que tengan dicho texto incluido en esa sección. Es importante tener en cuenta que esta búsqueda \nsólo ofrecerá resultados de aquellos medicamentos con la ficha técnica en formato fraccionado (actualmen -\nte el 80%), y de acuerdo a una búsqueda de texto exacto al introducido en el buscador.\nIDEAS CLAVE\n–  Cuando se presenta un evento adverso a un medicamento, se debe pensar no sólo en el principio activo, \nsino también en el excipiente.\n–  La mayoría de los pacientes con intolerancia a la lactosa pueden tolerar las cantidades habituales de \nlactosa que contienen los medicamentos.\n–  Es muy poco probable que el almidón utilizado en la fabricación de medicamentos cause problemas en \nla enfermedad celíaca.\n–  La alergia al huevo con manifestaciones clínicas leves no contraindica la vacunación antigripal. \nBIBLIOGRAFÍA\n1.  Real Decreto Legislativo 1/2015, de 24 de julio, por el que se aprueba el texto refundido de la Ley de garantías y uso racional de los medicamentos \ny productos sanitarios. Disponible en: https://www.boe.es/boe/dias/2015/07/25/pdfs/BOE-A-2015-8343.pdf\n2. Haywood A, Glass BD. Pharmaceutical excipients-where do we begin? Aust Prescr. 2011; 34(4).\n3.  Excipientes y aditivos: peligros ocultos de los medicamentos y en la sustitución de una marca por otra. Butlletí Groc Nº 3 septiembre-octubre 1985. \nDisponible en: https://www.icf.uab.cat/assets/pdf/productes/bg/es/bg3.85e.pdf\n4.  Cuándo los excipientes pueden ser causa de problemas. Butlletí d´informació terapèutica (BIT). Vol. 28, núm. 8, 2017. Disponible en: http://medica -\nments.gencat.cat/web/.content/minisite/medicaments/professionals/6_publicacions/butlletins/boletin_informacion_terapeutica/documents/ar -\nxius/BIT-8-2017_Excipientes_castella.pdf\n5. Excipientes de declaración obligatoria. Sendagaiak Vol. 21, Nº 4, Septiembre-Octubre 2008. Disponible en: https://www.cofbizkaia.net\nINFAC  / VOLUMEN 27 • Nº 3 / 2019\n23FARMAKOTERAPIA INFORMAZIOA\nINFORMACIÓN FARMACOTERAPÉUTICA«El boletín INFAC es una publicación electrónica que se distribuye gratuitamente a las y \nlos profesionales sanitarios de la CAPV. El objetivo de este boletín es la promoción del \nuso racional del medicamento  para obtener un mejor estado de salud de la población».\nEs de gran importancia que se noti fiquen a la Unidad de Farmacovigilancia del País Vasco las sospechas de reacción adversa a los nuevos \nmedicamentos. La noti ficación se puede realizar a través de OSABIDE, del formulario de noti ficación on line de la intranet de Osakidetza, \nrellenando la tarjeta amarilla o a través de la nueva web de la AEMPS: https://www.noti ficaRAM.es\nPara consultas, sugerencias y aportaciones dirigirse a:  el farmacéutico de su organización sanitaria o CEVIME - tel. 945 01 92 66 - e-mail: \ncevime-san@euskadi.eus\nConsejo de Redacción: José Ramón Agirrezabala, Iñigo Aizpurua, Miren Albizuri, Iciar Alfonso, María Armendáriz, Sergio Barrondo, Maite \nCallén, Idoia Camarón, Saioa Domingo, Maitane Elola, Arritxu Etxeberria, Julia Fernández, Ana Isabel Giménez, Naroa Gómez, Eguzkiñe \nIbarra, Juan José Iglesias, Josune Iribar, Nekane Jaio, Itxasne Lekue, Mª José López, Javier Martínez, Amaia Mendizabal, Libe Moraza, \nCarmela Mozo, Elena Olloquiegi, Elena Ruiz de Velasco, Rita Sainz de Rozas, Elena Valverde.\nISSN: 1575054-X 6.  Nota informativa 4/2019. Presencia de nitrosaminas en los medicamentos denominados «sartanes». Conclusión de la revisión de la Agencia Europea \nde Medicamentos. AEMPS. (Accedido el 08/04/2019) https://www.aemps.gob.es/informa/notasInformativas/medicamentosUsoHumano/cali -\ndad/2019/docs/NI-MUH_4-2019-arbitraje-sartanes.pdf\n7.  Real Decreto 1345/2007, de 11 de octubre, por el que se regula el procedimiento de autorización, registro y condiciones de dispensación de los \nmedicamentos de uso humano fabricados industrialmente. Disponible en: https://www.boe.es/boe/dias/2007/11/07/pdfs/A45652-45698.pdf\n8.  Circular Número 1/2018. Actualización de la información sobre excipientes en la información de medicamentos. Agencia Española de Medicamen -\ntos y Productos Sanitarios. Noviembre 2018. Disponible en: https://www.aemps.gob.es/informa/circulares/medicamentosUsoHumano/2018/docs/\ncircular_1-2018-actualizacion-excipientes-medicamentos.pdf\n9. Medicines, excipients and dietary intolerances. Drug Ther Bull. 2016 Aug 11;54(8):93-6\n10.  Page A., Etherton-Beer C. Choosing a medication brand: Excipients, food intolerance and prescribing in older people. Maturitas 107 (2018) 103-109. \nDisponible en: https://www.maturitas.org/article/S0378-5122(17)30988-X/pdf\n11. What are excipients doing in medicinal products? Drug Ther Bull. 2009 Jul;47(7):81-4\n12.  Lactose intolerance: Clinical manifestations, diagnosis, and management. UpToDate. [Consulta: 20 de marzo de 2019]. Disponible en: https://www.\nuptodate.com/contents/lactose-intolerance-clinical-manifestations-diagnosis-and-management\n13.  Handbook of Pharmaceutical Excipients. Sixth Edition [Consulta: 20 de marzo de 2019]. Disponible en: https://www.google.com/url?sa=t&rct=j& -\nq=&esrc=s&source=web&cd=1&ved=2ahUKEwj0sPWEiZHhAhWK2hQKHRFlCA0QFjAAegQIBRAC&url=https%3A%2F%2Fwww.researchgate.ne -\nt%2Fprofile%2FRafik_Karaman%2Fpost%2FWhat_is_the_purpose_of_lactic_acid_and_acidulants_in_general_in_injectable_formulations%2Fat -\ntachment%2F59d63b8279197b80779988a2%2FAS%253A411087125139456%25401475022217054%2Fdownload%2FHandbook-of-pharmaceutical-ex -\ncipients-6th-edition.pdf&usg=AOvVaw3kzr-GuLhFkVTLgj6sVr_5\n14. ¿Intolerancia o malabsorción de la lactosa? Sendagaiak Vol. 26, Nº 3, Mayo-Junio 2013. Disponible en: https://www.cofbizkaia.net\n15.  Excipientes de declaración obligatoria: azúcares y derivados. Sendagaiak Vol. 24, Nº 1, Enero-Febrero 2011. Disponible en: https://www.cofbizkaia.net\n16.  Medicamentos y gluten. Agencia Española de Medicamentos y Productos Sanitarios en colaboración con la Federación de Asociaciones de Celía -\ncos de España. Noviembre 2018. Disponible en: https://cima.aemps.es/cima/resources/docs/medicamentosygluten.pdf\n17.  Dietes baixes en sal. Medicaments i farmàcia . Generalitat de Catalunya [Actualizado: 7 de febrero de 2017; Consulta: 13 de mayo de 2019]. Dispo -\nnible en: http://medicaments.gencat.cat/ca/ciutadania/informacio-i-consells/persones-i-medicaments/dietes-baixes-en-sal/\n18.  Manual de Vacunaciones del Departamento de Salud del Gobierno Vasco. Disponible en: https://www.osakidetza.euskadi.eus/contenidos/infor -\nmacion/manual_vacunaciones/es_def/adjuntos/00-MANUAL-VACUNACIONES-2018.pdf\n19.  Allergic reactions to vaccines. UpToDate. [Consulta: 8 de abril de 2019]. Disponible en: https://www.uptodate.com/contents/allergic-reactions-to-vac -\ncines?search=alergia%20a%20los%20antibioticos%20en%20vacuna&source=search_result&selectedTitle=1~150&usage_type=default&display_\nrank=1#H11\n20.  Echeverría Zudaire L. et al. Documento de consenso sobre la actitud ante un niño con una reacción alérgica tras la vacunación o alergia a compo -\nnentes vacunales. Sociedad Española de Inmunología Clínica, Alergología y Asma Pediátrica (SEICAP) y el Comité Asesor de Vacunas de la Asocia -\nción Española de Pediatría (CAV-AEP). An Pediatr (Barc). 015;83(1):63.e1-63.e10. Disponible en: https://continuum.aeped.es/files/articulos/destaca -\ndo43_Doc_Cons_alergia.pdf\nFecha de revisión bibliográfica: mayo 2019\nhttp://www.osakidetza.euskadi.eus/cevime\nIntranet Osakidetza · http://www.osakidetza.eus\nQueda totalmente prohibido el uso de este \ndocumento con fines promocionales\nINFAC  / VOLUMEN 27 • Nº 3 / 2019", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}