{"title": "PDF", "author": "PDF", "url": "https://assets.ctfassets.net/n2j6zptc9y3o/2XNfXSd91tZbi6EAMGUAhY/3add97d7f6e4c08f63bc54dfe382807b/SPIKEVAX_Bivalent_Original-Omicron_BA.4-5-PIL_-_Argentina_-_Spanish.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "PROYECTO DE INFORMACIÓN PARA EL PACIENTE  \n \nSpikevax® bivalent e  \nOriginal/Omicron BA.4/BA.5  \n elasomerán /davesomerán  \nVacuna bivalente de ARNm contra  COVID -19 \n0.1 mg/m l \nUso Intramuscular  \nSuspensión inyectable  \n \nVenta Bajo Receta                                                          Industria Española/ Estadounidense   \n \n \nEste folleto contiene información para ayudarle a entender los riesgos y beneficios de recibir Spikevax® \nbivalente Original/Omicron BA.4/BA.5 que usted  o su hijo pueden recibir contra COVID -19. Hable con el \nprofesional de la salud si tiene preguntas.  \n \nEs posible que la  vacuna Spikevax® bivalente Original/Omicron BA.4/BA.5 no brinde protección a todas \nlas personas.  \n \n¿QUÉ ES SPIKEVAX  Y PARA QUÉ SE UTILIZA ? \nLa vacuna Spikevax® bivalent e Original/Omicron BA.4/BA.5 es una vacuna para uso en personas de 6 meses \nde edad y mayores para prevenir el COVID -19. \n \n \nLO QUÉ  DEBE  SABER  ANTES  DE QUE  USTED  O SU HIJO  RECIBA  ESTA  VACUNA   \n \n¿QUÉ  ES EL COVID -19? \nLa enfermedad del COVID -19 es causada por un coronavirus llamado SARS -CoV-2. Este tipo de coronavirus  \nno se ha visto antes.  Usted  puede  contraer  COVID -19 a través  del contacto  con otra persona que  tenga  el virus.  \nEs una enfermedad  predominantemente  respiratoria  que puede  afectar  otros  órganos. Las personas con \nCOVID -19 han reportado una amplia gama de síntomas, desde síntomas leves hasta una enfermedad grave. \nLos síntomas pueden aparecer de  2 a 14 días después de la exposición al virus.  \nLos síntomas  pueden  incluir:  fiebre  o escalofríos,  tos, dificultad para respirar , fatiga,  dolores  musculares  \no corporales,  dolor  de cabeza,  pérdida  reciente  del gusto  o del olfato,  dolor  de garganta,  congestión  o \nsecreción nasal, náuseas o vómitos, y diarrea.  \n \n¿QUÉ  DEBE  MENCIONARLE  AL PROFESIONAL DE LA SALUD  ANTES  DE QUE  USTED  O SU HIJO \nRECIBA UNA DE ESTAS VACUNAS?   \nInforme  al profesional de la salud sobre  todas  sus condiciones  médicas  o las de su hijo, incluyendo  si usted o su \nhijo: \n▪ tiene  alguna  alergia  \n▪ ha tenido  miocarditis  (inflamación  del músculo  cardíaco)  o pericarditis  (inflamación  del \nrevestimiento exterior del corazón)  \n▪ tiene  fiebre  \n▪ tiene  un trastorno  hemorrágico  o está tomando  un anticoagulante  \n▪ está inmunocomprometido  o está tomando  un medicamento  que afecta  a su sistema  inmunitario  o al \nde su hijo  \n▪ está embarazada  o planea  quedar  embarazada  \n▪ está amamantando  \n▪ ha recibido  otra vacuna  contra  COVID -19 \n▪ se ha desmayado  alguna  vez en relación  con una inyección  \n \n \n¿QUIÉN  NO DEBE  RECIBIR  SPIKEVAX?  \nUsted  o su hijo no debe  recibir  ninguna  de estas  vacunas  si usted  o su hijo: ▪ tuvo una reacción  alérgica  grave  después  de una dosis  anterior  de SPIKEVAX  (vacuna  de ARNm \ncontra el COVID -19)  \n▪ tuvo una reacción  alérgica  grave  a cualquier  ingrediente  de esta vacuna  \n \n¿CUÁLES  SON  LOS INGREDIENTES  DE ESTAS  VACUNAS?   \nSpikevax® bivalente Original/Omicron BA.4/BA.5 incluye los siguientes ingredientes:  SM-102, colesterol, 1,2 -\ndiestearoil -sn-glicero -3-fosfocolina (DSPC), 1,2 -dimiristoil -rac-glicero -3-metoxipolietilenglicol -2000 (PEG2000 \nDMG), trometamol, clorhidrato de trometamol, ácido acético, acetato sódico trihidrato, sacarosa, agua para \ninyectables.  \n \n¿CÓMO  SE ADMINISTRAN  ESTAS  VACUNAS?   \nSpikevax® bivalente Original/Omicron BA.4/BA.5 se le administrarán a usted o a su hijo en forma de inyección \nen el músculo.  \n \nPersonas de 6 meses a 5 años de edad:  \n• Personas no vacunadas:  se administran dos dosis de la vacuna Spikevax® bivalente \nOriginal/Omicron BA.4/BA.5 . La segunda dosis se administra 1 mes después de la primera.  \n \nPersonas de 6 años de edad y mayores:  \n• Personas no vacunadas:  una dosis única de la vacuna Spikevax® bivalente Original/Omicron \nBA.4/BA.5 . \n• Personas que han recibido una o más dosis de cualquier vacuna monovalente \ncontra el COVID -19:1 se administra una dosis única de la vacuna bivalente contra el \nCOVID -19 de Moderna al menos 2 meses después de cual quier vacuna monovalente \ncontra el COVID -19. \n• Personas de 65 años de edad y mayores que hayan recibido una dosis de una \nvacuna bivalente contra el COVID -19: se puede administrar una dosis de la vacuna \nSpikevax® bivalente Original/Omicron BA.4/BA.5  al menos 4 meses después de la dosis \nde la vacuna bivalente contra el COVID -19. \n \nPersonas inmunodeprimidas de 6 meses de edad y mayores:  \n• Para personas inmunodeprimidas de 6 meses a 5 años de edad que han recibido dos dosis \n(vacuna contra el COVID -19 de Moderna o Spikevax® bivalente Original/Omicron BA.4/BA.5 ), se \npuede administrar una sola dosis adicional de la vacuna Spikevax® bivalente Original/Omicron \nBA.4/BA.5  al menos 1 mes después de la dosis más reciente de la vacuna Spikevax® bivalente \nOriginal/Omicron BA. 4/BA.5 ; se pueden administrar dosis adicionales de la vacuna Spikevax® \nbivalente Original/Omicron BA.4/BA.5  a discreción del proveedor de atención médica, teniendo \nen cuenta las circunstancias clínicas de la persona.  \n• Para personas inmunodeprimidas de 6 años de edad y mayores, se puede administrar una sola \ndosis adicional apropiada para la edad de la vacuna Spikevax® bivalente Original/Omicron \nBA.4/BA.5  al menos 2 meses después de la dosis inicial de una vacuna bivalent e \nOriginal/Omicron BA.4/BA.5 ; se pueden administrar dosis adicionales apropiadas de acuerdo a  \nla edad de la vacuna Spikevax® bivalente Original/Omicron BA.4/BA.5 a discreción del \nproveedor de atención médica, teniendo en cuenta las circunstancias clínicas de la persona.  \n \n¿CUÁLES  SON  LOS RIESGOS  DE ESTAS  VACUNAS?   \n \nExiste una remota posibilidad de que estas vacunas puedan causar una reacción alérgica grave. Una reacción  \nalérgica  grave  suele  producirse  entre  unos  minutos  y una hora después  de recibir  una dosis. Por esta  razón,  el  \n \n \n1 Monovalente  hace referencia  a cualquier  vacuna  contra  el COVID -19 que contenga  o codifique  la proteína  de la espícula solo del SARS - CoV -2 \noriginal.  3 \n proveedor  de la vacuna  puede  pedirle  a usted  o a su hijo que permanezca  en el lugar  donde usted o su hijo recibió \nla vacuna para vigilarle después de la vacunación. Los signos de una reacción alérgica grave pueden incluir:   \n• Dificultad  para respirar  \n• Hinchazón  de la cara y la garganta  \n• Latidos  rápidos  del corazón  \n• Una fuerte  erupción  en todo el cuerpo  \n• Mareos  y debilidad  \n \nEn algunas  personas  que han recibido  SPIKEVAX  (vacuna  de ARNm  contra  el COVID - 19) se ha producido \nmiocarditis (inflamación del músculo cardíaco) y pericarditis (inflamación del revestimiento exterior del corazón), \nmás comúnmente en  hombres  adultos menores de 40 años que en mujeres y  hombres mayores. En la mayoría \nde estas  personas, los síntomas comenzaron a los pocos días de recibir la segunda dosis de la vacuna. La \nprobabilidad  de que esto ocurra  es muy baja.  Debe  buscar  atención  médica  de inmediato  si usted  o su hijo tiene \nalguno de los siguientes síntomas después de recibir la vacuna:  \n• Dolor  en el pecho  \n• Dificultad para Respirar  \n• Sensación  de tener  el corazón  acelerado,  agitado  o palpitante  \n \nOtros síntomas que pueden presentarse, particularmente en niños, incluyen:  \n• desmayo  \n• irritabilidad inusual y persistente  \n• alimentación deficiente inusual y persistente  \n• fatiga inusual y persistente o falta de energía  \n• vómitos persistentes  \n• dolor persistente en el abdomen  \n• piel pálida, inusual y persistentemente fría  \n \nLos efectos  secundarios  que se han notificado  en los  estudios  clínicos  de estas  vacunas  incluyen:  \n• Reacciones  en el lugar  de la inyección:  dolor,  sensibilidad  e inflamación  de los ganglios linfáticos \nen el mismo brazo de la inyección, hinchazón (dureza) y enrojecimiento  \n• Efectos  secundarios  generales:  fatiga,  dolor  de cabeza,  dolor  muscular,  dolor  articular, \nescalofríos, náuseas y vómitos, fiebre y sarpullido  \n \nLos efectos  secundarios  que se han notificado  durante  el uso posterior  a la autorización  incluyen:  \n• Reacciones  alérgicas  graves  \n• urticaria (sarpullido con picazón)  \n• Miocarditis  (inflamación  del músculo  cardíaco)  \n• Pericarditis  (inflamación  del revestimiento  exterior  del corazón)  \n• Desmayos  asociados  a la inyección  de la vacuna  \nPuede que estos no sean todos los efectos secundarios posibles de estas vacunas. Pueden producirse efectos  \nsecundarios  graves  e inesperados.  Los posibles  efectos  secundarios  de estas  vacunas  todavía  se están \ninvestigando.  \n \n¿QUÉ  DEBO  HACER  CON  RESPECTO  A LOS EFECTOS  SECUNDARIOS?   \nSi usted  o su hijo experimenta  una reacción  alérgica  grave,  vaya  al hospital  más cercano.  \n \nSi experimenta cualquier tipo de efecto adverso, consulte a su médico, incluso si se trata de posibles efectos adversos \nno listados en este prospecto. Al reportar eventos adversos usted puede ayudar a proporcionar más información sobre \nla seguridad de este  medicamento.  \n \nPara reportar eventos adversos puede comunicarse con el Departamento de Farmacovigilancia del laboratorio vía \nemail: fvigilancia@raffo.com.ar  o a través de los teléfonos (011) 4509 -7100/7367.  4 \n ¿QUÉ  OCURRE  SI ESTOY,  O MI HIJO  ESTÁ  INMUNODEPRIMIDO ?  \nLas personas inmunodeprimidas de 6 meses de edad y mayores pueden recibir una o más dosis adicionales de la \nvacuna Spikevax®  bivalente Original/Omicron BA.4/BA.5  (vea ¿CÓMO SE ADMINISTRA N ESTAS  VACUNA? \narriba).  \n \nEs posible que las vacunas no brinden inmunidad total al COVID -19 en personas inmunodeprimidas; por lo tanto, \nusted o su hijo deben continuar manteniendo las precaucion es físicas para prevenir el COVID -19. Sus contactos \ncercanos deben vacunarse según corresponda.  \n \n¿QUÉ  OCURRE  DURANTE  EL EMBARAZO  O LA LACTANCIA?   \nSi usted  está,  o su hija está,  embarazada  o amamantando,  discuta  sus opciones  o las de su hija con su médico . \n \n¿ESTAS  VACUNAS  ME DARÁN  A MÍ O A MI HIJO  EL COVID -19?  \nNo. Estas  vacunas  no contienen  el SARS -CoV-2 y no pueden  darle  a usted  o a su hijo el COVID -19. \n \nAnte cualquier inconveniente con el producto, el paciente puede llenar la ficha que está en la Página Web de la \nANMAT: http://sistemas.anmat.gov.ar/aplicaciones_net/applications/fvg_eventos_adversos_nuevo/index.html  o \nllamar a ANMAT responde 0800 -333-1234.  \n \nMANTENER FUERA DE L ALCANCE DE LOS NIÑOS.  \n \n  \nESTE MEDICAMENTO PRESENTA PLAN DE GESTIÓN DE RIESGO.  \nESPECIALIDAD MEDICINAL AUTORIZADA POR EL MINISTERIO DE SALUD.  \nCERTIFICADO N°: 59813  \nPAÍS DE PROCEDENCIA: España/ EEUU  \nLUGAR DE ELABORACIÓN: Rovi Pharma Industrial Services S.A, Paseo de Europa, 50, San Sebastián de los \nReyes, 28703 Madrid, España.  \nó \nCatalent Indiana, LLC, 1300 S Patterson Drive, Bloomington, IN; EEUU.  \nIMPORTADO Y DISTRIBUIDO POR: MONTE VERDE S.A., Ruta N acional N° 40 s/n° esq. Calle 8. Departamento de \nPocito, Provincia de San Juan, Argentina.  \nDIRECTORA TÉCNICA: Marina Manzur, Farmacéutica  \nFDA US Fact sheet Recipients: rev. 18 Abril 2023   \nFecha de última revisión: 05/JUN/2023  \n \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}