{"title": "Un estudio cuestiona la eficacia de la homeopatía", "author": null, "url": null, "hostname": null, "description": null, "sitename": "elmundo.es salud", "date": "2005-08-26", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Investigadores de la Universidad de Berna (Suiza) han comparado 110 ensayos clínicos homeopáticos con otros tantos estudios de medicina convencional, emparejados por patologías (desde infecciones respiratorias hasta trastornos ginecológicos, cirugía o anestesia) y publicados entre 1995 y 2003. En ambos casos, los grupos que recibían la intervención se compararon con otro grupo control, que únicamente tomaron un placebo.\nLos resultados, después de analizar todos los trabajos (220), confirman lo que muchos científicos venían afirmando desde hace años: la homeopatía no es eficaz para tratar las enfermedades. Sus beneficios son similares a los del placebo. En cambio, los medicamentos convencionales sí son eficaces a la hora de mejorar los síntomas de múltiples patologías.\nEl método homeopático tiene sus orígenes a finales de 1700, cuando el médico y químico alemán Samuel Hahnemann estableció sus principios. Este tipo de medicina complementaria argumenta que es posible tratar las enfermedades estimulando el organismo para que éste recupere su propio equilibrio. Para ello emplea determinadas moléculas (de origen vegetal o mineral) que producen los mismos síntomas que la enfermedad (principio de similitud) pero diluidas hasta reducirlas a la mínima expresión (principio de potenciación).\nLos preparados homeopáticos, que también tienen en cuenta la respuesta emocional del paciente a su propia dolencia, pueden estar tan disueltos que a menudo no quedan restos de la molécula original. Los partidarios de este método lo explican por la capacidad del agua para retener cierta 'memoria' del principio activo, mientras que los detractores lo consideran \"científicamente inverosímil\".\nEl equipo que ha comparado los estudios de homeopatía con los de medicina convencional, liderado Matthias Egger y Aijing Shang, observó que sólo las investigaciones más pequeñas y con peor metodología ofrecían resultados más positivos y beneficiosos. Sin embargo, al centrar su análisis únicamente en los ensayos de mayor calidad, sus conclusiones detectaron que la homeopatía no era en ningún caso superior al grupo placebo mientras que la medicina basada en fármacos sí mantenía sus beneficios.\nLos especialistas tuvieron en cuenta todos los posibles sesgos, como el hecho de que se publiquen más trabajos favorables que negativos, por ejemplo, y llegaron a la conclusión de que las evidencias a favor de los remedios homeopáticos son \"débiles\", mientras que las intervenciones convencionales siguieron mostrando su eficacia.\nLa importancia del contexto o 'todo es relativo'\nEl doctor Egger recuerda que no se puede olvidar 'el contexto' y admite que la relación que se establece entre el homeópata y su paciente podría influir en los resultados de esta intervención. \"Para algunas personas [la homeopatía] puede ser otra herramienta que complemente a la medicina convencional; para otras no dejará de ser un engaño para el paciente carente de base científica\". Por eso aboga por dejar de lado los ensayos controlados con un grupo placebo e indagar en la influencia del contexto así como en el papel que debe ocupar esta técnica en los actuales sistemas de salud.\nEn este sentido, el doctor Angel Roig, de la sección de homeopatía del Colegio de Médicos de Barcelona, recuerda que no se pueden comparar ambas medicinas (convencional y homeopática) con el mismo método científico debido a su distinta naturaleza. \"Nosotros [los homeópatas] no tratamos sólo un síntoma sino que abordamos al paciente como un todo\", aclara.\nSin embargo, en un duro editorial que acompaña al trabajo, la revista\n['The Lancet'](http://www.lancet.com) se muestra rotunda sobre lo que considera 'el final de la homeopatía'. \"Que no se haya mostrado superior a la medicina convencional [en este trabajo] no resulta sorprendente\", asegura, \"más interesante parece el hecho de que este debate continúe vigente después de 150 años de resultados desfavorables. Cuanto más se diluyen las evidencias a favor de la homeopatía, mayor parece ser su popularidad\".\nLa publicación, que critica el 'laissez-faire' de los legisladores hacia esta técnica, admite que muchos ciudadanos puedan ver en los remedios homeopáticos una alternativa global hacia la medicina convencional, \"enfocada en las enfermedades y guiada por la tecnología\". A partir de ahora, insiste, \"los médicos deben de ser honestos con sus pacientes y abordar la falta de beneficios de la homeopatía, pero también con ellos mismos para admitir la incapacidad de la medicina moderna para abordar las necesidades de cada paciente de forma personalizada\".\nMás filosófico se muestra por su parte Jan Vanderbroucke, de la Universidad de Leiden (Holanda), en el comentario que acompaña al trabajo: \"La ciencia es intrínsecamente un asunto humano (...) y como tal tiene un elemento subjetivo\". A su juicio incluso estas nuevas conclusiones serán reevaluadas en el futuro y \"quizás acusadas de sesgos\", por lo que defiende que la última prueba del progreso científico debe estar únicamente en la capacidad para avanzar y mejorar la realidad \"previniendo, aliviando y curando las enfermedades cada vez de manera más eficaz\".\nEn este sentido, Roig defiende que no es en los ensayos clínicos donde se demuestra la eficacia de la homeopatía, \"sino en los buenos resultados que vemos todos los días en las consultas\".\n[INICIO](https://www.elmundo.es/elmundosalud/2005/08/26/medicina/1125057891.html)", "language": null, "image": null, "pagetype": null, "links": ["https://www.elmundo.es/elmundosalud/", "/elmundosalud/", "/elmundosalud/indice_multimedia.html", "/elmundosalud/especiales/index.html", "/elmundosalud/medicina.html", "/elmundosalud/deporte.html", "/elmundosalud/biociencia.html", "/elmundosalud/salud_personal.html", "/elmundosalud/neuropsiquiatria.html", "/elmundosalud/mujer.html", "/elmundosalud/pediatria.html", "/elmundosalud/industria.html", "/elmundosalud/oncologia/index.html", "/elmundosalud/hepatitissida/index.html", "/elmundosalud/dolor/index.html", "/elmundosalud/tabaco/index.html", "https://www.elmundo.es/salud/index.html", "https://www.elmundo.es/salud/numeros_anteriores.html", "/elmundosalud/corazon.html", "/elmundosalud/dieta.html", "/elmundosalud/fichas.html", "http://imasd.elmundo.es/foros/index.php?c=7", "/elmundosalud/biblioteca.html", "https://www.elmundo.es/", "https://www.elmundo.es/", "https://www.elmundo.es/elmundo/espana.html", "https://www.elmundo.es/elmundo/internacional.html", "https://www.elmundo.es/mundodinero/", "https://www.elmundo.es/elmundo/sociedad.html", "https://www.elmundo.es/elmundo/comunicacion.html", "https://www.elmundo.es/elmundo/solidaridad.html", "https://www.elmundo.es/elmundo/cultura.html", "https://www.elmundo.es/elmundo/ciencia.html", "https://www.elmundo.es/navegante/", "https://www.elmundo.es/elmundo/madrid.html", "https://www.elmundo.es/elmundo/obituarios.html", "https://www.elmundo.es/elmundodeporte/", "https://www.elmundo.es/elmundomotor/", "https://www.elmundo.es/metropoli/", "https://www.elmundo.es/especiales/", "https://www.elmundo.es/encuentros_digitales/", "https://www.elmundo.es/elmundosalud/2005/08/26/medicina/1125057891.html", "https://ariadna.elmundo.es//buscador/noticiasrelacionadas.html", "http://www.lancet.com", "http://www.lancet.com", "https://www.elmundo.es/elmundosalud/2005/08/26/medicina/1125057891.html", "javascript:history.go(-1)", "javascript:history.go(-1)", "javascript:print()", "javascript:print()", "https://www.elmundo.es/elmundo/envia_noticia.html", "https://www.elmundo.es/elmundo/envia_noticia.html", "https://www.elmundo.es/hacemosesto/", "mailto:elmundosalud@elmundo.es", "https://www.elmundo.es/publicidad/", "https://www.elmundo.es/privacidad/"]}