{"title": null, "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "2003-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "|\n|\nDESCRIPCION\nLa nitrofurantoína es un nitrofurano antibacteriano que se utiliza específicamente para el tratamiento de las infecciones urinarias producidas por gérmenes gram-negativos y por algunos gram-positivos. Se presenta bajo dos formas cristalinas: macro- y microcristalina. Esta última es más eficaz, empleándose la forma microcristalina para aquellos pacientes que no toleran la forma microcristalina\nMecanismo de acción: la nitrofurantoína inhibe la acetil-coenzima A bacteriana, interfiriendo con el metabolismo de los carbohidratos e impidiendo la formación de la pared celular. La actividad antibacteriana de la nitrofurantoína depende de la acidez de la orina. En general, es bacteriostática, pero a altas concentraciones puede ser bactericida frente a determinados microorganismos. Son sensibles a la Nitrofurantoína, los Escherichia coli, Staphylococcus aureus, Enterococcus faecalis, Citrobacter, Corynebacterium, Salmonella, Shigella, Neisseria ,y Staphylococcus epidermidis. Los Enterobacter and Klebsiella requieren dosis mas altas y algunas cepas pueden ser resistentes. Se consideran susceptibles a la nitrofurantoína aquellos gérmenes que son inhibidos por concentraciones de hasta 25 µg/ml, mientras que son considerados como resistentes aquellos que requieren concentraciones de 100 µg/ml o más.\nFarmacocinética: después de su administración oral, la nitrofurantoína se absorbe rápidamente, siendo la forma microcristalina absorbida más lentamente debido a su baja solubilidad. La biodisponibilidad aumenta en presencia de comida o de cualquier otra sustancia que retrase el vaciado gástrico. Las concentraciones máximas de nitrofurantoína en la orina se observan a los 30 minutos. En el plasma, las concentraciones de nitrofurantoína son demasiado escasas como para mostrar un efecto antibacteriano significativo. La nitrofurantoína se une al plasma en un 30-50%, atraviesa la barrera placentaria y se excreta en la leche materna. En los pacientes con la función renal normal, la semi-vida plasmática es de unos 20 minutos, alargándose esta semi-vida sustancialmente en la insuficiencia renal. En los pacientes con la función renal normal, las concentraciones de nitrofurantoína oscilan entre 30 y 250 µg/ml. Aunque la nitrofurantoína se metaboliza parcialmente en el hígado, entre el 30 y 50% de la dosis administra se excreta en la orina sin alterar, parte por filtración glomerular, parte por secreción tubular, aunque una pequeña parte es reabsorbida. En los pacientes con un aclaramiento de creatinina inferior al 40 ml/min, las concentraciones en la orina son insuficientes como para alcanzar efectos terapéuticos, y puede acumularse en la sangre con los correspondientes efectos tóxicos\nINDICACIONES Y POSOLOGIA\nTratamiento de las infecciones urinarias no complicadas originadas por gérmenes sensibles en pacientes con aclaramiento de creatinina > 40 ml/min\nAdministración oral (nitrofurantoína microcristalina):\nAdministración oral (nitrofurantoína macro cristalina):\nTratamiento crónico en pacientes con predisposición a infecciones urinarias\nAdministración oral (nitrofurantoína microcristalina):\nLa nitrofurantoína no se debe utilizar en pacientes con un aclaramiento de creatinina inferior 50 ml/min\nCONTRAINDICACIONES Y PRECAUCIONES\nEl éxito de los tratamientos con nitrofurantoína depende de conseguir unas concentraciones adecuadas del fármaco en la orina. Por este motivo, está contraindicada en pacientes con anuria, oliguria o grave insuficiencia renal, cuando el aclaramiento de creatinina ClCr < 40 ml/min. Los pacientes con insuficiencia de glucosa-6-fosfato deshidrogenasa no deben utilizar la nitrofurantoína debido al riesgo de desarrollar un anemia hemolítica.\nLos pacientes con propensión a desarrollar una neuropatía periférica, incluyendo neuritis óptica y aquellos en los que exista una neuropatía periférica, diabetes, anemia, desequilibrio electrolítico, deficiencia en vitamina B12 y en general los pacientes debilitados deben ser tratados con precaución.\nLos pacientes con insuficiencia hepática deben ser tratados con precaución, debido a la posibilidad de una hepatotoxicidad inducida por la nitrofurantoína. Si el tratamiento es crónico, se recomienda la monitorización frecuente de las enzimas hepáticas.\nEl uso de la nitrofurantoína está asociado a reacciones pulmonares agudas y crónicas. Mientras que las reacciones agudas son reversibles y pueden resolverse en unos pocos días, las crónicas pueden ser permanentes. Se recomienda vigilar estrechamente a estos pacientes ya que las reacciones pulmonares pueden ser muy insidiosas. En los pacientes con enfermedades pulmonares preexistente, la nitrofurantoína debe ser usada con suma precaución\nLa nitrofurantoína está contraindicada en aquellos pacientes que hayan mostrado hipersensibilidad al fármaco o a cualquiera de los componentes de su formulación.\n|\n|\nAunque la nitrofurantoína se clasifica dentro de la categoría B de riesgo en el embarazo, puede inducir anemia hemolítica en pacientes de deficiencia de G6PR y en pacientes con insuficiente producción de glutation. Como esta producción insuficiente de glutation tiene lugar en el neonato en las últimas semanas (38 a 42 semana), así como durante el parto, no se recomienda la administración de nitrofurantoína durante este período.\nLa nitrofurantoína se excreta en la leche materna y, por lo tanto se debe usar con precaución durante la lactancia, en particular en niños con deficiencia de G-6PD.\n|\n|\nINTERACCIONES\nEl probenecid o la sulfinpirazona en dosis altas inhiben de secreción tubular de la nitrofurantoína, reduciendo su aclaramiento renal. Al aumentar las toxicidades plasmáticas, existe un elevado riesgo de toxicidad. Se recomienda utilizar dosis bajas de nitrofurantoína si estos fármacos se utilizan concomitantemente\nLos fármacos anticolinérgicos antimuscarínicos retrasan el vaciado gástrico y, posiblemente incrementan la biodisponibilidad de la nitrofurantoína\nLos antiácidos a base de trisilicato de magnesio retrasan la absorción de la nitrofurantoína, posiblemente, debido a una absorción de la nitrofurazona en el antiácido.\nLa nitrofurantoína puede antagonizar los efectos antibacterianos de las quinolonas.\n|\n|\nLos arándanos tanto naturales como en zumo han mostrado ser eficaces coadyuvantes de los antibacterianos utilizados para el tratamiento de las infecciones bacterianas. Numerosos estudios clínicos han puesto de manifiesto que estos frutos impiden la adhesión de las bacterianas a las mucosas del tracto urinaria.\n|\n|\nREACCIONES ADVERSAS\nLa nitrofurantoína puede ocasionar serias reacciones pulmonares adversas que pueden agudas, subagudas o crónicas. Las reacciones pulmonares agudas se manifiestan a las pocas horas de iniciarse el tratamiento si el paciente ha sido previamente sensibilizado o en los primeros días si el paciente desarrolla hipersensibilidad durante el tratamiento. Los síntomas son disnea, escalofríos, fiebre, angina y tos, acompañados de eosinofilia. También pueden ocurrir reacciones dermatológicas incluyendo dermatitis exfoliativa, prurito, rash maculopapular y síndrome de Stevens-Johnson. Estas reacciones usualmente se resuelven a la semana de discontinuar el tratamiento.\nEl desarrollo de las reacciones adversas de tipo crónico puede ser muy insidioso y estas pueden no manifestarse hasta varios meses o varios años después de iniciado el tratamiento. En particular si las reacciones adversas pulmonares no son reconocidas a tiempo pueden producir una insuficiencia respiratoria permanente y posiblemente insuficiencia pulmonar aunque se discontinúe el fármaco.\nOtras reacciones adversas observadas son astenia, mareos, somnolencia, nistagmo, y vértigo. Las reacciones de hipersensibilidad son bastante frecuentes aunque desaparecen al discontinuar la medicación.\nDurante el tratamiento con nitrofurantoína puede desarrollarse neuropatías, independientes de las dosis y de la duración del tratamiento. Esta reacción adversa es más frecuente en pacientes con diabetes mellitus, desequilibrios electrolíticos y deficiencia de vitaminas B. Las parestesias son la manifestación más frecuente de la neuropatía. Las jaquecas son la reacción adversa sobre el sistema nervioso central más frecuente\nSe puede desarrollar anemia hemolítica durante el tratamiento con nitrofurantoína en particular en pacientes con déficit de glucosa-6-fosfato deshidrogenasa y en neonatos de menos de un mes.\nLas reacciones adversas en el tracto digestivo incluyen naúsea/vómitos, anorexia, diarrea y dolor abdominal. La forma macro cristalina de la nitrofurantoína produce menos efectos secundarios y, además, estos puedes ser minimizados si el fármaco se administra con los alimentos. Se han descrito algunos casos esporádicos de superinfecciones por Clostridium difficile y de colitis seudomembranosa.\nLas hepatitis son poco frecuentes pero ocasionalmente pueden desarrollarse ictericia con colestasis o hepatitis activa que puede ser fatal. El comienzo de esta reacción adversa puede ser insidioso. Si se observa un aumento de las enzimas hepáticas, la nitrofurantoína debe ser inmediatamente retirada.\nLa Nitrofurantoína produce una coloración de la orina amarillo oscuro o pardo, pero esto es un efecto normal\n|\n|\nPRESENTACIONES\n|\n|\nREFERENCIAS\n|\n|\nMonografía creada del 17 de Marzo de 2011.\n|\n|", "language": null, "image": null, "pagetype": null, "links": ["#", "javascript:;", "../farma05/seccion4/s4_01.htm", "http://www.iqb.es/cbasicas/farma/farma06/plantas/pa28sm.htm", "javascript:;", "../../../buscar.html", "indicen.htm", "../../../mapa.htm"]}