{"title": "16 Los métodos de manipulación terapias manipulativas o de manipulación y | Course Hero", "author": "DoctorDanger", "url": "https://www.coursehero.com/file/p3sbg42/16-Los-m%C3%A9todos-de-manipulaci%C3%B3n-terapias-manipulativas-o-de-manipulaci%C3%B3n-y/", "hostname": "coursehero.com", "description": "16 Los métodos de manipulación terapias manipulativas o de manipulación y from MED 900 at Universidad Anáhuac", "sitename": "CourseHero", "date": "2021-04-13", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "16 Los métodos de manipulación (terapias manipulativas o de manipulación) y basados en el cuerpo en la medicina complementaria y alternativa hacen énfasis en la manipulación o en el movimiento de una o más partes del cuerpo. Algunos ejemplos incluyenquiropráctica,osteopatía ymasaje, aunque cabe destacar que muchas de las terapias que se engloban en estos 3 términos también son práctica común y disciplinas competenciales de una profesión sanitaria, científica, reglada y convencional como lafisioterapia así como de lamedicina manual u osteopática (realizada por médicos D.O.), por lo que hay que diferenciar claramente si estas terapias las aplica unfisioterapeuta/médico o un profano, masajista,quiromasajista, componedor o sanador: en el primer caso estaríamos hablando de medicina convencional o científica y en los otros de medicina alternativa. Otras prácticas que se incluyen en esta clasificación son eldrenaje linfático, lareflexología, elshiatsu, elsotai y laaromaterapia. 1639 Las terapias sobre la base de alguna clase de «energía» hipotética son uno de los cinco tipos de medicina complementaria y alternativa según laNCCAM. Se trata de una de las áreas de la medicina complementaria que más controversia provoca, ya que su eficacia no ha sido demostrada más allá delefecto placebo. El NCCAM las divide en terapias debiocampo cuando la energía interviniente es la propia del cuerpo y terapias bioelectromagnéticas cuando se utiliza un equipo o implemento externo capaz de producir energía, como el Tens u otros que generan impulsos eléctricos, magnéticos o electromagnéticos, entre otros. Las denominadas terapias del biocampo pretenden afectar a los campos de energía que supuestamente rodean y penetran el cuerpo humano (cuya existencia no ha sido probada científicamente) mediante la aplicación de presión o la colocación de las manos en o a través de estos campos. Entre ellas figuran elQi-Gong (o Chi- kung); el reiki, cuyo objetivo es curar el espíritu y, como consecuencia, el cuerpo; la terapia floral, a través de la intervención energética de las esencias; y el \"toque terapéutico\" mediante el cual los profesionales pasan sus manos sobre una persona para utilizar su propia energía que se percibe como sanadora, para identificar los desequilibrios de energía y promover su salud. 16 Las terapias bioelectromagnéticas, también llamadas terapias biomagnéticas o con campos magnéticos, se fundamentan en el uso no convencional de campos electromagnéticos, que son líneas invisibles de fuerza que rodean todos los dispositivos eléctricos, tales como dispositivos electromagnéticos, imanes, etc. 16 Ejemplos de terapias basadas sobre la «energía» son elreiki, laterapia floral, laterapia biomagnética o con campos magnéticos. 16 Las distintas jurisdicciones difieren acerca de qué ramas de esta práctica alternativa son legales, cuáles están reguladas y cuáles (si las hay) son prestadas por elservicio sanitario gubernamental o financiadas por el Estado.", "language": null, "image": "https://www.coursehero.com/thumb/f7/8f/f78f461ea6522d65230f6339169f093776648f62_180.jpg", "pagetype": "webpage", "links": ["/", "/ai-homework-help/", "/tutors/homework-help/", "/sitemap/schools/3618-Universidad-Anhuac/", "/sitemap/schools/3618-Universidad-Anhuac/departments/1129029-MED/", "/sitemap/schools/3618-Universidad-Anhuac/courses/16018813-MED900/", "/profile/DoctorDanger2891", "https://www.coursehero.com/file/65729890/Tarea-7-Conceptos-Generales-CAPEXpdf/", "/sitemap/schools/3618-Universidad-An%C3%A1huac/courses/16018813-MED900/", "/about-us/", "/jobs/", "/leadership/", "/sitemap/", "/sitemap/questions/", "https://educators.coursehero.com/events", "https://itunes.apple.com/app/apple-store/id922208952?pt=108036802&ct=footer&mt=8", "https://play.google.com/store/apps/details?id=com.coursehero.coursehero&referrer=utm_source%3Dcoursehero%26utm_campaign%3Dfooter", "https://chrome.google.com/webstore/detail/course-hero/iimcimpbdndjaidollhipbkjilpnmfnh?hl=en", "/become-a-tutor/", "/ai-homework-help/", "https://coursehero.com/ai-tutor/flashcards", "https://support.coursehero.com/hc/en-us/#/contact-us", "https://support.coursehero.com/", "/feedback/", "/copyright/", "/academic-integrity-policies/", "/honor-code/", "/privacy-policy/", "/terms-of-use/", "/copyright/#/attributions", "/college-life/", "https://www.facebook.com/coursehero", "https://twitter.com/CourseHero", "https://www.linkedin.com/company/coursehero", "https://www.youtube.com/channel/UCt_TSquDx7B-2RX6y3dx3_g", "https://www.instagram.com/coursehero/", "https://seal.godaddy.com/verifySeal?sealID=4nGuvXputH0td6HulIlkBzm7gS6p6svB6lie2k8vfnEXuPFO4v3GrpZ2i", "https://www.bbb.org/us/ca/redwood-city/profile/internet-service/course-hero-inc-1116-381001/accreditation-information"]}