{"title": "Laboratorios Bagó | Productos Éticos", "author": "Laboratorios Bagó", "url": "http://www.bago.com.ar", "hostname": "bago.com.ar", "description": "Laboratorios Bagó, Productos Éticos", "sitename": "Laboratorios Bagó | Productos Éticos", "date": "2020-08-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[Laboratorios Bagó](https://www.bago.com.ar/vademecum) > [Bibliografías](https://www.bago.com.ar/vademecum/bibliografia/) > Efectos de la Acupuntura en Niños con Diversos Trastornos\nEfectos de la Acupuntura en Niños con Diversos Trastornos\n- TITULO : Efectos de la Acupuntura en Niños con Diversos Trastornos\n- AUTOR : Tas D, Hakan V\n- TITULO ORIGINAL : Does Acupuncture Have a Positive Effect on School Success in Children?\n- CITA : Journal of Traditional Chinese Medicine 34(4): 450-454, Ago 2014\n- MICRO : La acupuntura, indicada en los niños con diferentes enfermedades, mejora el rendimiento escolar. El tratamiento es seguro y económico, de modo que podría representar una terapia apropiada para pacientes seleccionados.\nIntroducción\nEn Asia, la acupuntura se utiliza desde hace siglos para el tratamiento de numerosas enfermedades; en la medicina china tradicional, la eficacia de la acupuntura se refleja en los conceptos del Qi, Yin y Yang.\nLa acupuntura se asocia con la liberación de sustancias similares a los opioides, con modificaciones de la actividad del sistema nervioso simpático y parasimpático, con incremento del flujo sanguíneo local, con mayor síntesis de óxido nítrico y con cambios en diversos mediadores y hormonas.\nEn un estudio que analizó la eficacia de distintos métodos complementarios y alternativos en niños, la acupuntura fue la segunda opción terapéutica más evaluada. Los estudios clínicos sugirieron que la acupuntura es utilizada para el tratamiento del dolor, las náuseas y los vómitos, la rinitis alérgica estacional y ciertos trastornos neurológicos y gastrointestinales. En los trabajos, la acupuntura ha sido un procedimiento seguro y eficaz.\nHasta ahora se dispone de muy poca información acerca de la posible utilidad de la acupuntura para el tratamiento de los niños con trastornos del aprendizaje. En un estudio realizado en sujetos adultos con trastorno moderado de la percepción, la resonancia magnética funcional reveló un aumento de la actividad cerebral en los lóbulos temporales y frontal (vinculados con la memoria y la percepción), luego de la administración de acupuntura. En el presente estudio retrospectivo se analizaron los efectos de la acupuntura sobre el éxito escolar, en 40 pacientes sometidos a esta forma de terapia por diversos trastornos.\nPacientes y métodos\nEl estudio se llevó a cabo en el Ankara Ulus State Hospital, entre marzo y mayo de 2012. Los 40 pacientes recibieron 10 sesiones de acupuntura en total, dos veces por semana durante las primeras dos semanas y, posteriormente, una vez por semana. Cada sesión tuvo una duración de 20 minutos. Las agujas se manipularon de forma tal de inducir la sensación de elevación, giro y empuje «de Qi«. Se evaluó el rendimiento escolar en matemática, estudios sociales e idioma (turco) antes y después de 10 semanas de tratamiento. Las comparaciones estadísticas se realizaron con pruebas de Shapiro Wilk y de la t.\nResultados\nFueron estudiados 22 varones y 18 niñas de 7 a 16 años (11.1 años en promedio). La acupuntura se indicó en el contexto del tratamiento del trastorno por déficit de atención e hiperactividad (TDAH) en 25 pacientes, enuresis nocturna en 8 enfermos, migraña en 2 niños, obesidad en 2 pacientes y dermatitis atópica, alopecia areata y síndrome de Tourette, 1 enfermo en cada caso. Ningún paciente había recibido tratamiento farmacológico en los 6 meses anteriores al estudio.\nSe comprobaron aumentos significativos (p < 0.05) en las tres áreas, en los dos grados escolares. Cuatro pacientes con TDAH tenían diagnóstico presuntivo de retraso mental, motivo por el cual fueron sometidos a un estudio psicológico para determinar el coeficiente intelectual (CI). En la prueba de WISCAR, los 4 niños presentaron CI limítrofe, por lo que fueron excluidos de los análisis finales. En los 20 varones y 16 niñas de 11 años en promedio se comprobaron diferencias estadísticamente significativas (p < 0.05) en los tres cursos.\nOnce niños y 10 niñas de 11.3 años en promedio habían recibido tratamiento por el TDAH; en estos pacientes se comprobaron mejoras sustanciales en las tres áreas educativas, luego del tratamiento con acupuntura.\nDiscusión y conclusiones\nLos hallazgos del presente estudio demuestran que la acupuntura, indicada como opción terapéutica en diversas situaciones clínicas, mejora el rendimiento escolar, en niños de 7 a 11 años. En la mayoría de los casos, la acupuntura se indicó en pacientes con diagnóstico de TDAH; en ellos, los problemas de aprendizaje escolar son frecuentes y uno de los principales motivos de consulta. El TDAH es el trastorno del comportamiento más habitual en los niños, con una incidencia del 7% al 9%. Los pacientes afectados tienen, además, un compromiso importante en las relaciones con los familiares y amigos. Se considera que en la etiología del TDAH participan factores genéticos y ambientales; en un estudio se refirieron diferencias morfológicas y funcionales en diversas áreas cerebrales, en los pacientes con TDAH respecto de los controles.\nEl metilfenidato representa el tratamiento farmacológico de primera línea para los niños con TDAH; si bien este fármaco suele aliviar los síntomas clínicos, las mejoras en el rendimiento escolar y en el comportamiento antisocial son mínimas.\nLos enfermos con TDAH tienen anormalidades en las vías dependientes de la dopamina, serotonina y glutamato. El metilfenidato modifica los niveles de serotonina, al inhibir la captación de dopamina y norepinefrina. Este fármaco, sin embargo, frecuentemente se asocia con efectos adversos, por ejemplo pérdida de apetito, insomnio, irritabilidad y debilidad, y la seguridad del tratamiento a largo plazo no se conoce. Por estos motivos, los padres suelen requerir otras modalidades terapéuticas.\nEn opinión de los autores, el aumento del rendimiento escolar observado en el presente estudio obedecería a los efectos positivos de la acupuntura sobre la memoria y la capacidad de aprendizaje. En este sentido, la dopamina tiene un papel decisivo, ya que afecta la función de la memoria, directamente por sus efectos sobre la corteza prefrontal, el hipocampo y las conexiones sinápticas del estriado, como también de manera indirecta al modular la regulación de la acetilcolina. Numerosos estudios demostraron los efectos de la acupuntura sobre los niveles de dopamina. En un modelo murino de enfermedad de Parkinson, la acupuntura se asoció con protección de las neuronas dopaminérgicas. En los niños con TDAH, la acupuntura ejerce efectos similares a los metilfenidato, pero sin los efectos adversos de este fármaco.\nLos trabajos experimentales confirmaron los beneficios de la acupuntura en el hipocampo y en la amígdala, dos regiones neurológicas vinculadas con la memoria y el aprendizaje. Asimismo, en un modelo de epilepsia con animales inducida por pilocarpina, la electroacupuntura (EA) ejerció efectos protectores sobre el hipocampo dorsal y la función cognitiva. La acupuntura modifica los niveles de diversos neurotransmisores y factores neurotróficos, relacionados con el aprendizaje y la memoria.\nEn el presente trabajo, el tratamiento con acupuntura mejoró el rendimiento escolar en los 36 enfermos evaluados; el beneficio también se observó en los pacientes con TDAH, posiblemente como consecuencia de la mayor voluntad para estudiar y de las mejoras en el aprendizaje. La acupuntura es una modalidad terapéutica no costosa y confiable que podría indicarse como primera opción en pacientes con síntomas diversos, por ejemplo falta de atención, problemas de aprendizaje vinculados con depresión, fobia escolar, ansiedad y otros trastornos del comportamiento, vinculados con estrés. Esta forma de medicina alternativa es segura y podría evitar el uso de fármacos.\nEspecialidad: Bibliografía - Pediatría - Psiquiatría", "language": null, "image": "http://www.bago.com.ar/vademecum/wp-content/themes/bago-vademecum-responsive-2016/images/laboratorios_bago.jpg", "pagetype": "website", "links": ["https://www.trabajaenbago.com/", "/bago-en-el-mundo/", "http://www.bago.com/", "/contacto/", "https://www.facebook.com/laboratoriosbagoarg/", "https://www.linkedin.com/company/laboratorios_bago/", "https://www.instagram.com/laboratoriosbago.arg/", "http://www.bago.com.ar", "#", "/presentacion-de-la-compania/", "/historia/", "/pilares/", "/estructura-industrial/", "http://www.bago.com.ar/vademecum/productos/", "#", "http://www.bago.com.ar/vademecum/bibliografia/", "/educacion-medica/", "/contacto-para-profesionales/", "/investigacion-y-desarrollo/", "/novedades/", "http://www.bago.com.ar/vademecum/publicaciones/consenso-argentino-de-pruebas-ergometricas/", "http://www.bago.com.ar/es/farmacovigilancia.html", "https://www.bago.com.ar/vademecum", "https://www.bago.com.ar/vademecum/bibliografia/", "/farmacovigilancia/", "/orientacion-al-consumidor/", "/contacto-para-profesionales/", "https://www.bagonet.com.ar/provedores/", "/presentacion-de-la-compania/", "/historia/", "/pilares/", "/estructura-industrial/", "/nuestros-compromisos/", "/biblioteca-digital/", "http://www.bago.com.ar/vademecum/productos/", "http://www.bago.com.ar/vademecum/bibliografia/", "/educacion-medica/", "/contacto-para-profesionales/", "/investigacion-y-desarrollo/", "/bago-en-el-mundo/", "/novedades-bago/", "http://www.bago.com/", "https://www.trabajaenbago.com/", "/farmacovigilancia/", "https://www.bagonet.com.ar/provedores/", "tel:08006667766", "/contacto/", "https://www.facebook.com/laboratoriosbagoarg/", "https://www.linkedin.com/company/laboratorios_bago/", "https://www.instagram.com/laboratoriosbago.arg/", "/aviso-legal/", "/contacto/", "#", "#", "mailto:infoproducto@bago.com.ar", "mailto:infoproducto@bago.com.ar", "#"]}