{"title": "Preguntas para responder - GuíaSalud", "author": "Mpblasd", "url": "https://portal.guiasalud.es/egpc/lupus-preguntas/", "hostname": "guiasalud.es", "description": "Guías de Práctica Clínica en formato HTML todas las versiones de las guías. Disponibles en diferentes idiomas (inglés, catalán, gallego y vasco). Àreas de prioridad clínica en el Sistema Nacional de Salud (procesos de elevada frecuencia, asociados a una elevada morbi/mortalidad...)", "sitename": "GuíaSalud", "date": "2019-03-13", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Preguntas para responder\nGuía de Práctica Clínica sobre Lupus Eritematoso Sistémico\nCompleta HTML\n[Presentación](https://portal.guiasalud.es/egpc/lupus-presentacion/) [Autoría y Colaboraciones](https://portal.guiasalud.es/egpc/lupus-autores/) [Preguntas para responder](https://portal.guiasalud.es/egpc/lupus-preguntas/) [Niveles de evidencia y grados de recomendación](https://portal.guiasalud.es/egpc/lupus-niveles/) [Recomendaciones de la GPC](https://portal.guiasalud.es/egpc/lupus-recomendaciones/) [1. Introducción](https://portal.guiasalud.es/egpc/lupus-introduccion/) [2. Alcance y objetivos](https://portal.guiasalud.es/egpc/lupus-alcance/) [3. Metodología](https://portal.guiasalud.es/egpc/lupus-metodologia/) [4. Diagnóstico del lupus eritematoso sistémico](https://portal.guiasalud.es/egpc/lupus-diagnostico/) [5. Manejo general del lupus eritematoso sistémico](https://portal.guiasalud.es/egpc/lupus-manejo/) [6. Manejo de las manifestaciones clínicas específicas](https://portal.guiasalud.es/egpc/lupus-manejo-especifico/) [7. Salud sexual y reproductiva](https://portal.guiasalud.es/egpc/lupus-salud-sexual/) [8. Comorbilidad](https://portal.guiasalud.es/egpc/lupus-comorbilidad/) [9. Difusión e implementación](https://portal.guiasalud.es/egpc/lupus-difusion/) [10. Líneas de investigación futura](https://portal.guiasalud.es/egpc/lupus-investigacion/) [Bibliografía](https://portal.guiasalud.es/egpc/lupus-bibliografia/) [Modificaciones](https://portal.guiasalud.es/egpc/lupus-modificaciones/)\nDIAGNÓSTICO DEL LUPUS ERITEMATOSO SISTÉMICO\nDetección precoz\n- ¿La detección precoz y el tratamiento temprano mejoran el pronóstico y la supervivencia de las personas con lupus eritematoso sistémico?\n- ¿Cuáles son los principales síntomas y signos que deben hacer sospechar un lupus eritematoso sistémico?\nConfirmación diagnóstica\n- ¿Cuál es la técnica de elección para detectar anticuerpos antinucleares?\n- ¿Cuál es la validez de las pruebas de laboratorio para confirmar el diagnóstico de lupus eritematoso sistémico?\n- ¿Cuáles son los criterios de clasificación del lupus eritematoso sistémico? ¿Se deberían emplear los nuevos criterios de clasificación propuestos por el grupo SLICC 2012 como criterios diagnósticos?\n- Tras la confirmación del diagnóstico, ¿qué pruebas se deben llevar a cabo para la valoración inicial de todo paciente con lupus eritematoso sistémico?\nMANEJO GENERAL DEL LUPUS ERITEMATOSO SISTÉMICO\nSeguimiento\n- ¿Cuál es el protocolo de seguimiento clínico más recomendable para las personas con lupus eritematoso sistémico?\n- ¿Qué pruebas complementarias deberían realizarse y con qué periodicidad, a las personas con lupus eritematoso sistémico, en las consultas de seguimiento y control? ¿Cuáles son los biomarcadores de actividad de la enfermedad más efectivos y coste-efectivos para el seguimiento del lupus eritematoso sistémico? ¿Se deberían monitorizar los niveles de 25 (OH) vitamina D como marcador de actividad del LES?\n- ¿Son efectivas las herramientas estandarizadas disponibles para evaluar la enfermedad en la práctica clínica? ¿Se deben utilizar en la práctica clínica habitual?\n- ¿Cuáles son los marcadores biológicos o analíticos predictivos de brote de enfermedad o qué factores se han asociado a un aumento de la actividad del lupus eritematoso sistémico?\nAbordaje terapéutico general\n- ¿Cuáles son los objetivos terapéuticos en las personas con lupus eritematoso sistémico?\n- ¿Qué tratamientos inmunosupresores no biológicos son efectivos en lupus extrarrenal?\n- ¿Está indicado el uso de antipalúdicos en todas las personas con lupus eritematoso sistémico? ¿Cuál es la efectividad, coste-efectividad y seguridad de estos fármacos en la prevención de brotes? ¿Tienen otros efectos beneficiosos adicionales que justifiquen su empleo generalizado?\n- ¿Cuál es la dosis de glucocorticoides recomendada para mantener controlada la enfermedad con un riesgo de efectos adversos asumible?\n- ¿Qué terapias biológicas son efectivas y seguras en personas con lupus eritematoso sistémico?\n- ¿Cuál es la efectividad y seguridad de las inmunoglobulinas en el tratamiento del lupus eritematoso sistémico?\n- ¿Cuáles son las complicaciones y efectos adversos de los tratamientos inmunosupresores y biológicos más habituales del lupus eritematoso sistémico? ¿Cuáles son las pautas de monitorización más aconsejables?\n- ¿Cuál es la efectividad y seguridad de la aféresis terapéutica en el tratamiento del lupus eritematoso sistémico?\n- ¿Qué medidas son efectivas para prevenir la reactivación del lupus eritematoso sistémico?\n- ¿Cuáles son las opciones terapéuticas eficaces para ayudar a las personas con astenia asociada al lupus eritematoso sistémico?\nMedidas de estilo de vida\n- ¿Qué medidas referentes al estilo de vida deben aconsejarse en las personas con lupus eritematoso sistémico?\nFotoprotección\n- ¿Está indicada la fotoprotección en todas las personas con lupus eritematoso sistémico? ¿Cuáles son las medidas eficaces de fotoprotección?\nProgramas educativos\n- ¿Son efectivos los programas educativos estructurados desde enfermería dirigidos a personas con lupus eritematoso sistémico?\nMANEJO DE MANIFESTACIONES CLÍNICAS ESPECÍFICAS\nNefritis lúpica\n- ¿Cuáles serían los criterios para recomendar una biopsia renal?\n- ¿Cuáles son los objetivos terapéuticos específicos?\n- ¿Qué circunstancias definen una pauta terapéutica como ineficaz/refractario a tratamiento?\n- ¿Cuál debe ser el tratamiento de inducción de la nefritis lúpica proliferativa?\n- ¿En qué condiciones el tratamiento de inducción con micofenolato aportaría ventajas sobre otros fármacos?\n- ¿Cuál debe ser el tratamiento de inducción en la nefritis lúpica con insuficiencia renal?\n- ¿Cuál es el tratamiento inmunosupresor de mantenimiento de la nefritis lúpica proliferativa?\n- ¿Cuándo y cómo se ha de suspender un tratamiento de mantenimiento?\n- ¿Cuál debe ser la estrategia terapéutica inmunosupresora de primera elección para la nefritis lúpica tipo V?\nManifestaciones hematológicas\n- ¿Cuál es el tratamiento inmunosupresor de primera línea para las citopenias graves?\n- ¿Cuándo se debe tratar una trombocitopenia?\n- ¿Cuáles son las indicaciones de los agentes trombopoyéticos?\nLupus neuropsiquiátrico\n- ¿Cuál es la utilidad de determinados autoanticuerpos para el diagnóstico de las complicaciones neuropsiquiátricas?\n- ¿Cuales son las técnicas de imagen de elección en el proceso diagnóstico de las complicaciones neuropsiquiátricas del lupus eritematoso sistémico?\n- ¿Se deben realizar test neuropsicológicos a todo paciente con sospecha de lupus eritematoso sistémico neuropsiquiátrico?\n- ¿Cuándo están indicados los inmunosupresores de alta intensidad en personas con lupus neuropsiquiátrico?\nArtritis lúpica\n- ¿Se debe usar una herramienta estandarizada para la valoración del estado de la artritis? Si es así, ¿cuál sería la más aconsejable?\n- ¿Qué tratamientos son eficaces y seguros para la artritis lúpica?\nManifestaciones muco-cutáneas\n- ¿Se debe usar una herramienta estandarizada para la valoración del status de enfermedad? Si es así, ¿cuál sería la más aconsejable?\n- ¿Cuál es la efectividad, seguridad y coste-efectividad de las terapias tópicas en el tratamiento de lupus eritematoso sistémico con manifestaciones cutáneas? ¿En qué situaciones estarían indicadas?\nSíndrome antifosfolípido\n- ¿Cuáles son los tipos y combinaciones de anticuerpos antifosfolípido que aumentan el riesgo de trombosis en personas con lupus eritematoso sistémico?\n- ¿Cuáles son las medidas preventivas y de tratamiento para las complicaciones trombóticas en personas con lupus eritematoso sistémico y anticuerpos antifosfolípido?\nSALUD SEXUAL Y REPRODUCTIVA\nEmbarazo\n- ¿Cuál sería la planificación del embarazo en mujeres con lupus eritematoso sistémico que maximice las posibilidades de éxito?\n- ¿Qué monitorización específica y con qué frecuencia se debería llevar a cabo en pacientes embarazadas con lupus eritematoso sistémico?\n- ¿Se deben mantener los antipalúdicos si se produce un embarazo? ¿Cuál sería el de elección?\n- ¿Cuál es la prevención de las complicaciones obstétricas en personas con anticuerpos antifosfolípido?\nFertilidad y anticoncepción\n- ¿Son los procedimientos de reproducción asistida seguros y eficaces en el lupus eritematoso sistémico? ¿Es segura la estimulación ovárica en mujeres con lupus eritematoso sistémico?\n- ¿Qué métodos anticonceptivos son seguros en mujeres con lupus eritematoso sistémico?\nCOMORBILIDAD\nRiesgo cardiovascular\n- ¿Tienen las personas con lupus eritematoso sistémico mayor riesgo cardiovascular? ¿Es este riesgo similar en las diferentes etnias? ¿Se debe evaluar el riesgo cardiovascular en las personas con lupus eritematoso sistémico? ¿Cómo se debe hacer y con qué frecuencia?\n- ¿Existen evidencias sobre dianas específicas de cifras de colesterol, o solo podemos trasladar las recomendadas para otras patologías de alto riesgo cardiovascular como la diabetes?\n- ¿En qué personas con lupus eritematoso sistémico está indicado el uso de aspirina?\n- ¿Hay evidencias que favorezcan el uso de determinados antihipertensivos como los bloqueantes de la angiotensina en personas con lupus eritematoso sistémico?\nInfección\n- ¿Cuál debe ser el protocolo de cribado de infección latente para las personas con lupus eritematoso sistémico (tuberculosis, VHC, VHB, citomegalovirus…)?\n- ¿Cuál es la seguridad y eficacia de la vacunación antineumocócica en personas con lupus eritematoso sistémico? ¿Se debe administrar esta vacuna a todos los pacientes?\nCáncer\n- ¿Son algunos tipos de cánceres más frecuentes en personas con lupus eritematoso sistémico? ¿Se debería hacer un cribado específico para este tipo de pacientes?\nOsteoporosis\n- ¿Se debe realizar densitometría ósea a todas las personas con lupus eritematoso sistémico? Si es así, ¿cuál debería ser la periodicidad?\n- ¿Qué medidas se deben tomar para prevenir la osteoporosis esteroidea en personas con lupus eritematoso sistémico?", "language": null, "image": "https://portal.guiasalud.es/wp-content/uploads/2018/07/gs.png", "pagetype": "article", "links": ["https://portal.guiasalud.es/preguntas-frecuentes-faqs/", "https://portal.guiasalud.es/quienes-somos/", "https://portal.guiasalud.es/contacto/", "mailto:iacs@guiasalud.es", "#", "https://portal.guiasalud.es/egpc/lupus-preguntas/", "https://portal.guiasalud.es/en/", "https://portal.guiasalud.es/", "#", "http://portal.guiasalud.es/gpc/?_sfm_wpcf-estado=1", "http://portal.guiasalud.es/opbe/?_sfm_wpcf-estado=1", "http://portal.guiasalud.es/no-hacer/", "http://portal.guiasalud.es/material-pacientes/?_sfm_wpcf-estado=1", "#", "http://portal.guiasalud.es/jornada-cientifica/", "http://portal.guiasalud.es/metodologia/?_sft_tipo-mat-metod=manuales", "#", "https://portal.guiasalud.es/exposicion-publica/", "https://portal.guiasalud.es/solicitud-de-inclusion-de-productos/", "https://portal.guiasalud.es/comunicacion/", "https://portal.guiasalud.es/", "https://portal.guiasalud.es/", "#", "http://portal.guiasalud.es/gpc/?_sfm_wpcf-estado=1", "http://portal.guiasalud.es/opbe/?_sfm_wpcf-estado=1", "http://portal.guiasalud.es/no-hacer/", "http://portal.guiasalud.es/material-pacientes/?_sfm_wpcf-estado=1", "#", "http://portal.guiasalud.es/jornada-cientifica/", "http://portal.guiasalud.es/metodologia/?_sft_tipo-mat-metod=manuales", "#", "https://portal.guiasalud.es/exposicion-publica/", "https://portal.guiasalud.es/solicitud-de-inclusion-de-productos/", "https://portal.guiasalud.es/comunicacion/", "https://portal.guiasalud.es/", "https://portal.guiasalud.es/author/mpblasd/", "https://portal.guiasalud.es/2019/03/", "#", "http://portal.guiasalud.es/busqueda-avanzada/", "https://portal.guiasalud.es/", "https://portal.guiasalud.es/wp-content/uploads/2020/10/gpc_549_lupus_sescs_compl_caduc.pdf", "https://portal.guiasalud.es/egpc/lupus-presentacion/", "https://portal.guiasalud.es/egpc/lupus-autores/", "https://portal.guiasalud.es/egpc/lupus-preguntas/", "https://portal.guiasalud.es/egpc/lupus-niveles/", "https://portal.guiasalud.es/egpc/lupus-recomendaciones/", "https://portal.guiasalud.es/egpc/lupus-introduccion/", "https://portal.guiasalud.es/egpc/lupus-alcance/", "https://portal.guiasalud.es/egpc/lupus-metodologia/", "https://portal.guiasalud.es/egpc/lupus-diagnostico/", "https://portal.guiasalud.es/egpc/lupus-manejo/", "https://portal.guiasalud.es/egpc/lupus-manejo-especifico/", "https://portal.guiasalud.es/egpc/lupus-salud-sexual/", "https://portal.guiasalud.es/egpc/lupus-comorbilidad/", "https://portal.guiasalud.es/egpc/lupus-difusion/", "https://portal.guiasalud.es/egpc/lupus-investigacion/", "https://portal.guiasalud.es/egpc/lupus-bibliografia/", "https://portal.guiasalud.es/egpc/lupus-modificaciones/", "http://www.iacs.es/", "https://www.mscbs.gob.es/", "https://redets.mscbs.gob.es/", "https://www.aragon.es/", "mailto:iacs@guiasalud.es", "https://portal.guiasalud.es/accesibilidad/", "https://portal.guiasalud.es/aviso-legal/", "#top-of-page", "http://portal.guiasalud.es/politica-de-cookies/", "javascript:;", null, "https://portal.guiasalud.es/egpc/lupus-autores/", "https://portal.guiasalud.es/egpc/lupus-niveles/"]}