{"title": "PDF", "author": "PDF", "url": "sede.agenciatributaria.gob.es/static_files/Sede/Tema/IVA/Novedades/Empresas/2023/Tipos_IVA%20_2023.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "   \n \n1 \n  \n  \n     \n   \n Tipos impositivos en el IVA 2023   \nTipo general (artículo 90.Uno, Ley 37/1992)                  21%   \n       Tipos reducidos (artículo 91.Uno, Ley 37/1992)    \nEntregas, Adquisiciones intracomunitarias o Importaciones de bienes (También ejecuciones de obra que sean prestaciones de \nservicios cuyo resultado sea la entrega de alguno de estos)   \n1º. Productos utilizados habitual e idóneamente para la nutrición humana o animal. Se excluyen:   \n-Tabaco, bebidas alcohólicas ................................................................................................. ................................ ........   \n-Bebidas refrescantes, zumos y gaseosas con azúcares o edulcorantes añadidos…..….….….….……….….......................  \n- Aceites de oliva y de semillas y pastas alimenticias………………………………………………………………                10%    \n21%   \n21%    \n      5% (4)   \n2º. Animales, vegetales y demás productos destinados a la obtención de productos para la nutrición humana o animal, \nanimales reproductores y los destinados a su engorde antes de su consumo……………………………………….              10%   \n3º. Bienes utilizados en actividades agrícolas, forestales o ganaderas: semillas, fertilizantes, residuos orgánicos, \ncorrectores y enmiendas, herbicidas, plaguicidas, plásticos y bolsas de papel para cultivos ................................. ......       \n            10%   \n4º. Aguas aptas para la alimentación humana o animal o para el riego, incluso en estado sólido ..........................………. .      10%   \n5º. Medicamentos para uso animal……………………………………………………………………………………………………………………………….     10%   \nSustancias medicinales y principios activos utilizadas en su obtención……………………………………………………………………             21%   \n6º. -Productos farmacéuticos de uso directo por consumidor final (guatas, gasas, vendas…) …………………..   \n -Equipos médicos, aparatos y demás in strumental diseñados por sus características objetivas para uso personal y exclusivo \nde personas con deficiencias físicas, mentales, intelectuales o sensoriales (Anexo VIII LIVA). Se incluyen las gafas graduada s, \nlentillas y productos para su cuidado……….…… .…….…….…….…….……………………………………………………..   \n-Entregas, importaciones y adquisiciones intracomunitarias de productos sanitarios para diagnóstico in vitro del SARSCOV -2 \nque sean conformes con los requisitos establecidos en la normativa comunitaria……………  \n-Entregas de vacunas contra el SARS -COV -2 autorizadas por la Comisión Europea……………………………     \n10%    \n 10%   \n  \n0% (5)  \n  \n0% (5)  \n -Mascarillas quirúrgicas desechables entregadas a otros destinatarios (incluye particulares)…………….....…………..         \n -Resto de equipos médicos, aparatos, productos sanitarios y demás instrumental………………………………………..    \n-Equipos médicos, aparatos y demás instrumental usado para suplir deficiencias físicas de los animales o con fines de \nprevención, diagnóstico o tratamiento de enfermedades de l os animales………………………….   \n-Cosméticos y productos de higiene personal (excepto compresas, tampones, protegeslips y preservativo s) .....    \n-Accesorios, recambios y piezas de repuesto de equipos médicos, aparatos y demás instrumental………………               4% ( 1)  \n          21%    \n  \n         21%        \n        21%   \n        21%   \n7º. Viviendas, garajes (máximo 2 unidades), y anexos que se transmitan conjuntamente con la vivienda (cuando no es \naplicable la exención del IVA como en el caso de las entregas realizadas por el promotor). Se excluyen:      \n10%    \n- Locales de negocio .......................................................................................................... ..........................................     21%   \n- Edificaciones destinadas a su demolición ................................ .................................................................................     21%   \n8º. Semillas, bulbos, esquejes y otros productos vegetales usados en la obtención de flores y plantas vivas     \nFlores y plantas vivas de carácter ornamental (incluyen las entregadas por funerarias y cementerios)   10%   \n       10%   \n9º. Entregas de bienes relacionadas con su actividad por empresas funerarias ................................................ ........    21%   \n10º. Importaciones de objetos de arte, antigüedades y objetos de colección ..................................... ...............................    \n11º. Entregas y adquisiciones intracomunitarias de objetos de arte cuyo proveedor sea el autor o derechohabientes o   \nempresarios no revendedores con derecho a deducir............................................................................ ................... .           10%   \n       10%   \n12º Suministro eléctrico, gas natural y combustibles naturales:   \n-contratos de  electricidad de potencia no superior a 10kw y precio mayorista del mes anterior superior a 45€/MWh ….   \n-contratos de electricidad cuyos titulares sean perceptores del bono social con condición de vulnerable severo ……..  \n   - entregas, importaciones y adquisiciones intracomunitarias de gas natural, y de briquetas y pellets procedentes de    \nla biomasa y  madera para leña  ………………………………………………………………………………………………               5% (2)   \n             5% (2)     \n             5% (3)   \n(1) Desde el 19.11.2020 hasta el 30.6.2023 tributan al 4%.   \n(2) Desde el 26.6.2021 hasta el 30.6.2022 tributa al 10%. Desde el  \n1.7.2022 hasta el 31.12.2023 tributa al 5%.   \n(3) Desde el 1.10.2022 hasta el 31.12.2023 tributan al 5%.   (4) Desde el 01.01.2023 hasta el 30.06.2023 el tipo es el 5%.  \n(5) Hasta el 30.06.2023 tributan al 0%  \n   \n   \n \n2 \n  \n  \n  \n   Tipos reducidos (artículo 91.Uno, Ley 37/1992)     \n Prestaciones de servicios     \n 1º.  Transportes de viajeros y sus equipajes................................................................................. ...............   \n    10%   \n2º. Servicios de hostelería, acampamento y balneario, los de restaurantes y, el suministro de comidas y bebidas para \nconsumir en el acto, incluso si se confeccionan previo encargo del destinatario   10%   \n   \n  Servicios mixtos de hostelería, espectáculos, discotecas, salas de fiesta, barbacoas u otros análogos……      \n           10%  \n3º. Servicios efectuados a favor de titulares de explotaciones agrícolas, forestales o ganaderas             10%   \nSe excluyen:   \nLas cesiones de uso o disfrute y el arrendamiento de bienes ................................................................. .......................    21%   \n   \nServicios de las cooperativas agrarias a sus socios como consecuencia de su actividad cooperativizada y en cumplimiento \nde su objeto social, incluida la utilización por los socios de la maquinaria en común ....................................... ........... .......    10%   \n4º. Servicios prestados por intérpretes, artistas, directores y técnicos, personas físicas, a productores de cine y \norganizadores de teatro .................................................................................................. ..............................................    10%   \n5º. Servicios de limpieza de vías públicas, parques y jardines públicos ..................................................... ...........................    10%   \n6º. Servicios de recogida, almacenamiento, transporte, valorización o eliminación de residuos, limpieza de alcantarillados \npúblicos y desratización y la recogida o tratamiento de aguas residuales .................................................... ........ ........    10%   \n7º. La entrada a teatros, conciertos; circos, festejos taurinos y demás espectáculos culturales en vivo ..................... .......    \nLa entrada a salas cinematográficas ......................................................................................... ...........................................    \nLa entrada a zoológicos, salas cinematográficas, exposiciones, parques de atraccione s y atracciones de feria   \nLas corridas de toros ....................................................................................................... .....................................................    10%   \n10%   \n21%   \n10%   \n8º. La entrada a bibliotecas, archivos, centros de documentación, museos, galerías de arte, pinacotecas ..................... .    10%   \n9º. Servicios prestados a personas físicas que practiquen el deporte, relacionados con dichas prácticas y que no estén \nexentos…………………………………………………………………………………………………………………………………………..   21%   \n10º. Servicios de asistencia social no exentos (art. 20.Uno.8º) salvo los que tributen al 4%………………………….    10%   \n11º. Servicios funerarios efectuados por las empresas funerarias y cementerios (no incluye la entrega de flores y coronas)  \n............................................................................................................................. ................................................      21%   \n12º. Asistencia sanitaria, dental y curas termales que no gocen de exención ................................................. ..................    21%   \n13º. Espectáculos deportivos de carácter aficionado ......................................................................... ...............................    10%   \n14º. Exposiciones y ferias de carácter comercial ............................................................................ ...................................    10%   \n15º. Servicios de peluquería ................................................................................................ ..............................................    21%   \n16º. Suministro y recepción de servicios de radiodifusión y televisión dig ital ...................................................................    21%   \n17º. Los arrendamientos financieros con opción de compra de viviendas, incluidas un máximo de 2 plazas de garaje, y \nanexos en ellos situados, que se arrienden conjuntamente (cuando no es aplicable la exención)    10%   \n18º. La cesión de los derechos de aprovechamiento por turno de edificios, cuando el inmueble tenga, al menos, diez \nalojamientos .................................................................................. ....................................................................................    10%   \n19º. Las ejecuciones de obra de renovación y reparación realizadas en viviendas, cuando se cumplan los siguientes   \nrequisitos .................................................................................................................. .........................................................    \n   \na) Que el destinatario sea persona física y utilice la vivienda a que se refieren las obras para su uso particular, o sea \nuna comunidad de propietarios.   \nb) Que la construcción o rehabilitación haya concluido al menos dos años antes del inicio de las obras.   \nc) Que la persona que realice las obras no aporte materiales o, su cost e no exceda del 40 por ciento de la base \nimponible de la operación.      \n10%      \n \n3 \n  \n  \n    \n  \n    \n         Tipos reducidos (artículo 91.Uno, Ley 37/1992)   \nEjecuciones de obra sobre edificaciones destinadas principalmente a viviendas, incluidos locales, anejos, garajes e \ninstalaciones complementarias. Precisión: Se considerarán destinadas principalmente a viviendas, las edifica ciones en las \nque al menos el 50  % de la superficie construida se destine a dicha utilización.    \n1º. Las ejecuciones de obras consecuencia de contratos directamente formalizados entre el promotor y el contratista \nque tengan por objeto la construcción o rehabilitación ...................................................................... ..........     10%   \n2º. Las ventas con instalación de armarios de cocina y de baño y de armarios empotrados, consecuencia de contratos \ndirectamente formalizados con el promotor de la construcción o rehabilitación .........................................     10%   \n3º. Las ejecuciones de obra consecuencia de contratos directamente formalizados entre las Comunidades de \nPropietarios y el contratista que tengan por objeto la construcción de garajes complementarios en terrenos o locales \ncomunes, con un máximo de 2 plazas  por propietario ........................................     10%   \n   Tipos superreducidos (artículo 91.Dos, Ley 37/1992)    \n   Entregas de bienes ( También ejecuciones de obra que sean prestaciones de servicios cuyo resultado sea la entrega de alguno de  estos bienes, \nexcepto las VPO)    \n1º. El pan común; harinas panificables; leche natural, certificada, pasterizada, concentrada, desnatada, esterilizada, \nUHT, evaporada y en polvo; los quesos, los huevos, las frutas, verduras, hortalizas, legumbres, tubérculos y cereales, \nque sean productos naturales según el Código Alimentario  ……………………………………………………………………………….         0% (6)   \n2º. Los libros, periódicos y revistas que no contengan única o fundamentalmente publicidad y, elementos \ncomplementarios que se entreguen conjuntamente. Se incluyen partituras, mapas y cuadernos de dibujo, excepto \nlos artículos y aparatos electrónicos ....................................................................................... ...                  \nLibros, periódicos y revistas digitales que no contengan única o fundamentalmente publicidad……………………………….   \n      Se excluyen: Los objetos que, por sus características, solo pueden utilizarse como material escolar ………………..       4%   \n   \n4%   \n21%   \n3º. Medicamentos de uso humano, formas galénicas, fórmulas magistrales y preparados oficiales ....................     \nSustancias medicinales, principios activos y productos intermedios utilizados en su obtención ............................... .     4%   \n21%   \n4º. Los vehículos para personas con movilidad reducida y las sillas de ruedas para su uso exclusivo. Vehículos a motor \nque transporten habitualmente a personas con discapacidad en sillas de ruedas o con movilidad reducida  \n............................................................................................................................. ..............................     4%   \n5º. Prótesis, órtesis e implantes internos para personas con discapacidad ................................................... .................     4%   \n6º. Las viviendas de protección oficial de régimen especial o de promoción pública, cuando las entregas  se efectúen \npor sus promotores, incluidos los garajes (con un máximo de dos unidades), y anexos situados en el mismo edificio \nque se transmitan conjuntamente ...................................................................    4%   \n7º.  Las compresas, tampones, protegeslips, preservativos y otros anticonceptivos no medicinales……………..   4% (8)   \n8º Donativos de determinados bienes a entidades beneficiarias de mecenazgo destinados a sus fines de interés \ngeneral (alimentos, ciertos artículos médicos, libros , suministro de agua, paneles solares)      0% (7)    \n     Prestaciones de servicios    \n1º. Los servicios de reparación de los vehículos para personas con movilidad reducida y de las sillas de ruedas para uso \nexclusivo de personas con discapacidad . Servicios de adaptación de los autotaxis y autoturismos y de los vehículos a \nmotor, para transportar personas con discapacidad............................................................................ ..............................   4%   \n2º. Los arrendamientos con opción de compra de viviendas de protección oficial de régimen especial o de \npromoción pública, incluidas las plazas de garaje, con un máximo de dos unidades, y anexos…………..       \n4%   \n       3º. Los servicios de teleasistencia, ayuda a domicilio, centro de día y de noche, y atención residencial           \nen plazas concertadas o mediante precios derivados de un concurso administrativo o consecuencia de        \nprestación económica que cub ra más del 10% del precio ……………………………………………………………………….   4%    \n(6) Hasta el 31.12.2022 tributan al 4%. Desde el 01.01.2023 hasta el 30.06.2023 tributan al 0%.   \n(7) Desde el 10.04.2022 tributan al 0%.    \n         (8 )Desde el 01.01.2023 tributan al 4%.   \n  1 enero 2023  ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}