{"title": "PDF", "author": "PDF", "url": "www.observatoriobioetica.org/wp-content/uploads/2021/04/Mas-sobre-aspectos-biomedicos-y-eticos-de-la-vacuna-contra-la-Covid-19.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Revista de Bioética Latinoamericana / 2020 / volumen 25 / Página D6 -18/ ISSN:  2244 -7482.  \nRev Bioet Latinoam 2020; vol 25:  D6-18  \n \nMÁS SOBRE ASPECTOS BIOMÉDICOS Y ÉTICOS DE LA VACUNA CONTRA LA COVID -191 \n \nMORE ON BIOMEDICAL AND ETHICAL ASPECTS OF THE COVID -19 VACCINE1 \n \nJusto Aznar2 Julio Tudela3 \n \n \nIntroducción  \n \nValorar los aspectos biomédicos y éticos del uso de las vacunas contra la Covid -19, nos \nha ocupado ampliamente en nuestro Observatorio de Bioética de la Universidad Católica \nde Valencia. Pero en relación con ello, no es fácil comentar alguna cosa especialm ente \nnovedosa, pues son innumerables los artículos que se publican sobre la COVID -19, pues \nse estima “que hasta finales de junio de este 2020 se habían publicado alrededor de \n50.000 estudios de prácticamente todas las disciplinas sanitarias, pues el virus no ha \nperdonado a casi ningún órgano”. Por otro lado, “la base de datos PubMed, de los \nInstitutos de Salud de Estados Unidos, ha estado recogiendo unos 400 estudios  diarios \nsobre el virus en los dos últimos meses.  \nNosotros, publicamos un primer  informe  en el que se hacía una reflexión general sobre \neste tema, y posteriormente otro  en el que nos deteníamos más pormenorizadamente \nen los aspectos médicos y éticos de su uso y planteábamos hasta qué punto y en qué \ncircunstancias podía ser admisible utilizar vacunas en las que se hubieran usado para su \nproducción células fetales obte nidas de fetos humanos abortados intencionadamente. \nFinalmente, publicamos un tercer artículo  en el que ampliábamos nuestros comentarios \nmédicos y éticos, inclu yendo también nuestra opinión sobre el uso de posibles fármacos \nútiles para tratar la  Covid -19. \n \n \n1 Artículo publicado inicialmente en El Observatorio de Bioética UCV – España, reproducido con \nautorización de sus autores.  \n2 Doctor en Medicina. Director del Instituto de Ciencias de la Vida, Universidad Católica de Valencia.  \njusto.aznar@ucv.es  \n3 Farmacéutico. Máster en Bioética. Miembro del Observatorio de Bioética, Universidad Católica de \nValencia, España. julio@juliotudela.com  Justo Aznar y Julio  Tudela  \nMÁS SOBRE ASPECTOS BIOMÉDICOS Y ÉTICOS DE LA VACUNA CONTRA LA  COVID -19  \nD Pero dados los avances que se van produciendo en este campo, y a pesar de lo mucho \npublicado, nos parece de interés actualizar el tema, en algunos puntos concretos, como \npueden ser la producción de vacunas, su seguridad de uso, los movimientos antivacunas \ny especialmente la valoración moral del uso de vacunas que para su producción se hayan \nutilizado células fetales de abortos humanos  inducidos.  \n \n \n \nProducción de las vacunas  \n \nAl transformarse la epidemia de la Covid -19 en una pandemia mundial, ésta está \ncons tituyendo la mayor amenaza global para la salud, la economía y el bienestar social, \nque se ha dado desde la segunda guerra mundial. Para la posible resolución de este \nproblema se han puesto todas las esperanzas en la obtención de una vacuna que pueda \nacaba r, o al menos paliar, esta terrible  amenaza.  \nHasta ahora, las vacunas que han llegado a comercializarse para prevenir determinadas \nenfermedades se han basado fundamentalmente en cultivar virus debilitados o \nmodificados de la enfermedad en cuestión en huevo s de gallina o en células de \nmamíferos, e inyectar los fragmentos deseados allí producidos en los potenciales \nusuarios. Pero ahora, se están desarrollando también las denominadas vacunas génicas, \nen las que se parte de identificar el genoma del virus y sel eccionar posteriormente una \nsecuencia de su ADN o ARN. Esta secuencia se introduce en células humanas para que \nen ellas se produzcan los antígenos del virus deseado, para que cuando se inyecten en \nlas personas a vacunar, estimulen su sistema inmunitario pa ra producir los \ncorrespondientes anticuerpos. Así ese individuo quedará más o menos inmunizado ante \nun ulterior ataque de ese mismo virus. Las células humanas que se utilizan para producir \nlos correspondientes antígenos son las que pueden o no obtenerse de  fetos abortados. \nEn el caso de la vacuna contra la Covid -19, el antígeno que normalmente se produce es \nuna proteína específica del virus, denominada proteína S, en forma de espículas o \npeplómeros, que sobresalen de la superficie del virus.  Esta proteína  es la que fijan  el \nvirus  a las células,  especialmente  pulmonares,  \n \n7 Revista de Bioética Latinoamericana / 2020 / volumen 25 / Página D6 -18/ ISSN:  2244 -7482.  \nRev Bioet Latinoam 2020; vol 25:  D6-18  \nportadoras de un receptor, el ACE2, existente en su superficie, facilitando así la \npenetración del virus en las células humanas.  \nPara poder introducir la secuencia de la proteína S en las células de los individuos que \nse pretende inmunizar, se utilizan tres procedimientos: a) el uso de plásmidos, que son \nen realidad pequeños anillos de ADN; b) la incorporación de la información genética en \nuna fracción de ARN, que es  la que posteriormente penetra en las células humanas (este \nprocedimiento es el fundamento de las vacunas mARN); y c) insertar la secuencia de \nADN en un virus del resfriado común, que se introduce en las células humanas \ninfectándolas e introduciendo en ell as su secuencia.  \nComo ya comentamos en uno de nuestros informes anteriores , según da tos de la OMS \nexisten unos 130 tipos de vacunas contra la Covid -19 en vías de experimentación, \naunque según otras fuentes éstas podrían ser más de 160. De ellas, según se especifica \nen la revista Science  6 utilizan células de fetos humanos para su producción, pero según \nDavid Pr entice, son 16 las que para su producción no utilizan células fetales de abortos \nhumanos provocados: diez norteamericanas, dos chinas, dos alemanas y una canadiense \no coreana, lo que sin duda, es de interés conocer para valorar moralmente la licitud o \nilicitud de su  uso. \nDe todas las vacunas en desarrollo hay ocho que son las que están en una fase de  \nexperimentación clínica más avanzada  y que por tanto son las que más pr obablemente \npodrían comercializarse en el primer trimestre del año 2021. Estas son, la de la \nUniversidad de Oxford, que está desarrollándose en colaboración con la firma \nfarmacéutica AstraZeneca; la belga de Janssen, que finalmente se está encargando de \nproducir la farmacéutica norteamericana Johnson & Johnson; la norteamericana de \nModerna, así mismo en colaboración con los Institutos Nacionales de la Salud de Estados \nUnidos; las de Inovio y Pzifer, también norteamericanas, y tres chinas, una de ellas, \nprod ucida por CanSino Biologics. De ellas, la de Oxford y la de Johnson & Johnson, \nutilizan para su producción células fetales de abortos provocados, las otras no.  Justo Aznar y Julio  Tudela  \nMÁS SOBRE ASPECTOS BIOMÉDICOS Y ÉTICOS DE LA VACUNA CONTRA LA  COVID -19  \nD En las que se utilizan células fetales, éstas se han obtenido de dos líneas ce lulares: la \nHEK 293 y la PRC.C6. La primera fue producida por Frank Graham en 1973, a partir de \ncélulas renales de abortos humanos provocados, obtenidas por Van der Eb en 1972. El \nfeto del que se extrajo era normal, sin ningún signo patológico aparente. De  él se \nconsiguieron fragmentos, de los que se derivaron las referidas las líneas celulares. Las \nrazones por las que se produjo el aborto provocado se desconocen. Esta línea celular se \nha utilizado durante años para multitud de estudios  experimentales.  \nLa s egunda línea celular utilizada es la PER.C6. Las células para esta línea fueron \ndesarrolladas en 1995 de cultivos de retina extraída de un feto abortado humano de 18 \nsemanas, tras un embarazo normal, asimismo por Van der Eb, en 1985, cuando éste \ntrabajaba en la Universidad de Leiden. El aborto fue provocado por motivos sociales al \nquerer la madre deshacerse del feto. El padre era desconocido. La transfección se llevó \na cabo en 1995. Se produjeron 7 líneas celulares, de las que se eligió la PER.C6, que fue \nregistrada por los laboratorios Crucell. Es de señalar, por tanto, que los abortos fueron \nen ambos casos provocados, lo que es importante conocer para determinar la licitud \nmoral de su uso.  \n \n \n \nLa seguridad de las vacunas y el movimiento antivacunas  \n \nCon la vacunación contra la COVID -19, vuelve a estar de actualidad la conocida \ncontroversia acerca de la conveniencia o no de vacunar a la población, por los riesgos \nque entraña, sus efectos secundarios, su eficacia, la procedencia de los tejidos utilizados \nen su  investigación y posterior producción e incluso, por la posibilidad de que las vacunas \nsean utilizadas para otros fines ilícitos, distintos de proteger a la población frente a \nciertas  enfermedades.  \nLa aparición de los detractores de las vacunas es tan anti gua como su existencia, siendo \nlos primeros las británicas “The Anti -Vaccination League” de 1853 y “ The Anti - \nCompulsory  Vaccination  League”  de 1867,  y los movimientos  antivacunas  \n \n \n9 Revista de Bioética Latinoamericana / 2020 / volumen 25 / Página D6 -18/ ISSN:  2244 -7482.  \nRev Bioet Latinoam 2020; vol 25:  D6-18  \nestadounidenses, que en 1880 consiguieron la derogación de leyes de vacunación \nobligatoria en diversos Estados. Algo más tarde, un grupo de médicos alemanes publican \nen 1890 un manifiesto contra la vacuna de la viruela; pero lo cierto es que los \nmovimientos populares contrarios a la vacunación univer sal toman fuerza a finales del \nsiglo pasado, con la publicación por parte de Andrew Wakefield, en la prestigiosa revista \ncientífica “The Lancet”, de un artículo  en el que se establecía una relación causa -efecto \nentre la vacunación contra los virus de sarampión, rubeola y paperas (vacuna triple \nvírica) y un incremento en el riesgo de aparición de casos de autismo.  \n¿Pero, por qué este artículo tuvo una reper cusión tan amplia como negativa en sectores \nde la población contra las campañas de vacunación? Ello pudo ser debido al pensarse \nque la administración de una vacuna, diseñada para proteger de determinadas \nenfermedades, estuviera provocando otras más graves,  lo que alentó el surgimiento de \nuna oposición organizada a las campañas de vacunación, hoy aglutinada en los \n“movimientos  antivacuna”.  \nDe todas formas, conviene señalar que el artículo de Wakefield fue declarado \nfraudulento por la comunidad científica por  manejar datos falsos y extraer conclusiones \nerróneas, e incluso asumido como tal por los propios autores; pero el reconocimiento \npúblico del error fue adoptado demasiado tarde, cuando su propagación ya había \nsembrado la sombra de la duda sobre las vacunas . Aunque algunos de los firmantes del \ntrabajo de Wakefield se retractaron en 2004, no fue hasta el 6 de febrero de 2010 \ncuando la revista The Lancet publicó uno de los artículos más esperados en sus 187 años \nde vida, la retractación del trabajo de  Wakefield.  \nPero conviene profundizar un poco más en las consecuencias de este tipo de \npublicaciones fraudulentas o erróneas sobre la opinión pública y, lo que es  más grave, \nsobre la salud de la población. Tras su publicación, y antes de su retractación, el artículo \nde Wakefield fue citado por otros autores en sus trabajos en 640 ocasiones. Pero  lo más \ngrave  del asunto  es que,  a pesar  de su retractación,  todavía  ahora  sigue  Justo Aznar y Julio  Tudela  \nMÁS SOBRE ASPECTOS BIOMÉDICOS Y ÉTICOS DE LA VACUNA CONTRA LA  COVID -19  \nD acumulando un número significativo de citas, ya que desde 1998 y hasta marzo de 2019, \néstas habían sido más de 1211 y el número sigue aumentando.  \nAdicionalmente a todo ello, una encuesta reciente de Gallup , encuentra que el 87% de \nlos estadounidenses manifiestan que es extremadamente o muy importante, que los \npadres vacunen a sus hijos pero por otro lado, la mi sma encuesta concluye que \nactualmente el 10% de los adultos de EE. UU. cree que las vacunas causan autismo en \nlos niños.  \nPero, en general, puede afirmarse que los presuntos hallazgos que vierten sombras de \nduda sobre la seguridad y eficacia de las vacunas no dejan de multiplicarse, al manifestar \nque la posibilidad de que infecten en vez de proteger contra infecciones; que contagien \ncomo consecuencia de su presunta capacidad infectiva; que los efectos secundarios de \nla vacunación podrían ser más graves que l a enfermedad contra la que protegen; \ntambién que a los componentes de las vacunas para podrían añadirse elementos para \nlograr la esterilización de las personas vacunadas, e incluso otros más delirantes, como \nla posible inclusión de microchips en las vacunas para ejercer un control sobre la \npoblación.  \nPero, ante todo ello, lo primero que cabe preguntar se es si las vacunas son seguras. En \nrelación con ello, numerosos trabajos científicos acreditan un balance beneficio/riesgo \nde las vacunas claramente positivo y un elevado control  en su diseño , fabricación y \ncontrol epidemiológico aunque ello no implica que estén exentas de efectos secundarios \ny riesgos limitados, pues su uso puede ir acompañado de efectos indeseables, \ngeneralmente locales, de tipo inflamatori o y reversibles, aunque, en mucha menor \nproporción, pueden ser generales e, incluso eventualmente graves,  \nNo obstante, algunos desgraciados sucesos relacionados con determinadas vacunas han \ncontribuido a sembrar, si aún cabe más, la desconfianza en esta im prescindible faceta \nde la medicina preventiva. Cabe citar, entre ellos, el relacionado con el hallazgo  de la \nsubunidad beta de la hormona gonadotrofina coriónica humana (h CG), asociada al  \ntoxoide  tetánico,  utilizado  en la vacunación  contra  el tétanos  en algunas  dosis  de \n \n11 Revista de Bioética Latinoamericana / 2020 / volumen 25 / Página D6 -18/ ISSN:  2244 -7482.  \nRev Bioet Latinoam 2020; vol 25:  D6-18  \nvacunas suministradas en Kenia entre 2013 y 2015, con el fin de promover la \nesterilización de determinados grupos poblacionales de países en vías de desarrollo.  \nAunque resumiendo, parece necesario afirmar, que fenómenos como el descrito no \ndeberían ensombrecer la contrastada eficacia y seguridad de las vacunas y su \ncontribución a la reducción de la morbi -mortalidad asociada a mucha s enfermedades \ninfecciosas.  \n \n \n \nValoración moral del uso de estas vacunas  \n \nAl realizar una valoración moral de estas vacunas se presentan fundamentalmente dos \ntipos de problemas, el primero y más importante, determinar si para su producción se \nhan utilizado  células fetales de abortos humanos provocados, y el segundo, si se podrá \nproducir suficiente número de vacunas para que no se planteen problemas éticos de \njusticia distributiva, es decir, sí se podrá garantizar que puedan llegar las vacunas sin \nrestriccio nes a todas las personas y países que las necesitan, con independencia de su \nsituación económica, o nivel de desarrollo.  \nEn relación con este último punto, para tratar de conseguir una rápida producción de las \nvacunas necesarias y su amplia distribución, y  de esta forma tratar de evitar problemas \néticos, de justicia distributiva se han dedicado ingentes cantidades de recursos \nfinancieros a estos proyectos. Así, el pasado mes de mayo, el presidente Donald Trump, \nlanzó la “ Operation Warp Speed ”, dirigida a potenciar el desarrollo de una vacuna  \ncontra la COVID -19, dotándola de un generoso soporte financiero. Para beneficiarse de \nesta ayuda se seleccionaron cinco proyectos, entre los que se encuentran dos de los tres \nque están en fase más avanzada de desarrollo, el de la Universidad de Oxford, y el de la \nfirma estadounidense Mode rna. Naturalmente de esta financiación se ha excluido la \nvacuna china, producida por Cansino Biologics Inc. Pero a pesar de estas ayudas, no \nparece que, por el momento, se pueda garantizar una vacunación  universal.  Justo Aznar y Julio  Tudela  \nMÁS SOBRE ASPECTOS BIOMÉDICOS Y ÉTICOS DE LA VACUNA CONTRA LA  COVID -19  \nD Otro intento para evita r este problema de justicia distributiva es la puesta a punto del \nproyecto “ Fair Priority Model ”. Su principal objetivo es tratar de reducir los posibles \naspectos adversos que pudieran  derivarse de una injusta distribución de las vacunas \ncontra la COVID -19 entre los distintos grupos poblacionales o países, especialmente \nentre los de menor nivel de desarrollo económico. Para conseguir este objetivo la OMS  \nsugiere dos soluciones: a) Primera que los países reciban dosis de vacunas \nproporcionales a su población. En una primera etapa debería cubrirse un 3% de la \nmisma, debiéndose seguir con  el plan hasta que un 20% esté cubierta; b) segundo, que \nse hagan llegar primero a los grupos poblacionales de mayor riesgo, como son los \ntrabajadores de la salud, los mayores de 65 años y los que padezcan comorbilidades \nobjetivas. Sin embargo, a juicio de  la OMS esto podría llevarse a cabo sin mayores \nproblemas en los países con recurso económicos elevados, pero no parece que pueda \nser útil para los países en vías de desarrollo, lo que sin duda sería una objetiva justicia \nsocial.  \nEn resumen, el Fair Priori y Model, de acuerdo con sus promotores, ofrece “a los \ngobernantes, Organizaciones Internacionales y fabricantes de vacunas, un plan de \ndistribución que sea justo y equitativo y hacer que esto sea una realidad social”.  \nEl segundo aspecto afecta que más fund amentalmente a la valoración moral del uso de \nestas vacunas es que en algunas de ellas se hayan podido utilizar células fetales de \nabortos humanos provocados para su producción. En relación con ello, son los colectivos \ncatólicos los más preocupados por est e tema, por lo que parece de interés en primer \nlugar, conocer cuál es la opinión de la Iglesia Católica sobre este asunto.  \nPara realizar dicha reflexión moral hemos utilizado a tres documentos de la Iglesia \nCatólica, dos de la Pontificia Academia por la Vi da, y otro de la Congregación para la \nDoctrina de la Fe, que creemos abordan el tema de una manera muy completa.  \nEn el primero de los de la Pontificia Academia, publicado en 2005, titulado, “Reflexiones \nmorales sobre las vacunas preparadas a partir de células derivadas de  fetos  humanos  \nabortados” ,  se  realiza  una  amplia  valoración   moral  sobre  el  tema,  \n \n13 Revista de Bioética Latinoamericana / 2020 / volumen 25 / Página D6 -18/ ISSN:  2244 -7482.  \nRev Bioet Latinoam 2020; vol 25:  D6-18  \nhaciendo especial hincapié en la figura moral de la “cooperación al mal”, estableciendo \nuna clara distinción entre lo que es una “cooperación material” y una “cooperación  \nformal”, a la vez que dentro de la “cooperación material” distingue dos categorías, la \ncooperación inmediata (directa) y la mediata (indirecta).  \nTras dicha reflexión, concluye la Academia que, “con respecto a las enfermedades contra \nlas que no existan vac unas alternativas que estén disponibles y sean éticamente \naceptables, debe abstenerse de utilizar estas vacunas, si ello puede hacerse sin causar a \nlos niños, e indirectamente a la población como un todo, riesgos significativos para su \nsalud. Sin embargo, si los niños pueden ser expuestos a daños de su salud considerables, \nlas vacunas cuyo uso plantea problemas morales pueden ser utilizadas temporalmente. \nLa razón moral para ello es que el deber de evitar una cooperación para el mal es \nobligatorio si existe  un grave inconveniente. Incluso más, en tal caso existe una razón \nproporcional para aceptar el uso de estas  vacunas.  \nPero al referirnos a este documento hay que especificar que esta reflexión moral se hace \ncon respecto a las vacunas utilizadas contra dete rminadas enfermedades infantiles \npresentes en aquel momento, pues entonces, naturalmente, no se había planteado la \nvacunación contra el COVID -19; pero la valoración moral realizada en ese documento, \nes a nuestro juicio, perfectamente extrapolable al juicio  moral sobre la vacunación \ncontra el COVID -19. \nPor lo tanto, en el caso que nos ocupa referente a las vacunas contra la COVID -19, se \npuede concluir que si la primera disponible fuera la de Oxford -AstraZeneca, aunque para \nproducirla se hayan utilizado célul as de fetos humanos abortados, ésta podría utilizarse \nsin cortapisa moral, hasta que exista otra disponible, probablemente la de Moderna, \nque no utilice este tipo de células para su producción, pero cuando existan vacunas en \ncuya producción no se hayan uti lizado células fetales para su producción, siempre serán \néstas las que moralmente debieran usarse.  Justo Aznar y Julio  Tudela  \nMÁS SOBRE ASPECTOS BIOMÉDICOS Y ÉTICOS DE LA VACUNA CONTRA LA  COVID -19  \nD Resumiendo, cuando no exista una alternativa a las vacunas producidas utilizando \ncélulas fetales de abortos humanos provocados, estas puede n utilizarse temporalmente \nhasta que existan disponibles otras que hayan sido producidas sin utilizarlas.  \nPero en 2017, la misma Academia Pontificia por la Vida, en un documento en  \ncolaboración con la Conferencia de Obispos Italianos , sigue reflexionando sobre  el uso \nde este tipo de vacunas , afirmando, en primer lugar, que “hoy día no es ya necesario \nobtener células de nuevos abortos humanos provocados y que las líneas de células \nfetales utilizadas se derivan de fetos originalmente abortados en la década de los 60 del \nsiglo pasado”. También se manifiesta que, “a la luz de los avances médicos y otras \ncaracterísticas en la preparación de las vacunas, la valoración moral, sobre el uso de \nestas vacunas debería ser revisada y actualizada, haciendo especial hincapié en el hecho \nde que las líneas ce lulares actualmente utilizadas se obtuvieron de abortos provocados \nhace mucho tiempo y que, por tanto, una evaluación ética negativa de su uso no es fácil \nde establecer”. Por otro lado, “la obligación moral de garantizar la vacunación para una \ncobertura de  la salud de otros no es menos urgente, especialmente en cuanto se refiere \na la seguridad de los más vulnerables, tales como las mujeres embarazadas y aquellas \npersonas afectadas de procesos de inmunodeficiencia”.  \nPor todo ello, en este documento de la Pon tifica Academia, el de 2017, se concluye que \n“las características técnicas de la producción de las vacunas más comúnmente utilizadas \nen la infancia, nos llevan a excluir que existe una cooperación moralmente relevante \nentre quienes usan estas vacunas hoy e n día y la práctica del aborto voluntario. Por lo \ntanto, creemos que todas las vacunas recomendadas clínicamente pueden usarse con la \nconciencia tranquila y que el uso de tales vacunas no significa algún tipo de cooperación \ncon el aborto voluntario”. Hasta  aquí lo manifestado por la Pontificia Academia por la  \nVida.  \n \n \n \n \n15 Revista de Bioética Latinoamericana / 2020 / volumen 25 / Página D6 -18/ ISSN:  2244 -7482.  \nRev Bioet Latinoam 2020; vol 25:  D6-18  \nPosteriormente se ha publicado, en este mismo año 2020, un tercer documento de la \nPontificia Academia para la Vida, pero en él no se hace ninguna referencia a la valo ración \nmoral de su uso.  \nPor otro lado, también en la Instrucción Dignitas Personae, hecha pública el 8 de \nseptiembre de 2008, por la Congregación para la Doctrina de la Fe, se aborda este tema. \nEn dicho documento, en su punto 34, se indica que: “Para la in vestigación científica y la \nproducción de vacunas u otros productos, a veces se usan líneas  celulares que son el \nresultado de intervenciones ilícitas contra la vida o la integridad física del ser humano. \nLa conexión con la acción injusta puede ser inmedia ta o mediata, ya que generalmente \nse trata de células que se reproducen con facilidad y en abundancia. Este “material” a \nveces es puesto en comercio o distribuido gratuitamente a los centros de investigación \npor parte de los organismos estatales que por le y tienen esta tarea. Todo esto da lugar \na diferentes problemas éticos, sobre la cooperación al mal y el escándalo . Por lo tanto, \nconviene enunciar los principios generales a partir de los cuales quienes actúan en recta \nconciencia puedan evaluar y resolver las situaciones en las que podrían quedar \ninvolucrados a causa de su actividad profesional”. Y en el punto 35 se añade “que se \nconfigura un problema distinto cuando los investigadores usan un “material biológico” \nde origen ilícito, que ha sido producido fu era de su centro de investigación o que se \nencuentra en comercio. En relación con ello, también la Instrucción Donum vitæ , así \nmismo publicado por la Congregación para la Doctrina de la Vida de 1985, formula el \nprincipio general que debe ser observado en estos casos: “Los cadáveres de embriones \no fetos humanos, voluntariamente abortados o no, deben ser respetados como  los \nrestos mortales de los demás seres humanos. En particular, no pueden ser objeto de \nmutilaciones o autopsia, si no existe seguridad de su muerte y sin el consentimiento de \nlos padres o de la madre. Se debe salvaguardar además la exigencia moral de que no \nhaya habido complicidad alguna con el aborto voluntario, y de evitar el peligro de  \nescándalo”.  Justo Aznar y Julio  Tudela  \nMÁS SOBRE ASPECTOS BIOMÉDICOS Y ÉTICOS DE LA VACUNA CONTRA LA  COVID -19  \nD En ese sentido, continua Dignitas Personae, es “insuficiente el criterio de independencia \nformulado por algunos comités de ética, según los cuales sería moralmente lícita la \nutilización de “material biológico” de origen ilícito, a condición de que exista una \nseparación clara entre los que producen, congelan y dan muerte a los embriones, y los \ninvestigadores que desarrollan la experimentación c ientífica. El criterio de \nindependencia no es suficiente para evitar una contradicción en la actitud de quienes \ndicen desaprobar las injusticias cometidas por otros, pero al mismo tiempo aceptan para \nsu trabajo el “material biológico” que otros obtienen me diante tales injusticias. Cuando \nel delito está respaldado por las leyes que regulan el sistema sanitario y científico, es \nnecesario distanciarse de los aspectos inicuos de esos sistemas, a fin de no dar la \nimpresión de una cierta tolerancia o aceptación t ácita de acciones gravemente injustas. \nDe lo contrario, se contribuiría a aumentar la indiferencia, o incluso la complacencia con \nque estas acciones se ven en algunos sectores médicos y  políticos”.  \n“Pero, dentro de este marco general existen diferentes gra dos de responsabilidad. \nRazones de particular gravedad podrían ser moralmente proporcionadas como para \njustificar el uso de ese “material biológico”. Así, por ejemplo, el peligro para la salud de \nlos niños podría autorizar a sus padres a utilizar una vacun a elaborada con líneas \ncelulares de origen ilícito, quedando en pie el deber de expresar su desacuerdo al \nrespecto y de pedir que los sistemas sanitarios pongan a disposición otros tipos de \nvacunas”.  \nResumiendo todo lo anteriormente expuesto, nos parece qu e si se ponen a disposición \ndel público vacunas contra el COVID -19, en cuya producción se hayan utilizado células \nde fetos humanos abortados voluntariamente, éstas podrían utilizarse temporalmente \nhasta que no haya disponibles otras vacunas similares, que se hayan producido sin \nutilizar tales tipos de células fetales. Es decir, siempre se tratará de una autorización \ntemporal hasta que no se disponga de vacunas moralmente aceptables. Cuando existan \nvacunas que para su producción no hayan utilizado células fe tales de abortos \nprovocados éstas serán las que deben ser  utilizadas.  \n \n17 Revista de Bioética Latinoamericana / 2020 / volumen 25 / Página D6 -18/ ISSN:  2244 -7482.  \nRev Bioet Latinoam 2020; vol 25:  D6-18  \nEn relación con ello, y de acuerdo con los datos científicos que se han comentado, \nsolamente existe un ensayo clínico en fase 3, el de la vacuna Moderna / NIAI D, para cuya \nproducción no se han utilizado células fetales, por lo que es ésta la que habría que \nutilizar cuando esté a disposición del público. Si en algún momento estuvieran \ndisponibles vacunas, que han utilizado células fetales de abortos y otras que n o las hayan \nusado indudablemente, desde un punto de vista moral, habría que utilizar estas últimas.  \nPor otro lado, esta autorización moral, no excluye la obligación de que científicos, \nautoridades eclesiásticas, organizaciones sociales, e incluso individuo s particulares, \ntengan la obligación de animar, por todos los medios moralmente posibles, para que se \npongan todos los esfuerzos necesarios en la consecución de vacunas en las que para su \nproducción no se hayan utilizado células de fetos humanos de abortos  provocados.  \n \n \nJusto Aznar y Julio Tudela \nObservatorio de Bioética \nInstituto de Ciencias de la Vida \nUniversidad Católica de Valencia  ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}