{"title": "Fructus Terrum Natural Ingredients - Esterilización Natural", "author": null, "url": "https://www.fructusterrum.com/esterilizacion-natural/", "hostname": "fructusterrum.com", "description": "Empresa de alimentos especialista en insumos semielaborados, naturales y funcionales como la maca, quinoa, especias como jengibre, pimienta blanca, pimienta negra, cúrcuma, orégano, ajo, cúrcuma, achiote, entre otros. Garantizamos la mejor calidad disponible en el mercado. Estamos comprometidos con asesoría a nuestros clientes e innovación y orientada a la generación de soluciones para la nutrición, salud y bienestar del mundo.", "sitename": "Fructus Terrum", "date": "2018-07-20", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Debido a la alta carga microbiana de los productos agrícolas que se utilizan para la fabricación de ingredientes naturales, se han probado distintos métodos de desinfección para que los ingredientes resultantes sean inocuos para el consumo humano. Entre los métodos más utilizados se encuentran la desinfección con soluciones de diversos productos químicos, gases y hasta la irradiación con rayos gamma. Todos ellos bien manejados pueden reducir la carga microbiana con limitaciones e ineficiencias durante su proceso y/o el riesgo de contaminar el producto con residuos dañinos para la salud. En vista de ello, en los últimos años se ha desarrollado la técnica de la esterilización o desinfección con vapor que consiste en el tratamiento de los ingredientes con vapor de agua caliente y en algunos casos hasta con presión.\nLas ventajas de este método frente a los otros son:\n- Mayor eficiencia y efectividad en la reducción de carga microbiana llegando a niveles de esterilidad.\n- No deja ningún residuo tóxico en el producto porque el agente biocida es vapor de agua.\n- Los ingredientes tratados con este método pueden utilizarse en productos orgánicos porque es un método natural.\nEn FRUCTUS TERRUM comenzamos a desarrollar este método en el año 2005 con ayuda de un experto belga y lo utilizamos en nuestros ingredientes desde el año 2008 con excelentes resultados en más de 20 productos. Estamos seguros que nuestros ingredientes serán un éxito en sus productos gracias a su sabor e inocuidad!", "language": null, "image": "/wp-content/uploads/2018/07/fructus-terrum-produccion-007-e1532563412664.jpg", "pagetype": "article", "links": ["https://www.fructusterrum.com/", "/quienes-somos/", "/la-empresa/", "/mision-y-vision/", "/productos/", "#", "/wanka-foods/", "/linea/horeca/", "/linea/industrial-line/", "/servicios/", "/esterilizacion-natural/", "/noticias/", "/contacto/", "/catalogo-productos/", "#", "/esterilizacion-natural/?lang=es", "/esterilizacion-natural/?lang=en", "#", "/quienes-somos/", "/la-empresa/", "/mision-y-vision/", "/noticias/", "/productos/", "/servicios/", "/contacto/", "https://www.linkedin.com/company/fructus-terrum-s-a-", "https://www.instagram.com/fructusterrum/", "https://www.facebook.com/Fructus-Terrum-110966810490880", "https://web.whatsapp.com/send/?phone=+51989091572&text=Contacto%20desde%20Web%20Fructus%20Terrum", "https://wa.me/51989091572"]}