{"title": "Combatiendo la TB - Archivel Farma | Innovative immunotherapies", "author": null, "url": "https://archivelfarma.com/es/combatiendo-la-tb/", "hostname": "archivelfarma.com", "description": null, "sitename": "Archivel Farma | Innovative Immunotherapeutic Products", "date": "2018-03-15", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "La tuberculosis (TB) es una enfermedad bacteriana infecciosa causada por el Mycobacterium tuberculosis, que afecta más frecuentemente a los pulmones. Se transmite de persona a persona por el aire, mediante la tos, los estornudos o cualquier tipo de expectoración de enfermos con la afección respiratoria activa.\nEn personas sanas, la infección con Mycobacterium tuberculosis a menudo no causa síntomas, ya que el sistema inmunitario de la persona actúa “escondiendo” las bacterias. Los síntomas de la tuberculosis pulmonar activa son tos, a veces con esputo o sangre, dolores en el pecho, debilidad, perdida de peso, fiebre y sudores nocturnos. La tuberculosis se puede curar con un tratamiento antibiótico de seis meses.\nLa tuberculosis continúa siendo uno de los problemas globales de salud más importantes. La TB es la enfermedad más mortífera del mundo causada por un solo agente infeccioso.\nHoy\n246.500\npersonas se infectarán con el bacilo de la TB\n24.600\npersones desarrollarán la enfermedad (TB)\n4.590\npersones morirán a causa de la TB\nUn tercio de la población mundial está infectada con Mycobacterium tuberculosis. Cada año se infectan 90 millones de personas y alrededor del 10% de ellas acaban desarrollando la enfermedad.\nLa TB en el mundo\nMás de 10 millones de nuevos casos y 1,7 millones de muertos es el negativo balance de la tuberculosis en el mundo el año 2016.\nSegún las estimaciones de la OMS, en 2016, se produjeron 10,4 millones de nuevos casos de tuberculosis. Un 65% de estos enfermos de TB (6,7 millones) eran hombres y niños y un 35% (3,6 millones) mujeres y niñas. El 90% de nuevos casos se dieron en adultos y el 10% en niños. Un 10% de todos los nuevos casos de TB (1,03 millones) se dieron en personas con VIH.\nTasa de incidencia estimada de la TB, 2016\nIndia, Indonesia, China, Filipinas y Pakistán son los cinco países con una incidencia más alta de la enfermedad, y sumaron conjuntamente el 56% de todos los casos de TB producidos el 2016.\n- 0-24\n- 25-99\n- 100-199\n- 200-299\n- ≥300\n- No data\n- Not applicable\nEl sudeste asiático, con el 45% de todos los nuevos casos de TB, es la región más afectada del mundo.\nEn Europa se detectaron 290.000 nuevos casos de tuberculosis el 2016 (3%), de los cuales el 19% eran de TB multirresistente a los antibióticos (MDR-TB). Globalmente, el 4,1% de los 10,4 millones de nuevos casos de TB fueron de MDR-TB o de TB resistente a la rifampicina (RR-TB).\nSe estima que la tuberculosis causó 1,67 millones de muertes en el año 2016, de las cuales 374.000 fueron de personas afectadas también por el VIH. Globalmente, un 16% de las personas que desarrollaron la tuberculosis murieron a causa de la enfermedad.\nTodos los datos de esta sección provienen del WHO TB Report 2017.\nTuberculosis multirresistente\n¿Qué es la MDR-TB?\nLas bacterias que causan la tuberculosis (TB) pueden desarrollar resistencia a los fármacos antimicrobianos utilizados para curar la enfermedad. La tuberculosis multirresistente a los antibióticos (MDR-TB) es una TB que no responde a la isoniazida y a la rifampicina, los dos medicamentos antituberculosos más potentes.\nLas dos razones por las cuales continúa apareciendo y extendiéndose la multirresistencia a los medicamentos son:\n- La mala gestión del tratamiento de la TB a causa de:\nUn uso inadecuado o incorrecto de los fármacos antimicrobianos\nUn uso de formulaciones ineficaces de medicamentos\nLa interrupción prematura del tratamiento\n- La transmisión persona a persona, especialmente en lugares tan concurridos como prisiones y hospitales\nLa TB multirresistente a los medicamentos es una amenaza persistente: en 2016 se detectaron 490.000 nuevos casos de TB multirresistente (MDR-TB) y 110.000 casos más de tuberculosis resistente a la rifampicina (RR-TB), el más efectivo de los medicamentos antituberculosos de primera línea.\nLoa países con el mayor número de casos de MDR/RR-TB (el 47% del total global) son China, India y la Federación Rusa.\nEn algunos países es cada vez más difícil tratar la MDR-TB. Las opciones de tratamiento son limitadas y costosas, los medicamentos recomendados no siempre están disponibles y, además, provocan muchos efectos adversos en los pacientes.\nLa Organización Mundial de la Salud (OMS) publicó una guía actualizada en mayo de 2016: se recomienda un tratamiento estándar de la TB, de 9 a 12 meses de duración, con medicamentos de segunda línea para todos los pacientes con MDR/RR-TB pulmonar (con exclusión de las mujeres embarazadas).\nPara mejorar los tratamientos de la MDR-TB actuales son necesarios nuevos enfoques terapéuticos. La vacuna en desarrollo RUTI® de Archivel hace que los tratamientos con antibióticos sean más eficaces y, a la vez, más cortos. Encontrareis más información en la sección\n[Pipeline](https://archivelfarma.com/es/pipeline-3/).\nVacunas contra la TB\nDe la prevención a la curación\nLa comunidad científica de todo el mundo está haciendo un esfuerzo para desarrollar nuevos tratamientos para prevenir y curar la infección por Mycobacterium tuberculosis.\nHay 12 vacunas en desarrollo. El pipeline incluye BCG recombinantes, vacunas derivadas de células completas, plataformas recombinantes de vectores virales, combinaciones de proteínas y adyuvantes y extractos microbacterianos.\nPhase 1\nMTBVAC\nBiofabri, TBVI, Zaragosa\nAd5 Ag85A\nMcMaster, CanSino\nChAdOx185A /MVA85A\n(ID/IM/Aerosol)\nUniv of Oxford\nPhase 2a\nRUTI®\nArchivel Farma\nH1/H56:IC31\nSSI, Valneva, Aeras\nH4:IC31\nSanofi Pasteur, SSI, Aeras\nID93 + GLA-SE\nIDRI, Wellcome Trust\nTB/FLU-04L\nRIBSP\nPhase 2b\nDAR-901\nDartmouth, GHIT\nM72 + AS01E\nGSK, Aeras\nPhase 3\nVaccaeTM\nAnhui Zhifei Longcom\nVPM1002\nSII, Max Planck, VPM, TBVI\n(Phase 2/3)\n- Viral Vector\n- Protein/Adjuvant\n- Mycobacterial – Killed Whole Cell or Extract\n- Mycobacterial – Live Attenuated\nSource: Stop TB Partneship – Working Group on New TB Vaccines – Self-reported by vaccine sponsors; revised 25 September 2017 (from Areas)\nRUTI® de Archivel se ha diseñado como una vacuna terapéutica para el tratamiento (no la prevención) de la tuberculosis en sus diferentes formas, pero principalmente para la TB multirresistente, como terapia complementaria del tratamiento antibiótico estándar.\nLa mayoría de las vacunas están diseñadas para la prevención de la TB, ya sea para prevenir la infección (preexposición) o para prevenir la progresión primaria de la enfermedad o la reactivación de la TB latente (postexposición).\nEl uso de vacunas terapéuticas o la inmunoterapia para acortar o reducir la quimioterapia es una de las necesidades importantes no cubiertas en el enfoque farmacológico actual de la enfermedad.", "language": null, "image": null, "pagetype": "article", "links": ["https://archivelfarma.com/es/inicio", "#sidewidgetarea", "#sidewidgetarea", "https://archivelfarma.com/es/quienes-somos/", "https://archivelfarma.com/es/quienes-somos/#mission", "https://archivelfarma.com/es/quienes-somos/#team", "https://archivelfarma.com/es/quienes-somos/#scientific-advisor", "https://archivelfarma.com/es/quienes-somos/#funding", "https://archivelfarma.com/es/quienes-somos/#collaborations", "https://archivelfarma.com/es/servicios/", "https://archivelfarma.com/es/servicios/#gmp", "https://archivelfarma.com/es/servicios/#contract", "https://archivelfarma.com/es/servicios/#development", "https://archivelfarma.com/es/combatiendo-la-tb/", "https://archivelfarma.com/es/combatiendo-la-tb/#tbintheworld", "https://archivelfarma.com/es/combatiendo-la-tb/#MDR-TB", "https://archivelfarma.com/es/combatiendo-la-tb/#tbvaccines", "https://archivelfarma.com/es/pipeline-3/", "https://archivelfarma.com/es/pipeline-3/#healing", null, "https://archivelfarma.com/es/pipeline-3/#cancer", "https://archivelfarma.com/es/pipeline-3/#asthma", "https://archivelfarma.com/es/noticias/", "https://archivelfarma.com/es/noticias/#media", "https://archivelfarma.com/es/contacto/", "https://archivelfarma.com/fighting-tb/", "https://archivelfarma.com/ca/combatent-la-tb/", "https://www.linkedin.com/company/archivel-farma/", "https://archivelfarma.com/es/pipeline-3/", "mailto:archivel@archivelfarma.com", "/politica-de-privacidad", "/politica-de-cookies", "https://www.linkedin.com/company/archivel-farma/", "#", "https://archivelfarma.com/es/quienes-somos/", "https://archivelfarma.com/es/quienes-somos/#mission", "https://archivelfarma.com/es/quienes-somos/#team", "https://archivelfarma.com/es/quienes-somos/#scientific-advisor", "https://archivelfarma.com/es/quienes-somos/#funding", "https://archivelfarma.com/es/quienes-somos/#collaborations", "https://archivelfarma.com/es/servicios/", "https://archivelfarma.com/es/servicios/#gmp", "https://archivelfarma.com/es/servicios/#contract", "https://archivelfarma.com/es/servicios/#development", "https://archivelfarma.com/es/combatiendo-la-tb/", "https://archivelfarma.com/es/combatiendo-la-tb/#tbintheworld", "https://archivelfarma.com/es/combatiendo-la-tb/#MDR-TB", "https://archivelfarma.com/es/combatiendo-la-tb/#tbvaccines", "https://archivelfarma.com/es/pipeline-3/", "https://archivelfarma.com/es/pipeline-3/#healing", null, "https://archivelfarma.com/es/pipeline-3/#cancer", "https://archivelfarma.com/es/pipeline-3/#asthma", "https://archivelfarma.com/es/noticias/", "https://archivelfarma.com/es/noticias/#media", "https://archivelfarma.com/es/contacto/", "https://archivelfarma.com/fighting-tb/", "https://archivelfarma.com/ca/combatent-la-tb/", "https://www.linkedin.com/company/archivel-farma/", null, null, null, null, null, null, null]}