{"title": "Agricultura también vigilará la 'terapia de la lejía' en animales de granja", "author": "Valentina Raffio", "url": "https://www.elperiodico.com/es/ciencia/20181220/alerta-terapia-lejia-animales-7213162", "hostname": "elperiodico.com", "description": "La Conselleria d'Agricultura de la Generalitat anuncia nuevas medidas de control para evitar que el clorito de sodio se utilice como sustituto de tratamientos médicos", "sitename": "El Periódico", "date": "2018-12-21", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Pseudociencia en las granjas\nAgricultura también vigilará la 'terapia de la lejía' en animales de granja\nLa Conselleria d'Agricultura de la Generalitat anuncia nuevas medidas de control para evitar que el clorito de sodio se utilice como sustituto de tratamientos médicos\nEl departamento enciende la luz de alerta después de que Josep Pàmies hablara de la extensión de esta práctica entre los ganaderos\nUna manada de vacas aparta el hielo del bebedero en busca de agua /\nEl pasado 10 de diciembre, el polémico payés Josep Pàmies, ponente estrella de\n[la multiconferencia sobre 'MMS y libertad de expresión'](https://www.elperiodico.com/es/ciencia/20181217/pamies-forcades-conferencia-argentona-mms-7202162) celebrada en Argentona (Barcelona), hizo hincapié en el uso del clorito de sodio en animales de granja. Y no solo como desinfectante de aguas. El horticultor, armado de micrófono y ante una sala con más de 400 asistentes, incluso llegó a hablar de que este producto se está aplicando como sustituto de los protocolos sanitarios reglados entre los que se incluyen antibióticos y vacunas. A raíz de aquellas palabras, la Conselleria d'Agricultura extremará la vigilancia sumándose a la [alerta lanzada por Salut sobre el uso medicinal del MMS](https://www.elperiodico.com/es/ciencia/20181026/600000-multa-sancion-generalitat-pamies-dulce-revolucion-7111204)uso medicinal del MMS, un compuesto químico utilizado en la industria para la desinfección de aguas o incluso la fabricación de papel y prohibido por la Agencia Española de Medicamentos desde el año 2010.\n\"El MMS es un producto fantástico como fungicida y bactericida. Y más porque no deja rastro, por lo que es totalmente ecológico. De hecho, yo sé que en Lleida ya se está probando con millones de cerdos, pollos y terneros\", explicó Pàmies hacia el final de su ponencia después de hablar largo y tendido de las aplicaciones de este producto en personas. A continuación, el payés relató la historia de un amigo ganadero que también suministraba clorito de sodio a sus animales en una dosis más alta de la que normalmente se utiliza para desinfectar las aguas. \"Me contó que, desde que le daba MMS a su ganado, el veterinario del matadero se sorprendía al ver qué limpios y qué sanos estaban, cuando lo normal es que estos animales lleguen con el hígado y los pulmones deshechos\", argumentó el horticultor. \"La\n[gente que aplica MMS a su ganado](https://www.elperiodico.com/es/ciencia/20181217/pamies-forcades-conferencia-argentona-mms-7202162) tiene una sanidad impresionante. Sin antibióticos ni vacunas. Y claro, luego hay muchos veterinarios que tienen que hacer la justificación de que han vacunado sin vacunar\", añadió sin dar más información sobre el tema.\nLa\n[Conselleria d'Agricultura, Ramadería y Pesca de la Generalitat](http://agricultura.gencat.cat/ca/ambits/agricultura/), consultada por EL PERIÓDICO en relación a estas declaraciones, ha anunciado nuevas medidas para prevenir la aplicación de la 'terapia de la lejía' en animales de granja. Las controvertidas palabras del payés han llevado a las autoridades a reforzar una campaña de divulgación y control con la que se garantice la [seguridad de los protocolos](http://agricultura.gencat.cat/ca/inici).\nPráctica irregular\nLa conferencia de Argentona no fue ni mucho menos la primera vez que Pàmies, también conocido en la esfera pública como el 'curandero de la lejía', aconsejaba el uso del MMS como\n[cura para patologías tan diversas como el ébola, la malaria, el cáncer](https://www.elperiodico.com/es/ciencia/20181104/cinco-grandes-mentiras-pseudociencia-7125672) o [incluso el autismo](https://www.elperiodico.com/es/sociedad/20181116/fiscalia-investigacion-derivado-lejia-autismo-pamies-7151918). Pero en esta ocasión, invitado al acto para hablar de las aplicaciones de este producto en el mundo de la agricultura y la ganadería, el payés también habló del uso de este producto químico en cultivos y granjas. En el caso de los animales, Pàmies defendió que el clorito de sodio puede llegar a \"salvar animales prácticamente moribundos\". \"Una gota por kilo de peso del animal es suficiente para ver milagros\", explicó durante su ponencia.\nLa\n[conselleria de Agricultura](http://agricultura.gencat.cat/ca/inici) replica a estas declaraciones aclarando que el clorito sódico no está autorizado ni como materia prima ni como aditivo para la alimentación animal, por lo que queda prohibido suministrarlo en el agua o en la comida de los animales con este propósito. La única excepción podría ser el uso de este compuesto como biocida en el caso, por ejemplo, de la desinfección de las torres de refrigeración o otras superficies de la granja. \"Sin embargo, si se dice que se recomienda poner un poco más de lo que toca para desinfectar, aquí sí que tenemos un mensaje erróneo que puede perjudicar al ganadero ya que al final sería este el que acaba cometiendo la irregularidad\", comentan fuentes del [Servei d'Alimentació Animal i Seguretat de la Producció Ramadera ](http://sac.gencat.cat/sacgencat/AppJava/organisme_fitxa.jsp?codi=18256)de la Generalitat.\nMedidas contra las pseudociencias\nLa Conselleria d'Agricultura, alertada por las\n[declaraciones de Josep Pàmies recogidas por EL PERIÓDICO](https://www.elperiodico.com/es/ciencia/20181217/pamies-forcades-conferencia-argentona-mms-7202162), plantea nuevas actuaciones para evitar que este tipo de prácticas con MMS se extiendan entre las granjas del territorio. El plan de acción comprende un fomento de la labor pedagógica para que los granjeros vigilen qué tipo de biocidas utilizan y cómo; refuerzo de los controles de este tipo de acciones en las explotaciones ganaderas y control de las próximas charlas que se organicen sobre el tema.\nPor otro lado, dado que este tipo de productos se promocionan y venden por internet, la 'conselleria' también iniciará un conjunto de actuaciones para \"corregir las irregularidades\" relacionadas la publicidad de este producto fuera de la normativa vigente. Es el caso, por ejemplo, de las páginas web que publicitan el clorito como desinfectante de aguas, entre otros, pese a no constar en los productos aprobados para este uso. Sin ir más lejos, se investigarán las marcas comerciales con las que actualmente se vende el clorito sódico, también sugeridas por el mismo Josep Pàmies durante su ponencia.\nVeterinarios contra la desinformación\nVeterinarios contra la desinformaciónSustituir los antibióticos y las vacunas por clorito de sodio es, según Josep Pàmies, una manera de evitar las resistencias a los antibióticos. Y es por estas declaraciones que el colectivo veterinario también ha levantado la voz de alarma por la supuesta intrusión de este tipo de pseudociencias en las granjas. \"Los veterinarios somos parte de la comunidad científica, por lo que no podemos dar voz a tratamientos que no están basados en la evidencia científica. En este caso, además de tener en cuenta los estudios que avalan las indicaciones y la seguridad de un principio activo, también tenemos que atenernos a las directrices de la\n[Agencia Española de Medicamentos y Productos Sanitarios ](https://www.aemps.gob.es/home.htm)(AEMPS) y la [Agencia Europea de Medicamentos](https://europa.eu/european-union/about-eu/agencies/ema_es) (EMA)\", explica Marta Legido, presidenta del [Col·legi Oficial de Veterinaris de Barcelona](http://www.covb.cat/ca/) (COVB). \"Desde la institución condenamos cualquier práctica que, como en este caso, vaya en contra de la evidencia científica y de las directrices sanitarias y que planteen, por ejemplo, una alternativa a las vacunas\", añade..\n\"El MMS no tiene efectos farmacológicos demostrados en animales, por lo que, como cualquier pseudociencia en el campo de la medicina, puede ser un peligro tanto para la salud humana como para la animal\", añade el veterinario y divulgador\n[Eugenio Fernández Suárez](https://twitter.com/Capithecus). \"Lo que más me sorprende es que pretende sustituir a tratamientos tan distintos como una vacuna o un antibiótico, simplificando terriblemente el trabajo de miles de investigadores a lo ancho del planeta\". En este sentido, el veterinario explica que el uso del MMS parece que no requiere ni de un diagnóstico, ni de unos síntomas. Ni siquiera de la intervención de los propios profesionales del sector, que los defensores de la 'terapia de la lejía' califican como unos 'ignorantes al servicio de la industria química'. \"El MMS es una solución simple que según esta gente sustituye a cualquier tratamiento, independientemente de si su causa es un virus, una bacteria o una mutación\", prosigue [el especialista](https://twitter.com/Capithecus). En este caso, además, añade que el peligro está en confiar que la dosificación de un compuesto tóxico y sin efectos a los consejos de un profesional no cualificado y, además, que esto sustituya el uso de tratamientos realmente eficaces.\nFalsa alarma de PàmiesNoticias relacionadas\nEl Col·legi Oficial de Veterinaris de Barcelona aclara que, pese a las declaraciones de Pàmies, no hay ninguna constancia de que el clorito de sodio se esté utilizando actualmente en las granjas de Catalunya. \"El ganado pasa por controles oficiales rutinarios en los que se controla tanto la salud de los animales como la calidad higiénico-sanitaria de las instalaciones\", aclara Legido. \"No tenemos constancia de ningún incidente relacionado con este tipo de prácticas, lo que tampoco significa que no las haya. Pero en este sentido, me extrañaría que un ganadero arriesgara su negocio utilizando productos no autorizados que le podrían llevar tanto a una sanción como a un problema con las autoridades sanitarias\", añade. En este mismo sentido, la\n[Conselleria d'Agricultura](http://agricultura.gencat.cat/ca/ambits/agricultura/) también niega tener constancia del uso de estas prácticas.\nEl discurso de Pàmies sobre la extensión de la\n['terapia de la lejía'](https://www.elperiodico.com/es/ciencia/20181217/pamies-forcades-conferencia-argentona-mms-7202162) en las granjas podría, por lo tanto, no ser más que palabrería. Es decir, que todo su relato sobre el clorito de sodio animales no sea más que un farol para avalar y promover su teoría sobre los beneficios de esta sustancia prohibida como medicamento. Aún así, [Fernández Suárez ](https://twitter.com/Capithecus)alerta del peligro que supone la intrusión de las pseudociencias en las granjas como es el caso, por ejemplo, del MMS o de la homeopatía veterinaria. Por otro lado, el experto recuerda que \"hay que ser conscientes de que la salud animal nos afecta directa e indirectamente y que no es un campo de juego donde podamos bajar la guardia con estas falsas sustancias milagrosas\".\nPseudociencias en la granja\n<span id=\"docs-internal-guid-6ce9e219-7fff-20f5-1499-b1092b483835\">El principal argumento de Josep Pàmies y de los demás defensores de la 'terapia de la lejía' para promover el uso del MMS en granjas es claro y conciso: \"¿Qué ganamos con esto? Que la carnes que comemos no llevarán tantos antibióticos, que es lo que hoy en día está provocando las</span> <strong>resistencias antibióticas tan graves</strong> relacionadas con muchas enfermedades\". Sobre esta cuestión, el veterinario y divulgador <a href=\"https://twitter.com/Capithecus\">Eugenio Fernández Suárez</a> añade: \"Es cierto que este es un problema, pero hay que dejar claro que esto no tiene mucho que ver con que la carne que comemos tenga antibiótico\", aclara.\n-\n[Incidente aéreo](https://www.elperiodico.com/es/barcelona/20230921/avion-dirigia-washington-eeuu-regresa-aeropuerto-barcelona-olor-queroseno-toxico-92386593) [Un avión que se dirigía a los EEUU regresa a Barcelona por un alarmante olor en la cabina](https://www.elperiodico.com/es/barcelona/20230921/avion-dirigia-washington-eeuu-regresa-aeropuerto-barcelona-olor-queroseno-toxico-92386593)\n-\n[Canción reivindicativa](https://www.elperiodico.com/es/gente/20230921/shakira-historia-lili-melgar-92388538) [Shakira desvela la historia de Lili Melgar, la niñera que descubrió las supuestas infidelidades de Piqué](https://www.elperiodico.com/es/gente/20230921/shakira-historia-lili-melgar-92388538)\n-\n[En 'Todo es mentira'](https://www.elperiodico.com/es/yotele/20230921/esperanza-aguirre-queda-muda-retratada-cuatro-ineptitud-mala-praxis-92370644) [Esperanza Aguirre queda muda y retratada por un entrevistado en Cuatro: \"Es por su ineptitud y su mala praxis política\"](https://www.elperiodico.com/es/yotele/20230921/esperanza-aguirre-queda-muda-retratada-cuatro-ineptitud-mala-praxis-92370644)\n-\n[Medio Ambiente](https://www.elperiodico.com/es/sociedad/20230921/imputado-exalto-cargo-generalitat-cementera-montcada-92389152) [Imputado un exalto cargo de la Generalitat por dar trato de favor a la cementera de Montcada](https://www.elperiodico.com/es/sociedad/20230921/imputado-exalto-cargo-generalitat-cementera-montcada-92389152)\n-\n[Operación policial](https://www.elperiodico.com/es/badalona/20230921/desmantelan-plantacion-nave-industrial-sant-adria-1375-plantas-92379281) [Desmantelan un cultivo de marihuana con 3.175 plantas en una nave industrial de Sant Adrià de Besòs](https://www.elperiodico.com/es/badalona/20230921/desmantelan-plantacion-nave-industrial-sant-adria-1375-plantas-92379281)\n-\n[Argentina](https://www.elperiodico.com/es/internacional/20230922/mueren-cuatro-militares-argentinos-accidente-92406935) [Mueren cuatro militares argentinos en un accidente de tráfico](https://www.elperiodico.com/es/internacional/20230922/mueren-cuatro-militares-argentinos-accidente-92406935)\n-\n[La ultraderecha en Brasil](https://www.elperiodico.com/es/internacional/20230922/bolsonaro-involucrado-trama-golpista-propio-92406240) [Bolsonaro es involucrado en una trama golpista por su propio exsecretario personal](https://www.elperiodico.com/es/internacional/20230922/bolsonaro-involucrado-trama-golpista-propio-92406240)\n-\n[Viral](https://www.elperiodico.com/es/vida-y-estilo/20230921/rebano-ovejas-come-100-kilos-marihuana-grecia-dv-92405300) [Un rebaño de ovejas se come 100 kilos de marihuana por accidente en Grecia](https://www.elperiodico.com/es/vida-y-estilo/20230921/rebano-ovejas-come-100-kilos-marihuana-grecia-dv-92405300)\n-\n[Balonmano (32-20)](https://www.elperiodico.com/es/deportes/20230921/barca-arrolla-magdeburgo-bestia-negra-92405272) [El Barça arrolla al Magdeburgo, su bestia negra, en la Champions](https://www.elperiodico.com/es/deportes/20230921/barca-arrolla-magdeburgo-bestia-negra-92405272)\n-\n[Europa League](https://www.elperiodico.com/es/deportes/20230921/1-0-betis-durmio-glasgow-92405126) [El Betis y el Villarreal abren su aventura europea con sendos fiascos](https://www.elperiodico.com/es/deportes/20230921/1-0-betis-durmio-glasgow-92405126)", "language": null, "image": "https://estaticos-cdn.elperiodico.com/clip/72385028-70f1-4434-a25f-ac20ca3e8400_16-9-aspect-ratio_default_0.jpg", "pagetype": "article", "links": ["/es/", null, "https://www.elperiodico.com/es/", "https://www.elperiodico.cat/ca/", "/es/sociedad/", "/es/ciencia/", "https://www.elperiodico.com/es/ultimas-noticias/", "https://www.elperiodico.com/es/deportes/20230921/alexia-pedimos-tolerancia-cero-gente-92393170", "https://www.elperiodico.com/es/temas/fiestas-merce-10510", "https://www.elperiodico.com/es/gente/20230921/shakira-historia-lili-melgar-92388538", "https://www.elperiodico.com/es/barcelona/20230921/nuevo-recorrido-marato-barcelona-2024-92365867", "https://www.elperiodico.com/es/deportes/20230921/montse-tome-garantias-seguir-confianza-92395966", "https://www.elperiodico.com/es/sociedad/20230921/carcel-enric-restringe-visitas-rosa-peral-familiares-cercanos-92397405", "https://www.elperiodico.com/es/tiempo/20230920/el-tiempo-ultima-hora-dana-lluvias-barcelona-catalunya-tarragona-alerta-directo-89148735", "https://www.elperiodico.com/es/barcelona/", "https://www.elperiodico.com/es/catalunya/", "https://www.elperiodico.com/es/barca/", "https://www.elperiodico.com/es/loterias-y-sorteos/", "https://www.elperiodico.com/es/economia/20230420/alarma-intermediarios-inmobiliarios-crisis-inmobiliaria-venta-de-pisos-alquiler-de-vivienda-86262112", "https://www.elperiodico.com/es/temas/horoscopo-11990", null, null, "javascript:JsZetaUser.Profile.LoginOIDC()", "https://www.elperiodico.com/es/ciencia/", "https://www.elperiodico.com/es/ciencia/", "https://www.elperiodico.com/es/educacion/", "https://www.elperiodico.com/es/medio-ambiente/", "https://www.elperiodico.com/es/sanidad/", "https://www.elperiodico.com/es/temas/astronomia-26932", "https://www.elperiodico.com/es/temas/ecologia-39371", "https://www.elperiodico.com/es/temas/luna-23611", "https://www.elperiodico.com/es/temas/pseudociencia-41716", "https://www.elperiodico.com/es/temas/universidad-13382", "https://www.elperiodico.com/es/temas/universo-26951", null, "#", "https://micuenta.elperiodico.com/tp/login", "https://www.elperiodico.com/es/ultimas-noticias/", "https://www.elperiodico.com/es/lo-mas-comentado/", "https://www.elperiodico.com/es/lo-mas-leido/", "https://www.elperiodico.com/es/sociedad/", "https://www.elperiodico.com/es/ciencia/", "https://www.elperiodico.com/es/educacion/", "https://www.elperiodico.com/es/medio-ambiente/", "https://www.elperiodico.com/es/sanidad/", "https://www.elperiodico.com/es/sucesos/", "https://www.elperiodico.com/es/tiempo/", "https://www.elperiodico.com/es/trafico-y-transportes/", "https://www.elperiodico.com/es/con-p-de-planeta/", "https://www.elperiodico.com/es/8m-todo-el-ano/", "https://www.elperiodico.com/es/politica/", "https://www.elperiodico.com/es/temas/elecciones-generales-7590", "https://www.elperiodico.com/es/elecciones/como-votar/", "https://www.elperiodico.com/es/elecciones/generales/programas/", "https://www.elperiodico.com/es/elecciones/generales/candidatos/", "https://www.elperiodico.com/es/temas/encuestas-elecciones-7970", "https://elecciones.elperiodico.com/resultados-elecciones/generales/", "https://www.elperiodico.com/es/elecciones/autonomicas/", "https://www.elperiodico.com/es/elecciones/municipales/", "https://www.elperiodico.com/es/temas/elecciones-7558", "https://www.elperiodico.com/es/barcelona/", "https://barcelona-entretodos.elperiodico.com/es", "https://www.elperiodico.com/es/onbarcelona/", "https://www.elperiodico.com/es/temas/barceloneando-6971/", "https://www.elperiodico.com/es/mas-barcelona/", "https://www.elperiodico.com/es/metropolis-barcelona/", "https://www.elperiodico.com/es/eixample/", "https://www.elperiodico.com/es/barcelona/20210722/metro-barcelona-mapa-lineas-horario-precios-11927966", "https://www.elperiodico.com/es/badalona/", "https://www.elperiodico.com/es/castelldefels/", "https://www.elperiodico.com/es/cornella/", "https://www.elperiodico.com/es/esplugues/", "https://www.elperiodico.com/es/hospitalet/", "https://www.elperiodico.com/es/gava/", "https://www.elperiodico.com/es/vilanova-i-la-geltru/", "https://www.elperiodico.com/es/mataro/", "https://www.elperiodico.com/es/granollers/", "https://www.elperiodico.com/es/martorell/", "https://www.elperiodico.com/es/sant-cugat/", "https://www.elperiodico.com/es/rubi/", "https://www.elperiodico.com/es/mollet-del-valles/", "https://www.elperiodico.com/es/parets/", "https://www.elperiodico.com/es/sabadell/", "https://www.elperiodico.com/es/santa-coloma/", "https://www.elperiodico.com/es/sant-boi/", "https://www.elperiodico.com/es/terrassa/", "https://www.elperiodico.com/es/viladecans/", "https://www.elperiodico.com/es/barcelona/playas/", "https://www.elperiodico.com/es/internacional/", "https://www.elperiodico.com/es/economia/", "https://www.epe.es/es/activos/", "https://www.elperiodico.com/es/nodos-industria-tecnologia-digital-telecomunicaciones/", "https://www.elperiodico.com/es/automobile-barcelona/", "https://www.elperiodico.com/es/consumo/", "https://www.elperiodico.com/es/mobile-world-congress/", "https://www.elperiodico.com/es/tecnologia/", "https://www.elperiodico.com/es/economia/declaracion-renta/", "https://www.elperiodico.com/es/temas/empresas-8235", "https://www.elperiodico.com/es/consorci-zona-franca/", "https://www.elperiodico.com/es/mobile-world-capital/", "https://www.elperiodico.com/es/deportes/", "https://www.elperiodico.com/es/barca/", "https://www.elperiodico.com/es/futbol/", "https://www.elperiodico.com/es/espanyol/", "https://www.elperiodico.com/es/temas/mundial-baloncesto-42984", "https://www.elperiodico.com/es/temas/vuelta-ciclista-5971", "https://www.elperiodico.com/es/mundial-f1/", "https://www.elperiodico.com/es/motogp/", "https://www.elperiodico.com/es/baloncesto/", "https://www.elperiodico.com/es/liga-nba/", "https://www.elperiodico.com/es/tenis/", "https://www.elperiodico.com/es/ciclismo/", "https://www.elperiodico.com/es/ocio-y-cultura/", "https://www.elperiodico.com/es/temas/cine-6600", "https://www.epe.es/es/abril/", "https://www.elperiodico.com/es/temas/libros-6605", "https://www.elperiodico.com/es/series/", "https://www.elperiodico.com/es/temas/musica-6584", "https://www.elperiodico.com/es/temas/festivales-de-musica-24035", "https://www.elperiodico.com/es/temas/peliculas-34751", "https://www.elperiodico.com/es/temas/teatro-6602", "http://entrades.elperiodico.cat/", "https://www.elperiodico.com/es/premios-goya/", "#", "https://www.elperiodico.com/es/oscars/", "https://www.elperiodico.com/es/extra/", "https://www.elperiodico.com/es/temas/mamarazzis-1019840", "https://www.elperiodico.com/es/gente/", "https://www.elperiodico.com/es/tele/", "https://www.elperiodico.com/es/cuore/", "https://www.elperiodico.com/es/yotele/", "https://www.elperiodico.com/es/ser-feliz/", "https://www.elperiodico.com/es/vida-y-estilo/", "https://www.elperiodico.com/es/mas-belleza/", "https://www.elperiodico.com/es/opinion/", "https://www.elperiodico.com/es/opinion/editoriales/", "https://www.elperiodico.com/es/autor/", "https://www.elperiodico.com/es/the-conversation/", "https://www.elperiodico.com/es/actualidad/", "https://www.elperiodico.com/es/ultimas-noticias/", "https://www.elperiodico.com/es/catalunya/", "https://www.elperiodico.com/es/la-contra/", "https://www.elperiodico.com/es/lo-mas-leido/", "https://www.elperiodico.com/es/lo-mas-comentado/", "https://www.elperiodico.com/es/multimedia/", "https://www.elperiodico.com/es/temas/", "https://www.elperiodico.com/es/lugares/", "https://www.elperiodico.com/es/personajes/", "https://www.elperiodico.com/es/temas/entender-mas-1737787", "https://www.elperiodico.com/es/temas/que-hacer-casa-coronavirus-43596", "https://www.elperiodico.com/es/mas-periodico/", "https://www.elperiodico.com/es/newsletters/", "#", "https://www.elperiodico.com/es/cuore/", "https://www.epe.es/es/activos/", "https://www.elperiodico.com/es/cata-mayor/", "https://www.elperiodico.com/es/neomotor/", "https://www.elperiodico.com/es/tendencias21/", "https://www.elperiodico.com/es/medio-ambiente/", "https://www.elperiodico.com/es/salud/", "https://www.elperiodico.com/es/temas/mamas-papas-ninos-39051", "#", "https://www.elperiodico.com/es/temas/especial-mujeres-stem-1016599", "https://www.elperiodico.com/es/temas/apuntes-1016673", "https://www.elperiodico.com/ideas/catalunya-al-teu-abast-2023/index.html", "https://www.elperiodico.com/es/temas/especial-cuidate-43878", "https://www.elperiodico.com/es/destinos/", "https://www.elperiodico.com/es/fotos/", "https://www.elperiodico.com/es/videos/", "https://www.elperiodico.com/es/podcast/", "https://www.elperiodico.com/es/temas/el-podcast-de-el-periodico-1738134", "https://www.elperiodico.com/es/temas/mamarazzis-1019840", "https://www.elperiodico.com/es/temas/un-nanosegundo-en-el-metaverso-1773564", "https://www.elperiodico.com/es/temas/el-tren-de-la-historia-1745268", "https://www.elperiodico.com/es/servicios/", "https://kiosco.elperiodico.com/", "https://www.elperiodico.com/es/puntos-de-venta/", "https://www.elperiodico.com/es/empleo-en-barcelona/", "https://www.elperiodico.com/es/vivienda-en-barcelona/", "https://pasatiempos.elperiodico.com/", "https://www.elperiodico.com/es/loterias-y-sorteos/", "https://www.elperiodico.com/es/programacion-tv/", "https://tiempo.elperiodico.com/", "https://www.elperiodico.com/es/temas/horoscopo-11990", "https://www.elperiodico.com/es/epbrands/", "https://www.elperiodico.com/es/loteria-navidad/", "https://www.elperiodico.com/es/loteria-del-nino/", "https://www.elperiodico.com/es/barcelona/playas/", "https://www.elperiodico.com/es/trafico-barcelona-ahora/", "https://www.elperiodico.com/es/promociones/", "https://www.elperiodico.com/es/shopping/", "https://www.elperiodico.com/es/entre-todos/", "https://www.elperiodico.com/es/entre-todos/cartas-lectores/", "https://www.elperiodico.com/es/entre-todos/tema/apuntate-club-entender-animales-plantas-11545016", "https://www.elperiodico.com/es/entre-todos/tema/apuntate-club-ciencia-periodico-10117851", "https://www.elperiodico.com/es/entre-todos/tema/apuntate-al-club-de-estilo-de-el-periodico-7250", "https://www.elperiodico.com/es/entre-todos/tema/apuntate-al-club-de-fitness-de-el-periodico-7230", "https://www.elperiodico.com/es/entre-todos/tema/apuntate-al-club-pasion-de-historia-de-el-periodico-7310", "https://www.elperiodico.com/es/entre-todos/tema/apuntate-al-club-de-educacion-y-crianza-de-el-periodico-7270", "https://www.elperiodico.com/es/entre-todos/tema/apuntate-club-musica-periodico-11526768", "https://www.elperiodico.com/es/entre-todos/tema/gusta-cocinar-plato-mejor-sale-11414403", "https://www.elperiodico.com/es/entre-todos/tema/entender-relaciones-sexualidad-11638547", "https://www.elperiodico.com/es/suscriptores", "https://www.facebook.com/elperiodico.catalunya", "https://twitter.com/elperiodico", "https://www.instagram.com/elperiodico_cas/", null, "https://www.elperiodico.com/es/", "https://thetrustproject.org/", "https://www.elperiodico.com/es/buenas-practicas.shtml", null, null, null, null, null, null, "https://www.elperiodico.com/es/ciencia/20181217/pamies-forcades-conferencia-argentona-mms-7202162", "https://www.elperiodico.com/es/ciencia/20181026/600000-multa-sancion-generalitat-pamies-dulce-revolucion-7111204", "https://www.elperiodico.com/es/ciencia/20181217/pamies-forcades-conferencia-argentona-mms-7202162", "http://agricultura.gencat.cat/ca/ambits/agricultura/", "http://agricultura.gencat.cat/ca/inici", "https://www.elperiodico.com/es/ciencia/20181104/cinco-grandes-mentiras-pseudociencia-7125672", "https://www.elperiodico.com/es/sociedad/20181116/fiscalia-investigacion-derivado-lejia-autismo-pamies-7151918", "http://agricultura.gencat.cat/ca/inici", "http://sac.gencat.cat/sacgencat/AppJava/organisme_fitxa.jsp?codi=18256", "https://www.elperiodico.com/es/ciencia/20181217/pamies-forcades-conferencia-argentona-mms-7202162", "https://www.aemps.gob.es/home.htm", "https://europa.eu/european-union/about-eu/agencies/ema_es", "http://www.covb.cat/ca/", "https://twitter.com/Capithecus", "https://twitter.com/Capithecus", "https://www.elperiodico.com/es/ciencia/20181221/josep-pamies-republica-catalana-referendum-terapias-alternativas-7208350", "https://www.elperiodico.com/es/ciencia/20230921/fin-mundo-mundo-extincion-humanidad-bola-de-fuego-ano-2600-teoria-stephen-hawking-dv-87199316", "http://agricultura.gencat.cat/ca/ambits/agricultura/", "https://www.elperiodico.com/es/ciencia/20181217/pamies-forcades-conferencia-argentona-mms-7202162", "https://twitter.com/Capithecus", "https://www.elperiodico.com/es/temas/agricultura-39951", "https://www.elperiodico.com/es/temas/animales-18038", "https://www.elperiodico.com/es/temas/pseudociencia-41716", null, null, "/es/lo-mas-leido/", "/es/ultimas-noticias/", "https://www.elperiodico.com/es/barcelona/20230921/avion-dirigia-washington-eeuu-regresa-aeropuerto-barcelona-olor-queroseno-toxico-92386593", "https://www.elperiodico.com/es/barcelona/20230921/avion-dirigia-washington-eeuu-regresa-aeropuerto-barcelona-olor-queroseno-toxico-92386593", "https://www.elperiodico.com/es/gente/20230921/shakira-historia-lili-melgar-92388538", "https://www.elperiodico.com/es/gente/20230921/shakira-historia-lili-melgar-92388538", "https://www.elperiodico.com/es/yotele/20230921/esperanza-aguirre-queda-muda-retratada-cuatro-ineptitud-mala-praxis-92370644", "https://www.elperiodico.com/es/yotele/20230921/esperanza-aguirre-queda-muda-retratada-cuatro-ineptitud-mala-praxis-92370644", "https://www.elperiodico.com/es/sociedad/20230921/imputado-exalto-cargo-generalitat-cementera-montcada-92389152", "https://www.elperiodico.com/es/sociedad/20230921/imputado-exalto-cargo-generalitat-cementera-montcada-92389152", "https://www.elperiodico.com/es/badalona/20230921/desmantelan-plantacion-nave-industrial-sant-adria-1375-plantas-92379281", "https://www.elperiodico.com/es/badalona/20230921/desmantelan-plantacion-nave-industrial-sant-adria-1375-plantas-92379281", "https://www.elperiodico.com/es/internacional/20230922/mueren-cuatro-militares-argentinos-accidente-92406935", "https://www.elperiodico.com/es/internacional/20230922/mueren-cuatro-militares-argentinos-accidente-92406935", "https://www.elperiodico.com/es/internacional/20230922/bolsonaro-involucrado-trama-golpista-propio-92406240", "https://www.elperiodico.com/es/internacional/20230922/bolsonaro-involucrado-trama-golpista-propio-92406240", "https://www.elperiodico.com/es/vida-y-estilo/20230921/rebano-ovejas-come-100-kilos-marihuana-grecia-dv-92405300", "https://www.elperiodico.com/es/vida-y-estilo/20230921/rebano-ovejas-come-100-kilos-marihuana-grecia-dv-92405300", "https://www.elperiodico.com/es/deportes/20230921/barca-arrolla-magdeburgo-bestia-negra-92405272", "https://www.elperiodico.com/es/deportes/20230921/barca-arrolla-magdeburgo-bestia-negra-92405272", "https://www.elperiodico.com/es/deportes/20230921/1-0-betis-durmio-glasgow-92405126", "https://www.elperiodico.com/es/deportes/20230921/1-0-betis-durmio-glasgow-92405126", "/es/", "https://www.facebook.com/elperiodico.catalunya", "https://twitter.com/elperiodico", "https://www.instagram.com/elperiodico_cas/", "https://www.elperiodico.com/es/quienessomos.shtml", "https://www.elperiodico.com/es/contacto.shtml", "https://www.elperiodico.com/es/rss/portada_rss.shtml", "https://www.elperiodico.com/es/mapa-sitio.shtml", "https://www.prensaiberica360.es/", "https://www.elperiodico.com/es/avisolegal.shtml", "https://www.prensaiberica.es/politica-de-privacidad-resumida/", "javascript: Didomi.preferences.show();", "https://www.prensaiberica.es/canal-de-denuncias/", "https://www.prensaiberica360.es/", "https://www.casagourmet.es/", "https://ocasion.neomotor.com/", "https://www.codigonuevo.com/", "https://www.compramejor.es/", "https://www.elperiodico.com/cuore/", "https://www.diariocordoba.com/", "https://www.diaridegirona.cat/", "https://www.diariodemallorca.es/", "https://www.diariodeibiza.es/", "https://www.elcorreogallego.es/", "https://www.eldia.es/", "https://www.sport.es/es/", "https://www.elperiodicodearagon.com/", "https://www.elperiodico.com/es/", "https://www.epe.es/es", "https://www.elperiodicoextremadura.com/", "https://www.elperiodicomediterraneo.com/", "https://www.farodevigo.es/", "https://neomotor.epe.es/", "https://formula1.lne.es/", "https://www.iberempleos.es/", "https://www.informacion.es", "https://www.informacion.es/videos/informaciontv/", "https://www.lacronicabadajoz.com/", "https://www.lne.es/asturias/", "https://www.laopinioncoruna.es/", "https://www.laopiniondemalaga.es/", "https://www.laopiniondemurcia.es/", "https://www.laopiniondezamora.es/", "https://www.laprovincia.es/", "https://www.levante-emv.com/", "https://www.levante-emv.com/videos/levante-tv/", "https://www.emporda.info/", "https://www.laloterianavidad.com/", "https://www.mallorcazeitung.es/", "https://www.elperiodico.com/es/medio-ambiente/", "https://www.premios-cine.com/goya/", "https://www.elperiodico.com/es/oscars/", "https://www.regio7.cat/", "https://www.stilo.es/", "https://www.superdeporte.es/", "https://www.elperiodico.com/es/tendencias21/", "https://www.tucasa.com/", "https://viajar.elperiodico.com/", "https://www.woman.es/", "https://www.cambalache.es/", "https://www.iberpisos.es/"]}