{"title": "PDF", "author": "PDF", "url": "http://cybertesis.uach.cl/tesis/uach/2011/fmb151s/doc/fmb151s.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n \nUNIVERSIDAD AUSTRAL DE CHILE  \nFACULTAD DE MEDICINA  \nESCUELA DE OBSTETRICIA Y PUERICULTURA  \n \n \n \n \n \n \n \n“Satisfacción sexual: La percepción de las mujeres adultas jóvenes (20-40años) que \npertenecen al CECOSF Bellavista, de la comuna de Ancud, durante el segundo \nsemestre del 2011” \n \n \n \n \n \n \n \n \n \n \n \n      Tesis presentada como parte de los \n       requisitos para optar al GRADO DE \n  \u0003LICENCIADA/O EN OBSTETRICIA Y \n                                          PUERICULTURA. \n \n \n \n \n \n \n \n \n \n \nCAMILA MARIA BAHAMONDE CALDERON \nOLYMPIA ANDREA CARMONA LEAL \nGIOVANNA NATALY GONZÁLEZ GONZÁLEZ \nVALDIVIA - CHILE  \n2011. \n \n \nCOMISION CALIFICADORA \n \n \n \nPROFESORA PATROCINANTE: Sra. Myriam Márquez M. _________________ \n                                                                                                           Nombre Firma \n \n \n \nPROFESOR COPATROCINANTE: Sra. Claro Olmedo R.  _________________ \n                                                                             Nombre Firma \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nFECHA DE APROBACION: _________________________ \n \n  \n \nINDICE \n \n \n1. INTRODUCCIÓN ……………………………………………………..……….\u0003 6 \n2. DESARROLLO DEL PROBLEMA …………………………………….……...\u0003 7 \n3. JUSTIFICACIÓN DEL PROBLEMA …….…………………………….…….. \u00039 \n4. PREGUNTA PROBLEMA.……………….………………………………..….. \u000310 \n5. OBJETIVO GENERAL…..…....……………………………………….……….11 \n6. OBJETIVO ESPECIFICO ...………………………………………….………...12 \n7. MARCO TEÓRICO …………………………………………………..……...….13 \n7.1 SEXUALIDAD HUMANA ………………………………...……….13 \n7.2 SEXUALIDAD FEMENINA…………………………….……..…..14 \n7.3 DISFUNCIÓN SEXUALES…………………………….……..……16 \n7.3.1 TRASTORNOS DEL DESEO.....……………………....16 \n7.3.2 TRASTORNO DE EEXCITACION SEXUAL ...……..16 \n7.3.3 TRASTORNO DE ORGASMO…………………………17 \n7.3.4 TRASTORNO DEL DOLOR SEXUAL………………..17 \n7.4 DERECHOS SEXUALES Y REPRODUCTIVOS…………………17 \n7.5 DEFINICIÓN DEL CONCEPTO DE PERCEPCIÓN………….20 \n8. MARCO METODOLOGICO………………………………………………….. \u000321 \n      8.1       TIPO DE ESTUDIO…………………………………………………21 \n      8.2       UNIDAD DE ESTUDIO…………………………………………....23 \n      8.3       UNIDAD DE ANALISIS…………………………………………....23 \n      8.4       MUESTRA…………………………………………………………....23 \n      8.5       CRITERIOS DE INCLUSIÓN.…………………………………….23 \n      8.6       CRITERIOS DE EXCLUSIÓN…………………………………… 23 \n      8.7       TECNICAS DE RECOLECCIÓN…………………………………24 \n      8.8       CRITERIOS DE RIGOR……………………………………………24 \n      8.9       RSGUARDOS ÉTICOS .…………………………………………….25 \n      8.10     PLAN DE ANALSIS………………………………….……………...26 \n9. RESULTADOS Y DISCUSIÓN………………………………………………...28 \n      9.1       PRIMERA CATEGORIA: RECUERDOS DE LA INFANCIA…..39 \n      9.2       SEGUNDA CATEGORIA: EDUCACIÓN SEXUAL…………......33 \n                  9.2. 1 IMPORTANCIA DE QUIEN LE HABLO DE SEXO……..33 \n      9.3       TERCERA CATEGORIA: LAS RELACIONES DE PAREJA……36 \n                  9. 3. 1 LA PRIMERAS PAREJAS…………………………………….36 \n                  9. 3. 2 RELACCION DE PAREJA ACTUAL……………………….38 \n     9.4        CUARTA CATEGORIA: RELACIÓN SEXUAL…………………..39 \n                 9. 4. 1 PRIMERA RELACIÓN SEXUAL….…………………….…...40 \n                 9. 4. 2 EL PLACER EN LA RELACIÓN SEXUAL………………...41 \n     9.5       QUINTA CATEGORIA: PERCEPCION DE SATISFACCION E \nINSATISFACCIÓN SEXUAL……………………………………………….….43 \n     9.6       SEXTA CATEGORIA: VALORACIÓN DEL SISTEMA DE SALUD \nCOMO HERRAMIENTA PARA PROBLEMAS DE SALUD SEXUAL……48 \n     9.7       CODIFICACIÓN SELECTIVA SOBRE PERCEPCIONES DE \nSATISFACCIÓN SEXUAL DE MUJERES ADULTAS JOVENES……….…50 \n10. CONCLUSIONES……………………………………………………………….51 \n11. BIBLIOGRAFÍA…………………………………………………………………56  \n \nRESUMEN \n \n \n \n \n La sexualidad es un aspecto importante y central en  la vida, pero por muchos años la \nsatisfacción sexual ha sido un tema solamente adscr ito a los hombres, pasando a la mujer a un \nsegundo plano. Es por esto la importancia de averig uar la trascendencia que posee la \nsatisfacción sexual para las mujeres en edad fértil . \n \n \nEs entonces el enfoque cualitativo basado en estudi o de caso, sin duda, el más \npertinente, ya que, las investigadoras  e investiga dores cualitativos indagan en situaciones \nnaturales, intentando dar sentido o interpretar los  fenómenos en los términos del significado \nque las personas les otorgan. La investigación se l levo a cabo durante el segundo semestre del \n2011, la muestra fue obtenida de mujeres en edad fé rtil que realizaban su Control de \nRegulación de Fecundidad en el CESFAM “BELLAVISTA” de la comuna de Ancud. El \nanálisis de la información se llevo a cabo a través  de la técnica de análisis de contenido, tanto \nde la transcripción de las entrevistas como del cua derno de campo, además de la presentación \ndel esquema de la codificación selectiva, donde se muestra la categoría central y la interrelación \nde ésta con las otras categorías. \n \n \n Los resultados obtenidos destacan la importancia q ue posee la satisfacción e \ninsatisfacción sexual en las mujeres de edad fértil , ya que no atribuyen la satisfacción sexual al \nhecho de disfrutar la relación coital y sentir orga smo, sino que van más allá, tanto, que para \ntodas ellas las relaciones sexuales satisfactorias son las que están por  cariño, donde se sienten \nconfiadas en la otra persona, entendidas, valoradas , y por sobre todo amadas. En la relación \nsexual, estas mujeres le, otorgan gran valor al pre ámbulo, y además a los cariños nacidos \ndespués de la relación sexual. \n \n \nLa matrona/matrón es vista/o como una/un profesiona l de confianza, conoce los \naspectos más íntimos de la mujer y debe atender las  necesidades tanto físicas como \nemocionales durante los diferentes periodos de la v ida. Las entrevistadas mencionaron que no \ntienen pudor al acudir a la/el matrona/matrón y ser ia a ellas a quienes acudiría si tuvieran \nalgún problema de sexualidad, mencionando como un r ecurso de apoyo frente al tema, de allí \nel mayor empoderamiento que  debe tener la matrona/ matrón en la ayuda del logro de la \nsatisfacción sexual de las usuarias. \n \n \n Palabras claves: Sexualidad Femenina – Mujeres en E dad Fértil -\nSatisfacción Sexual – Insatisfacción sexual – Rol d e la Matrona/matrón \n \n \n \n \n  \n \nABSTRACT \n \n \n \n \nSexuality is an important and central aspect to lif e, but for many years sexual \nsatisfaction has been a topic assigned only to men,  leaving women in the background. This is \nwhy the importance of establishing the significance  of sexual satisfaction for women of \nchildbearing age.  \n \n \nThen, the qualitative approach based on a case stud y, without a shadow of a doubt, the \nmost relevant, because researchers and qualitative researchers investigate in real situations, \ntrying to make sense of or interpreting phenomena i n terms of the meaning that people give \nthem. The research was conducted during the second term of 2011, the sample was obtained \nfrom women of childbearing age who did their Regula tory Fertility Control in CESFAM \n\"BELLAVISTA\" in Ancud. The data analysis was conduc ted through the technique of content \nanalysis, both the transcription of the interviews and the field notes, as well as the presentation \nof selective coding scheme, where it is showing the  main category and the interrelationship of \nthis category with the other ones.  \n \n \nThe results highlight the importance of sexual sati sfaction and dissatisfaction in women \nof childbearing age, because results do not assigne d  sexual satisfaction to the fact of enjoying  \ncoitus and orgasm feeling, but go beyond, therefore , for all women satisfying sexual relations \nare those of affection, where they feel confident i n the other person, understood, valued, and \nabove all loved. In sex, these women, attach great value to the preamble, and also the affection \nborn after coitus. \n \n \nThe  matrona/ matron is seen / or as a/ a trusted p rofessional, knows the most \nintimate aspects of women and must meet the physica l and emotional needs during different \nperiods of life. Women interviewed said that they h ave no shame to go to the  matrona / \nmatron and they would come to them if they had any problems with sexuality, citing as a \nsource of support towards the subject, hence the gr eater empowerment that , must have the \nmatrona / matron in helping to achieve the sexual s atisfaction of users.  \n \n \nKeywords: Female Sexuality - Women of Childbearing Age - Sexual Satisfaction – \nSexual Dissatisfaction - Role of the matrona/ matro n.6 \n \n1.-INTRODUCCIÓN  \n \n \n \n \nEn la presente Tesis abordará el tema de la “Satisf acción sexual: La percepción de las \nmujeres adultas jóvenes (entre 20-40 años) que se a tienden en el  Centro Salud Familiar y \nComunitario “Bellavista” perteneciente a la comuna de Ancud, región de los Lagos, Chile  \ndurante el segundo semestre del 2011”.  \n \n \nLa metodología de esta investigación se enmarca en el enfoque cualitativo ya que como \nseñala Denzin y Lincoln (1994): “Las investigadoras   e investigadores cualitativos indagan en \nsituaciones naturales, intentando dar sentido o int erpretar los fenómenos en los términos del \nsignificado que las personas les otorgan.”  Es ento nces el enfoque cualitativo, sin duda, el más \npertinente para responder a la pregunta que guía de  la presente investigación: ¿Cuáles son las \npercepciones de satisfacción sexual de mujeres adul tas jóvenes de la comuna de Ancud? Esta \npregunta emana en base a que en el ámbito de la sal ud conocemos cifras y categorías de \ndisfunciones sexuales, pero realmente indagamos muy  poco respecto a como las mujeres las \nperciben, es decir, la interpretación o la comprens ión de una situación presente sobre la base \nde la experiencia dada. \n \n \nLa percepción de estas mujeres nos va a guiar en el  sentido y  valoración que ellas le \ndan a  la satisfacción sexual, desde su perspectiva  personal, cultural y social. Esa perspectiva, \nproblematizada desde enfoques teóricos nos permitir á construir  una visión holística de la  \nrealidad abordada. Este acercamiento a una situació n natural y a la interpretación de las \nmujeres podría contribuir a la formulación de nueva s políticas públicas en el área de la \nSexualidad Femenina, incorporando aspectos que vele n por  la equidad de género. 7 \n \n\u0003\u0003\u0003\u0003\u0003\u0003\u0003\u0003\u0003\u0003\u0003\u0003\u0003\u0003\u0003\u0003\u0003\u0003\u0003\u0003\u0003\u0003\u0003\u0003\u0003\u0003\u0003\u0003\u0003\u0003\u0003\u0003\u0003\u0003\u0003\u0003\u0003\u0003\u0003\u0003\u00032.-DESARROLLO DEL PROBLEMA. \n \n \n \n \n \n En la atención pública de salud se otorga poca importancia a la percepción que las \nmujeres tienen respecto de la satisfacción o insatisfacción en sus relaciones sexuales. Este es un \nproblema que requiere ser abordado, dada la trascendencia que el mismo tiene tanto para las \nmujeres como para los profesionales de la salud. De manera particular, la investigación que \naquí se propone focaliza en la percepción que las mujeres adultas (entre 20 y 40 años)  tienen \nrespecto de sus relaciones sexuales, para poder así analizar los relatos que den cuenta de sus \npercepciones o significados respecto de la satisfacción o insatisfacción en sus  relaciones \nsexuales. \n \n \nLa ausencia de información o abordajes de las percepciones de las mujeres respecto a \nsus relaciones sexuales abre un campo de investigación interesante, desde donde abordar una \ndeficiencia en el ámbito de la salud pública. Sin duda, este problema requiere de un enfoque \nque trascienda las miradas de la medicina y se asiente en los estudios de género, pasando por la \nsociología y la psicología, por citar algunos. \n \n \n La sexualidad, aún en nuestros días, sigue siendo un tabú, entendiendo por este \ntérmino lo descrito por Freud, que señala que es un término ambivalente tanto puede significar \nsagrado, santificado como ominoso, peligroso, prohibido, impuro. Se contrapone a lo que en \nlengua polinésica llama”noa”: lo acostumbrado, lo asequible a todos. Así, tabú implica algo de \nreserva y se expresa esencialmente en prohibiciones y limitaciones. Quedándonos con esto \núltimo, cabe la trascendencia de que, como se dijo en un principio, la sexualidad sigue siendo \nun tabú a pesar de que como señala la Organización Mundial de la Salud (OMS) (2000) la \nsexualidad es \"Un aspecto central del ser humano, presente a lo largo de su vida. Abarca al \nsexo, las identidades y los papeles de género, el erotismo, el placer, la intimidad, la \nreproducción y la orientación sexual. Se vivencia y se expresa a través de pensamientos, \nfantasías, deseos, creencias, actitudes, valores, conductas, prácticas, papeles y relaciones \ninterpersonales. La sexualidad puede incluir todas estas dimensiones, no obstante, no todas \nellas se vivencian o se expresan siempre. La sexualidad está influida por la interacción de \nfactores biológicos, psicológicos, sociales, económicos, políticos, culturales, éticos, legales, \nhistóricos, religiosos y espirituales.\"  \n \n \nComo se mencionó anteriormente, la sexualidad es un aspecto central del ser humano, \nla satisfacción en las relaciones sexuales es de vital importancia, en especial para las mujeres, \npuesto a que por muchos años la satisfacción sexual fue solo vinculada al hombre.Durante \nsiglos la mujer fue menospreciada, asignada a  cumplir el rol de hija obediente, que acataba la \ndecisión de su padre acerca de con quién vivir su sexualidad y maternidad, esposa sumisa y \nmadre abnegada, reprimiendo la expresión de su sexualidad por vergüenza y temor, ya que 8 \n \nactuaba en función de lo que el hombre requería (Wo rth, 1999). Pero esta concepción de la \nmujer, da cuenta de una profunda inequidad de géner o que sigue latente en nuestros días y está \nlegitimada por lo que conocemos como la cultura mac hista en la que vivimos. Es este contexto \nsociocultural el que, en parte, podría explicar la poca importancia que se le asigna en la \natención pública de salud a  la satisfacción o insa tisfacción sexual de las mujeres. \n \n \nLa insatisfacción sexual en las mujeres es un tema que afecta tanto a su vida personal \ncomo la de pareja, disminuyendo su calidad de vida,  su autoconcepto y su satisfacción marital. \nNo obstante a ello, en la atención primaria este es  un tema que no se trata. Según lo señalado \npor las Normas de Regulación de Fecundidad los serv icios de Regulación de la Fertilidad, la \nsatisfacción sexual es esencial para que las person as tengan la posibilidad de alcanzar un nivel \nóptimo de salud sexual y reproductiva y ejercer sus  derechos, y debe tener, como marco \norientador de sus acciones, los imperativos éticos y los derechos de las personas, la perspectiva \nde género y la calidad de atención (MINSAL, 2002). Por ende la satisfacción sexual debería ser \nun eje primordial en la atención para lograr el niv el óptimo de salud sexual, lo que se refleja en  \n“Estudio Nacional de Comportamiento Sexual” realiza do el año 2000 por la Comisión \nNacional del SIDA del Ministerio de Salud, donde se  plantea que los profesionales de la salud \njuegan un rol muy débil como interlocutores (1,0%) en los temas íntimos de las/los \nusuarias(os), lo que refleja la poca importancia qu e se le da a esta área de la sexualidad, siendo \nque estos temas afectan a una alta prevalencia de l as mujeres de nuestra población (MINSAL \n2000 citado en Charnay y Henríquez 2003). \n 9 \n \n3. JUSTIFICACIÓN DEL PROBLEMA  \n \n \n \nLos estudios existentes sobre satisfacción-insatisf acción sexual femenina se basan \nprincipalmente en la etapa del climaterio, existien do poca reflexión e información basada en \nmujeres adultas jóvenes. Para realizar una aproxima ción a nivel internacional Baldwin (2001), \nen un estudio realizado en Estados Unidos, mostró q ue las disfunciones sexuales en mujeres \ntienen una prevalencia de 43%, mientras que en el h ombre se presenta sólo en un 31%. A nivel \nLatinoamericano Díaz y Moore (1999) desarrollaron u na investigación en Brasil donde dan \ncuenta que de un total de 378 mujeres, el 15% repor tó nunca tener deseo sexual y un 85% \nreportó tener deseo sexual frecuentemente o a veces . La calidad de la relación sexual en estas \nmujeres fue considerada en un 9,8% como mala, el 50 % de las mujeres que tenían problemas \nsexuales los atribuían al uso de métodos anticoncep tivos. \n \n \nComo muestran los datos, la insatisfacción sexual e n las mujeres no es un problema \npoco frecuente, pero como la sexualidad sigue siend o un tema tabú, y en el caso de las mujeres, \nse agudiza por el rol subordinado de éstas. Como se ñala Farías(1997), históricamente las \nsociedades patriarcales han utilizado la diferencia ción de género para afirmar un sistema de \ndominación, legitimado, reproducido y sustentado ta nto por las percepciones culturales \nimperantes como por la restricción del rol de la mu jer, provocando que la insatisfacción sexual \nno se exprese y lo peor de todo se naturalice, sin darle la importancia real que amerita, ya que \nen las mujeres que la padecen ésta repercute tanto en su vida personal como de pareja. Acerca \nde esto McCabe et al (1997, citado en Charnay y Henríquez 2003) realiza ron un estudio para \nevaluar la asociación entre intimidad, calidad de v ida y disfunción sexual, en Australia, donde \nencontraron que los individuos disfuncionales prese ntaron menor grado de intimidad y menor \ncalidad de vida que los individuos funcionales. En México, Sánchez-Bravo et al (1997, citado en \nCharnay y Henríquez 2003), determinaron cómo se afe ctan los niveles de autoconcepto y \nsatisfacción marital, señalando que las disfuncione s sexuales están estrechamente relacionadas \ncon un bajo autoconcepto, así como la disminución e n la satisfacción marital. \n \n \nLos estudios señalados muestran la necesidad de abo rdar el problema de la \nsatisfacción-insatisfacción sexual  en virtud de  l as múltiples consecuencias que esto conlleva \npara las mujeres la y el gran impacto que tiene en su calidad de vida. En esta línea, la presente \ninvestigación marcará una diferencia en la forma qu e se ha estudiado la insatisfacción sexual en \nel área de la salud, debido a que los acercamientos  a las disfunciones sexuales son, en su gran \nmayoría, de tipo cuantitativo como las mencionadas en el desarrollo del problema. Un \nacercamiento cualitativo-interpretativo, construido  desde y con las mujeres, nos brindará \ninformación que podría servir de base para otras in vestigaciones y como recurso para mejorar \nlas políticas públicas existentes en el área de la Sexualidad Femenina. De esta forma se busca \ncontribuir, desde el área de la salud, a la equidad  de género, dejando evidencia de la \nimportancia y necesidad de capacitación e incorpora ción de este aspecto a los programas de \nsalud existentes. 10 \n \n4.-PREGUNTA PROBLEMA  \n \n \n \n¿Cuáles son las percepciones de satisfacción sexual  que tienen las mujeres adultas jóvenes \npertenecen al CECOSF Bellavista, de la comuna de An cud, durante el segundo semestre del \n2011?  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n 11 \n \n5.-OBJETIVO GENERAL  \n \n \n \n \nAnalizar las percepciones de satisfacción sexual de  mujeres adultas jóvenes de la comuna de \nAncud pertenecientes al CECOSF Bellavista, de la co muna de Ancud, durante el segundo \nsemestre del 2011. \n 12 \n \n6.- OBJETIVOS ESPECÍFICOS  \n \n \n \n \n \n1. Describir y analizar las percepciones que posee las  mujeres adultas \njóvenes de la comuna de Ancud respecto a la satisfa cción e \ninsatisfacción sexual pertenecientes al CECOSF Bell avista, de la \ncomuna de Ancud, durante el segundo semestre del 20 11. \n \n \n2. Relacionar la forma en que el nivel de satisfacción  sexual de las mujeres \ninfluye en la autoestima, la relación de pareja y l a familia pertenecientes \nal CECOSF Bellavista, de la comuna de Ancud, durant e el segundo \nsemestre del 2011.  \n \n \n3. Describir los recursos disponibles en el sistema de  salud que las mujeres \nreconocen como útiles y/o accesibles pertenecientes  al CECOSF \nBellavista, de la comuna de Ancud, durante el segun do semestre del \n2011. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n 13 \n \n7. MARCO TEORICO  \n \n \n \n \n \n7.1 SEXUALIDAD HUMANA \n \n \nLa sexualidad humana de acuerdo con la Organización  Mundial de la Salud 2000 (OMS) se \ndefine como:  \n       \n“Un aspecto central del ser humano, presente a lo l argo de su vida. Abarca al \nsexo, las identidades y los papeles de género, el e rotismo, el placer, la intimidad, la \nreproducción y la orientación sexual. Se vivencia y  se expresa a través de pensamientos, \nfantasías, deseos, creencias, actitudes, valores, c onductas, prácticas, papeles y relaciones \ninterpersonales. La sexualidad puede incluir todas estas dimensiones, no obstante, no \ntodas ellas se vivencian o se expresan siempre. La sexualidad está influida por la \ninteracción de factores biológicos, psicológicos, s ociales, económicos, políticos, \nculturales, éticos, legales, históricos, religiosos  y espirituales. (OMS, 2000)” \n \n \nCuando se habla de sexualidad, no se refiere solo a l acto sexual, sino que, abarca diferentes y \nvariadas aristas que cada individuo vive en forma d iferente. Tal como señalan González y \nMiyar (2001), existen diversos sentimientos, criter ios, convicciones y posiciones en cuanto a la \nsexualidad en los individuos, pero cada uno vive su  sexualidad en forma personalizada, ya que \nviene dada por una experiencia personal y privada, así como también por influencias \ncontextuales públicas, que son las que impone la so ciedad. Sólo se logra comprender la \nsexualidad humana al reconocer su carácter multidim ensional; es decir, existe una dimensión \npersonal, individual, donde se expresa el yo del in dividuo; una dimensión de pareja donde haya \nuna expresión de vivencias, goce, placer o displace r en la pareja; una dimensión familiar donde \nse manifieste la reproducción y la comunicación fil ial, y finalmente una dimensión social donde \nse exprese comunicación y mandatos sociales. \n \n  \nRespecto a la dimensión social de la sexualidad Mas ters et al. (1995) señala que la \ninfluencia de la sociedad en la sexualidad se obser va en que la colectividad la regula mediante \nnormas, proscripciones y presiones parentales y de los grupos de individuos de nuestra misma \nedad, todos estos agentes inducen a cada individuo a encauzar su conducta sexual por una \ndeterminada senda.  \n \n \n  El ser humano es una unidad integral, compuesta p or varias dimensiones; una de estas \ndimensiones es la sexualidad, construcción social q ue se origina en el propio individuo. La \nsexualidad es un proceso que interpreta y adscribe un significado cultural a los pensamientos, a \nlas conductas y condiciones sexuales, y en donde la  experiencia de cada persona está mediada 14 \n \npor factores biológicos, psicológicos, socioeconómi cos, culturales, éticos y religiosos o \nespirituales, etc. (Zeidenstein et al 1999, citado en Charnay y Henríquez 2003).  \n \n  \n En suma, la sexualidad humana posee un abordaje mu ltidimencional que comprender \nno solo áreas biológicas, sino también áreas sicoló gicas, afectivas y sociales, por nombrar \nalgunas. Por ende la sexualidad es un tema complejo  y diverso, así como importante y \nfundamental para nuestro desarrollo, y porque no de cirlo para nuestra felicidad. \n \n \n7.2 SEXUALIDAD FEMENINA  \n \n \nEn la literatura la etapa de adulta(o) joven se ide ntifica entre los 20 y  40 años de edad. \nEl/la adulto/a entra a formar parte de la sociedad al desempeñar un trabajo y relacionarse \nestablemente con una pareja muchas veces formando u na familia. El poder compartir una \nfamilia en el desarrollo de la capacidad de intimid ad, es la tarea central de esta etapa. Esta etapa \nrequiere un sentido de solidaridad y de identidad c ompartida con la pareja. Lo contrario \nprovoca aislamiento personal (Oyarzun s/f). \n \n \nSegún los relatos obtenidos por  Benavente y Vergar a el 2006 en mujeres adultas \njóvenes, estas señalan que: “Las mujeres de este gr upo muestran mayor ambivalencia en este \námbito. Disfrutan de la sexualidad, pero ésta está interferida por lo cotidiano, como la \npresencia de los hijos, la rutina, el cansancio, to das las situaciones que relativizan el nivel de \nsatisfacción. La etapa de vida en la que están, ple na crianza, marca cualitativa y cuantitativa su \nvida sexual…”. Como señalaban estas autoras, las mu jeres adultas jóvenes disfrutan de su \nsexualidad, pero esta se encuentra interferida por sus multi-roles, siendo madre, trabajadora \nfuera del hogar y dentro de este y además siendo es posa,  lo que provoca en ellas el menor \ndeseo sexual. En este grupo etáreo se observan más episodios de falta de deseo y de estar \nobligadas a estar siempre disponibles. No relatan e pisodios de presión directa por parte de la \npareja, pero ninguna de las entrevistadas que dice tener sexo sin deseo siente que exista la \nopción de decir que no, sin enfrentare las consecue ncias, señalaba Benavente y Vergara (2006). \n \n \nPara las mujeres, el placer pasa por otros aspectos , además del placer físico y el \norgasmo: la intimidad, la sensación de cariño, el c omplacer al compañero son todos los \nelementos que contribuyen a la satisfacción respect o de su vida sexual (Benavente, Vergara, \n2006). La  preparación de la mujer para el acto sex ual empieza muchas horas antes mediante un \ntrato amable del hombre. Una mujer que durante el d ía no oye más que injurias y menos \nprecios, mal puede estar súbitamente dispuesta espi ritualmente para el amor por la noche. \n(Paull, Hermann 1967) Lo que se ve reflejado en el relato obtenido por Ninuk Widyantoro \n(1999) en el libro Aprendiendo sobre Sexualidad: \n \n 15 \n \n“Una cliente se queja de que su marido a menudo le da cachetadas, golpea a su \ncabeza contra la pared, y abusa de ella de otras fo rmas, pero después quiere tener \nrelaciones con ella, como si nada hubiera pasado. E lla ha empezado a tener miedo del \nsexo, y se ha vuelto frígida. No puede responderle a él físicamente en esas condiciones. \nY sin embargo de alguna manera siente que tiene el deber de dar prioridad a las \nnecesidades de él. Su marido no puede entender por qué ella ya no le responde como \nantes.” \n \n \n El texto de Widyantoro aborda un fenómeno muy pres ente en nuestra sociedad la \nviolencia contra las mujeres, la cual involucra a l a violencia sexual. En la literatura de género y \nen particular la feminista se argumenta que la raíz  de esta violencia se encuentra en la relación \nde poder entre los hombres y las mujeres, y ésta in serta en la estructura misma de la sociedad. \nA su vez, las construcciones culturales específicas  de lo “masculino” y lo “femenino” \nperpetúan las inequidades de poder en las relacione s hombre- mujer. Tales construcciones \npromueven la idea de que las necesidades sexuales d e hombres y mujeres son intrínsicamente \n“diferentes” y tienen características particulares.  Por ejemplo, se supone que los hombres \nrequieren una satisfacción sexual inmediata para ma ntenerse físicamente sanos, una idea que \natribuye vagamente a la virilidad. Por lo contrario , se supone que las mujeres deben ser capaces \nde controlar o posponer sus necesidades sexuales, c on el fin de mantenerse fieles (Jiménez, \n1999). \n \n \nAunque tales estereotipos se presentan por igual en  todas las clases sociales, tienen \nmayor impacto potencial en los sectores socioeconóm icos deprivados, donde están vinculados \na la noción de maternidad como destino, a la mayor vulnerabilidad de las mujeres más pobres \nal “machismo”, y a la ausencia generalizada de info rmación sexual, incluso aquellas que trata \nsólo de los aspectos fisiológicos. Estos factores h acen que una vida sexual placentera sea un \nprivilegio poco común para la mayoría de las mujere s (Jiménez, 1999). \n \nEn síntesis, para las mujeres la satisfacción sexua l es un aspecto importante en su vida, \npero muchas veces no es logrado debido principalmen te a la carga de trabajo y crianza que no \npermiten alcanzarla. Pero para ellas el placer va m ás allá, va más del placer físico, sino que \nposeen un gran tinte de cariño y de lograr satisfac er a su pareja, cayendo muchas en el sexo sin \ndeseo, solamente para complacer a su pareja e inclu so siendo obligas. Cabe destacar que la \nviolencia de género y la represión sexual subyacent e son los principales obstáculos para \nalcanzar niveles satisfactorios de salud sexual y r eproductiva entre las mujeres, siendo pocas las \nque posean el privilegio de una vida sexual placent era. \n \n \n 16 \n \n7.3. DISFUNCIONES SEXUALES \n \n \nHabitualmente se considera que la actividad sexual es algo natural, sin embargo un \nporcentaje alto de individuos, en algún momento de su vida, relata presentar alguna alteración; \nestos trastornos impiden disfrutar satisfactoriamen te de la actividad sexual (Charnay y \nHenríquez 2003). Estos trastornos en el ámbito psic o- médico se definen como disfunciones \nsexuales, las cuales se entienden como “toda altera ción persistente de los patrones normales de \ninterés y de respuesta sexual” (Hawton, 1988 citada  en Charnay y Henríquez 2003).  \n \n \nSegún  el Manual Diagnostico y Estadístico de trast ornos mentales, de la Asociación \nAmericana de Psiquiatría (2000) propone cuatro cate gorías de disfunción sexual: \n \n \n7.3.1 Trastorno del deseo \n \n \nImplican ausencia de deseo sexual o aversión a la a ctividad sexual genital. (Bancreft et al., 2003; \nLaumann et al., 1994 citado en Rathus 2005).  \n \n \n7.3.2 Trastorno de la excitación sexual \n \n \nLas personas con trastorno de la excitación sexual no consiguen alcanzar o mantener la \nlubricación o la erección necesarias para el coito,  o carecen de los sentimientos de placer sexual \no excitación que acompañan normalmente excitación s exual. (American Psychiatric \nAssociation, 2000 citado en Rathus et al 2005).  \n \n \nTrastorno de la excitación femenina: Las mujeres pu eden padecer de dificultades persistentes \npara excitarse o lubricarse suficientemente como re spuesta a la estimulación sexual. En algunos \ncasos, estas dificultades duran toda la vida; en ot ros, aparecen tras un periodo de \nfuncionamiento normal. A veces, estas dificultades son generalizadas y ocurren tanto durante la \nmasturbación como durante el sexo con la pareja. Má s a menudo, se producen con algunas \nparejas y no con otras, durante el coito, pero no d urante el sexo oral-genital o la masturbación.  \n \n \nTrastorno de erección masculina: Se caracteriza por  dificultad persistente para alcanzar o \nmantener una erección suficiente como para permitir  acabar el coito con éxito. 17 \n \n \n \n7.3.3 Trastorno orgásmico . \n \nLos varones o las mujeres pueden tener dificultades  para alcanzar el orgasmo más rápidamente \nde lo que desearían. Las mujeres suelen tener dific ultades para alcanzar el orgasmo. Los \nvarones suelen tener más dificultades por alcanzar el orgasmo demasiado rápido (eyaculación \nprecoz) (Rathus, S. Nevid, J. Fichner-Rathus, L 200 5). \n \n \n7.3.4  Trastorno de dolor sexual \n \nTanto los varones como las mujeres pueden sufrir de  dispareunia (relación sexual dolorosa). \nLas mujeres pueden sufrir vaginismo, o contracción involuntaria de los músculos que rodean la \nbóveda vaginal, impidiendo la penetración por el pe ne o haciéndola dolorosa (Rathus,  et al \n2005). \n \n \nEn Chile existen pocos estudios sobre este tema, en  1987 Andrea Rodó (citado en Charnay \ny Henríquez 2003) realizó una investigación en muje res pobladoras de Santiago, las \nconclusiones de este trabajo indican que el placer corporal se asocia mayoritariamente al \ndescanso físico, la asociación de la sexualidad al placer erótico y a la sensualidad es minoritaria, \ndos tercios de las entrevistadas asumen positivamen te el ser una fuente de placer para su pareja, \naunque para ellas la relación sexual no sea satisfa ctoria. Más recientemente Aliaga et al (2000, \ncitado en Charnay y Henríquez 2003), realizo un est udio en el Hospital Clínico de la \nUniversidad de Chile, reportando un 38% de prevalen cia de deseo sexual hipoactivo en mujeres \nconsultantes en la unidad de sexualidad humana de l a citada institución. Otro estudio, realizado \npor Charnay y Henríquez 2003, en Concepción encontr ó un 34,9% de mujeres que refirieron \ndeseo sexual inhibido. También se realizo un estudi o en la comuna de Osorno, obteniendo \ncomo resultados que el 42,8% de 89 mujeres en edad reproductiva, refiere disfunción sexual \ndeterminada fundamentalmente por inhibición del des eo sexual (Oerlich, P 2006). \n \n \nComo se plantea anteriormente existen variadas disf unciones sexuales, y su prevalencia es \nalta, lo que afecta indiscutiblemente la calidad de  vida de quienes las vivencian, especialmente \nlas mujeres, las mujeres al vivir su sexualidad en forma insatisfactoria se daña su salud sexual \nentendiendo por salud sexual  \"un estado de bienest ar físico, emocional, mental y social \nrelacionado con la sexualidad; no es solamente la a usencia de enfermedad, disfunción o \nincapacidad.\" (OMS 2000) Y también se le vulneran s us derechos sexuales. \n \n \n7.4. DERECHOS SEXUALES Y REPRODUCTIVOS 18 \n \n \nLos derechos sexuales son derechos humanos universa les, basados en la libertad, \ndignidad e igualdad inherentes a todos los seres hu manos. Dado que la salud es un derecho \nhumano fundamental, la salud sexual debe ser un der echo humano básico. Para asegurar el \ndesarrollo de una sexualidad saludable en los seres  humanos y las sociedades, los derechos \nsexuales siguientes deben ser reconocidos, promovid os, respetados y defendidos por todas las \nsociedades con todos sus medios. La salud sexual es  el resultado de un ambiente que reconoce, \nrespeta y ejerce estos derechos sexuales promovidos  por la Asociación Mundial de Sexología \n(WAS, 1999): \n• El derecho a la libertad sexual.  \nLa libertad sexual abarca la posibilidad de la plen a expresión del potencial sexual de los \nindividuos. Sin embargo, esto excluye toda forma de  coerción, explotación y abuso sexuales en \ncualquier tiempo y situación de la vida. \n• El derecho a la autonomía, integridad y seguridad s exuales del cuerpo.  \nEste derecho incluye la capacidad de tomar decision es autónomas sobre la propia vida sexual \ndentro del contexto de la ética personal y social. También están incluidas la capacidad de \ncontrol y disfrute de nuestros cuerpos, libres de t ortura, mutilación y violencia de cualquier \ntipo. \n• El derecho a la privacidad sexual . \nEste involucra el derecho a las decisiones y conduc tas individuales realizadas en el ámbito de la \nintimidad siempre y cuando no interfieran en los de rechos sexuales de otros. \n• El derecho a la equidad sexual . \n Este derecho se refiere a la oposición a todas las  formas de discriminación, \nindependientemente del sexo, género, orientación se xual, edad, raza, clase social, religión o \nlimitación física o emocional. \n• El derecho al placer sexual. \n El placer sexual, incluyendo el autoerotismo, es f uente de bienestar físico, psicológico, \nintelectual y espiritual. \n• El derecho a la expresión sexual emocional . 19 \n \n La expresión sexual va más allá del placer erótico  o los actos sexuales. Todo individuo tiene \nderecho a expresar su sexualidad a través de la com unicación, el contacto, la expresión \nemocional y el amor. \n• El derecho a la libre asociación sexual.  \n Significa la posibilidad de contraer o no matrimon io, de divorciarse y de establecer otros tipos \nde asociaciones sexuales responsables. \n• El derecho a la toma de decisiones reproductivas, l ibres y responsables . \n Esto abarca el derecho a decidir tener o no hijos,  el número y el espacio entre cada uno, y el \nderecho al acceso pleno a los métodos de regulación  de la fecundidad.  \n• El derecho a información basada en el conocimiento científico . \n Este derecho implica que la información sexual deb e ser generada a través de la investigación \ncientífica libre y ética, así como el derecho a la difusión apropiada en todos los niveles sociales. \n• El derecho a la educación sexual integral.  \nEste es un proceso que se inicia con el nacimiento y dura toda la vida y que debería involucrar \na todas las instituciones sociales. \n• El derecho a la atención de la salud sexual .  \nLa atención de la salud sexual debe estar disponibl e para la prevención y el tratamiento de \ntodos los problemas, preocupaciones y trastornos se xuales. \n \n La vulnerabilidad de los derechos sexuales y repro ductivos influye cualitativamente y \ncuantitativamente en su vida sexual interfiriendo e n la  búsqueda y encuentro de la satisfacción \nen las relaciones sexuales, incluso la ignorancia d e sus derechos sexuales y reproductivos por \nparte de las mujeres influiría en la escasa empoder amiento de éstas, frente a casos de \nvulneración impidiendo su enfrentamiento, volviendo  al tema de la violencia de género, puesto \nque la promoción de la salud sexual y de los derech os sexuales como derechos humanos \ncontribuirá a la reducción y eliminación de la viol encia sexual. Concretamente, la promoción de \nla igualdad y de la equidad de género, y la elimina ción de la discriminación de género, que se \nhan vinculado específicamente a la generación y man tenimiento de la violencia sexual, así \ncomo la educación integral sobre sexualidad, dismin uirán las tasas de violencia. (OPS, 2000) 20 \n \n7.5 DEFINICIÓN DEL CONCEPTO DE PERCEPCIÓN \n \n \nPara poder estudiar el resultado de las percepcione s frente a un determinado tema \ntenemos que tener claro que se entiende por percepc ión,  según Merleau-Ponty (2008) el \nconcepto de percepción adquiere una connotación epi stemológica, en torno a la cual gira el \nproblema de la verdad del subjetivismo y el objetiv ismo, categorías que es imposible asumir sin \nmás debido a las implicaciones corporales con que s e ven condicionadas, ya que “la percepción \nno es una ciencia del mundo [...] sino el trasfondo  sobre el que se destacan todos los actos y \nque todos los actos presuponen” \n \n \nEn la sociedad actual se ha ido creando una autonom ía en lo que respecta a las \npercepciones corporales propias ya que cada individ uo se basa en sus propias experiencias para \ncrear este concepto, además es influenciado por exp eriencias de otros que se transmiten por \ngeneraciones e influyen directamente en el signific ado de percepción. (Vargas, 1994). En base a \nlo anterior se puede suponer que la percepción de d e satisfacción e insatisfacción es una \nconstrucción de cada individuo influenciado por sus  propias prácticas y las de su entorno. \n \n \nGestalt realizó una revolución copernica en psicolo gía al plantear la percepción como el \nproceso inicial de la actividad mental y no un deri vado cerebral de estados sensoriales. Su \nteoría, arraigada en la tradición filosófica de Kan t (Wertheimer en Carterette y Friedman, 1982 \ncitado en Oviedo, 2004), consideró la percepción co mo un estado subjetivo, a través del cual se \nrealiza una abstracción del mundo externo o de hech os relevantes (Oviedo, 2004). \n \n \nLa Gestalt definió la percepción como una tendencia  al orden mental. Inicialmente, la \npercepción determina la entrada de información; y e n un segundo lugar, garantiza que la \ninformación retomada del ambiente permita la formac ión de abstracciones (juicios, categorías, \nconceptos, etc.) (Oviedo, 2004) \n \nEs por esto la trascendencia que implica la percepc ión y la importancia de ser analizada,  \npara realmente comprender como ellas le dan sentido  a la sexualidad ya que esta trasciende \ndiferentes temas e implica una variedad de caracter ísticas, puesto que depende de esto el hecho  \nobtener la información necesaria para lograr la com prensión de su ser. \n 21 \n \n8.-MARCO METODOLOGICO  \n \n \n \nEl enfoque metodológico de esta investigación es cu alitativo, fundado en un paradigma \nmultimetódico, interpretativo y naturalista ((Denzi n y Lincoln, 1994 citado en Rodríguez, Gil, \nGarcía 1999). Esto significa que los investigadores  cualitativos estudian la realidad en su \ncontexto natural, tal como sucede, intentando sacar  sentido de, o interpretar los fenómenos de \nacuerdo con los significados que tienen para las pe rsonas implicadas (Rodríguez, Gil, García \n1999). Para ello es fundamental recurrir a un enfoq ue interpretativo, el cual orienta al \ninvestigador a captar y comprender las formas en qu e el mundo social es interpretado, \nexperimentado y producido por los actores sociales.  En el caso que nos ocupa, la investigación \nse orienta a comprender el significado que le dan a  la satisfacción sexual las mujeres adultas \njóvenes de la comuna de Ancud. \n \n \n Otro aspecto interesante del enfoque cualitativo e s que conjuga tradiciones teóricas, las \nque en nuestro caso se expresan en las perspectivas : biomédica, psico-social y de género. Tal \ncomo argumenta Patton (2002), el paradigma cualitat ivo se presenta como un mosaico de \nenfoques y disciplinas (Citado en Vasilachis de Gia ldino, 2006). Esta conjugación de \ntradiciones teóricas es sin duda un aporte sustanci al a la investigación en salud, un área que, \npor su complejidad, plantea desafíos que desbordan a la perspectiva biomédica. Aún más, la \nsalud sexual y reproductiva de las mujeres demanda de enfoques complementarios que se \nnutran de perspectivas teóricas y disciplinarias di versas que nos permita acceder a la \ncomplejidad del tema, enriquecido con  la mirada de  los actores involucrados, en nuestro caso \nlas mujeres. \n \n \n8.1 TIPO DE ESTUDIO \n \n \nLa investigación se diseño como un estudio de caso definido como un determinado \nfenómeno, ubicado en un tiempo y espacio y conectad o a procesos generales (Ragin, 2002 \ncitado en Vasilachis de Gialdino, 2006). La caracte rística principal de los estudios de caso es \nque privilegia la profundidad del estudio en lugar del alcance del mismo; una característica que \ndemanda el acercamiento a los actores que se estudi an. El caso que nos ocupa: las mujeres \nadultas jóvenes de la comuna de Ancud y sus percepc iones de las relaciones sexuales, las cuales \nse analizan y entienden en el marco de una sociedad  marcada por la desigualdad de género y el \ncarácter de “tabú” que aún prevalece en el tratamie nto y ejercicio pleno de la sexualidad. Dado \nque los estudios de casos privilegian la profundida d, los resultados que se obtienen de estas \ninvestigaciones no son generalizables a otros escen arios, pero sin duda sirven de referencia \npara futuras investigaciones.  \n \n \nEl carácter particularista de un estudio de caso es tá dado por el hecho que centra en una \nsituación, suceso, programa o fenómeno concreto. Es ta especificidad le hace ser un método 22 \n \nmuy útil para el análisis de problemas prácticos, s ituaciones o acontecimientos que surgen en la \ncotidianidad (Stenhouse, 1990 citado en Rodríguez et al 1999). La contribución del estudio de \ncaso es su capacidad para reflexionar, generar y de sarrollar categorías analíticas y/o teorías \nvinculadas a situaciones y fenómenos concretos. Asi mismo, brinda un marco analítico a \nfuturos estudios similares, aunque los resultados d el caso no son generalizables a otros \nescenarios o contextos (Flyvbjerg, 2006 citado en V asilachis de Gialdino, 2006).  23 \n \n8.2 UNIDAD DE ESTUDIO \n \n \nCentro de Salud Comunitaria y Familiar Bellavista d e la comuna de Ancud. \n \n \n8.3 UNIDAD DE ANÁLISIS \n \n \nPercepciones expresadas en el contenido de sus disc ursos; discursos que transmiten las \nrepresentaciones que las mujeres adultas jóvenes co nstruyen, respecto de la satisfacción en sus \nrelaciones sexuales \n \n \n8.4 MUESTRA \n \n \nLa cantidad de mujeres participantes en este estudi o es de 3, basándose en que  la \ninvestigación cualitativa privilegia la profundidad  sobre la extensión e intenta captar los sutiles \nmatices de las experiencias vitales. (Whittemore, C hase Y Mandle, 2001 citado en Vasilachis de \nGialdino, 2006). \n \n  \nPor esto Daniel Bertaux desarrollo la metodología p ara establecer el número de casos \nen la investigación cualitativa, “quien quiera que oye hablar de una investigación llevada a cabo \npor medio de relatos de vida, no tarda en plantear la cuestión de su número. Cuántos. De la \nrespuesta depende un juicio implícito acerca de la validez de la investigación”. La amplitud de \nla muestra alcanza una cantidad mínima de unidades según procedimientos rigurosos, basados \nen el principio del punto de saturación. El punto d e saturación. El punto de saturación es la \nmetodología que facilita operativamente la determin ación del tamaño de la muestra cualitativa. \n(Bertaux, D. 1993) \n \n \n8.5 CRITERIOS DE INCLUSIÓN \n \n \ni. Mujeres adultas jóvenes ( 20-45 años) \nii. Heterosexuales \niii. Con actividad sexual  \niv. Con pareja  \nv. Que consientan participar de la investigación \n \n \n \n8.6 CRITERIOS DE EXCLUSIÓN \n 24 \n \ni. Mujeres que presenten retraso mental de nivel moder ado a severo. \nii. Mujeres sordomudas. \niii. Mujeres con alteraciones en la pronunciación. \n \n8.7 TÉCNICA DE RECOLECCIÓN  \n \n \n1. Información secundaria:  \n \n-Literaturas temáticas: libros, artículos, tesis \n \n2. Información de primera fuente : \n \n- Entrevistas semi-estructuradas (exploratorias sob re el tema que nos ocupa) \n- Entrevistas en profundidad: técnica dialógica par a profundizar en aspectos que surjan de las \nentrevistas exploratorias al respecto Galindo (1997 ) relata que “es una opción que lejos de ser \nun mero instrumento como un protocolo o formulario de preguntas, invita a una labor \nreflexiva y reconstructiva de la vida vivida, de la  experiencia sintetizada, de la perspectiva \nelaborada; lo que se traduce en obtener conocimient os de primera mano, más reales, concretos, \nplásticos y coherentes que nacen de la realidad mis ma y donde el propio investigador es el \ninstrumento de la investigación” (Citado en Hernánd ez, 2005). \n \n \n Por otro lado Bertaux (1989) plantea que con esta técnica se puede entrar en el otro, \ntrabajar su lenguaje y llevarlo a la magia de la es critura. Luego, como no se sabe lo que va a \nrevelarse como determinantes (líneas de fuerza del campo), esta exploratoria no debe \ncodificarse por anticipado, debe esperarse que aque llos aspectos relevantes emerjan \nespontáneamente primero. Aquí el investigador busca  esencialmente informarse y profundizar \nesta información a medida que la conversación avanz a (Hernández, 2005).   \n \n \n8.8 CRITERIOS DE RIGOR  \n \n \n1. Validez \n \n El caso se valida y es significativo en sí mismo. El caso es significativo en tanto señale \naspectos poco explorados en la literatura estableci da. Los resultados no se generalizan, pero \nadquieren validez en su vinculación con procesos má s generales (Guba y Lincoln 1985 citado \nen Vasilachis de Gialdino, 2006). \n \n \n2. Credibilidad \n \nSupone poder evaluar la confianza, tanto en el resu ltado del estudio como en su proceso. En \nprimer lugar, el vínculo adecuado entre la interpre tación de los hallazgos obtenidos y los datos 25 \n \nprovenientes ya sea de las diversas perspectivas do cumentadas en múltiples testimonios, o de \nlas observaciones; en suma, si el conocimiento cons truido por el investigador está fundado en \nla construcción de sentido de los sujetos que estud ia (Flick, 2004). Los procedimientos de \ncredibilidad utilizados en la presente investigació n son: \n \n \n-Obtención de datos ricos teóricamente: Información  detallada, densa y completa que pueda \ndar lugar a una mayor comprensión del tema estudiad o y ser objetivo de un trabajo analítico \nque permita formar categorías conceptuales, propied ades y dimensiones (Patton, 2002 citado \nen Vasilachis de Gialdino, 2006). \n- Triangulación: Denzin (1989, citado en Flick 2004 ) distingue cuatro tipos de triangulación de \nlos cuales se van a utilizar los siguientes: La tri angulación de datos se refiere a la utilización de \ndiferentes fuentes de datos, como se debe distingui r de la utilización de métodos de distintos \npara producirlos en esta investigación se van a tri angular entrevistas semiestructuradas con \nentrevistas en profundidad. La triangulación de teo rías el punto de partida es “acercarse a los \ndatos con múltiples perspectivas e hipótesis en men te… Varios puntos de vista teóricos se \npueden colocar uno al lado del otro  para evaluar s u utilidad y poder”. \n \n \n- Revisión por parte de los entrevistados: supone c ontrastar los datos e interpretaciones de los \nmismos con los sujetos que constituyen la fuente de  esos datos. Como profundos res de la \nrealidad que se investiga, los participantes podría n actuar como jueces que evalúen los \nprincipales descubrimientos de un estudio (Denzin 1 978, citado en Rodríguez 1999). \n \n \n- Revisión por parte de investigadores pares y ajen os a la investigación: instancia relevante \ndentro del proceso de validez; el estudio antes de ser publicado, es evaluado por pares y no \npares. En un contexto de honestidad, se requiere de l investigador humildad para recibir las \ncríticas, en general atinadas, de los auditores. Po r otro lado, estos últimos deben \ncomprometerse solidariamente para valorar los aspec tos relevantes y corregir los más débiles, a \nfin de garantizar la calidad teórica y metodológica , el estilo literario de la comunicación y la \nrelevancia social del estudio (Patton, 2002 citado en Vasilachis de Gialdino, 2006). \n \n \n- Por último, y no menos importante, el compromiso con el trabajo: realizarlo en forma \nresponsable, observando y relevando información  du rante todo el tiempo necesario; registrar \nlas diversas miradas de los participantes  que perm itirán respaldar las conclusiones; redactar \nnotas exactas, completas y precisas, diferenciar en tre los datos  y las propias interpretaciones, \netc. (Vasilachis de Gialdino, 2006). \n \n \n8.9 RESGUARDOS ÉTICOS \n \n \n A las informantes se les entregó un consentimiento  informado, donde se explicaran los \nobjetivos de esta investigación, se dará la posibil idad de anonimato a las informantes que lo 26 \n \nsoliciten y  además que se le informara el destino de la información. Acerca de la recolección \nde información, se van utilizar grabadoras las cual es se utilizaran con previa autorización de las \ninformantes, siendo apagadas cuando ellas lo solici ten, validando la confidencialidad. Cabe \ndestacar  que se realizará la devolución de las tra nscripciones a las informantes para que ellas \nincorporen o extraigan información. \n \n \n Debido a que parte de la información que recoge el  investigador podría perjudicar a los \nsujetos que la aportan si llegara a conocerse por t erceras personas. El grado de familiaridad que \nel investigador cualitativo establece con algunos i nformantes da pie a que se revelen datos que \néstos no querrían ver publicados. El investigador p odría encontrarse ante un segmento \nimportante de informaciones embarazosas cuya utiliz ación plantea problemas éticos En tales \ncasos, el investigador habrá  de otorgar un carácte r confidencial a este tipo de datos, aunque los  \ntenga  en cuenta a la hora de estructurar la compre nsión global de la realidad estudiada \n(Rodríguez et al 1999). \n \n \n8.10  PLAN DE ANÁLISIS \n \n \n Para el análisis de la información recolectada tan to de la trascripción de la entrevista \ncomo de los datos obtenidos en el cuaderno de campo , se utilizará la técnica de análisis de \ncontenido. Según lo definido por  Krippendorff (199 0, citado por Andreú 2000) el análisis de \ncontenido es “una técnica de investigación destinad a a formular, a partir de ciertos datos, \ninferencias reproducibles y válidas que puedan apli carse a su contexto” entendiendo el \n“contexto” como el marco de referencias donde se de sarrollan los mensajes y los significados. \nPor ende la información que se desprenda de esta in vestigación podría reproducirse en un \ncontexto similar. \n  \n \n Laurence Bardin (1996 por Andreú 2000) define el a nálisis de contenido como “el \nconjunto de técnicas de análisis de las comunicacio nes tendentes a obtener indicadores \n(cuantitativos o no) por procedimientos sistemático s y objetivos de descripción del contenido \nde los mensajes permitiendo la inferencia de conoci mientos relativos a las condiciones de \nproducción/recepción (contexto social) de estos men sajes”. Para ello el analista tendrá a su \ndisposición todo un juego de operaciones analíticas , más o menos adaptadas a la naturaleza del \nmaterial y del problema que tratará de resolver, pu diendo utilizar una o varias que sean \ncomplementarias entre sí para enriquecer los result ados o pretender así una interpretación \nfundamentada científicamente. \n \n \n Acerca de las técnicas de recolección, en este cas o la  entrevista semiestructurada y el \nguión temático, serán validadas en otra población d e las mismas características, que cumplan \nlos criterios de inclusión y no presenten los crite rios de exclusión antes mencionados, además \nde validara por pares investigadores. \n 27 \n \n Por otra parte, el análisis del contenido de las e ntrevistas y del cuaderno de campo se \nbasara en categoría de análisis: \n \n• Recuerdos de infancia \n• Educación sexual \n• Relaciones de pareja \n• Experiencias sexuales \n• Percepción de satisfacción e insatisfacción sexual \n• Factores que afectan las relaciones sexuales \n• Valoración del sistema de salud 28 \n \n9.-RESULTADOS Y DISCUSIÓN  \n \n \n Con el fin de resguardar la identidad de las entre vistadas, se utilizarán nombres de seres \nmitológicos de Chiloé para identificarlas, las cual es no representan la personalidad de las \nentrevistadas, de esta manera se cumple la confiden cialidad otorgada. \n \nPincoya:  \n31 años, Técnico en administración de empresas, con viviente. \n \nFiura:  \n28 años, dueña de casa, conviviente. \n \nSirena Chilota: \n24 años, Estudiante de Pedagogía en Educación Físic a, Casada. \n \n \nLa presentación de los resultados comienza con un e squema gráfico de cada categoría \nque muestra la relación de ésta con las subcategorí as, luego de realizar un análisis de cada una \nde las subcategorías se presenta una síntesis final  de cada categoría. \n \n \nPara la presentación del análisis final, se utiliza rá primero la presentación del esquema \nde la codificación selectiva, donde se muestra la c ategoría central y la interrelación de ésta con \nlas otras categorías. \n \nPara la presentación del análisis final, se utiliza rá primero la presentación del esquema \nde la codificación selectiva, donde se muestra la c ategoría central y la interrelación de ésta con \nlas otras categorías. \n 29 \n \n9.1 PRIMERA CATEGORÍA: RECUERDOS DE INFANCIA \n \n \n \nDe esta categoría se desprenden las siguientes sub- categorías; recuerdos  agradables, recuerdos \ndesagradables. Además se desprende de los recuerdos  de infancia, la curiosidad existente en \nesta etapa del ciclo vital, de la mano del autocono cimiento y del despertar sexual del infante. \nFinalmente estas sub categorías confluyen en que ta nto la satisfacción como la insatisfacción \nsexual, se construyen en base a influencias. \n \n \nEl periodo de la infancia comprende un periodo impo rtante en el desarrollo humano, dentro \ndel cual la familia se encuentra como un referente fundamental. La personalidad forjada \ndurante la infancia de una persona es capaz de infl uenciar de manera positiva como negativa el \ndesarrollo de éste durante la vida adulta. Durante este periodo ocurre el despertar sexual, el \nautoconocimiento, el descubrimiento del cuerpo, y l a curiosidad por saber más de temáticas \nrelacionada con la sexualidad. Esa “curiosidad” se expresa en los relatos de las mujeres \nentrevistadas: \n \n \n “Como a los 15 años, me conseguí una peli cochina, que tenía mi tío escondida, la vi con mis amigos, y  nos \nreímos, nos dio vergüenza, pero nada grave ni mal, todo era para empezar a conocer. (La Fiura)” \n30 \n \nLa etapa del “despertar sexual” que experimentan la s personas en el período de la \ninfancia puede también estar vinculada a episodios negativos, los cuales pueden ser decidores \nde las conductas sexuales y el disfrute de las rela ciones íntimas en la vida adulta. Episodios de \nabuso sexual cometidos contra niños y niñas son tra umáticos y pueden dejar huellas físicas y \npsicológicas imborrables.  \n \nRespecto de otra temática la informante La Fiura, s eñala \n \n \n“Cuando era niña me marco un viejo cochino que se t ocaba frente a los niños, eso me afecto, siempre lo  recuerdo. \nYo soy súper desconfiada con la Cony (hija, 5 años) , ni su papa la lleva al baño. El viejo nunca se ac erco a mí, \npero yo tampoco nunca me acerque a él.” (La Fiura) \n \n \nSe considera abuso sexual infantil, toda actividad sexual impuesta, motivada consciente \no inconscientemente en el abusador, quien ejerce po der físico o psíquico sobre la víctima, la \nque por su edad no siempre está en condiciones de c omprender lo inadecuado de esta \nactividad. (Besten B., 1997).  En la víctima la exp eriencia del abuso sexual puede repercutir \nnegativamente en su desarrollo psicosexual, afectiv o social y moral. En algunas oportunidades \nlas consecuencias del abuso pueden permanecer y rea ctivarse en el curso de la vida de la \nvíctima. (Mulder R, Beautris A, Joyce P, Fergusson D., 1998). El abuso sexual infantil puede \nser cometido por un adolescente con un desarrollo f ísico y cronológico mayor que la víctima. \nLos abusadores buscan preferentemente complacer sus  propias necesidades sexuales \ninmaduras e insatisfechas, en tanto la víctima perc ibe el acto como abusivo e impuesto. \n(Almonte C. 2002) \n \n \nEl tema del abuso sexual infantil está presente en los relatos recopilados en nuestro \ntrabajo de terreno, dando cuenta de las marcas que deja en la memoria y las emociones de las \nmujeres entrevistadas. \n \n \n“Cuando era niña me marco un viejo cochino que se t ocaba frente a los niños, eso me afecto, siempre lo  \nrecuerdo. Yo soy súper desconfiada con la Cony (hij a, 5 años), ni su papa la lleva al baño. El viejo n unca se \nacerco a mí, pero yo tampoco nunca me acerque a él. ” (La Fiura) \n \n \nEn una sociedad patriarcal, que subordina y sub-est ima lo femenino, la sexualidad de \nlas mujeres también es valorada con parámetros dist intos. Como argumenta Mastrangelo A. \n(2003), el ejercicio de la sexualidad femenina está  atravesado por el sentimiento de vergüenza, \nen cambio en los valores la sexualidad corrobora su  virilidad, expresando así las distintas \nformas en que se expresa la desigualdad de género, donde la violencia contra las mujeres \ntambién adquiere diversas formas.  \n \n 31 \n \nEn la declaración de las Naciones Unidas, 2005 se d escribió que la violencia contra la \nmujer abarca, entre otras, \"la violencia física, se xual y psicológica que se produce en el seno de \nla familia y en la comunidad en general, incluidas las palizas, el abuso sexual de niñas, la \nviolencia relacionada con la dote, la violación mar ital, la mutilación genital femenina y otras \nprácticas tradicionales dañinas para la mujer, la v iolencia no conyugal y la violencia relacionada \ncon la explotación, el acoso sexual y la intimidaci ón en el trabajo, en las instituciones \neducativas y en cualquier otro lugar, el tráfico de  mujeres, la prostitución forzada y la violencia \nperpetrada o tolerada por el Estado\", asociando tod as estas formas de violencia a desigualdades \nde poder entre hombres y mujeres. \n \n \n“Cuando tenía 16 años pololie con uno de 15, el era  drogadicto y tuvimos una relación tormentosa, incl uso \nhasta violencia, yo termine con ayuda psicológica, el era obsesionado con el sexo y quería conseguirlo  hasta con \nfuerza. [Se emociona]” (La pincoya) \n \n Los problemas más habituales desencadenados del es  violencia o abuso ¿abuso sexual, \nson las alteraciones en la esfera sexual -disfuncio nes sexuales y menor capacidad de disfrute, \nespecialmente-, la depresión y el trastorno de estr és postraumático, así como un control \ninadecuado de la ira. En otros casos, sin embargo, el impacto psicológico a largo plazo del \nabuso sexual puede ser pequeño (a menos que se trat e de un abuso sexual grave con \npenetración) si la víctima no cuenta con otras adve rsidades adicionales, como el abandono \nemocional, el maltrato físico, el divorcio de los p adres, una patología familiar grave, etc. (Mas \nB., Carrasco M. 2005) \n \n \n Diversos estudios señalan que mujeres con antecede ntes de abuso sexual sufren más \nexperiencias traumáticas sexuales en su vida adulta , como asimismo hay más abuso sexual en \nhijos de mujeres con historias de trauma sexual inf antil. Walker E, Unutzeret J, Rutter C, \nGelfand A, Saunders K, Vonkorff M, et al. Costs 1999 \n \n“Cuando era niña me marco un viejo cochino que se t ocaba frente a los niños, eso me afecto, siempre lo  \nrecuerdo. Yo soy súper desconfiada con la Cony (hij a, 5 años), ni su papa la lleva al baño. El viejo n unca se \nacerco a mí, pero yo tampoco nunca me acerque a él. ” (La Fiura) \n \n \nEn la declaración de las Naciones Unidas, 2005 se d escribió que la violencia contra la \nmujer abarca, entre otras, \"la violencia física, se xual y psicológica que se produce en el seno de \nla familia y en la comunidad en general, incluidas las palizas, el abuso sexual de niñas, la \nviolencia relacionada con la dote, la violación mar ital, la mutilación genital femenina y otras \nprácticas tradicionales dañinas para la mujer, la v iolencia no conyugal y la violencia relacionada \ncon la explotación, el acoso sexual y la intimidaci ón en el trabajo, en las instituciones \neducativas y en cualquier otro lugar, el tráfico de  mujeres, la prostitución forzada y la violencia \nperpetrada o tolerada por el Estado\", asociando tod as estas formas de violencia a desigualdades \nde poder entre hombres y mujeres. 32 \n \n \n“Cuando tenía 16 años pololie con uno de 15, el era  drogadicto y tuvimos una relación tormentosa, \nincluso hasta violencia, yo termine con ayuda psico lógica, el era obsesionado con el sexo y quería con seguirlo \nhasta con fuerza. [Se emociona]” (La pincoya)  \n \n Los problemas más habituales desencadenados del ab uso sexual, son las alteraciones en \nla esfera sexual -disfunciones sexuales y menor cap acidad de disfrute, especialmente-, la \ndepresión y el trastorno de estrés postraumático, a sí como un control inadecuado de la ira. En \notros casos, sin embargo, el impacto psicológico a largo plazo del abuso sexual puede ser \npequeño (a menos que se trate de un abuso sexual gr ave con penetración) si la víctima no \ncuenta con otras adversidades adicionales, como el abandono emocional, el maltrato físico, el \ndivorcio de los padres, una patología familiar grav e, etc. (Mas B., Carrasco M. 2005) \n \n \n Diversos estudios señalan que mujeres con antecede ntes de abuso sexual sufren más \nexperiencias traumáticas sexuales en su vida adulta , como asimismo hay más abuso sexual en \nhijos de mujeres con historias de trauma sexual inf antil. Walker E, Unutzeret J, Rutter C, \nGelfand A, Saunders K, Vonkorff M, et al. Costs 1999 33 \n \n9.2 SEGUNDA CATEGORÍA: EDUCACIÓN SEXUAL \n \n \nEn relación con la educación sexual, se desprenden las siguientes sub categorías; \neducación sexual de la familia, momento en que se r ealiza la educación sexual, educación \nsexual en la escuela y respuesta frente a la educac ión sexual de acuerdo a las entrevistas \nrealizadas estas sub categorías confluyen en que la  satisfacción e insatisfacción se definen en \nbase al conocimiento.  \n \n \nEl año 1993, el Ministerio de Educación puso a disp osición de la comunidad educativa \ny la sociedad en su conjunto, la Política de Educac ión en Sexualidad. Ésta busca contribuir a la \ncalidad de la educación, promoviendo el desarrollo de la educación sexual en el currículo \nescolar, con la participación activa de la familia y de acuerdo a los postulados y valores de los \nProyectos Educativos Institucionales de cada establ ecimiento educacional. (MINEDUC, 2005) \n \n \n Durante el año 2004, el Ministro de Educación conv ocó a una comisión de expertos \npara revisar y entregar orientaciones y recomendaci ones, con el fin de mejorar la Política del \nMinisterio en esta importante temática. La comisión  entregó los resultados de su trabajo en \nAbril de 2005. Entonces, se constituyó un equipo de  profesionales cuya misión fue recoger la \n34 \n \nexperiencia desarrollada, los datos que nos sitúan ante un sujeto juvenil distinto al de la década \npasada y elaborar recomendaciones. (MINEDUC, 2005) \n  \n \n Uno de los mayores logros alcanzados es la instaur ación de procesos de reflexión y \nparticipación en y entre los diferentes actores del  sistema educativo, promoviendo y \npropiciando la búsqueda de principios fundamentales , así como de formas de viabilización de \nestas temáticas siendo acordes con los principios q ue rigen el quehacer ministerial. \n(MINEDUC, 2005) \n \n \n9.2.1 Importancia de quien le habló de sexo \n \n \nEl sistema familiar ejerce un papel protagónico y e structurante en el desarrollo \npsicológico normal o perturbado de cada uno de sus miembros, papel en cuya realización \ninterviene la calidad del vínculo afectivo, caracte rísticas de los patrones interacciónales \nrecurrentes, y el cumplimiento de las funciones de los miembros en los subsistemas que lo \nconforman. (Almonte C. Insunza C., Ruiz C.  2002) \n \n \n En relación con la sexualidad, se espera que la fa milia sea la iniciadora de esta temática \nen los infantes, que se hable por primera vez de te mas relacionados con la procreación, las \nrelaciones sexuales, el embarazo adolescente, los m étodos anticonceptivos, temas relacionados \ncon el género y el rol del niño/a en la sociedad et c. \n \n \n“En la escuela no se hablaba de sexualidad, fue has ta 3°medio, en biología. Más que nada mi abuela, qu e era \nadelantada en su generación y cercana a los jóvenes , me hablo de esos temas” (La pincoya) \n \n \n“Nunca me dio vergüenza hablar con mi mama, siempre  hemos sido super amigas, ella siempre ha sabido de  las \ncosas que a mí me pasaban” (La Fiura) \n \n \n Un aspecto importante mencionado por las mujeres e ntrevistadas es que las primeras \nconversaciones relacionadas con la sexualidad, se l levaron a cabo después de la menarquía o \nprimera menstruación. \n \n \n“Una empieza a hacerse preguntas cuando le llega la  menstruación, eso era algo nuevo para mí, estaba \nimpaciente que me llegara, porque tenía 14 años y a  mis compañeras ya les había llegado” \n(La Fiura) \n \n 35 \n \n“Incluso cuando me indispuse no sabía que tenía y e ntre llorando, y mi abuela me conto que tenía un ci clo, \novulación, que podía concebir un hijo si tenía rela ciones sexuales…Mi mama quedo sorprendida de la con ducta \nde mi abuela, se molesto” (La Pincoya) \n \n \n Las mujeres relacionan directamente la educación s exual con el hecho de haber tenido \neducación formal, y tener una familia. \n \n \n“Mi papa nunca, nunca me ha hablado de sexo, ya que  su mundo es limitado, tiene 8° básico y quedo huér fano \ndesde pequeño” (La Pincoya) \n \n \n“En la básica ya hacían charlas, con películas, era  chistoso en esa época, y daba vergüenza, eso que n os \nseparaban entre hombres y mujeres” (La Sirena) \n \n \n Cuando se recibe información durante la infancia, las mujeres refieren sentirse \npreparadas para su desarrollo posterior, la sexuali dad para ellas deja de ser un mundo \ndesconocido, y la entienden como algo natural, y no  como un tema tabú. \n \n \n“En el colegio yo ya sabía todo, por mi abuela, ent onces yo hasta sabía mas, y tres de mis compañeras quedaron \nembarazadas.” (La Pincoya) \n \n \n“La educaciones sexuales si me sirvieron, porque yo  sabía lo que estaba haciendo, y lo que podía pasar , pero \nigual lo hice” (La Sirena) \n \n \n“Cuando yo salía mi mama me decía que me cuide, sie mpre me conto como eran las cosas.” (La Fiura) \n \n \n La educación sexual realizada en los establecimien tos educacionales, según nuestras \nentrevistadas, juega junto con la familia un rol es encial, para que posteriormente tengan las \nherramientas para desarrollar una sexualidad con lo s conocimientos necesarios, libre e \ninformada. \n 36 \n \n9.3 TERCERA CATEGORÍA: LAS RELACIONES DE PAREJA \n \n \nDe la investigación realizada las relaciones de par eja se desprenden como una categoría y de \nellas las siguiente sub categorías adolescencias re lacionado con las primeras relaciones de pareja \ny además con las relaciones esporádicas, otra sub c ategoría es la relación de pareja actual. \nTodas estas sub categorías convergen en que las exp eriencias anteriores en sexualidad influyen \nen la satisfacción actual. \n \n \n9.3.1 Las primeras parejas \n \n \nUna de los objetivos que socialmente debe realizars e durante la adolescencia es la \nselección de pareja, lo establecido socialmente hac ia el sexo heterosexual. (Vargas, Flores. \n2006) \n \nEn la adolescencia se establecen lazos de afinidad entre los pares con el fin de \nexperimentar nuevas sensaciones, de esta manera sur gen las relaciones casuales o esporádicas, \nque se definen según el grado de involucramiento em ocional.  \n \n37 \n \n“Si yo fui bien polola, para que les voy a decir qu e no, pero eran así de besitos nomás…andábamos \ncomo una semana no más y me aburría” (La Fiura) \n \n \nLas relaciones de pareja representan diferentes alt ernativas y denominaciones, variando \nde acuerdo al nivele de involucramiento emocional, exclusividad, intimidad sexual, \npermanencia en la relación y su formalización (Shul man & Seiffge-Krenke, 2001 citado en \nRivera, Cruz & Muños 2011). Dentro de esta variedad  existen los encuentros casuales con \ndiferentes grados de intimidad sexual, sin compromi so futuro, que pueden relacionarse con \nuna o varias personas. (Rivera et al 2011) \n \n \n“Yo había estado con niños en las fiestas, pero era n sin importancia, a los 16 me gustó uno de 15, en \nel liceo uno se empieza a pasar rollos, entra la cu riosidad y el juego erótico de conocer a las person as” (La \nPincoya) \n \n“Tuve artos pololos pero cuando querían algo más yo  terminaba porque yo no quería nada más…Me \naburría rápido de los pololos, pensé que nunca iba a querer a alguien” (La Fiura) \n \n \n“Las primeras veces de cabra chica, era como para s alir de la casa, conocer gente, era como para salir  \nno más”. (La Sirena Chilota) \n \n \nSegún las entrevistadas encontramos que las primera s relaciones de pareja son \nexperiencias nuevas, que al mencionarlas no le dan mayor importancia, pero que se recuerdan \ncon cariño ya que junto a ellos han experimentado l as primeras sensaciones románticas, sin \nembargo se destaca la primera pareja formal como al guien importante en la vida. \n \n \nEl “ primer amor” suele ser una buena experiencia si existe respeto  mutuo de los \nsentimientos y valores. En la adolescencia, este ti po de experiencias es una preparación para el \namor verdadero. (Cayssials, D’Anna, Pérez, 2009) \n \n \n“Mi primer pololo fue importante por que yo nunca h abía pololeado” (La Sirena Chilota) \n \n \n “Yo tuve un pololo que duro años, era una relación  tormentosa, que terminábamos y volvíamos, pero \nyo lo quería arto, de hecho todavía somos amigos” ( La Fiura) \n \n \nInvestigaciones revelan que las personas se enamora ron por primera vez alrededor de \nlos 15 años. Las mujeres se enamoraron por primera vez de una persona mayor que ellas. El \n30% de las personas revelan que su primer amor fue platónico y el 70% declara haber sido \ncorrespondido. Menos del 10% recuerda a su primer a mor (Cayssials, D’Anna, Pérez, 2009). 38 \n \n \n “Una vez me gusto uno hombre mayor (40 años) pero no me pescaba por que yo era cabra chica” (La \nPincoya) \n \n \n“Me sentía rara en la relación con la pareja grande  (28 años) siempre me pregunte porque se fijo en \nmi, me hallaba incomoda nunca disfrute esa relación , a mi no me gustaba que me vea el resto con él, no  había \nlibertad de abrazarlo” (La Fiura) \n \n \n La edad suele ser un tema importante al establecer relaciones de pareja, las mujeres ven \nen los hombres mayores protección y relacionan la e xperiencia como un factor positivo en la \nrelación de pareja. \n \n \n “Yo creo que como él tiene más experiencia funciona ron mejor las cosas, si los dos hubiésemos sido \nnuevos, habríamos hecho el ridículo” (La Pincoya)  \n \n \n9.3.2 Relación de pareja actual \n \n \nLa confianza y la intimidad en las relaciones de pa reja son bases firmes para el \ndesarrollo y mantenimiento de una relación de parej a y aportan elementos afectivos que \nproducen bienestar y tranquilidad en sus miembros ( Martínez y Cevallos 2008) \n \n \n “Era mi jefe, a mi me gustaba desde la U pero el no  me recordaba…primero fuimos amigos por un \naño, por que el intentaba volver con su ex con la q ue tiene una hija…Fue un bonito acercamiento por qu e fue \namistad primero” (La Pincoya) \n \n \n “Lo conocí en la cultivo…empezamos a salir y así f ue…una vez se quedo en mi casa estábamos solos \ny el se había emborrachado…fue lindo por que no int ento nada solo dormimos, eso lo encontré lindo” (La  \nFiura) \n \n \n La comunicación también es un aspecto fundamental en la relación, las parejas que \ntransmiten sus deseos y miedos, logran un complemen to en la relación y saben que esperar de \nsu pareja frente a una petición.  \n \n \n “Nosotros conversamos de todo, incluso el sabe todo  esto… así después no nos encontramos con \nsorpresas” (La Fiura) \n 39 \n \n “La comunicación es la base de la relación, si no hay conversación no se puede conocer al otro, no se  \nsabe como reaccionará” (La Pincoya) \n \n \n9.4 CUARTA CATEGORÍA: RELACIONES SEXUALES \n \n \nDe la categoría relaciones sexuales, se desprenden 4 sub categorías; primera relación sexual, \nvinculada con relaciones sexuales insatisfactorias y relaciones sexuales satisfactorias \nrelacionadas con el placer. Todas las cuales conver gen en que la satisfacción sexual involucra \nno solo aspectos físicos, sino también emocionales.   \n \n \nDentro de la relación sexual en general los protago nistas habitualmente saben qué sigue \npor la experiencia adquirida en otras ocasiones y/o  con otras parejas,  quien participa de una \ninteracción sexual conoce el orden tentativo de prá cticas, lo  que le permite orientar sus actos e \ninterpretar los de su pareja (Jones, D. 2009). Lo q ue produce una cuantificación que conlleva a \nla suma de experiencias tanto positivas como negati vas, como lo señala la entrevistada: \n  \n \n “Tuve dos veces antes de mi pareja actual, con él s on tres, el eyaculador precoz, la pareja mayor y el  de \nahora” (La Fiura) \n40 \n \n   \n9.4.1 Primera relación sexual \n \n \nPara las mujeres la primera relación sexual es de g ran importancia, ya que compromete \ntanto el aspecto físico como el emocional. Cabe des tacar que en la primera relación sexual se \npone de manifiesto todas las emociones dejando a la  mujer vulnerable ante la pareja, lo cual \naumenta el grado de ansiedad frente a la relación s exual. \n   \n \nLa primera relación sexual constituye para la mujer  un evento de gran trascendencia en \nla esfera emotiva, que le deja huellas indelebles y  que, dependiendo de las particularidades de \nque se vea rodeado, puede en mayor o menor grado ma tizar la respuesta femenina cuantas \nveces enfrente la misma experiencia. (González, E. Molina, T. Montero, A. Martínez, V. \nLeyton, C. 2007) \n  \n \nLas mujeres esperan reciprocidad en los sentimiento s por parte de sus parejas lo que no \nsiempre se cumple, esto genera un grado de culpabil idad que marca un hito en la vida de las \nmujeres ya que forma un precedente para sus próxima s relaciones. \n \n \n “La primera vez me sentí mal, no habían sentimient os de por medio, era como por curiosidad, es \nimportante para uno como mujer tener lo que tengo a hora”  (La Sirena Chilota). \n \n \n“La primera vez no sentí nada, pasaba y pasaba…nunc a sentí lo que siento con mi pareja de ahora, \nme siento querida y bien” (La Fiura). \n \n \n“Después del primer año tuvimos la primera vez, con  condón, yo sangre y fui a la urgencia, es que yo \nno sabía que iba a sangrar…Y termino con migo por q ue no le conté que era virgen y ahora quedaría agar rada \nde él para siempre… me sentí mal” (se emociona) (La  Pincoya) \n  \n \nEn general la primera relación sexual no ha sido sa tisfactoria y no la recuerdan como \nun hecho importante. Asocian su primera relación se xual, a una relación insatisfactoria, y  la \nrelación actual como satisfactoria ya que destacan no solo el acto sexual sino también el \npreámbulo, las caricias, y los sentimientos involuc rados. \n \n \n \n \n \n \n 41 \n \n9.4.2 El placer en la relación sexual \n \n \nEl ser humano tiene una respuesta natural frente es timulación sexual, luego de la \nexcitación aumento de la irrigación sanguínea en la  zona genital. La relación sexual prepara el \norganismo para el coito, la fecundación exitosa y l a perpetuación de la especie.  \n \n \nEl orgasmo se pronuncia poco, y se ha vivido menos en el mundo femenino. La \nimagen de la mujer como valor doméstico y recatado,  la ha hecho renunciar al placer del sexo. \nIncluso castigarse por sentirlo. Las mujeres no se han reconocido a sí mismas las verdades que \nsus cuerpos les gritan. Son seres sexuales, gozan m ucho y bien, y tienen deseos sexuales con la \nmisma, o más intensidad que los varones. (Carrobles  et al 2011) \n \n \n“La primera vez fue raro,  fue una sensación bacán pero después que paso ya no quería más, como que \nme eché para atrás…  puede haber sido como que me sentí culpable. \nMe di cuanta altiro porque con el eyaculador precoz  nunca había sentido nada” (La Fiura) \n \n \n “Yo creo q todos saben que es…pero es difícil de ex plicarlo, es sentirse bien” (La Sirena Chilota) \n \n \nCarrobles et al  2011, encontraron que la satisfacción sexual esta principalmente \nrelacionada con variables como la asertividad sexua l, el considerar la sexualidad como un \naspecto importante, el uso de materiales y técnicas  sexuales variadas, las relaciones cóitales \nfrecuentes y una mayor frecuencia orgásmica. \n \n \n“Yo le digo que no altiro no más, es que una tiene que concentrarse…a veces cuando yo termino antes \nlo espero, eso es pensar en el otro también” (La Fi ura) \n \n \nAlcántara y Amuchástegui, (2009) señalan que “Un ev ento que inquietaba \nparticularmente a las mujeres del grupo que observa mos y comandaba su decisión de acudir a \nterapia sexual era la preocupación por el orgasmo. De acuerdo al modelo ideal de normalidad \nsexual, el orgasmo es la parte culminante del place r sexual. \n \n \nDentro de la relación sexual en general los protago nistas habitualmente saben qué sigue \npor la experiencia adquirida en otras ocasiones y/o  con otras parejas,  quien participa de una \ninteracción sexual conoce el orden tentativo de prá cticas, lo  que le permite orientar sus actos e \ninterpretar los de su pareja (Jones, D. 2009). Lo q ue produce una cuantificación que conlleva a \nla suma de experiencias tanto positivas como negati vas, como lo señala la entrevistada: \n  \n 42 \n \n “Tuve dos veces antes de mi pareja actual, con él s on tres, el eyaculador precoz, la pareja mayor y el  de \nahora” (La Fiura) \n   \nAlcántara y Amuchástegui, (2009) señalan que “Un ev ento que inquietaba \nparticularmente a las mujeres del grupo que observa mos y comandaba su decisión de acudir a \nterapia sexual era la preocupación por el orgasmo. De acuerdo al modelo ideal de normalidad \nsexual, el orgasmo es la parte culminante del place r sexual. 43 \n \n9.5 QUINTA CATEGORÍA: PERCEPCIÓN DE SATISFACCIÓN E \nINSATISFACCIÓN SEXUAL \n \nAl analizar las entrevistas realizadas se desprende  la categoría de satisfacción e \ninsatisfacción sexual y de esta, las siguientes sub  categorías primera relación sexual relacionada \ncon relaciones sexuales insatisfactorias, además de  relaciones sexuales satisfactorias \nrelacionadas con el placer, todas las cuales conflu yen en que la satisfacción sexual no tiene solo \nuna connotación física sino que también emocional. \n \n \nEl concepto de satisfacción sexual cuenta con múlti ples significados, por ejemplo: \"El \ncumplimiento de un deseo erótico\", \"la manifestació n final de la pasión\", \"aplacar un \nsentimiento\", \"sentirse complacido y amado\", etcéte ra. La percepción subjetiva de este \nconcepto es muy importante porque la actividad sexo  genital, a la que refiere la mayoría de las \ndefiniciones, no sería la única forma de logro de s atisfacción (Ortiz y García, 2002). \n \n \n Según Yela, 2000; Waite y Joyner, 2001, la satisfa cción sexual está relacionada a las \ncaracterísticas y conductas de la pareja, a las emo ciones, a las prácticas sexuales así como a \ndiversas variables sociodemográficas, como la edad,  el nivel educacional, la situación civil o el \nnivel socioeconómico. \n44 \n \nSe ha podido determinar una relación inversa y con alto grado de significación entre la \ninsatisfacción con la imagen corporal y la satisfac ción sexual con uno mismo, esto quiere decir \nque a mayor satisfacción con el cuerpo, más se disf ruta la sexualidad con uno mismo. (Paredes, \nJ. y Pinto, B. 2009) \n \n \n Existe una relación entre la imagen corporal y la satisfacción sexual, entendiendo que si \nuna mujer se siente bien con su cuerpo, gusta de es te y lo disfruta, sus relaciones sexuales serán \nvividas al máximo y disfrutara mejor su sexualidad.  También puede ocurrir lo contrario, si una \nmujer no se siente cómoda con su cuerpo, no lo cono ce y no lo disfruta, difícilmente podrá \nexperimentar y disfrutar al máximo su sexualidad. D e esta forma también se confirmaría la \nteoría de que las mujeres con mayor autoconciencia de la imagen corporal están más \nsatisfechas con su actividad sexual (Wiederman, M.W . y Hurst, S.R. 1998). Lo que se ve \nreflejado en el discurso de las entrevistadas \n \n \n“La satisfacción sexual es plenitud, sentirse mujer  y completa, es felicidad.” (La Pincoya) \n \n \n“Es sentirse bien, que te hagan sentir bien, querid a, respetada, es importante, porque si no te llevas  bien, ahí \ncomienza a fallar todo” (La Sirena Chilota) \n \n \n“La satisfacción sexual, es quedar feliz después de  la relación sexual, quedarse en la cama, sentirse querida y \nquerer a alguien” (La Fiura) \n \n \n La sexualidad no se la vive exclusivamente con la pareja sino también con uno mismo, \ny está comprobado de que existe una alta relación e ntre la percepción del cuerpo y la \nsexualidad que puede vivir una persona de forma ind ividual. \n \n \n Es importante mencionar que si una mujer no vive p lenamente su cuerpo, no le \nsatisface y no tiene una buena percepción de su ima gen corporal, la experiencia de sexualidad \npersonal se verá deteriorada y en casos graves podr ía privarse de experiencias sexuales. \nParedes, J. y Pinto, B. (2009)  \n \n \n La insatisfacción sexual fue descrita por las entr evistadas como: \n \n“Insatisfacción sexual es cuando ella no se va, y e l si. Pero uno piensa, ya vienen otros días, pero y o no me enojo, \nya que son varias otras veces a la semana, somos un a pareja activa” (La Fiura) \n \n \n“Sentirse mal, culpable al tener relaciones, no sen tirse querida” (La Sirena Chilota) \n 45 \n \n \n“Es frustración, cuando no se puede por motivos ext ernos” (La Pincoya) \n \n \n Hay que considerar también que las cosas parten a nivel personal, si la mujer se priva \nde experiencias sexuales personales, la posibilidad  de que mantenga relaciones sexuales con una \npareja se reduce ya que esto implica un grado de in timidad con otra persona. Paredes, J. y \nPinto, B. (2009)   \n \n \n Las mujeres pueden tener una buena percepción de l a imagen corporal pero no \nnecesariamente estar satisfechas sexualmente con re specto a la pareja; o pueden que estén \nsatisfechas sexualmente con respecto a la pareja pe ro no necesariamente tener una buena \nvaloración de su cuerpo. Paredes, J. y Pinto, B. (2 009) \n \n \n El cuerpo es el principal instrumento de comunicac ión entre las personas, más aún \nentre una pareja. El trabajo con el cuerpo a partir  de técnicas corporales entre estas la danza \npermite desarrollar habilidades que al momento de m antener relaciones sexuales las personas \npuedas explotar y disfrutar al máximo con su cuerpo . Paredes, J. y Pinto, B. (2009) \n \n \nComprendiendo a la sexualidad como “Un aspecto cent ral del ser humano, presente a \nlo largo de su vida. Abarca al sexo, las identidade s y los papeles de género, el erotismo, el \nplacer, la intimidad, la reproducción y la orientac ión sexual. Se vivencia y se expresa a través de \npensamientos, fantasías, deseos, creencias, actitud es, valores, conductas, prácticas, papeles y \nrelaciones interpersonales. La sexualidad puede inc luir todas estas dimensiones, no obstante, \nno todas ellas se vivencian o se expresan siempre. La sexualidad está influida por la interacción \nde factores biológicos, psicológicos, sociales, eco nómicos, políticos, culturales, éticos, legales, \nhistóricos, religiosos y espirituales. (OMS 2000)”.  Por ende la sexualidad puede verse afectada \npor muchos factores tanto positivos como negativos.  \n \n \n Los factores que influyen positivamente en las rel aciones sexuales van mucho más allá \ndel ámbito biológico y mucho más relacionados al ám bito psicológico como son: \n \n“La confianza, la comunicación, me siento cómoda con  él, con mi cuerpo, él me respeta” La Sirena Chilota. \n \n \n“Nosotros conversamos siempre de todo .” La Fiura \n \n \n“Las relaciones sexuales es decisión de ambos él es  cargante sipoh .”La Fiura \n \n 46 \n \n Se destaca la comunicación de pareja como algo imp ortante en la relación, ya que como \nseñala Valdés, Gysling y Benavente (1999)la comunic ación es sustancial para el desarrollo y \nmantención de la misma. No se concibe una vida sin ese intercambio permanente de \ninformación y sentimientos. También la autoestima o  el amor propio es manifestado como un \nfactor positivo, los estudios sugieren que las muje res con mayor autoconciencia de la imagen \ncorporal están más satisfechas con su actividad sex ual (Dove y Wiederman, 2000 citado en \nCalada 2003). Teniendo en cuenta que cualquier form a de distracción cognitiva da lugar a la \ndisfunción sexual (Masters y Johnson, 1970 citado e n Calada 2003), la preocupación creciente \npor la imagen del cuerpo puede afectar la calidad d e las relaciones sexuales: \n \n \n“Nunca dejar de preocuparse de uno” (La Pincoya).  \n \n \n“La baja autoestima se relaciona con la actividad s exual, primero uno tiene que autoerotisarse para te ner una \nbuena relación sexual” (La Pincoya) \n \n \n“Yo me quiero mucho, contenta con mi cuerpo, me arr eglo para él, pero igual meda vergüenza, igual lo h ago de \nrepente, pero pienso que ¿estoy haciendo?”.(La Fiur a). \n \n \n La autoestima es importante para establecer relaci ones afectivas saludables, pero el \namor es trascendental, Ardavín (1994, citada Massa et al2011) define al amor como algo limpio, \nsincero, inteligente y que busca siempre el bien de  la persona que se ama, de ahí la importancia \ndel sentirse querida y amada. El amor se relaciona directamente con la pasión, la cual Sternberg \n(1986,1998 citado en Sánchez 2007) la ha definido c omo toda emoción que guía a la atracción \ny consumación sexual en una relación romántica; otr os la han visto como la excitación y todo \nlo involucrado en las relacionessexuales (Fletcher& Kininmonth, 1991 citada en Sánchez 2007), \ncomo un elixir mágicoque hace que el ser humano se sienta realizado en la vida, y esta pasión \nes manifestada de diferentes formas: \n \n \n“Yo nunca me quedé con alguien así. Teníamos relacio nes y después cada uno a su casa. Quedarse con la p areja \nen la cama, me iba a lavar y después de la relación  y volvía a quedarme con él… quedarse en la cama y sentirse \nquerida” ( La Fiura).  \n \n \nLa vida sexual requiere de una maduración psicológi ca y de una estructuración normal \npor ser la más profunda de las relaciones afectivas  humanas, sobre ella ejercen influencia \ninhibitoria múltiples factores, lo que explica la a lta frecuencia de trastornos sexuales en la \npoblación(Reyes, 2008).De acuerdo a las mujeres est as opinan que los factores que afectan \nnegativamente las relaciones sexuales: \n \n 47 \n \n“Siente que yo no quiero estar con él porque quiero estar con el hijo, y él no tiene ganas de tener rel aciones” (La \nPincoya). \n \n \n Esta situación  también es descrita porBenavente y  Vergara (2006) que señala que las \nmujeres disfrutan de la sexualidad, pero ésta está interferida por lo cotidiano, como la presencia \nde los hijos, la rutina, el cansancio, todas las si tuaciones que relativizan el nivel de satisfacción.  \nLa etapa de vida en la que están, plena crianza, ma rca cualitativa y cuantitativa su vida sexual. \nLa etapa de crianza provoca dificultades en la pare ja debido al poco tiempo y cambio en sus \nprioridades, que se observan también durante el emb arazo tanto por factores sicológicos como \nbiológicos. Esto lo expresa claramente una de nuest ras entrevistadas: \n \n \n“Cambió a las 27 semanas cuando se nos dijo que no tengamos relaciones sexuales… primero está él bebe y \ndespués nosotros” La Sirena Chilota  \n \n \n Existen también factores plenamente sociales como es el espacio, las mujeres de sector \nbajo viven en estrechas viviendas de madera, muchas  de ellas en piezas adosadas a la casa de \nalgún familiar. En este espacio vital reducido, el hacinamiento y la falta de privacidad son una \nconstante. No hay espacios diferenciados para la pa reja y los hijos al interior de la vivienda, y \nexiste una gran permeabilidad con el entorno; de he cho, la intromisión de terceros en la \nrelación de la pareja es frecuente, lo cual repercu te en el aumento de sus conflictos. Con pocos \nrecursos económicos, las posibilidades de salida de  este espacio también son limitadas. Los \npaseos son escasos y la televisión es la principal entretención familiar (Valdés, Gysling y \nBenavente 1999). Lo que se manifiesta en su discurs o: \n \n \n “Por el espacio, no estamos en nuestra propia casa , también es incómodo”  La Sirena Chilota  \n \n \n“Perder el autocuidado, afecta la inmadurez y los p roblemas de pareja”  La Pincoya \n \n \nClaramente, el ejercicio de la sexualidad nos vincu la directa e indirectamente con otras \npersonas, y por ello las alteraciones sexuales con mucha frecuencia están relacionadas a temas \nde pareja. De hecho en algunos trabajos se señala q ue el éxito del tratamiento depende en gran \nmedida de cómo lo acepta o colabora la pareja, más de qué lo que haga la persona (Labrador y \nCrespo 2001). \n \n \n \n \n \n 48 \n \n9.6 SEXTA CATEGORÍA: VALORACION DEL SISTEMA DE SALU D \nCOMO HERRAMIENTA PARA PROBLEMAS DE SALUD SEXUAL \n \nDe la presente categoría, derivan la confianza en l os profesionales de salud relacionado con la \ndiscreción por parte del profesional de salud, adem ás de relacionarse con el empoderamiento \nde la mujer respecto a su sexualidad, todo lo cual lleva a formar parte de una atención de salud \nde calidad. \n \n \nLa confianza ha sido tradicionalmente considerada u na piedra angular de la relación \nmatrona- usuaria. La vulnerabilidad que pudiera pre sentar la usuaria, asociada a la \nincertidumbre y a  las diferencias en conocimiento,  requieren de confianza de la usuaria frente \na el/la  prestador/a de servicio, de tal manera que  esta se presente confiada a la atención que se \nle brindara. \n \n \n Para que los servicios de salud otorguen atención de calidad, es necesario que los \nusuarios confíen en su servicio de salud, muchas ve ces por vergüenza, por creencias erróneas, \no por desconocimiento de los beneficios etc., las m ujeres no acuden a control con  matrona. \nLa falta de confianza, muchas veces se puede ver re flejada en automedicación, lo que lleva a \ndéficit del auto cuidado en salud. \n \n49 \n \n \n Un tema en que las mujeres no se muestran abiertas  a hablar, es el de las disfunciones \nsexuales, ya que algunas de ellas desconocen tener alguna alteración, o simplemente la falta de \nconfianza con la profesional de salud, las lleva pr olongar la consulta, perjudicando su bienestar \nbiopsicosocial a corto o largo plazo. \n \n \n Las mujeres entrevistadas refirieron sentirse abie rtas a acudir al centro de salud más \ncercano, en caso de presentar alguna alteración rel acionada con la satisfacción e insatisfacción \nsexual. \n \n \n“Yo he ido varias veces por infecciones por hongos,  y fui a la matrona. Tengo confianza de hablar esto s temas” \n(La Fiura) \n \n \n“Yo no tendría problema de acudir al servicio de sa lud en caso de disfunción sexual” (La Pincoya) \n \n \n Sin la confianza las usuarias no accederán a los s ervicios y mucho menos revelar toda la \ninformación que la matrona solicite. Sin la confian za se puede ver afectada incluso la viabilidad \neconómica de los servicios los servicios de salud. (Romero R., Calnan M., 2006). \n \n \n Las preocupaciones respecto a la salud sexual son situaciones de vida que exigen la \ntoma de medidas preventivas y educativas por parte de la sociedad para garantizar que sus \nmiembros alcancen y mantengan la salud sexual adecu ada. Los problemas de salud sexual \nprovienen de situaciones, ya sea en un individuo, u na relación o en la sociedad, que exigen la \nadopción de medidas concretas que permitan la ident ificación, prevención y tratamiento de \ndichos problemas para alcanzar finalmente su resolu ción \n \n \n El nivel necesario de capacitación de los profesio nales es diferente según se trate de \nabordar las preocupaciones o problemas de salud sex ual. La resolución de los problemas \nsexuales por lo general necesita la presencia de pr ofesionales capacitados en el campo clínico, \nmientras que las inquietudes sexuales pueden ser ab ordadas y manejadas por una amplia gama \nde profesionales que a menudo no necesitan capacita ción clínica especializada. \n \n \n \n \n \n \n \n 50 \n \n9.7 CODIFICACIÓN SELECTIVA SOBRE PERCEPCIONES DE SA TISFACCIÓN \nSEXUAL DE MUJERES ADULTAS JÓVENES \n \nFinalmente la codificación selectiva lleva a la con clusión de que el servicio de salud es \ntransversal a tratar con las mujeres adultas jóvene s la temática de Satisfacción sexual, el cual \npasa a ser ente fundamental en el manejo de este ti po de temáticas en la atención en salud, para \npoder de esta forma otorgar atención de calidad enf ocada en el ámbito no solo biomédico, \nsino que también psicosocial de la usuaria. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n51 \n \n10.- CONCLUSIONES  \n \n \n Dentro de los resultados de las mujeres entrevista das, relacionados al ámbito de la \npercepción que estas poseen de satisfacción e insat isfacción sexual, las respuestas apuntan a \nconceptos parecidos entre ellas. Todas ellas le oto rgan hacen una valoración importante y \nfundamental de la satisfacción sexual en las relaci ones de pareja, describen que ésta, es \nfundamental si se quiere mantener una relación de c alidad con el ser amado. En algunos casos \nellas mencionan, que la relación sexual y la satisf acción sexual son los pilares de toda relación, \nque cuando esto no está presente, es imposible logr ar el amor, y que ninguna relación que \ntenga problemas en la esfera de la sexualidad puede  ser feliz. \n \n \nSin dudas, el ejercicio de la sexualidad y la satis facción relacionada al mismo juega un \nrol fundamental en el desarrollo integral de los se res humanos. Todos somos  seres sexuados, y \ncomo tal estamos predispuestos/as a satisfacer las necesidades biológicas de la especie, y esto \nlo muestran claramente los testimonios de las mujer es entrevistadas en Ancud. La sexualidad es \nfundamental tanto para lograr éxito en las relacion es de pareja y familia, como para un buen \ndesarrollo psicosocial, en las relaciones con los p ares. Ya que en alguna oportunidad se \nmenciona también que aquellas personas que andan tr istes o estresadas, solo puede ser causa \nde baja o nula frecuencia sexual. \n \n \n Destaca dentro de las respuestas de estas mujeres,  que no atribuyen la satisfacción \nsexual al hecho de disfrutar la relación coital y s entir orgasmo, sino que van más allá, tanto, que \npara todas ellas las relaciones sexuales satisfacto rias son las que están por  cariño, donde se \nsienten confiadas en la otra persona, entendidas, v aloradas, y por sobre todo amadas. En la \nrelación sexual, estas mujeres le, otorgan gran val or al preámbulo, y además a los cariños \nnacidos después de la relación sexual. \n \n \n Autoestima juega un papel importante también, segú n lo que se señala, para ellas el \nsentirse seguras de sí mismas, con confianza en su actuar, con amor propio y conformidad con \nsu cuerpo, hacen que el goce de la relación sexual sea distinto. La autoestima le permite \ndesinhibirse frente a la pareja, mostrarse tal cual  son, y así lograr la relajación y concentración \nnecesaria solo en ese momento mágico, y así poder d isfrutar de ese grato momento, en que \nabunde la entrega de amor y caricias. \n \n \n Relacionado con el opuesto que es la insatisfacció n sexual, salen a la luz respuestas \ndiversas, dentro de las cuales destacan aspectos so ciales y económicos, como lo es el espacio \nfísico en que se lleve a cabo la relación de pareja , refiere una entrevistada, sentirse incomoda en \nla casa de sus padres, lo cual le afecta directamen te en la relación de pareja, y por tanto en la \nsatisfacción sexual.  \n \n 52 \n \n El no poder desenvolverse con libertad, no estar e n su espacio físico propio, no tener \nuna intimidad familiar, lleva a un desgaste paulati no de la relación, donde por mucho que haya \nconfianza y amor entre ambos, las muestras de cariñ os necesarias, no son posibles de \ndesarrollar por el espacio físico en que se encuent ran inmersos. \n \n \n Se menciona también, relacionado con la insatisfac ción, aspectos netamente biológicos, \ncomo lo es el hecho de que la mujer no llegue al or gasmo en la relación sexual y su pareja si, en \neste caso las mujeres sienten esto como una diferen cia en la satisfacción de la pareja, mientras \nel está satisfecho, ella no lo está. Lo cual no se manifiesta como un factor estresante en la vida \nde pareja, ni mucho menos es visto como una alterac ión en la función sexual, ya que según lo \nreferido es esporádico, y que se presentaran otras oportunidades en que ambos puedan \ndisfrutar de igual manera. \n \n \nOtro aspecto a destacar es el netamente psicológico , donde se realiza una directa \nrelación entre el goce sexual y el sentirse amada y  querida. Para todas las entrevistadas, la \ninsatisfacción sexual se relaciona con tener sentim ientos involucrados, de cariño, de ternura, \nsentirse amada y valorada por la persona con quien se mantendrá una relación sexual. La \nausencia de  estos sentimientos les produce una cla ra sensación de frustración e inseguridad, \nhacen que ellas  no logren la relajación y desconex ión necesarias para disfrutar plenamente del \nacto sexual. \n \n \nAl analizar las percepciones de satisfacción sexual  las mujeres aportan significados \nsimilares, para ellas el disfrute sexual va de la m ano con el sentir que su pareja les respeta, las \nama y las acepta tal cual son, con defectos y virtu des. Para ellas la relación de confianza es \nimportante, no solo para mantener relaciones sexual es gratificantes, sino también para vivir en \narmonía y llevar a cabo una relación sana tanto  en  pareja como en familia.  \n \n \nCon respecto a  la insatisfacción sexual, las mujer es  destacan aspectos relacionados \ncon esferas psicológica, biológica o  social, lo cu al expresa la diferencia de interpretación que \nuna mujer le puede otorgar a distintas vivencias qu e presente, o también el contexto social en \nel que se encuentre inserta. \n \n \nLa sociedad donde vivimos está experimentado cambio s, en gran parte los roles de las \nmujeres están siendo revalorizados. Sin duda, estos  cambios repercuten en el ámbito de la \nsexualidad. Pero precisamente estos cambios demanda n de un mayor y mejor conocimiento de \nla complejidad de este aspecto en la vida de las pe rsonas, en particular de las mujeres, cuya \nsexualidad aún está marcada por estigmas, vergüenza , desigualdad en su ejercicio etc. Para ello \nes de vital importancia  estudiar y comprender la v aloración que las mujeres le da a la \nsatisfacción sexual, un tema que histórica y cultur almente ha sido  un privilegio de los \nhombres. \n 53 \n \n Las mujeres entrevistadas manifiestan que la satis facción sexual es importante, puesto \nque ellas perciben que cumple un rol fundamental de ntro de la vida de pareja, si no existe \nsatisfacción en el aspecto sexual  no se puede llev ar bien en otros ámbitos. Pero es interesante \nel hecho que ellas reconocen que la satisfacción se xual va mucho más allá de la actividad coital, \nvalorando el cariño, la afectividad, quedarse en la  cama después de tener relaciones, dándole \nuna perspectiva más amplia y afectiva que solo coit al. \n \n \n Las mujeres reconocen un papel fundamental a las e mociones, principalmente al amor \nya que como menciona Ardavín (1994, citada Massa et  al 2011) define al amor como algo \nlimpio, sincero, inteligente y que busca siempre el  bien de la persona que se ama, de ahí  la \nimportancia del sentirse querida y amada. También d ándole un papel protagónico a la \ncomunicación de pareja y a los conflictos que se vi ven dentro de estas, ya que mencionan \ntrascendencia que esto conlleva para las relación e s tanto positivamente como negativamente, \nobservándose que las parejas que mantienen una comu nicación homogénea que ellos \nconversan de todo, contribuye a la satisfacción sex ual mejorándola, no así los conflictos de \npareja, los problemas de pareja afectan, y mucho. \n \n \n Pero la sexualidad satisfactoria no solo tiene  im portancia en la relación de pareja, \nademás valoran mucho la repercusión sicológica pers onal, puesto que manifiestan que el \nsentirse satisfecha aumenta la autoestima y autoval oración, incluso que les ayuda a fomentar el \nautocuidado me siento más bonita… por eso intento cuidarme , ya que el sentirse querida, amada que \nsu pareja se preocupa de ellas, le entrega segurida d, fomentando el amor propio. Llama la \natención la inter-conexión que se provoca con la au toestima, ya que señalan a la autoestima alta \ncomo un factor positivo que ayuda al logro de la sa tisfacción sexual, pero también manifiestan \nque el tener una autoestima alta, el preocuparse de  sí misma, la perciben como un factor que \nafecta positivamente a lograr la satisfacción sexua l, por ende la satisfacción sexual sube la \nautoestima y viceversa.  \n \n \n Aunque sienten que la satisfacción sexual es impor tante tanto para la relación de pareja \ncomo para el desarrollo personal, no manifiestan un a afectación en la vida familiar, pero si \nsienten que la etapa de crianza y embarazo afectan el logro de la satisfacción sexual, ya que los \nmultiroles producidos durante esta etapa inciden en  la falta de tiempo dedicada a la pareja \ncomo también el cansancio y preocupación constante por lo y las hijos e hijas. También el \nembarazo provoca un cambio en la vida sexual, a vec es por miedo a dañar al feto por \nprescripción médica, en presencia de patologías pro pias del embarazo que corren con el riesgo \nde interferir con el proceso normal, como puede ser  la placenta previa o el síntoma de parto \nprematuro, por mencionar algunas. Además de esta et apa, señala a la falta de espacio físico \nadecuado, como un factor negativo para logra la sat isfacción sexual. \n \n \nEl espacio físico es trascendental para el logro de  la satisfacción sexual, ya que se \nnecesita de un espacio privado, propio, ordenado, a seado, siendo lo ideal que no exista ningún \nestímulo negativo que interfiera o distraiga. Por e nde la satisfacción sexual es importante, va 54 \n \nmucho más allá del acto sexual, integrando factores  como al amor, la comunicación de pareja, \nla etapa del ciclo vital en que se encuentren, los conflictos que existan entre ellos, el espacio \nfísico, valorando la trascendencia que provoca a ni vel personal en la autoestima y en la relación \nde pareja. \n \n \n En general las y los usuarios ven en el sistema de  salud, una herramienta de apoyo y \norientación respecto a las diferentes enfermedades,  por lo tanto antes de analizar los recursos \nque ofrece el sistema de salud a las y los usuarias /os en sexualidad, es importante analizar las \ninsatisfacciones desde un punto de vista patológico . \n \n \nLas entrevistadas asocian la insatisfacción sexual a un problema grave dentro de la \nrelación de pareja, ya que es un pilar fundamental para sobre llevar una vida juntos. Señalan \nque los problemas de la vida diaria se relacionan d irectamente con la compatibilidad sexual. Las \nsensaciones de placer en la relación coital es part e importante para la satisfacción sexual y la \nfalta de ésta se considera un problema para la pare ja. Para la mujer no es un punto primordial y \nse puede comprender la ausencia de éste en determin adas relaciones, sin embargo señalan que \nla falta del orgasmo en toda relación sexual es un problema por el cual consultar a un \nespecialista. \n \n \nDentro de las disfunciones sexuales, las usuarias c omentaron que existen situaciones en \nque la relación sexual no funciona, adjudicando est o a diferentes factores como las patologías \n(diabetes) o a la edad (vejez) pero ven esto como u n escenario lejano donde no dudarían en \nconsultar por una solución. El desconocimiento acer ca de la normalidad y anormalidad \nrespecto a la sexualidad establece un factor desfav orable para la solución de problemas de \npareja, las patologías relacionadas con la sexualid ad son un tabú dentro de la sociedad, por lo \nque la educación en salud sexual es importante al m omento de orientar a las parejas \nsexualmente activas. \n \n \n La comunicación es un recurso al cual recurrir fre nte a una sensación ingrata en la \nsexualidad. Todas señalaron mantener una buena comu nicación acerca de la sexualidad con sus \nparejas lo que nos indica que la decisión frente a un problema de insatisfacción sería tomada en \nconjunto. Todas asociaron el tema de sexualidad net amente a la matrona, ya que durante la \ngestación, fue la oportunidad en que se conversó de l tema con un profesional, además durante \nlos controles de regulación de fecundidad fueron or ientadas a la sexualidad. \n \n \nLa matrona/matrón es vista/o como una/un profesiona l de confianza, conoce los \naspectos más íntimos de la mujer y debe atender las  necesidades tanto físicas como \nemocionales durante los diferentes periodos de la v ida. Las entrevistadas mencionaron que no \ntienen pudor al acudir a la/el matrona/matrón y ser ia a ellas a quienes acudiría si tuvieran \nalgún problema de sexualidad, mencionando como un r ecurso de apoyo frente al tema.   \n 55 \n \n         Es parte de nuestro rol como futuras matro nas empoderarnos en el tema de salud sexual \ny reproductiva dando a conocer los derechos humanos  y no tan solo enfocarnos a la \nprevención de enfermedades de transmisión sexual si  no también aludiendo a la satisfacción \nsexual. \n \n \n Los profesionales de la salud han evolucionado, de sarrollando nuevas competencias \nasociadas a consejerías y educaciones grupales entr e otras, de tal manera no sería difícil adoptar \nmedidas respecto a psicoterapias de pareja para sol ucionar problemas de insatisfacción sexual, \nademás estas medidas ayudarían a tratar el tema de sexualidad desde un enfoque de normalidad \nen la pareja y en la sociedad.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n 56 \n \n11. BIBLIOGRAFÍA \n \n \nAMERICAN PSYCHIATRIC ASSOCIATION, 2000 citado RATHU S et al. 2005                                                                                                                              \nDisfunciones sexuales. Sexualidad humana (pp.264-301). Madrid: Pearson Educación. \n \n \nALIAGA et al. 2000, citado en CHARNAY, M. HENRIQUEZ , E. 2003. (Fuente: \nhttp://www.scielo.cl/pdf/cienf/v9n1/art07.pdf revis ado el 20/09/09) \n \n \nANDREÚ, J. 2000 Las técnicas de Análisis de Contenido: Una revisión  actualizada .  (Fuente: \nhttp://public.centrodeestudiosandaluces.es/pdfs/S20 0103.pdf revisado el 05/01/10) \n \n \nALMONTEC.  Insunza C., Ruiz C.  2002. Revista chile na de neuro-psiquiatría versión On-\nline ISSN 0717-9227 Rev. chil. neuro-psiquiatr. v.4 0 n.1 Santiago ene. 2002 disponible en: \nhttp://www.scielo.cl/scielo.php?pid=S0717-922720020 00100003&script=sci_arttext \nBesten B. Abusos sexuales en los niños. Barcelona, Herder, 1997 \nBALDWIN, D. 2001. Depression and sexual dysfunction. British Medical Bulletin . 57: 81-99. (Fuente: \nhttp://bmb.oxfordjournals.org/content/57/1/81.full. pdf+html Revisado el 29/10/2011) \n \n \nBANCREFT et al., 2003; LAUMANN et al., 1994 citado en RATHUS et al.  2005 Disfunciones \nsexuales. Sexualidad humana (pp.264-301). Madrid: Pearson Educación. \n \n \nBARDIN, LAURENCE 1996, por citado por ANDREÚ 2000 ( Fuente: \nhttp://public.centrodeestudiosandaluces.es/pdfs/S20 0103.pdf revisado el 05/01/10) \n \n \nBENAVENTE, M. & VERGARA, C. (2006). Sexualidad en hombres y mujeres diversidad de mirad as. \nChile: Editorial Flacso  (pp.70-75) \n \n \nBERTAUX (1989) citado en HERNÁNDEZ (Fuente: \nhttp://cybertesis.uach.cl/tesis/uach/2005/fmh557v/d oc/fmh557v.pdf consultado el \n16/11/09) \n \n \nBERTAUX, D. 1993 La historia oral: métodos y experiencias , Madrid: Editorial    Debate,(pp 158) \n(Fuente :http://books.google.cl/books?id=xUGdrk_Z6g 4C&pg=PA 57 \n \n125&dq=saturacion+metodologia+cualitativa&hl=es&ei= M8iqTs65FYXw0gGfnsDHDw&sa \n=X&oi=book_result&ct=result&resnum=1&ved=0CC0Q6AEwA A#v=onepage&q&f=false \nRevisado el 20/10/2011) \n \n \nCHARNAY, M. & HENRIQUEZ, E. 2003. Prevalencia del d eseo sexual inhibido en   mujeres \nen edad fértil y factores relacionados. Ciencia y Enfermería . 9(1): 55-64. (Fuente: \nhttp://www.scielo.cl/pdf/cienf/v9n1/art07.pdf revis ado el 20/09/09) \n \n \nDENZIN 1989, citado en FLICK 2004 FLICK, U. (2004).  Fundamentos de la investigación \ncualitativa . Introducción a la investigación cualitativa  (T. del Amo, Trad.). Madrid: Ediciones Morata.  \n \n \nDENZIN 1978 citado en RODRÍGUEZ 1999 RODRÍGUEZ, G. GIL, J. & GARCÍA, E.  \n(1999). Algunas cuestiones a debate, Metodologia de la investigación cualitativa  pp. (279-280). \nEspaña: Ediciones Aljibe. \n \n \nDENZIN Y LINCOLN, 1994 citado en RODRÍGUEZ, GIL, GA RCÍA 1999 Algunas \ncuestiones a debate. Metodología de la investigación cualitativa  pp. (279-280). España: Ediciones \nAljibe. \n \nDÍAZ, M.; MOORE, K. (1999). La evolución de un prog rama educativo sobre sexualidad. \nAprendiendo sobre sexualidad. Una manera práctica d e comenzar (pp. 225- \n240). Nueva York. \n \n \nFARÍAS, C 1997 Mujeres, tecnólogas invisibles: experiencias desde América Latina  pp.109.Lima: \nEditorial ITDG.  \n(Fuente :http://books.google.com.pr/books/about/Mujeres_tecn %C3%B3logas_invisibles.ht\nml?hl=en&id=XycGi-WGIkAC revisado el 28/10/2011) \nFLICK, U. (2004). Fundamentos de la investigación c ualitativa . Introducción a la investigación \ncualitativa  ( T. del Amo, Trad.). Madrid: Ediciones Morata.  \n \n \nFLYVBJERG, 2006 citado en VASILACHIS DE GIALDINO, I  (2006). Estrategias de \ninvestigación cualitativa . España: Editorial Gedisa.  \n \n \nGOLDSTEIN, I. 2000. Female sexual arousal disorder:  new insights.International journal of \nimpotente research.12 (4): 152-157. \n \n 58 \n \nGÓNZALEZ, I; MIYAR, E. 2001. Respuesta sexual en la  mujer climatérica. Revista Cubana \nde Medicina General Integral. 17(4): 328-330. \n \n \nGUBA Y LINCOLN 1985 citado en VASILACHIS DE GIALDIN O (2006). Estrategias de \ninvestigación cualitativa . España: Editorial Gedisa.  \n \n \nHAWTON, 1988 citada en CHARNAY Y HENRÍQUEZ 2003. (F uente: \nhttp://www.scielo.cl/pdf/cienf/v9n1/art07.pdf revis ado el 20/09/09) \n \n \nJIMÉNEZ, E. 1999 Aprendiendo Juntas. Aprendiendo sobre sexualidad. Una manera práctica d e \ncomenzar. (pp. 44) Nueva York  \n \n \nMASTERS et al. , 1995 citado en CHARNAY, M. HENRIQU EZ, E. 2003. (Fuente: \nhttp://www.scielo.cl/pdf/cienf/v9n1/art07.pdf revis ado el 20/09/09) \n \n \nMcCABE et al. 1997 citado en CHARNAY, M. HENRIQUEZ,  E. 2003. (Fuente: \nhttp://www.scielo.cl/pdf/cienf/v9n1/art07.pdf revis ado el 20/09/09) \n \n \nMINSAL, 2000 citado en CHARNAY, M. HENRIQUEZ, E. 20 03. (Fuente: \nhttp://www.scielo.cl/pdf/cienf/v9n1/art07.pdf revis ado el 20/09/09). \n \n \nMINSAL, 2002.    Normas Nacionales sobre Regulación de la Fertili dad pp23 \nhttp://www.icmer.org/documentos/anticoncepcion/norm as_nacionales_sobre_reg_de_la_fer\nt.pdf revisado el 20/10/2011 \n \n \nMULDER R, Beautris A, Joyce P, Fergusson D. Relatio nship between dissociation, childhood, \nsexual abuse, childhood physical abuse and mental i llness in a general population sample. J Am \nAcad Child Adolesc Psychiatry 1998; 155: 806-11 \n \nNACIONES UNIDAS (1995). Declaración de Beijing de 1 995, y Plataforma para la Acción. \nIV Conferencia Mundial sobre las Mujeres. Beijing, China, Madrid: Ministerio de Asuntos \nSociales, Instituto de la Mujer. \n \nMAS, B. y CARRASCO, M.A. (2005). Abuso sexual y mal trato infantil. En M.I. Comeche y \nM.A. Vallejo (Eds.). Manual de terapia de conducta en la infancia. Madrid. Pirámide, pp. 231-\n266. \n \n 59 \n \nPATTON, 2002 citado en VASILACHIS DE GIALDINO (2006 ). Estrategias de investigación \ncualitativa . España: Editorial Gedisa.  \n \n \nOELRICH, P. 2006 Evaluación de la función sexual en mujeres en edad reproductiva   \n(Fuente:http://cybertesis.uach.cl/tesis/uach/2006/f mo.28e/doc/fmo.28e.pdf  revisado el \n07/09/09) \n \n \nOMS 2000 citado en Wikipedia (Fuente: http://es.wik ipedia.org/wiki/Sexualidad revisado el \n22/09/09) \n \n \nOYARZUN, E. S/F Ciclo vital individual (Fuente: htt ps://www.u-\ncursos.cl/medicina/2008/1/MPRINT25/1/material_docen te/objeto/164893 revisado el \n10/11/09) \n \n \nWALKER E, Unutzeret J, Rutter C, Gelfand A, Saunder s K, Vonkorff M, et al. Costs 1999 \nof healthcare use by women HMO members with a histo ry of childhood abuse and neglect. \nArch Gen Psychiatric 1999; 56: 609 \n \nROMERO R. Calnan M. 2009. Relaciones de confianza e n la asistencia sanitaria de la nueva \nagenda  \n \nORTIZ y GARCIA, (2002). La influencia de la cultura  en la satisfacción sexual del Adulto \nMaduro, disponible en: http://www.uaq.mx/psicologia /lamision/influencia.html \n \nWIEDERMAN, M.W. y Hurst, S.R. (1998). Body size, ph ysical attractiveness, and body image \namong young adult women: Relationships to sexual ex perience and sexual esteem. BNET \nBusiness Network. \n \nPAREDES, J. y Pinto, B. (2009) Imagen corporal y sa tisfacción sexual. Ajayu, 2009, Vol. 7, Nº \n1 \n \nPAULL, H.  1967 La mujer: enciclopedia femenina al alcance de todos . Barcelona: Científico-Medica \n \n \nKRIPPENDORFF 1990, citado por ANDREÚ 2000 (Fuente: \nhttp://public.centrodeestudiosandaluces.es/pdfs/S20 0103.pdf revisado el 05/01/10) \n \n \nRATHUS, S., NEVID, J. & FICHNER - RATHUS, L. (2005) . Disfunciones sexuales. \nSexualidad humana (pp.264-301). Madrid: Pearson Educación. \n \n 60 \n \nRAGIN, 2002 citado en VASILACHIS DE GIALDINO (2006) . Estrategias de investigación \ncualitativa . España: Editorial Gedisa.  \n \n \nRODÓ, A 1987 citado en CHARNAY, M. HENRIQUEZ, E. 20 03. (Fuente: \nhttp://www.scielo.cl/pdf/cienf/v9n1/art07.pdf revis ado el 20/09/09). \n \n \nRODRÍGUEZ, G. GIL, J. & GARCÍA, E.  (1999). Algunas  cuestiones a debate, Metodologia de \nla investigación cualitativa  pp. (279-280). España: Ediciones Aljibe. \n \n \nSTENHOUSE, 1990 citado en RODRÍGUEZ, G. GIL, J. & G ARCÍA, E.  (1999). Algunas \ncuestiones a debate. Metodología de la investigación cualitativa  pp. (279-280). España: Ediciones \nAljibe. \n \n \nVASILACHIS DE GIALDINO, I (2006). Estrategias de investigación cualitativa . España: Editorial \nGedisa.  \n \nWAS 1999 Asociación Mundial de Sexología (fuente \nhttp://www.worldsexology.org/esp/about_sexualrights _span.asp revisado el 25/09/09) \n \nWHITTEMORE, CHASE Y MANDLE, 2001 citado en VASILACH IS DE GIALDINO, I \n(2006). Estrategias de investigación cualitativa . España: Editorial Gedisa. \n \n \nWIDYANTORO, N (1999) Consejeria en planificación fa miliar. Aprendiendo sobre sexualidad. \nUna manera práctica de comenzar. (pp. 99) Nueva York  \n \n \nWORTH, 1999 citado por CHARNA, M; HENRIQUEZ, E. 200 3. (Fuente: \nhttp://www.scielo.cl/pdf/cienf/v9n1/art07.pdf revis ado el 20/09/09) \n \n \nYELA, C. (2000a). Predictors and factors related to  loving and sexual satisfaction for men and \nwomen. European Rewiev of Applied Psychology, 49 (4 ):235 – 242. \n \nWAITE, L.; Joyner, K. (2001a). motional and physica l satisfaction with sex in married, \ncohabiting, and dating sexual unions: do men and wo men differ?. En: Laumann, E.; Michael, \nR. (2001). Sex, love and health in America. The Uni versity of Chicago Press, USA. \n \nZEIDENSTEIN et al. 1999, citado por CHARNAY Y HENRÍ QUEZ 2003. (Fuente: \nhttp://www.scielo.cl/pdf/cienf/v9n1/art07.pdf revis ado el 20/09/09) 61 \n \n \n \n \n \nAnexo 1 \n \nCONSENTIMIENTO INFORMADO  \nPARA ENTREVISTA \n \n \nInformación al participante . \n \nUsted está siendo invitado(a) a participar de la en trevista del proyecto que tiene por finalidad \nconocer las percepciones de satisfacción sexual que  tienen las mujeres adultas jóvenes de la \ncomuna de Ancud \n \nEn caso de aceptar, su participación específica con sistirá en que se le realice una \nentrevista de alrededor de 60 minutos, para lo cual  Ud. fijará fecha, hora y lugar donde cree \nque tendrá un ambiente agradable y sin ruidos que p ermita se desarrolle sin mayores \ninconvenientes. Una vez finalizado el proceso de in formación se le pedirá firmar un acta de \nconsentimiento donde acepte o rechace esta particip ación.  En caso de desear mayor \ninformación sobre la finalidad de este proyecto y d e su participación, puede solicitarla a los \ninvestigadores, incluso aunque después decida arrep entirse. \nLas preguntas de la entrevista estarán relacionadas  con las relaciones sexuale, \ninsatisfacción y satisfacción entre otras temáticas  relacionadas.  Para un análisis más riguroso \nde los datos que Ud. proporciona se le solicitará s u autorización para grabar la entrevista en \ncinta de audio (grabadora, mp 3 o mp 4) a la que so lo tendrán acceso los investigadores del \nproyecto. \nSu participación es absolutamente voluntaria, no im plica cambios en su atención en \nsalud, salvo que así lo estimara su médico tratante , independiente si aceptara o rechazara \nparticipar.  Tampoco tendrá consecuencias administr ativas, beneficios, cancelación, ni efectos \ndañinos sobre su salud.  \nSi desea ampliar la información que se le ha brinda do puede consultar a la investigadora \ndel proyecto Giovana Gonzalez. Si tiene dudas o inq uietudes respecto al proyecto y que no \nfueron respondidas a su satisfacción por los invest igadores puede consultar a la Dra. Ginette \nGrandjean, presidenta del Comité Científico del Ser vicio de Salud al fono 281784. \nPor lo anterior, declaro que el equipo investigador , me ha explicado en forma clara su proyecto \nde investigación y que el objetivo de la entrevista  es conocer las percepciones de satisfacción \nsexual que tienen las mujeres adultas jóvenes de la  comuna de Ancud \n \nMe explicaron que la entrevista será grabada para c aptar mejor lo que yo diga y así los \nentrevistadores puedan dedicar mayor atención a mis  palabras y consultarme para aclaraciones, \nsi es que fuera necesario. \n 62 \n \nProporciono mis datos aportados participando de man era libre, sin ser obligado(a), a \ncambio de obtener la retribución del resguardo de m i identificación individual en todo \nmomento, por lo que se me ha informado que de los a rchivos de datos se eliminará lo que \npueda identificarme y que se aplicará a estos una c lave para su uso en el estudio, a los que sólo \ntendrán acceso los responsables del proyecto. \nTambién declaro haber sido informado de que, en est e acto libre y consciente, puedo \nretirarme en cualquier momento de la investigación,  sin tener que dar ningún tipo de \nexplicación y sin que ello signifique algún perjuic io para mí. \n \n \nDe acuerdo a todo lo anterior yo:  \n \n         Decido participar voluntariamente.  \n           \n          Rechazo participar voluntariamente.  \n \nNombre, RUT y firma del o de la invitada a particip ar del estudio  \n \n \n \n \n \nNOMBRE                                                RUT                                               FIRMA \n \n \n \nNombre y firmas del o de la investigador(a) que pro porcionó la información \n \n \n \n \n \n \n \nNOMBRE                                                                        FIRMA \n \n \n \n \nFirmado en_____________, a __ de  ___________ de 20 11                               \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}