{"title": "Legislación | ISL", "author": null, "url": "https://legislacion.isl.gob.cl/legislacion/", "hostname": "legislacion.isl.gob.cl", "description": "Instituto de Seguridad Laboral (ISL). Sección Legislación. Búsqueda por Códigos del Trabajo, Leyes, Decretos y Protocolos.", "sitename": "Instituto de Seguridad Laboral", "date": "2022-01-20", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Protocolo sobre normas mínimas para el desarrollo de programas de vigilancia de la pérdida auditiva por exposición a ruido en los lugares de trabajo\nProtocolos de vigilancia de la salud\n1. Introducción\nLa seguridad y la salud en el trabajo constituyen temas de importancia para los gobiernos, los empleadores, los trabajadores y sus familias.\nEl Ministerio de Salud, entre sus políticas de salud pública, considera relevante la preocupación por la salud de las y los trabajadores de nuestro país, particularmente en lo que se refiere a la prevención y vigilancia epidemiológica de las enfermedades que derivan o se agravan por efectos de los agentes de riesgo en el trabajo.\nDentro de las enfermedades profesionales, la hipoacusia por exposición a ruido laboral, presenta desde tiempos remotos una alta prevalencia, principalmente en países industrializados. El número estimado de personas afectadas por esta patología en el mundo, se duplicó entre los años 1995 y 2004.\nLa pérdida auditiva inducida por ruido afecta principalmente la capacidad del individuo para interactuar tanto en el trabajo como socialmente, impactando directamente en su calidad de vida, ya que, induce dificultades permanentes en la comunicación, en las relaciones interpersonales, provocando aislamiento social.\nEn el caso de Chile, el país cuenta con estadísticas fiables sobre accidentes del trabajo de las empresas afiladas a las Mutualidades. Sin embargo, respecto a las enfermedades profesionales la información es muy escasa.\nEn este contexto, la Subsecretaría de Salud Pública, a través del Departamento de Salud Ocupacional, en atribución a lo dispuesto por el Artículo 21 del D.S. N°109/68 y la letra g) del Artículo 72 del D.S. N°101/68, ambos del Ministerio del Trabajo y Previsión Social, y en virtud de la problemática existente a nivel nacional respecto de la exposición ocupacional a ruido por parte de los trabajadores, y por ende, de las enfermedades generadas producto de esta exposición, estableció como línea de trabajo la obtención de un protocolo que establezca los requerimientos mínimos para la implementación de programas de vigilancia ambiental y de la salud de los trabajadores con exposición ocupacional a ruido, así como la derivación del trabajador post determinación del daño, en cuanto a la intervención de puesto de trabajo, rehabilitación, reeducación profesional y derivación médico legal.\n2. Antecedentes\n2.1 Alcance Técnico\nEntregar las directrices tanto para la elaboración, aplicación y control de los programas de vigilancia de la salud de los trabajadores expuestos al agente ruido, como también de lo concerniente a los ambientes de trabajo, desarrollados por los administradores de la Ley N°16.744, en todos los rubros en que haya presencia de este agente, con la finalidad de aumentar la población bajo control y mejorar la eficiencia y oportunidad de las medidas de control en los lugares de trabajo, evitando de esta forma el deterioro de la salud de los trabajadores.\nAsimismo, disponer de los procedimientos que permitan detectar precozmente a los trabajadores con problemas en su audición debido a la exposición ocupacional a ruido, disminuyendo así la incidencia y prevalencia de esta enfermedad.\n2.2 Población Objetivo\nEste protocolo se aplica a todos los trabajadores y trabajadoras expuestos ocupacionalmente a ruido, quienes debido a la actividad que desempeñan, pueden desarrollar una Hipoacusia Sensorioneural Laboral (HSNL) por dicha exposición.\n2.3 Usuarios\nEste protocolo está destinado a los profesionales con formación en Salud Ocupacional, médicos del trabajo, médicos otorrinolaringólogos, profesionales de la salud, expertos en prevención de riesgos, higienistas industriales, y en general, a todos aquellos profesionales relacionados con el tema, de los servicios de salud y administradores del seguro de la Ley N°16.744, como también a los empleadores, quienes deben velar por la salud de sus trabajadores/as.\n2.4 Marco Legal\nA continuación se exponen algunos de los más importantes cuerpos legales, en los que se establecen las obligaciones del Estado, administradores del seguro Ley N°16.744, empleadores y trabajadores, con respecto a la protección de la salud de quienes se encuentran expuestos a ruido en sus lugares de trabajo.\n2.4.1 Constitución Política del Estado\nEn el artículo 19 inciso 9 se establece el derecho a la protección de la salud: “El Estado protege el libre e igualitario acceso a las acciones de promoción, protección y recuperación de la salud y de rehabilitación del individuo. Le corresponderá asimismo, la coordinación y control de las acciones relacionadas con la salud. Es deber preferente del Estado garantizar la ejecución de las acciones de salud, sea que se presten a través de instituciones públicas o privadas, en la forma y condiciones que determine la ley, la que podrá establecer cotizaciones obligatorias. Cada persona tendrá el derecho a elegir el sistema de salud al que desee acogerse, sea éste estatal o privado”.\n2.4.2 Código Sanitario\nRige todas las cuestiones relacionadas con el fomento, protección y recuperación de la salud de los habitantes de la República, salvo aquellas sometidas a otras leyes.\nTítulo III “De la Higiene y Seguridad del Ambiente y de los Lugares de Trabajo”\nArt. 67. Corresponde al Servicio Nacional de Salud velar porque se eliminen o controlen todos los factores, elementos o agentes del medio ambiente que afecten la salud, la seguridad y el bienestar de los habitantes en conformidad a las disposiciones del presente Código y sus reglamentos.\nArt. 68. Un reglamento contendrá las normas sobre condiciones de saneamiento y seguridad de las ciudades, balnearios, campos y territorios mineros, así como los de todo sitio, edificio, vivienda, establecimiento, local o lugar de trabajo, cualquiera que sea la naturaleza de ellos.\n2.4.3 Código del Trabajo\nRige sobre las relaciones laborales entre los empleadores y trabajadores. La fiscalización del cumplimiento de la legislación laboral y su interpretación corresponde a la Dirección del Trabajo, sin perjuicio de las facultades conferidas a otros servicios administrativos en virtud de las leyes que los rigen.\nArtículos 12, 153, 183-A, 183-B, 183-E, 183-AB, 184 a 193, 209 a 211 y 506.\n2.4.4 Ley N°16.744, Ministerio del Trabajo y Previsión Social.\nSeguro Social contra Riesgos por Accidentes del Trabajo y Enfermedades Profesionales\nTítulo VII \"Prevención de Riesgos profesionales\".\nArtículo 65. Corresponderá al Servicio Nacional de Salud la competencia general en materia de supervigilancia y fiscalización de la prevención, higiene y seguridad de todos los sitios de trabajo, cualesquiera que sean las actividades que en ellos se realicen.\nLa competencia a que se refiere el inciso anterior la tendrá el Servicio Nacional de Salud incluso respecto de aquellas empresas del Estado que, por aplicación de sus leyes orgánicas que las rigen, se encuentren actualmente exentas de este control.\nCorresponderá, también, al Servicio Nacional de Salud la fiscalización de las instalaciones médicas de los demás organismos administradores, de la forma y condiciones como tales organismos otorguen las prestaciones médicas, y de la calidad de las actividades de prevención que realicen.\nArtículo 68. Las empresas o entidades deberán implantar todas las medidas de higiene y seguridad en el trabajo que les prescriban directamente el Servicio Nacional de Salud o, en su caso, el respectivo Organismo Administrador a que se encuentren afectas, el que deberá indicarlas de acuerdo con las normas y reglamentaciones vigentes.\nEl incumplimiento de tales obligaciones será sancionado por el Servicio Nacional de Salud de acuerdo con el procedimiento de multas y sanciones previsto en el Código Sanitario, y en las demás disposiciones legales, sin perjuicio de que el Organismo Administrador respectivo aplique, además, un recargo en la cotización adicional, en conformidad a lo dispuesto en la presente ley.\nAsimismo, las empresas deberán proporcionar a sus trabajadores, los equipos e implementos de protección necesarios, no pudiendo en caso alguno cobrarles su valor. Si no dieren cumplimiento a esta obligación, serán sancionados en la forma que preceptúa el inciso anterior.\nEl Servicio Nacional de Salud queda facultado para clausurar las fábricas, talleres, minas o cualquier sitio de trabajo que signifique un riesgo inminente para la salud de los trabajadores o de la comunidad.\nArtículo 71. Los afiliados afectados de alguna enfermedad profesional deberán ser trasladados, por la empresa donde presten sus servicios, a otras faenas donde no estén expuestos al agente causante de la enfermedad.\nLos trabajadores que sean citados para exámenes de control por los servicios médicos de los organismos administradores, deberán ser autorizados por su empleador para su asistencia, y el tiempo que en ello utilicen, serán considerados como trabajado para todos los efectos legales.\nLas empresas que exploten faenas en que trabajadores suyos puedan estar expuestos al riesgo de neumoconiosis, deberán realizar un control radiográfico semestral de tales trabajadores.\n2.4.5 Ley N°20.123 Ministerio del Trabajo y Previsión Social\nRegula Trabajo en Régimen de Subcontratación, el Funcionamiento de las Empresas de Servicios Transitorios y el Contrato de Trabajo de Servicios Transitorios.\n2.4.6 Ley N°19.937, Ministerio de Salud\nRegula nueva concepción de la Autoridad Sanitaria, Modalidades de Gestión y fortalece la Participación Ciudadana.\n2.4.7 Ley N°19.628, Ministerio Secretaría General de la Presidencia\nRegula sobre la Protección de la vida privada o protección de datos de carácter personal.\n2.4.8 D.S. N°594/99, Ministerio de Salud\nReglamento sobre Condiciones Sanitarias y Ambientales Básicas en los Lugares de Trabajo:\nArtículo 3. La empresa está obligada a mantener en los lugares de trabajo las condiciones sanitarias y ambientales necesarias para proteger la vida y la salud de los trabajadores que en ellos se desempeñan, sean éstos dependientes directos suyos o lo sean de terceros contratistas que realizan actividades para ella. Artículo modificado de acuerdo a D.S. N°201 del 27 de abril de 2001, del Ministerio de Salud (D.O. 5.7.2001).\nArtículo 37. Deberá suprimirse en los lugares de trabajo cualquier factor de peligro que pueda afectar la salud o integridad física de los trabajadores.\nPárrafo III : “De los Agentes Físicos”, punto l, DEL RUIDO, Artículos 70 al 82.\nTítulo VI : Del Laboratorio Nacional de Referencia.\nArtículo 117. “El Instituto de Salud Pública de Chile” tendrá el carácter de laboratorio nacional y de referencia en las materias que se refiere al Título IV De la Contaminación ambiental y al Título V de los Límites de Tolerancia Biológica de este reglamento. Le corresponderá asimismo fijar los métodos de análisis, procedimientos de muestreo y técnicas de medición que deberán emplearse en esas materias”.\n2.4.9 D.S. N° 101/68, Ministerio del Trabajo y Previsión Social\nReglamento para aplicación de la Ley N°16.744, que establece normas sobre accidentes del trabajo y enfermedades profesionales. Artículo 72. En caso de enfermedad profesional deberá aplicarse el siguiente procedimiento:...\ng) \"El Organismo Administrador deberá incorporar a la entidad empleadora a sus programas de vigilancia epidemiológica, al momento de establecer en ella la presencia de factores de riesgo que así lo ameriten o de diagnosticar en los trabajadores alguna enfermedad profesional\".\n2.4.10 D.S. N° 109/68, Ministerio del Trabajo y Previsión Social\nReglamento para la calificación y evaluación de los accidentes del trabajo y enfermedades profesionales, de acuerdo a lo establecido en la Ley N°16.744. Modificado en el D.S. 73/05.\nEn su Artículo 21 establece “El Ministerio de Salud, a través de las autoridades correspondientes, de acuerdo a lo establecido en el Artículo 14 C del D.L. N°2.763, de 1979, (supervigilar y controlar los Servicios de Salud y demás organismos del Sistema en la Región); para facilitar y uniformar las actuaciones médicas y preventivas que procedan, impartirá las normas mínimas de diagnóstico a cumplir por los organismos administradores, así como las que sirvan para el desarrollo de programas de vigilancia epidemiológica que sean procedentes, las que deberán revisarse a lo menos cada 3 años”.\n2.4.11 D.S. N°73/05, Ministerio del Trabajo y Previsión Social\nIntroduce modificaciones en el reglamento para la aplicación de la Ley N°16.744, que establece normas sobre accidentes del trabajo y enfermedades profesionales, contenido en el Decreto Supremo N°101, de 1968, del Ministerio del Trabajo y Previsión Social, y en el reglamento para la calificación y evaluación de los accidentes del trabajo y enfermedades profesionales, contenido en el Decreto Supremo N°109, de 1968, del Ministerio del Trabajo y Previsión Social.\n2.4.12 D.S. N°40/69, Ministerio del Trabajo y Previsión Social\nReglamento sobre Prevención de Riesgos Profesionales.\nArtículo 2º. Corresponde al Servicio Nacional de Salud fiscalizar las actividades de prevención que desarrollan los Organismos Administradores del seguro, en particular las Mutualidades de Empleadores, y las empresas de administración delegada. Los Organismos Administradores del seguro deberán dar satisfactorio cumplimiento, a juicio de dicho Servicio, a las disposiciones que más adelante se indican sobre organización, calidad y eficiencia de las actividades de prevención. Estarán también obligados a aplicar o imponer el cumplimiento de todas las disposiciones o reglamentaciones vigentes en materia de seguridad e higiene del trabajo.\nArtículo 3º. Las Mutualidades de Empleadores están obligadas a realizar actividades permanentes de prevención de riesgos de accidentes del trabajo y enfermedades profesionales. Para este efecto deberán contar con una organización estable que permita realizar en forma permanente acciones sistematizadas de prevención en las empresas adheridas; a cuyo efecto dispondrán de registros por actividades acerca de la magnitud y naturaleza de los riesgos, acciones desarrolladas y resultados obtenidos.\nArtículo 21. Los empleadores tienen obligación de informar oportuna y convenientemente a todos sus trabajadores acerca de los riesgos que entrañan sus labores, de las medidas preventivas y de los métodos de trabajo correctos. Los riesgos son los inherentes a la actividad de cada empresa.\nArtículo 22. Los empleadores deberán mantener los equipos y dispositivos técnicamente necesarios para reducir a niveles mínimos los riesgos que puedan presentarse en los sitios de trabajo.\n2.4.13 D.S. N°54/69, Ministerio del Trabajo y Previsión Social\nReglamento para la Constitución y Funcionamiento de los Comités Paritarios de Higiene y Seguridad.\n2.4.14 D.S. N°18/82, Ministerio de Salud\nCertificación de Calidad de Elementos de Protección Personal contra Riesgos Ocupacionales.\n2.4.15 D.S. N°76/06, Ministerio del Trabajo y Previsión Social\nReglamento para la Aplicación del Artículo 66 bis de la Ley N°16.744, sobre la Gestión de la Seguridad y Salud en el Trabajo en Obras, Faenas o Servicios que indica.\n2.4.16 D.S. N°168/96, Ministerio del Trabajo y Previsión Social\nReglamento para la Constitución y Funcionamiento de los Comités Paritarios de Higiene y Seguridad Sector Público.\n2.4.17 D.S. N°1.222/96, Ministerio de Salud\nReglamento del Instituto de Salud Pública de Chile.\n2.4.18 Circular 3G/40 del 14 de marzo de 1983 y sus modificaciones, Ministerio de Salud\nInstructivo para la calificación y evaluación de las enfermedades profesionales del reglamento D.S. N°109/1968 de la Ley 16.744\n2.5 Epidemiología\nLa Organización Internacional del Trabajo (OIT) estima que anualmente mueren alrededor de dos millones de trabajadores, a causa de accidentes y enfermedades relacionados con el trabajo. Además, calcula que cada año se producen unos 270 millones de accidentes de trabajo (no mortales) y 160 millones de casos nuevos de enfermedades profesionales.\nEn particular, la hipoacusia por exposición a ruido laboral, presenta una alta prevalencia, principalmente en países industrializados, lo que se refleja en las cifras relacionadas con el aumento de esta patología en el mundo, de 120 millones en el año 1995 a 250 millones en el año 2004.\nDesde otra perspectiva, utilizando el criterio de pérdida auditiva de la Organización Mundial de la Salud y el umbral de daño auditivo laboral reconocido mundialmente (25 dBHL), se describe que de cada 100 casos de pérdida de la audición registrados en el mundo, 16 de ellos son atribuibles a la exposición ocupacional a ruido; lo que traducido al indicador de calidad de vida (AVISA), que cuantifica la carga o impacto de la sordera profesional, ésta generaría 415.000 años de vida saludables perdidos, con un 67% aportado por los hombres.\nLa pérdida auditiva inducida por ruido afecta principalmente la capacidad del individuo para interactuar tanto en el trabajo como socialmente, impactando directamente en su calidad de vida, ya que, induce dificultades permanentes en la comunicación y en las relaciones interpersonales, provocando aislamiento social. Agravando aún más la situación, sobre el 20% de los afectados sufren tinnitus, lo que aumenta su problema de hipoacusia.\nSegún la Organización Panamericana de la Salud (OPS), existe una prevalencia promedio de hipoacusia del 17 % para América Latina en trabajadores con jornadas de 8 horas diarias, durante 5 días a la semana con una exposición que varía entre 10 a 15 años.\nLas mutualidades de empleadores en Chile generan estadísticas sobre accidentes del trabajo, sin embargo, con respecto a las enfermedades profesionales la información es muy escasa debido a que la pesquisa de ellas es débil en el sistema, hay un subdiagnóstico y por tanto un subregistro. Esta situación es corroborada en un estudio realizado por la Secretaría Regional Ministerial (SEREMI) de Salud, Región Metropolitana, en el cual además se indica que existe un claro predominio de la sordera ocupacional la cual es considerada la enfermedad con mayor prevalencia. En el mismo estudio, se señala la importancia de la vigilancia de los trabajadores expuestos a ruido, reflejado en el grado de invalidez otorgado a las enfermedades profesionales dictaminadas; ya que, sobre un 80% de las hipoacusias fueron dictaminadas con una invalidez inferior al 40%, es decir, detectadas en la etapa inicial del daño, constituyendo por lejos, la mejor opción para aplicar antes de la rehabilitación.\nSegún datos que maneja la Sociedad Chilena de Otorrinolaringología, entregados por el Servicio de Salud Metropolitano del Ambiente, la sordera ocupacional es una de las primeras causas de discapacidad producida por una enfermedad profesional. Alrededor del 30% de la población trabajadora está expuesta a niveles de ruido que provocan daño auditivo irreparable.\nConsiderando otra fuente de información, el estudio realizado por la Secretaría Regional Ministerial de Salud de la Región Metropolitana, en función de todos los dictámenes de casos de enfermedades profesionales emitidos por la COMPIN regional entre los años 2005 al 2009, presenta la siguiente tabla de casos relacionados con hipoacusia sensorio neural por ruido inducido, separados por año en que fueron dictados.\n|Incapacidades Permanentes otorgadas por HSNL por Ruido Laboral en la R.M.|\n|Diagnóstico enfermedad profesional / Años||2005||2006||2007||2008||2009||Total|\n|Total indemnizaciones||170||70||57||35||76||408|\n|Total de pensiones\n|\nrelacionadas con\nruido\n|17||10||104||10||17||64|\n|Total dictámenes\n|\nrelacionados con\nHSNL\n|187||80||67||45||93||472|\n|Porcentaje relacionado\n|\ncon el periodo de\nestudio\n|39,6%||16,9%||14,2%||9,5%||19,7%||100,0%|\nFuente: “Estudio de los Dictámenes por Enfermedades Profesionales emitidos por la COMPIN R.M. 2005 - 2009”. SEREMI SALUD R.M. Chile, 2010. Se muestran los casos correspondientes a indemnizaciones y pensiones por diagnósticos relacionados con HSNL.\nDe la tabla se comprende que entre los años 2005 y el 2009, ambos inclusive, en la Región Metropolitana, del total de dictámenes por enfermedad profesional, el 68,6\n% correspondió a hipoacusia sensorio neural por ruido inducido.\n% correspondió a hipoacusia sensorio neural por ruido inducido.\nA continuación se presenta información proveniente de las 3 mutualidades de empleadores entre los años 2005 y 2009:\n|Número de trabajadores diagnosticados con HSN* por Ruido Laboral|\n|Año||2005||2006||2007||2008||2009|\n|N° casos HSN*||648||680||463||881||858|\n* Hipoacusia Sensorioneural\n|Incapacidades Permanentes otorgadas por HSN por Ruido Laboral|\n|Año||2005||2006||2007||2008||2009|\n|Indeminizaciones||189||202||256||160||274|\n|Pensiones||44||32||20||18||26|\nFuente: Superintendencia de Seguridad Social.\nLa Hipoacusia es la principal causa de indemnizaciones y pensiones, con un 80% de las incapacidades permanentes.\nEn este sentido, se puede concluir que existe una diferencia mínima entre los datos rescatados desde la COMPIN RM, en relación a los indemnizados y pensionados por ruido en el año 2005 y las indemnizaciones a nivel nacional entregadas por la SUSESO para ese mismo año. Esa poca diferencia da cuenta de la poca fiabilidad de los datos epidemiológicos existentes.\nCon todos los antecedentes, y a pesar de la existencia en Chile, de una ley sobre accidentes del trabajo y enfermedades profesionales, la subnotificación de ellas, impide el conocimiento real de su prevalencia y dificulta la acción para reducir la incidencia y el impacto de la sordera ocupacional.\nUn problema importante es la falta de un sistema común de información y registro que contenga los datos sobre enfermedades profesionales, incluyendo su diagnóstico, factores de riesgo presentes en los puestos de trabajo de procedencia del trabajador, tiempos de exposición al factor de riesgo relacionado con la patología, actividad económica donde se presenta la exposición, entre otros. En la actualidad, cada administrador del seguro de accidentes y enfermedades profesionales mantiene su sistema informático independiente, lo que lleva a una dispersión de datos por la falta de uniformidad de criterios desde la evaluación del riesgo en los lugares de trabajo como en el criterio diagnóstico de la patología laboral.\nLa importancia de una correcta vigilancia, tanto de la salud de los trabajadores como de los factores ambientales, radica en que permite un correcto análisis de los datos para crear políticas de prevención atingentes y bien focalizadas.\n3. Difusión\nEste protocolo deberá ser conocido por los profesionales relacionados con la prevención de riesgos laborales, médicos, enfermeros y todos los profesionales de los administradores del seguro de la Ley N°16.744 que estén involucrados en los programas de vigilancia. Además, deberán conocerlo los expertos en prevención de riesgos, miembros de comité(s) paritario(s), dirigentes sindicales, empleadores y las trabajadoras y trabajadores de las empresas en que exista exposición ocupacional a ruido.\nLos administradores de la Ley N°16.744 deberán realizar la difusión a sus empresas afiladas en donde exista exposición ocupacional a ruido y éstas a su vez deberán difundirlo entre sus trabajadores. Dicha difusión deberá quedar acreditada a través de un acta suscrita por el administrador de la Ley N°16.744 y/o la empresa, según corresponda, y todas las personas que tomaron conocimiento del protocolo, la que deberá ser remitida a la Autoridad Sanitaria Regional y a la Inspección del Trabajo correspondiente. El contenido mínimo de dicha información debe ser, el RUT de la empresa, teléfono y dirección así como el nombre y RUN de los trabajadores capacitados.\n4. Responsabilidades\nLa aplicación del presente protocolo es de carácter obligatorio para los administradores del seguro de la Ley N°16.744 así como para las empresas y trabajadores donde exista exposición ocupacional a ruido, correspondiendo a la Autoridad Sanitaria Regional (ASR) y a las Inspecciones del Trabajo, fiscalizar su cumplimiento en las materias de su competencia.\n5. Propósito\nContribuir a disminuir la incidencia y prevalencia de la hipoacusia de origen ocupacional, a través del establecimiento de criterios comunes, líneas de acción y recomendaciones, definiéndose las etapas y acciones complementarias de vigilancia ambiental y de la salud, para el manejo integral del trabajador expuesto ocupacionalmente a ruido, con la finalidad de preservar su salud auditiva, previniendo y detectando precozmente el daño auditivo.\n5.1 Objetivo general\nEstablecer criterios comunes sobre el concepto de exposición, para efectuar el seguimiento y establecer los plazos en las acciones preventivas y sanitarias que realicen los administradores de la Ley N°16.744, las empresas y los establecimientos de salud en general.\n6. Definiciones\nPara efectos del presente Protocolo, se entenderá por:\nAudiograma de tono puro de un sujeto: Es la presentación gráfica o en forma tabulada de los niveles umbrales de audición de un sujeto, determinados bajo condiciones específicas y por un método específico como una función de la frecuencia estudiada.\nAudiometría tonal: Es un estudio audiométrico subjetivo que busca registrar los umbrales de audición de un trabajador mediante la presentación de tonos puros a diferentes intensidades y frecuencias. El registro de la audiometría tonal incluye la valoración de los umbrales auditivos por vía aérea y por vía ósea.\nAudiómetro de tonos puros: Es un instrumento electroacústico equipado con auriculares que proporciona tonos puros de frecuencias específicas a niveles de presión sonora conocidos.\nCambio del umbral auditivo permanente (CUAP): Es el descenso encontrado en los umbrales auditivos (registrados en la curva audiométrica), relacionados con la exposición ocupacional a ruido que se mantienen en el tiempo sin retornar a los umbrales de base (CIEIO: H83.3).\nCambio del umbral auditivo temporal (CUAT): Es el descenso encontrado en los umbrales auditivos (registrados en la curva audiométrica), relacionados con la exposición reciente a ruido, que desaparece en las horas o días siguientes a la exposición, para retornar a los umbrales de base (CIEIO: H83.3).\nConducción aérea, conducción por vía aérea: La transmisión del sonido a través del oído externo, oído medio y oído interno.\nConducción ósea: Transmisión del sonido hacia el oído interno principalmente por medio de la vibración mecánica de los huesos del cráneo.\nCriterio de Acción: Valor que si es igualado o excedido, dará lugar a la implementación inmediata de medidas de control técnicas y/o administrativas, destinadas a disminuir la exposición ocupacional a ruido del trabajador, junto con el ingreso del trabajador al programa de vigilancia de la salud auditiva.\nDaño Auditivo Médico legal: Se estima que existe daño cuando la pérdida auditiva promedio en las frecuencias de 1000, 2000, 3000, 4000 y 6000 Hz, en la población adulta y expuesta ocupacionalmente a ruido, es superior a los 25 dBHL y está comprendida entre 26 y 92 dBHL inclusive.\nDecibel: Unidad de tipo adimensional, que se obtiene calculando el logaritmo (de base 10) de una relación entre dos magnitudes similares, en este caso, dos presiones sonoras.\nDosis de Acción: Corresponde al Criterio de Acción en términos de Dosis de Ruido.\nEvaluación audiológica (Evaluación audiológica médico legal, EAML): Comprende la obtención de umbrales auditivos por vía aérea y ósea; curva logoaudiométrica; pruebas de diapasones (Rinne y Weber) y una Impedanciometría. Además de pruebas de adaptación patológica, de reclutamiento y pseudoacusia, si las características audiométricas lo ameritan. Debe ser realizada en un centro adscrito al Programa de Evaluación Externa de la Calidad de los Centros Audiométricos (PEECCA)\nExposición ocupacional a ruido: Exposición a ruido de los trabajadores en sus lugares de trabajo, producto del desarrollo de sus actividades laborales.\nHipoacusia sensorioneural laboral (HSNL): Es la hipoacusia sensorioneural producida por la exposición ocupacional prolongada a niveles de ruido que generan un trauma acústico crónico con compromiso predominantemente sensorial por lesión de las células ciliadas externas, también se ha encontrado a nivel de células ciliadas internas y en las fibras del nervio auditivo, alteraciones en mucha menor proporción (CIEl0: H83.3, H90.3-H90.4, H90.5).\nHipoacusia: Es la disminución de la capacidad auditiva por encima de los niveles definidos de normalidad (CIE-10: H919). Para la población adulta y en particular expuesta ruido, se define disminución de la capacidad auditiva sobre los 25 dBHL (NIOSH, 1998).\nNivel de Acción: Corresponde al Criterio de Acción en términos del Nivel de Presión Sonora Continuo Equivalente Ponderado A (NPSeq).\nNivel de Acción para Ruido Impulsivo: Corresponde al Criterio de Acción en términos del Nivel de Presión Sonora Peak (NPSpeak) en dB(C).\nNivel de audición de un tono puro: Para una frecuencia específica, un tipo específico de transductor y para una forma específica de aplicación, es el nivel de presión sonora (o nivel de fuerza vibratoria) de un tono puro, producido por el transductor en un oído artificial o acoplador acústico (o acoplador mecánico) especificados, menos el nivel de presión sonora umbral equivalente de referencia (o nivel de fuerza umbral equivalente de referencia) correspondiente, su unidad de medición es el dBHL.\nNivel de exposición normalizado: Valor del Nivel de Presión Sonora Continuo Equivalente ponderado A normalizado a 8 horas, NPSeq8h de un puesto detrabajo evaluado. Este valor normalizado es el que se deberá comparar con el Nivel de Acción.\nNivel de Presión Sonora Continuo Equivalente Ponderado A (NPSeq): Nivel de presión sonora constante, expresado en decibeles A, que en el mismo intervalo de tiempo, contiene la misma energía total (o dosis) que el ruido medido.\nNivel de Presión Sonora Peak (NPSpeak): Nivel de presión sonora instantánea máxima, expresado en decibeles C, durante un intervalo de tiempo establecido. No se debe confundir con NPSmáx, ya que éste es el máximo valor eficaz (no instantáneo) en un período dado.\nNivel Umbral de audición de un oído dado: Es el umbral de audición en una frecuencia específica y para un tipo específico de transductor, en esa frecuencia, expresado como nivel de audición.\nPérdida Auditiva: Cambio de umbral auditivo correspondiente al descenso de este umbral en el rango de frecuencias estudiadas.\nReeducación profesional: Es una prestación de seguridad social, establecida para los trabajadores que han sido víctimas de un siniestro profesional (accidente o enfermedad), cuyas secuelas de carácter permanente dificultan o imposibilitan su reintegro a la actividad laboral que desarrollaban previo al siniestro, con el propósito de permitir su reintegro a la actividad que realizaba, reorientarla o bien, desarrollar una nueva.\nRehabilitación: Conjunto de acciones o métodos que tienen por finalidad la recuperación de una actividad o función perdida o disminuida por traumatismo o enfermedad. En el caso de pérdida de la audición, son los procedimientos a través de los cuales se intenta mejorar y potenciar la comunicación social-laboral y las funciones auditivas deterioradas.\nTrauma acústico agudo ocupacional: Es la disminución auditiva producida por la exposición a un ruido único o de impacto de alta intensidad (CIE 10: H83.3).\nUmbral de audición: Nivel de presión sonora o nivel de fuerza vibratoria más bajo para el cual, bajo condiciones especificadas, una persona entrega un porcentaje predeterminado de respuestas de detección correctas de pruebas repetidas.\nVigilancia Ambiental de la exposición ocupacional a ruido: Programa preventivo orientado a preservar la salud auditiva del trabajador expuesto ocupacionalmente a ruido, mediante la realización de evaluaciones ambientales periódicas y el establecimiento de medidas de control.\nVigilancia de la Salud Auditiva: Programa preventivo orientado a detectar en forma precoz la pérdida de la capacidad auditiva, mediante la realización de controles médicos y audiométricos periódicos a los trabajadores con exposición ocupacional a ruido a niveles iguales o superiores al Criterio de Acción establecido.\n7. De la vigilancia\nUn programa de vigilancia en un entorno de trabajo ruidoso, se debe fundar explícitamente en la prevención del efecto de daño sobre la audición, incluyendo para tal fin el monitoreo ambiental del lugar de trabajo en particular, junto con un monitoreo de la salud auditiva de los trabajadores de manera de implementar medidas preventivas y correctivas a partir de sus resultados.\nEl programa de vigilancia deberá estar a cargo de un equipo multidisciplinario de los administradores del seguro Ley N°16.744, el que debe comprender las áreas de salud ocupacional, prevención de riesgos e higiene industrial. Este equipo deberá definir, de acuerdo a las necesidades propias de las organizaciones a examinar, la frecuencia de las audiometrías, la sensibilidad y especificidad de los métodos utilizados para la evaluación y monitoreo de las actividades de prevención incorporadas y las medidas de control de ruido adecuadas para el ambiente de trabajo en particular, antecedentes que analizados en conjunto y desde un enfoque de equipo, deberán permitir identificar el universo de trabajadores con exposición ocupacional a ruido que deben ser objeto de vigilancia de la salud auditiva durante el tiempo que dure la exposición, a niveles iguales o superiores al Criterio de Acción, todo ello con la finalidad de prevenir la Hipoacusia Sensorioneural Laboral (HSNL).\nPor otra parte, los empleadores deben contar con un “Sistema de Gestión para la Vigilancia de Trabajadores Expuestos Ocupacionalmente a Ruido”, el cual deberá ser documentado y deberá contar además con un cronograma de actividades para la implementación de éste, mencionando fechas y responsables de la implementación, con la finalidad de gestionar de manera adecuada la exposición al agente ruido en los diferentes lugares de trabajo. Para ello deben contar con el apoyo del equipo multidisciplinario de los profesionales de los administradores del seguro Ley N°16.744. Este programa debe contar con a lo menos:\n- a. Objetivos\n-\n- b. Funciones y responsabilidades en el sistema de gestión. Para esto se debe considerar a lo menos los siguientes cargos o similares: Gerencia, supervisión o jefaturas intermedias, operaciones, trabajadores propios, contratistas y/o subcontratistas.\n-\n- c. Vigilancia Ambiental con sus respectivas evaluaciones ambientales detallando:\n- − Características generales del recinto.\n- − Ubicación y área de influencia de las fuentes de ruido.\n- − Principales fuentes generadoras de ruido que influye en el puesto de trabajo evaluado.\n- − Actividad o tarea que se realiza en el puesto de trabajo.\n- − Número de trabajadores que realiza una tarea determinada.\n- − Tiempo asociado a cada tarea para cada trabajador.\n- − Presencia de Ciclos de Trabajo.\n- − Existencia de Grupos similares de exposición.\n-\n- Se debe identificar en forma clara, los trabajadores expuestos, puestos de trabajo en los que se desempeñan y tareas en las que se presenta el riesgo. Se debe actualizar la información señalada en el punto c) a lo menos cada 6 meses, en un trabajo conjunto entre las áreas de recursos humanos y prevención de riesgos.\n-\n- d. Mapa de riesgo por exposición a ruido:\n- − Mapa de riesgo cualitativo.\n- − Mapa de riesgo cuantitativo.\n-\n- e. Implementación de medidas de control:\n- − Ingenieriles.\n- − Administrativas.\n- − Elementos de protección auditiva.\n-\n- f. Trabajadores en vigilancia de la salud detallando:\n- − Puestos de trabajo y Tarea que realiza.\n- − Dosis de Ruido Diaria que recibe.\n- − Evaluaciones auditivas y sus periodicidades: Audiometría de base, seguimiento, confirmación y egreso, según corresponda.\n-\n- g. Capacitaciones anuales, las que deben contener a lo menos:\n- − Aspectos normativos.\n- − Generalidades del agente ruido.\n- − Medidas de control y su eficacia: Ingenieriles, administrativas y protección personal.\n- − Efectos en la Salud producto de la exposición.\n-\n- h. Revisiones del programa una vez al año a lo menos.\n7.1 Vigilancia Ambiental de la Exposición Ocupacional a Ruido\n7.1.1 Objetivo\nEvaluar la exposición a ruido de los trabajadores en sus lugares de trabajo, con el objetivo de adoptar oportuna y eficazmente medidas de prevención y/o protección según corresponda. Además, establecer criterios preventivos para la periodicidad de las evaluaciones ambientales.\n7.1.2 Límites Máximos Permisibles para la Exposición Ocupacional a Ruido\nLos Límites Máximos Permisibles (LMP) de acuerdo al tiempo efectivo de exposición diario a ruido por parte de un trabajador en su lugar de trabajo, son regulados por el Decreto Supremo N° 594, de 1999, del Ministerio de Salud.\n7.1.3 Evaluación Ambiental\nCuantificar adecuadamente la exposición ocupacional a ruido requiere tomar en consideración una serie de factores adicionales a la energía acústica existente en el ambiente de trabajo, los cuales dependen de las características intrínsecas del medio que se evalúa y actividad productiva en particular, entre otros factores de importancia.\nEstas evaluaciones ambientales deben ser realizadas por profesionales técnicamente calificados.\nConsiderando lo presentado en el párrafo anterior, y en base a lo señalado por el Decreto Supremo N° 594, de 1999, del Ministerio de Salud se establece que todas las evaluaciones ambientales de ruido ocupacional deberán ser efectuadas de acuerdo a lo indicado por el Instituto de Salud Pública de Chile (ISP), Laboratorio Nacional y de Referencia en la materia, tanto para ruido estable y fluctuante (ruido continuo), como para ruido impulsivo.\n7.1.3.1 Calidad de la evaluación ambiental\nEl mecanismo para garantizar la calidad asociada a la realización de las evaluaciones ambientales, y que será de obligatorio cumplimiento, será definido por el Laboratorio Nacional de Referencia en Salud Ocupacional, el Instituto de Salud Pública de Chile, ISP.\n7.1.4 Descripción Programa Preventivo a Implementar\nLa exposición ocupacional a ruido es un proceso dinámico que no se puede abordar una sola vez, sino que necesariamente debe considerar un monitoreo de éste en el tiempo, incluyendo la aplicación de criterios preventivos que definan evaluaciones periódicas, junto con la aplicación de las medidas de control de ruido que correspondan, entre otros criterios de importancia.\nConsiderando lo anteriormente expuesto, y en concordancia con las atribuciones de este Ministerio (punto 2.4 del presente protocolo), se establece que para la implementación de los programas de vigilancia ambiental de la exposición ocupacional a ruido por parte de los administradores del seguro contra riesgos de accidentes y enfermedades profesionales, se deberá considerar como estándar mínimo a seguir, todo lo establecido en los documentos de referencia vigentes en la materia, del Instituto de Salud Pública de Chile.\n7.1.4.1 Descripción de las Etapas del Programa Identificación de riesgo\nEl empleador en conjunto con los administradores del seguro contra riesgos de accidentes y enfermedades profesionales de la Ley N°16.744, deben confeccionar para la empresa un programa de vigilancia revisado y actualizado anualmente, que incorpore como mínimo la siguiente información:\n- − Puestos de trabajo expuestos a ruido.\n- − Tareas y actividades de dichos puestos de trabajo.\n- − Niveles de ruido para cada puesto de trabajo.\n- − Identificación de los trabajadores por puesto de trabajo.\n- − Tiempos de exposición diarios-semanal.\n- − Medidas de control implementadas.\n- − Registro de cada uno de los puntos señalados anteriormente y de las modificaciones realizadas.\nPara mayor detalle, referirse al “Instructivo para la Aplicación del D.S. N°594/99 del MINSAL, Título IV, Párrafo 3° Agentes Físicos - Ruido”, el “Protocolo para la Medición del Ruido Impulsivo en los Lugares de Trabajo” y a la “Guía Preventiva para Trabajadores Expuestos a Ruido”, del Instituto de Salud Pública de Chile, o los documentos que los reemplacen.\nEvaluación Inicial\nLos resultados obtenidos en la evaluación inicial de la exposición ocupacional a ruido, deben ser comparados con los siguientes criterios de acción, según corresponda:\n- a. Dosis de acción 0,5 ó 50%: Este valor corresponde a la mitad de la dosis de ruido máxima permitida por la normativa legal vigente.\n-\n- b. Nivel de Acción 82 dB(A): Este valor es equivalente a una Dosis de Ruido de 0,5 ó 50%, para un tiempo efectivo de exposición diario de 8 horas.\n-\n- c. Nivel de Acción para Ruido Impulsivo: Para aquellos casos donde se determine la existencia de ruido impulsivo, el Nivel de Acción será de 135 dB(C) Peak.\nSi los resultados de la exposición ocupacional a ruido se encuentran por debajo del Criterio de Acción señalado, el ente evaluador, a través de chequeos periódicos que no excedan los 3 años, verificará que las condiciones ambientales evaluadas se mantengan.\nPor el contrario, si los resultados de la exposición ocupacional a ruido son iguales o mayores a por lo menos uno de los criterios de acción mencionados, el ente evaluador deberá recomendar las medidas de control de ruido que correspondan, teniendo como objetivo disminuir la exposición bajo dicho criterio. La nómina total de trabajadores expuestos a ruido, con niveles de exposición iguales o superiores a los criterios de acción, deberá ser enviada a vigilancia de la salud auditiva (equipo de salud ocupacional).\nPor último, si se determina, previa evaluación médica, que un trabajador presenta una HSNL en la audiometría de confirmación, el empleador debe implementar en forma inmediata las medidas de control y verificar su efectividad. Además, se debe informar de este caso al Equipo de Prevención del Administrador del Seguro Ley N°16.744.\nReevaluación\nUna vez que las medidas de control de ruido sean implementadas por el empleador, el ente evaluador deberá efectuar una reevaluación de la exposición de forma de verificar la efectividad de éstas. Si el resultado de la reevaluación aún es igual o superior a al menos uno de los criterios de acción, el ente evaluador deberá recomendar nuevas medidas, repitiendo el proceso descrito hasta que la exposición logre estar por debajo del Criterio de Acción señalado.\nSi un trabajador presenta una HSNL en la audiometría de confirmación, el empleador debe implementar en forma inmediata las medidas de control y verificar su efectividad.\nEn el Anexo 12.2 del presente documento se presenta el Diagrama de Flujo de la Vigilancia Ambiental.\n7.1.4.2 Plazos para la implementación de las medidas de control\nEl empleador deberá implementar las medidas de control de acuerdo a lo señalado en la Guía Preventiva para Trabajadores Expuestos a Ruido del ISP, basándose en las siguientes consideraciones:\n- a. Si la Dosis de Ruido obtenida (o el Nivel de exposición normalizado a 8 horas) es igual o mayor a 50% (82 dB(A)) y menor a 1000% (95 dB(A)), el plazo máximo para la implementación de las medidas de control será de 1 año.\n-\n- b. Si la Dosis de Ruido obtenida (o el Nivel de exposición normalizado a 8 horas) es igual o superior a 1000% (95 dB(A)), el plazo máximo para la implementación de las medidas de control será de 6 meses.\n-\n- c. Si se constata la presencia de ruido impulsivo y su valor iguala o supera el Criterio de Acción establecido (135 dB(C) Peak), el plazo máximo será de 6 meses.\nLos plazos mencionados anteriormente comienzan a regir a partir de la fecha de envío del Informe de Medición y Evaluación de la Exposición Ocupacional a Ruido realizado por los administradores del seguro de la Ley N°16.744, o la entidad evaluadora que corresponda, quienes al mismo tiempo tendrán 1 mes como plazo máximo para enviar dicho informe a la empresa.\nUna vez comprobada la implementación de las medidas de control recomendadas, o en caso que el empleador haya decidido implementar medidas ingenieriles o administrativas más efectivas que las recomendadas, el ente evaluador deberá verificar su efectividad, de tal manera que los niveles de exposición sean inferiores a el (los) Criterio(s) de Acción señalado(s) en el ítem 7.1.4.1.\nCuando el plazo señalado, de 1 año o 6 meses según corresponda, finalice y se compruebe que no ha sido implementada ninguna medida de control de acuerdo a lo señalado en los informes técnicos, el ente evaluador no estará obligado a reevaluar. En este caso, el Organismo Administrador deberá informar de dicha situación en forma inmediata a la autoridad sanitaria que corresponda.\nLuego de constatada la efectividad de las medidas de control y que por ende los niveles de exposición a ruido ocupacional estén por debajo de los criterios de acción, se deben realizar reevaluaciones de las condiciones ambientales a través de chequeos periódicos que no excedan los 3 años.\n7.1.5 Funciones y responsabilidades específicas\nSerá responsabilidad de los administradores del seguro contra riesgos de accidentes y enfermedades profesionales de la Ley N°16.744 implementar, mantener y garantizar la calidad de los programas de vigilancia ambiental de los trabajadores expuestos ocupacionalmente a ruido en sus empresas afiliadas, en base a la siguiente matriz:\n|Función||Responsable|\n|Evaluación inicial de riesgos.||Equipo de Prevención de Riesgos.|\n|Evaluación Ambiental de la exposición\n|\nocupacional a ruido.\n|Equipo de Higiene Industrial y Prevención de Riesgos.|\n|Envío de nómina de expuestos ocupacionales a ruido con exposiciones iguales o superiores a los Criterios de Acción, a Vigilancia de la Salud auditiva.||Equipo de Prevención de Riesgos.|\n|Determinación periodicidad evaluaciones ambientales.||Equipo de Higiene Industrial.|\n|Recomendación de medidas de control de ruido.||Equipo de Higiene Industrial y Prevención de Riesgos.|\n|Verificación de la efectividad de las medidas de control de ruido implementadas.||Equipo de Higiene Industrial.|\n|Aviso a la autoridad sanitaria correspondiente de la no implementación de las medidas en los plazos estipulados.||Equipo de Prevención de Riesgos.|\n|Capacitación de los trabajadores.||Equipo de Prevención de Riesgos y Salud Ocupacional.|\n|Comunicación de la información obtenida al empleador.||Equipo de Higiene Industrial y Prevención de Riesgos.|\n* Se entiende por equipo el conjunto de profesionales especializados en el área en cuestión.\nA su vez, será responsabilidad de los empleadores la implementación de las medidas de control de ruido recomendadas por los administradores del seguro a los cuales se encuentran afiliados, mientras que en los trabajadores recaerá la responsabilidad de cumplir con los procedimientos, indicaciones y requerimientos que sus empleadores consideren necesarios para la protección de la salud auditiva, como también deben realizarse las evaluaciones de salud efectuadas por los administradores del seguro.\nPor último, las instituciones del Estado encargadas de la fiscalización de los administradores del seguro Ley N°16.744 y de los lugares de trabajo, deben exigir el cumplimiento de lo dispuesto en el presente protocolo.\n7.2 De la vigilancia de la Salud de los Trabajadores con Exposición Ocupacional a Ruido\n7.2.1 Objetivo\nEntregar las recomendaciones mínimas para detectar y prevenir el inicio y/o avance de la Hipoacusia Sensorioneural Laboral (HSNL) en trabajadores con exposición ocupacional a ruido a niveles iguales o superiores al Criterio de Acción.\n7.2.2 Programas de Vigilancia de la Salud Auditiva\nEl programa de vigilancia de la salud auditiva comprende la Evaluación de la Salud Auditiva de cada trabajador, cuyos contenidos son: Evaluación Auditiva, Ficha Epidemiológica, Evaluación Médica e Historia Ocupacional.\nSe debe incluir en la vigilancia de la salud auditiva a los trabajadores con exposición ocupacional a ruido igual o superior a los criterios de acción establecidos a continuación:\n- a. Dosis de Acción de 0,5 ó 50%: Este valor corresponde a la mitad de la Dosis de Ruido máxima permitida por la normativa legal vigente.\n-\n- b. Nivel de Acción de 82 dB(A): Este valor es equivalente a una Dosis de Ruido de 0,5 ó 50%, para un tiempo efectivo de exposición diario de 8 horas.\n-\n- c. Nivel de Acción para Ruido Impulsivo: Para aquellos casos donde se determine la existencia de ruido impulsivo, el Nivel de Acción será de 135 dB(C) Peak.\nEl tiempo que el trabajador deberá permanecer en el programa de vigilancia de la salud auditiva corresponderá al tiempo que dure la exposición a ruido a niveles iguales o superiores del Criterio de Acción definido.\nEn el Anexo Nº12.3 del presente documento se presenta el Diagrama de Flujo de la Vigilancia de la Salud Auditiva.\n7.2.2.1 Contenidos de la Evaluación de la Salud Auditiva\n7.2.2.1.1 Evaluación Auditiva\nEl objetivo de esta etapa es realizar revisiones periódicas de la audición con el fin de detectar en forma precoz los efectos del ruido y realizar seguimiento de la efectividad de las medidas de control implementadas.\nSe deben incorporar a la evaluación de la audición a todos aquellos trabajadores con exposición ocupacional a ruido igual o superior a los criterios de acción.\nSe debe comunicar, mediante un certificado, los resultados de la evaluación auditiva, y si corresponde, recomendaciones específicas de salud al trabajador, junto con un certificado de informe genérico con los resultados globales por puesto de trabajo a la empresa (punto 7.2.2.1.5 del presente protocolo).\nSe deben realizar las audiometrías para la vigilancia de la salud auditiva, como también para la evaluación auditiva médico legal, cumpliendo con los procedimientos y requisitos de calidad señalados en la “Guía Técnica para la Evaluación Auditiva de los Trabajadores Expuestos Ocupacionalmente a Ruido” (o el documento que lo reemplace) emitido por el Laboratorio Nacional de Referencia, Instituto de Salud Pública de Chile.\nDentro de la etapa de evaluación auditiva, se distinguen los siguientes tipos de audiometrías:\nA. Audiometría de base: Consiste en el examen que permite determinar los umbrales de audición aéreos en el rango de frecuencias de 500 Hz a 8000 Hz, en terreno o cámara audiométrica. Esta audiometría debe ser realizada dentro de 60 días de iniciada la exposición ocupacional a ruido a niveles iguales o superiores al Criterio de Acción y debe cumplir con los requisitos de calidad y procedimientos indicados en la Guía Técnica sobre esta materia.\nSi una audiometría de base, realizada en terreno, presenta una Incapacidad de Ganancia, IG ≥ 15% o el perfil de la curva audiométrica indica una pérdida auditiva no laboral o mixta (Laboral y no laboral), este trabajador debe ser derivado a una audiometría de confirmación y continuar con el proceso de Evaluación Médica, detallado en el Anexo Nº12.3, según corresponda.\nSi una audiometría de base, realizada en cámara audiométrica, presenta una Incapacidad de Ganancia, IG ≥15% o el perfil de la curva audiométrica indica una pérdida auditiva no laboral o mixta (laboral y no laboral), este trabajador continua con proceso de Evaluación Médica, sin necesidad de que se le realice una audiometría de confirmación. Esta audiometría debe cumplir con los requisitos de calidad y procedimientos indicados en la Guía Técnica sobre esta materia.\nJunto con la realización de esta audiometría, se deben actualizar los datos de la ficha epidemiológica e historia ocupacional del trabajador (Anexo Nº12.4).\nB. Audiometría de seguimiento: Es el examen que permite determinar en forma periódica los umbrales de audición aéreos en el rango de frecuencias de 500 Hz a 8000 Hz, en terreno o cámara audiométrica, debiendo cumplir con los requisitos de calidad y procedimientos indicados en la Guía Técnica sobre esta materia. Los resultados se deben comparar con el audiograma base o con la ultima audiometría de seguimiento o de confirmación, según corresponda.\nSi la audiometría de seguimiento, realizada en terreno, muestra un incremento del umbral auditivo de 15 dB HL o mas, que implique la presencia de hipoacusia en al menos una de las frecuencias evaluadas de cualquiera de los dos oídos o cuando el perfil de la curva audiométrica indica una pérdida auditiva no laboral o mixta (Laboral y no laboral), este trabajador debe ser derivado a una audiometría de confirmación, de confirmarse los resultados obtenidos en la audiometría de seguimiento (en terreno) debe continuar con el proceso de evaluación Médica detallados en el Anexo Nº12.3.\nSi la audiometría de seguimiento, realizada en cámara audiométrica, muestra un incremento del umbral auditivo de 15 dB HL o mas, que implique la presencia de hipoacusia, en al menos una de las frecuencias evaluadas de cualquiera de los dos oídos o cuando el perfil de la curva audiométrica indica una pérdida auditiva no laboral o mixta (laboral y no laboral), este trabajador continua con proceso de evaluación médica detallado en el Anexo Nº12.3, sin necesidad de que se le realice una audiometría de confirmación.\nJunto con esta audiometría, se debe actualizar la ficha epidemiológica e historia ocupacional del trabajador, Anexo Nº12.4.\nLa periodicidad de las audiometrías de este tipo, ordenada según niveles de seguimiento, se definirá de acuerdo a la magnitud de la exposición ocupacional a ruido, según lo establecido en la Tabla siguiente:\n|Nivel de Seguimiento||Exposición ocupacional a ruido||Periodicidad audiometrías|\n|I||82dB(A) ≤ NPSeq8h ≤ 85dB(A) o 50% ≤ DRD ≤ 100%*||Cada 3 años|\n|II||85dB(A) < NPSeq8h ≤ 95dB(A) o 100% < DRD ≤ 1000%*||Cada 2 años|\n|III||NPSeq8h > 95dB(A) o DRD > 1000%*||Cada 1 año|\n|IV||Presencia ruido impulsivo (≥ 135 dB(C) Peak)||Cada 6 meses|\n* DRD: DOSIS de Ruido Diaria\nNo obstante, la periodicidad señalada en la tabla puede variar su nivel de seguimiento inicial, de acuerdo con los siguientes criterios:\n- a. Si el trabajador que se encuentra en nivel de seguimiento I presenta diagnóstico de HSNL leve, que corresponde a una hipoacusia en una o más frecuencias (3000 Hz, 4000 Hz y 6000 Hz) de hasta 45 dBHL, debe pasar a nivel de seguimiento II.\n-\n- b. Si el trabajador que se encuentra en nivel de seguimiento I o II presenta diagnóstico de HSNL moderada, que corresponde a una hipoacusia en una o más frecuencias (3000 Hz, 4000 Hz y 6000 Hz) mayor a 45 dBHL, debe pasar a nivel de seguimiento III.\n-\n- c. Si el trabajador que se encuentra en nivel de seguimiento I presenta exposición actual a ototóxicos laborales (Anexo Nº12.5), debe pasar a nivel de seguimiento II.\nEn aquellos casos donde se produzca una exposición ocupacional a ruido combinada (nivel de seguimiento I, II o III y ruido impulsivo ≥135 dB(C) Peak), primará la periodicidad menor (nivel de seguimiento IV).\nAdicionalmente a lo ya señalado, la periodicidad de las audiometrías de seguimiento también puede ser modificada debido a las condiciones de mayor sensibilidad individual, las cuales suponen una mayor vulnerabilidad coclear o retrococlear del trabajador. Algunos factores de susceptibilidad individual descritos son: mayores de 50 años, hipertensión arterial y diabetes, entre otros.\nC. Audiometría de confirmación: Corresponde a una audiometría efectuada en cámara audiométrica que debe ser realizada para confirmar la variación de los resultados obtenidos en la audiometría de seguimiento en terreno o de base en terreno, según corresponda. Esta audiometría evalúa los umbrales auditivos aéreos para el rango de frecuencias de 250 Hz a 8000 Hz, debiendo cumplir con los requisitos de calidad y procedimientos indicados en la Guía Técnica sobre esta materia. Este tipo de audiometría debe ser realizada dentro de los 30 días luego de efectuada la audiometría de seguimiento o de base, según corresponda.\nSi se confirma el cambio en los umbrales auditivos pesquisados en la audiometría de seguimiento o la Incapacidad de Ganancia, IG ≥15% o el perfil de la curva audiométrica indica una pérdida auditiva no laboral o mixta (laboral y no laboral) en la audiometría de base, el trabajador debe ser derivado al médico de salud ocupacional quien realizará una evaluación médica (punto 7.2.2.1.4 “Evaluación Médica (Diagnóstico)”), con el fin de determinar si corresponde a una HSNL. Esta derivación debe ser acompañada con la historia ocupacional, ficha epidemiológica y evaluaciones auditivas previas. Por otro lado, es necesario comunicar el caso al empleador que debe implementar en forma inmediata las medidas de control y verificar su efectividad. Además, se debe informar de este caso al Equipo de Prevención del Administrador del Seguro Ley N°16.744.\nSi la pérdida auditiva corresponde a una HSNL con un porcentaje de incapacidad de ganancia <15%, continuará el trabajador en el programa de vigilancia de la salud auditiva con audiometrías de seguimiento, según la periodicidad que corresponda.\nSi la pérdida auditiva corresponde a una HSNL con un porcentaje de incapacidad de ganancia ≥15% el trabajador deberá ser derivado a una EAML.\nSi existen dudas en la interpretación de la audiometría de confirmación, respecto del carácter laboral o común de la hipoacusia, (de origen no ocupacional o mixto) y/o con características de pseudohipoacusias (simulación, disimulación) el trabajador deberá ser derivado al médico otorrinolaringólogo.\nJunto con esta audiometría, se debe actualizar la ficha epidemiológica e historia ocupacional del trabajador, Anexo Nº12.4.\nD. Audiometría de egreso: Tiene por objetivo determinar la presencia o no de hipoacusia en el trabajador con respecto al momento de ingreso a la empresa. Se realiza a los trabajadores que dejan de estar expuestos ocupacionalmente a ruido a niveles iguales o superior a los criterios de acción, porque se desvinculan de la empresa o porque son cambiados de puesto de trabajo. Esta audiometría se realizará siempre que el trabajador no tenga una última audiometría realizada en cámara audiométrica, del programa de vigilancia de la salud auditiva, en un período no mayor a un año.\nLa audiometría de egreso corresponde a una audiometría en cámara audiométrica, la cual considera la obtención de umbrales auditivos aéreos en el rango de frecuencias de 250 Hz a 8000 Hz. Esta audiometría debe cumplir con los requisitos de calidad y procedimientos indicados en Guía Técnica sobre esta materia.\nJunto con la realización de esta audiometría, se deben actualizar los datos de la ficha epidemiológica e historia ocupacional del trabajador (Anexo Nº12.4).\nLa Evaluación auditiva descrita, conformada por las audiometrías de base, seguimiento y confirmación, debe ser complementada con la capacitación individual o grupal de los trabajadores, según lo establecido en la Guía Preventiva en los siguientes puntos:\n- > Efectos en la audición producto de la exposición ocupacional a ruido, así como sus consecuencias y síntomas.\n- > Factores que pueden incrementar los efectos del ruido (sustancias ototóxicas, vibraciones, edad, etc.).\n- > Aspectos para que el mismo trabajador, detecte en forma precoz, posibles grados de hipoacusia: Dificultad para escuchar conversaciones de otras personas o llamados telefónicos, cambios temporales del umbral auditivo, haber recibido comentarios respecto de los elevados niveles de voz con que conversa y existencia de pitidos en uno u otro oído.\n7.2.2.1.2 Ficha Epidemiológica\nLa ficha epidemiológica tiene como objetivo obtener antecedentes acerca de las condiciones de salud del trabajador que puedan o no estar relacionadas con la presencia de hipoacusia. Esta ficha debe ser completada junto con la realización de la audiometría de base y debidamente actualizada, durante las audiometrías de seguimiento y egreso del trabajador, en base a los antecedentes aportados por éste. Los contenidos de esta ficha están especificados en el Anexo Nº12.4.\n7.2.2.1.3 Historia Ocupacional\nLa historia ocupacional permite obtener información acerca de la historia laboral del trabajador, incluyendo la exposición ocupacional anterior y actual al agente ruido. Para elaborar la historia ocupacional de los trabajadores con exposición ocupacional a ruido, es recomendable que, mientras no se cuente con un modelo de clasificaciones nacionales de ocupaciones, se utilice un modelo único de clasificación internacional uniforme de ocupaciones, de tal forma que se presenten uniformemente los datos.\nLos contenidos de la historia ocupacional correspondientes a: antigüedad en el puesto de trabajo actual, medidas de control (ingenieriles, administrativas y elementos de protección auditiva), cuadro de exposición ocupacional a ruido y exposición laboral a ototóxicos, corresponden a información específica que debe ser consultada o completada directamente por el prevencionista. Los contenidos de la historia ocupacional están especificados en el Anexo Nº12.4\n7.2.2.1.4 Evaluación Médica (Diagnóstico)\nPara hacer un diagnóstico de la Hipoacusia Sensorioneural Laboral (HSNL) es necesario, en primera instancia, conocer sus características principales, las cuales se detallan a continuación:\n- a. Es sensorioneural y afecta principalmente a las células ciliadas externas en el oído interno. También se ha encontrado, en menor proporción, cambios a nivel de las células ciliadas internas y del nervio auditivo.\n-\n- b. Es casi siempre bilateral y simétrica (con un patrón similar para ambosoídos).\n-\n- c. Casi nunca produce una pérdida profunda. Usualmente los límites de las frecuencias graves están alrededor de los 40 dBHL y las agudas están alrededor de los 75 dBHL.\n-\n- d. Una vez que la exposición ocupacional a ruido se torna descontinuada, no se observa progresión adicional como resultante de la exposición previa a ruido.\n-\n- e. La hipoacusia inducida por ruido previa no hace al oído más sensible a nuevas exposiciones. En tanto los umbrales aumentan, la tasa de progresión disminuye.\n-\n- f. La pérdida más temprana se observa en las frecuencias de 3000 Hz, 4000 Hz y 6000 Hz, ocurriendo usualmente la mayor pérdida a 4000 Hz. Las frecuencias más altas y las bajas que el rango señalado, tardan mucho más tiempo en verse afectadas.\n-\n- g. Dadas condiciones continuas de exposición ocupacional a ruido, las pérdidas en 3000 Hz, 4000 Hz y 6000 Hz usualmente alcanzan su máximo nivel entre los 10 a 15 años de exposición.\n-\n- h. La tasa de hipoacusia por exposición ocupacional prolongada a ruido es máxima durante los primeros 10 a 15 años de exposición, y decrece en la medida en que los umbrales auditivos aumentan.\n-\n- i. La exposición ocupacional continua a ruido durante los años es más dañina que la exposición intermitente, la cual permite al oído tener un tiempo de descanso.\nEl médico de salud ocupacional determinará si las características mencionadas se correlacionan con una HSNL, a partir del examen de audiometría, ficha epidemiológica e historia ocupacional del trabajador.\nSi se determina que la hipoacusia corresponde a una HSNL con un porcentaje de incapacidad de ganancia menor a un 15%, el trabajador continuará en el programa de vigilancia de la salud auditiva con audiometrías de seguimiento, según periodicidad que corresponda. En caso contrario, el trabajador deberá ser derivado a una EAML.\nSi existen dudas en la interpretación de la audiometría, y existen casos que no se ajustan a los elementos caracterizadores de una HSNL, éstos deben ser evaluados individualmente por el médico otorrinolaringólogo (ORL). La tarea de este profesional ORL es proveer el diagnóstico, pronóstico y en algunas ocasiones el tratamiento de la patología, así como determinar la incapacidad de ganancia si corresponde.\nPara tal fin, el médico ORL podrá solicitar exámenes complementarios y/o una EAML, con el fin de descartar la presencia de otras patologías otológicas que puedan ser causantes del cambio en los umbrales auditivos o que puedan ser un factor que contribuya con el deterioro futuro de la audición.\nPara realizar la derivación al médico ORL, se recomienda enviar la documentación completa correspondiente a: Motivo de la derivación, evaluaciones auditivas previas, ficha epidemiológica e historia ocupacional.\n7.2.2.1.5 Aspectos Éticos de la Aplicación del Protocolo en la Vigilancia de la Salud Auditiva y Consentimiento Informado del Trabajador\nLos principios en los que se sustenta este protocolo son la autonomía profesional, la protección de la privacidad de los trabajadores y la confidencialidad de la información individual.\nAntes de la evaluación de la salud auditiva del trabajador, se debe solicitar al trabajador su Consentimiento Informado a través de un documento tipo que indique los objetivos y riesgos de la evaluación, los exámenes e instrumentos que se le aplicarán y los resguardos definidos por el profesional, para garantizar la confidencialidad de la información generada y su accesibilidad (Anexo Nº12.6). Este documento entrega el consentimiento del trabajador para la evaluación de la salud y no para la entrega de resultados a la empresa.\nLos datos despersonalizados y agregados deberán estar disponibles para su utilización con fines preventivos y de vigilancia de la salud. El almacenamiento deberá ser realizado sólo por personal que responda a la confidencialidad médica. El tratamiento de los datos obtenidos como resultado de la aplicación del programa de vigilancia de la salud de los trabajadores, se regirá por las normas de la Ley N°19.628, referida a la protección de la vida privada, por la Guía Técnica y Ética para la Vigilancia de la Salud de los Trabajadores, de Septiembre de 1997, del Programa de Seguridad y Salud en el Trabajo y Ambiente de la OIT; por el Convenio N°161 de la OIT, sobre los Servicios de Salud en el Trabajo y su Recomendación N°171.\nLos resultados del control de salud le serán entregados personalmente por un integrante de salud.\nLos registros de los resultados de la vigilancia deben ser retenidos por a lo menos 5 años después de la jubilación del trabajador.\n7.2.3 Funciones y responsabilidades específicas\nSerá responsabilidad de los administradores del seguro contra riesgos de accidentes y enfermedades profesionales de la Ley N°16.744 implementar, mantener y garantizar la calidad de los programas de vigilancia de la salud auditiva de los trabajadores con exposición ocupacional a ruido en sus empresas afiliadas, en base a la siguiente matriz funcional de responsabilidades.\n|Procesos||Funciones||Responsables|\n|Inicio de la vigilancia auditiva (VSA).||Recepcionar la nómina de expuesto ocupacionalmente a ruido a niveles iguales o superiores al Criterio de Acción.||Equipo de Salud Ocupacional.|\n|Programar la VSA con la empresa.||Equipo de Salud Ocupacional.|\n|Evaluación auditiva.||Indicar y realizar la audiometría base,\n|\nseguimiento, confirmación y egreso, según\ncorresponda.\n|Equipo de Salud Ocupacional.|\n|Realizar capacitación||Equipo de Salud Ocupacional.|\n|Recolección de antecedentes (Ficha Epidemiológica; Historia Ocupacional).||Completar la información solicitada en la Ficha epidemiológica e historia ocupacional del trabajador.||Equipo de Salud Ocupacional y Prevención de Riesgos.|\n|Evaluación Médica: Diagnóstico.||Interpretación de los resultados de audiometría base y seguimiento.||\n|\nMédico de Salud Ocupacional.\n|Interpretación de los resultados de audiometría confirmación, egreso y derivación a EAML||Médico de Salud Ocupacional y Médico ORL (cuando corresponda).|\n|Derivación al sistema previsional de salud\n|\ncomún, cuando corresponda.\n|Médico ORL.|\n|Comunicación de la información.||Entregar el resumen genérico del resultado del programa de vigilancia de la salud auditiva a la empresa.||Equipo de Salud Ocupacional.|\n|Entrega del resultado de exámenes y recomendaciones de salud al trabajador.|\n|Informar de los resultados de la vigilancia de la salud de manera despersonalizada y agregada a los equipos de prevención de los administradores del seguro Ley N°16.744 para su utilización con fines preventivos.|\nSe entiende por equipo el conjunto de profesionales especializados en el área en cuestión.\nSerá responsabilidad de los empleadores, informar a los administradores del seguro Ley N°16.744, la existencia de trabajadores expuestos a niveles iguales o superiores a los Criterios de Acción, dentro de los primeros 30 días de iniciada la exposición ocupacional a ruido.\n8. Procedimiento de Derivación del Trabajador post-determinación de la Enfermedad Profesional\n8.1 Intervención en puesto de trabajo\nEn el caso de detectarse una hipoacusia sensorioneural laboral (IG ≥15%), es necesario determinar, implementar y/o reevaluar las medidas de eliminación o control del riesgo (ruido) de dicho puesto de trabajo con la finalidad de proteger la salud del resto de los trabajadores. Se deben realizar todo tipo de intervenciones ingenieriles, administrativas y de protección personal. Referirse al punto 7.1. De la vigilancia ambiental de los lugares de trabajo.\nSi se determina que la hipoacusia corresponde a una HSNL con un porcentaje incapacidad de ganancia mayor o igual a 15% el trabajador debe ser trasladado a un puesto de trabajo en donde no se encuentre expuesto al riesgo, tal como lo señala el Artículo 71 de la Ley N°16.744.\n8.2 Rehabilitación\nLa rehabilitación auditiva tiene por objetivo reducir la discapacidad cuando se ha producido una HSNL o un trauma acústico agudo ocupacional en el trabajador, con la finalidad de disminuir los efectos funcionales y mejorar la calidad de vida de los trabajadores.\nEsta rehabilitación incluye el uso y adaptación de audífonos, así como la incorporación del trabajador a programas específicos de educación y capacitación asociados al uso de estos. En el caso de pérdida auditiva severa, se debe instruir al trabajador para el desarrollo de habilidades en lectura labio-facial, que pueden mejorar su desempeño en el proceso de adaptación auditiva.\nProcedimiento:\n- a. Se debe evaluar la necesidad de rehabilitación en todos los enfermos profesionales pérdidas auditivas mayores o iguales a 40 dBHL en el promedio tonal puro (PTP), que corresponde al promedio aritmético de las frecuencias de 500 Hz, 1000 Hz, 2000 Hz y 4000 Hz.\n-\n- b. La necesidad y el tipo de rehabilitación auditiva deberá ser establecida por el médico otorrinolaringólogo, en base a los antecedentes audiológicos y las limitaciones comunicativas del trabajador.\n-\n- c. Por lo anterior, se requiere contar con:\n- i. Una EAML. Ésta corresponde a audiometría clínica completa: umbrales auditivos aéreos y óseos, logoaudiometría y pruebas complementarias si las características audiométricas lo requieren (pruebas de adaptación patológica y de reclutamiento). Además, se deben realizar las pruebas de diapasones (Rinne y Weber) y si se requiere se deben efectuar exámenes audiológicos complementarios que permitan un certero diagnóstico y determinación del daño auditivo. Se debe descartar la presencia de alteraciones de tipo otológico que requieran de estudios complementarios o de manejo quirúrgico.\n- ii. Un cuestionario abreviado de la discapacidad auditiva de acuerdo a la Guía Clínica o Técnica disponible sobre la materia.\n-\n- d. Se requiere un abordaje integral del enfermo profesional, lo que incluye como mínimo:\n- i. Valoración funcional auditiva: determinación del nivel de pérdida y limitación comunicativa, características anatómicas y alteraciones del conducto auditivo externo.\n- ii. Valoración de la actividad desempeñada: determinar la exigencia comunicativa social y laboral, la continuidad del desempeño en ambientes de ruido y las características ambientales del sitio en el cual se desempeña.\n- iii. Valoración para determinar el tipo de ayuda auditiva requerida.\n- iv. Evaluación integral del uso y buen uso del audífono y/o ayuda auditiva determinada, que incluya los aspectos socioculturales que representen alguna limitación en el correcto uso del audífono, entre otros.\n-\n- e. Se requiere hacer seguimiento de los pacientes en rehabilitación, con la finalidad de realizar los ajustes pertinentes a cualquier grado de progresión o fluctuación que la HSNL pueda presentar. Ésta deberá efectuarse de la siguiente manera:\n- i. Control a los 3 meses, 6 meses y luego con periodicidad anual por fonoaudiólogo o tecnólogo médico ORL.\n- ii. A los 5 años por médico Otorrinolaringólogo para realizar una EAML.\n- Los objetivos de los controles son:\n- i. Verificar las condiciones del conducto auditivo.\n- ii. Revisar la adaptación del trabajador al audífono y calibrarlo cuando sea necesario.\n- iii. Objetivar si es necesario cambiar el molde del audífono.\n- iv. Al sexto mes de control y luego anualmente se debe realizar el cuestionario abreviado de la discapacidad auditiva de acuerdo a la Guía Clínica o Técnica disponible sobre la materia.\n- v. Indicar cambio de audífono cuando corresponda.\n-\n- f. El rechazo de la rehabilitación por parte del trabajador y específicamente del uso del audífono, será causal de contraindicación de su prescripción e implementación, lo que deberá quedar consignado por escrito con la firma del trabajador en su ficha médica. La aceptación requerirá de la firma de un consentimiento informado.\n8.3 Reeducación profesional\nObjetivos\n- a) Reorientar aptitudes cuando no pueden reintegrarse a su actividad laboral previa.\n-\n- b) Capacitar para desempeñarse en una actividad diferente después de su rehabilitación funcional.\n-\n- c) Reinsertar en su medio social y familiar.\nLa reeducación aplicará cuando:\n- a) Se identifique una discapacidad severa que le dificulte a la persona asumir un proceso de rehabilitación profesional.\n-\n- b) No es posible la reinserción en el mismo lugar de trabajo.\n-\n- c) La pérdida auditiva y el tipo de trabajo que desempeña el trabajador, pongan en peligro su integridad y la de sus compañeros, no pudiendo desempeñarse en otro lugar dentro de la empresa.\nLa reeducación tiene por finalidad que el trabajador:\na) Adquiera conocimientos.\nb) Desarrolle y adquiera destrezas, habilidades, aptitudes y valores que lo hagan competente para participar en el mercado laboral, en los diferentes niveles de calificación que éste ofrece. Instruir para un oficio o profesión que pueda desarrollar el trabajador, tomando en consideración el nivel educacional previo y sus aptitudes.\n8.4 Derivación Médico Legal\nLos trabajadores expuestos a ruido con una historia laboral compatible y que en cuya Evaluación Audiológica Médico Legal (EAML) presenten un daño auditivo igual o superior a 23,07% (equivalente a un 15% de incapacidad de ganancia), previa evaluación realizada por un médico otorrinolaringólogo, deberán ser enviados a las Comisiones de Medicina Preventiva e Invalidez (COMPIN) para iniciar la determinación del grado de incapacidad permanente.\nDe las resoluciones recaídas en cuestiones de hecho que se refieran a materias de orden médico, dictadas por las COMPIN, podrá reclamarse ante la Comisión Médica de Reclamos de Accidentes del Trabajo y de Enfermedades Profesionales (COMERE), dentro del plazo de 90 días hábiles a contar de la notificación.\nDe las resoluciones emanadas de la COMERE, se podrá apelar directamente ante la Superintendencia de Seguridad Social, dentro del plazo de 30 días hábiles a contar de la notificación de la resolución emanada de la COMERE. En caso que la notificación se haya practicado mediante el envío de carta certificada, se tendrá como fecha de notificación el tercer día de recibida en Correos.\nLa COMERE y SUSESO podrán solicitar al Laboratorio Nacional de Referencia (ISP) una nueva evaluación audiológica médico legal, si los antecedentes presentados lo requieren.\n9. Evaluación del protocolo\nEl mecanismo de la auditoría para verificar la adherencia de los usuarios al presente protocolo, durante el tiempo de vigencia de éste (a lo menos cada 3 años, según Artículo 21 del D.S. N° 109 de 1968 del Ministerio del Trabajo y Previsión Social), será establecido por el MINSAL, al igual que el modo de actualización.\nEl mecanismo de actualización se deberá iniciar con anticipación a la fecha de vencimiento, utilizando los resultados obtenidos de la aplicación del instrumento de seguimiento y de la revisión por parte de los expertos convocados por el MINSAL. Posteriormente, estas conclusiones se deberán someter a consenso de expertos para establecer la necesidad y los puntos o aspectos a modificar o actualizar, con lo que se define la aplicabilidad del protocolo.\nSerá el Instituto de Salud Pública de Chile, la entidad encargada de pronunciarse en el caso de que algún aspecto técnico relacionado con la vigilancia ambiental y la vigilancia de la salud, establecido en el presente Protocolo, requiera una aclaración y/o definición para una mejor aplicación.\n10. Sistema de Información (Notificación)\nEl subdiagnóstico, subnotificación y el carente sistema de registro y manejo de la información en Salud Ocupacional, contribuyen a contar con deficientes datos epidemiológicos para fines estadísticos, lo que repercute en la calidad de las decisiones y planificación sanitaria.\nPara hacer frente a este escenario, se debe aportar toda la información atingente por parte de los administradores de la Ley N°16.744, la cual debe ser ingresada al Sistema Nacional de Información en Salud Ocupacional (SINAISO), específicamente el Módulo III de Vigilancia en Salud Ocupacional.\nLa información a ingresar está enfocada en la identificación de la empresa, riesgos asociados, vigilancia ambiental, identificación del trabajador, vigilancia a la salud y resultados, entre otros.\nLa notificación se establece en el artículo 72 y 73 del DS 101/68, “Reglamento para la aplicación de la Ley N°16.744, que establece normas sobre accidentes del trabajo y enfermedades profesionales”.", "language": null, "image": null, "pagetype": "article", "links": ["/", "https://legislacion.isl.gob.cl/", "https://legislacion.isl.gob.cl/legislacion/", "https://legislacion.isl.gob.cl/temas/", "https://legislacion.isl.gob.cl/jurisprudencia/", "https://legislacion.isl.gob.cl/formularios/", "https://www.isl.gob.cl/wp-content/uploads/Compendio-de-normas-sobre-SST-ISL.pdf", "#", "#", "#", "#", "#legislation_177", "/legislacion/?id=2", "/legislacion/?id=3", "/jurisprudencia", "/legislacion/?id=4", "/temas/?categorytopic_id=2", "/temas/?categorytopic_id=1", "https://isl.gob.cl/", "https://www.suseso.cl/601/w3-channel.html", "https://www.bcn.cl/portal/", "https://www.dt.gob.cl/portal/1626/w3-channel.html", "https://www.isl.gob.cl/wp-content/uploads/Compendio-de-normas-sobre-SST-ISL.pdf", "/formularios/", "/", "https://www.facebook.com/institutodeseguridadlaboral/", "https://www.youtube.com/channel/UC16hIv5dkexQChqtfhv3URQ", "https://twitter.com/PrevencionISL", "https://www.linkedin.com/company/instituto-de-seguridad-laboral/", "https://open.spotify.com/show/4QO1NrGSqk5tEguwOiNlRV?si=93e842a96faa4dca", "tel:600 586 9090"]}