{"title": "PDF", "author": "PDF", "url": "https://biblioteca.sag.gob.cl/DataFiles/3-2.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "1DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nSERVICIO AGRÍCOLA Y GANADERO\nDIVISIÓN DE PROTECCION DE LOS RECURSOS NATURALES RENOVABLES\nALCANCES SOBRE \nFLORA Y VEGETACIÓN \nDE LA CORDILLERA \nDE LOS ANDES \nRegión de Arica y Parinacota \ny Región de Tarapacá\nSegunda Edición\nAUTORES\nMIGUEL ÁNGEL TRIVELLI JOLLY\nVÍCTOR VALDIVIA RÍOS2DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nRegistro de Propiedad Intelectual\nInscripción No167.587.\nISBN: 978 - 956 - 7987 - 12 - 2\nALCANCES SOBRE FLORA Y VEGETACIÓN DELA CORDILLERA DE LOS ANDES \nRegión de Arica y Parinacota y Región de Tarapacá\nAutores\nMIGUEL ANGEL TRIVELLI JOLLYIngeniero ForestalVICTOR VALDIVIA RÍOSIngeniero Agrónomo\nFotografía:\nMiguel Angel Trivelli Jolly\nEdición y Diseño:\nUnidad de Asuntos Públicos Corporativos,Servicio Agrícola y Ganadero\nEsta obra debe citarse como:\nTrivelli, M. y V . Valdivia. 2009. Alcances sobre Flora y Vegetación de la Cordillera de Los Andes. Región de Arica y Parinacota y Región de Tarapacá. Segunda Edición. Ministerio de Agricultura. Servicio Agrícola y Ganadero. Santiago. 180 p.\nSegunda Edición, ampliada y corregida: noviembre de 2009\nTiraje: 400 ejemplares\nEsta obra puede ser reproducida total o parcialmente y de cualquier forma, sólo para propósitos educacionales y no \ncomerciales, mencionando la fuente de origen.3DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nLos autores desean expresar los más sinceros agradecimientos a las siguientes personas:\nA la señora Mélica Muñoz Schick, del Museo Nacional de Historia Natural, por la revisión del \ntexto borrador y preliminar, como también, por el permanente apoyo para la realización de esta publicación.\nAl señor Sergio Lailhacar, de la Facultad de Ciencias Agronómicas de la Universidad de Chile, \npor la revisión y comentarios del texto borrador y preliminar.\nAl señor Roberto Rodríguez, del Departamento de Botánica de la Universidad de Concepción, \npor la revisión del último documento borrador, sugerencias y facilidades para consultas taxonómicas en el herbario de la universidad.\nA la señorita Alicia Marticorena, del Departamento de Botánica de la Universidad de Concep-\nción, por la información otorgada para resolver algunas dudas taxonómicas, con relación a algunas especies.\nA todas aquellas personas que de una u otra manera, nos aportaron con ideas y sugerencias para \nla realización de este trabajo.AGRADECIMIENTOS4DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES5DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nLa nueva edición de este libro, es el resultado de nuevas campañas en terreno realiza-\ndas en tres grandes sectores de la Cordillera de Los Andes entre la Región de Arica y Parinacota y la Región de Tarapacá, representando así una actualización a las activi-dades realizadas en terreno por profesionales del Servicio Agrícola y Ganadero, para la primera edición de este libro. El objetivo de esta nueva edición es analizar la vege-tación de estos sectores cordilleranos, para su posterior estudio, diferenciando y des-cribiendo cada una de las diversas comunidades vegetales existentes en los pisos alti-tudinales de estas zonas. \nDescribir la vegetación que compone la zona andina del norte de Chile, permite re-\nunir información útil de soporte técnico para todos aquellos profesionales dedicados al estudio de los recursos naturales de nuestro país. De esta manera, se aporta infor-mación  para el reconocimiento de muchas especies andinas, que forman parte de los diversos pisos altitudinales, cuyos ambientes pueden ser intervenidos afectando a las especies existentes y, en consecuencia, a la biodiversidad de la zona. \nLas descripciones de los distintos ecosistemas, comunidades y especies, con el apo-\nyo del material fotográfico que se presenta, ayuda al reconocimiento de dicha flora y por lo tanto, contribuye a generar información que dé cuenta sobre los distintos am-bientes y especies que podrían estar siendo mayormente afectadas. \nComo resultado, el libro entrega descripciones de la vegetación que va desde el piso \naltitudinal más bajo (preandino), hasta llegar a la meseta altiplánica. De esta mane-ra, el lector puede ir observando, en cada sector, cómo varía la vegetación a medida que aumenta la altitud. PRESENTACIÓN6DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nEn definitiva, la información sistematizada a lo largo de este trabajo, permitirá contar \ncon información científica para poder proponer estudios o proyectos que tiendan a la recuperación de las áreas o especies que así lo ameriten. Así, el trabajo en terreno rea-lizado por el Servicio Agrícola y Ganadero permite mejorar y actualizar la informa-ción que utiliza el Servicio para la elaboración de sus programas y acciones concretas, representando a su vez un aporte a la protección de los recursos naturales del país. \nFinalmente, deseo expresar mi reconocimiento a todos quienes participaron en la \nelaboración de este libro, destacando el esfuerzo y compromiso de cada uno de ellos en la protección de la flora y vegetación del país. \nVICTOR VENEGAS VENEGAS\nDirector Nacional\nServicio Agrícola y Ganadero7DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nÍNDICE\nMATERIA    PÁGINA  \n \n I. PRÓLOGO  9\n II. INTRODUCCIÓN 11\n III. ANTECEDENTES GENERALES 13\n  1. Características Generales de las Provincias Biogeográficas  13\n   del Desierto, Puneña y Altoandina\n   A. Provincia del Desierto 13\n   B. Provincia Puneña 14\n   C. Provincia Altoandina 15\n  2. Pisos de Vegetación 20  \n3. Secuencia de los Pisos Altitudinales 20\n IV .  ÁREA DE ESTUDIO Y METODOLOGÍA 23\n V . RESULTADOS 25\n  1. Sector A  25\n  2. Sector B  41\n  3. Sector C 58\n VI. DISCUSIÓN Y CONCLUSIONES 72\n VII. USO DE LAS PLANTAS 78\n VIII. DESCRIPCIÓN DE LAS ESPECIES 84\n IX. LISTADO DE ESPECIES 172\n X. BIBLIOGRAFÍA 1788DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES9DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nLa generación y difusión de temas relacionados con la flora y vegetación que carac-\nterizan a los diferentes ambientes del país, adquieren gran importancia, no solamente por el conocimiento que entregan, sino también porque contribuyen a generar con-ciencia sobre la necesidad de su cuidado y conservación. \nRespecto a la vegetación de Chile podría decirse, en términos generales, que en el \nnivel ciudadano existe un conocimiento general de la vegetación de la zona central y sur del país, así como, de aquella del centro-norte. \nContrariamente, el conocimiento sobre la existencia de vegetación de Copiapó al \nnorte, va disminuyendo progresivamente. Por ejemplo, poco se sabe sobre las comu-nidades arbustivas precordilleranas, denominadas tolares, así como de las formaciones altoandinas, ambas de gran significación dentro de los ecosistemas, más aun, si con-sideramos que muchas especies son utilizadas por los pueblos originarios en diversas formas.\nNo cabe duda que entre las distintas acciones que debemos tener presente, está la \nbúsqueda y generación de información de los distintos ecosistemas que caracterizan a un área. Es importante indagar, por ejemplo, sobre las especies que forman parte de un ambiente determinado, dónde crecen, el tipo de uso que se les da y la intensidad de colecta o de extracción que presentan. Con todo este cúmulo de información, se podría realizar un diagnóstico para inferir el grado de alteración de las especies y, sobre esta base, proponer medidas de conservación. \nEs por esta razón que se destaca el gran esfuerzo realizado por los autores de este libro \nquienes, considerando la función de nuestro Servicio en la protección de los recursos I\nPRÓLOGO10DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nnaturales, presentan una valiosa información sobre la flora y vegetación de una parte \nimportante de los ecosistemas altoandinos del extremo norte del país.\nEsperamos que el presente libro contribuya al conocimiento de un segmento rele-\nvante de nuestra flora nativa, que genere una mayor conciencia sobre el valor que tienen nuestros ambientes naturales.\nFERNANDO B AERISwYL RADA\nJefe División de Protección de los Recursos Naturales Renovables\nServicio Agrícola y Ganadero11DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nLa existencia y la distribución de la flora andina, han despertado el interés de nume-\nrosos investigadores quienes, a través de diversos estudios, han tratado de explicar la dinámica de la vegetación y los cambios que han ocurrido a través del tiempo, hasta llegar a constituir las formaciones vegetales que existen en la actualidad.\nEl objetivo del presente trabajo, es presentar un documento que contenga información \nbásica sobre parte de la flora y vegetación que habita en los distintos pisos altitudinales de los Andes de Arica e Iquique. Como fuente, se utilizaron diversos estudios cientí-ficos, además de información obtenida a partir de muestreos de vegetación realizados por profesionales del Servicio Agrícola y Ganadero.\nLas áreas principales que se estudiaron en el presente trabajo, se insertan en las provin-\ncias biogeográficas Puneña y Altoandina, de acuerdo a Cabrera y willink (1973), ambas \nsituadas al este del desierto absoluto. \nEn forma complementaria, también se hace alusión a un tipo de matorral preandino, \nque se ubica en elevaciones inferiores (menos de 3.100 m de altitud) y que es parte de otra provincia biogeográfica: la del Desierto.\nSe presentan en forma resumida, las principales formaciones y comunidades vegetales, \nmencionando algunas de las especies que son representativas de los distintos pisos. De esta manera, se espera contribuir a la divulgación de una parte de la biota de los Andes del extremo norte de Chile y destacar la importancia que tiene su conservación, con-siderando que muchas especies puedan estar amenazadas, debido a acciones de sobre-colecta o a destrucciones paulatinas de los ambientes donde habitan.\nEste documento está dedicado a todo aquel que desee aprender sobre flora y vegeta-\nción chilena y que tenga, a su vez, la inquietud de contribuir al cuidado y mantención de nuestras especies y de los ecosistemas en general.II\nINTRODUCCIÓN12DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES13DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\n1. CARACTERÍSTICAS GENERALES \nDE LAS PROVINCIAS BIOGEOGRÁFICAS DEL DESIERTO, \nPUNEÑA Y ALTOANDINA\nDe acuerdo a Cabrera y willink (1973), las Provincias Biogeográficas que comprende \nel siguiente estudio, son las siguientes: del Desierto, Puneña y Altoandina.\nA. PROVINCIA DEL DESIERTO\nLa Provincia del Desierto comprende la costa del Pacífico, entre los paralelos 5° y 30° \nL.S.III\nANTECEDENTES GENERALES\nFoto N°1:  Vista parcial del piso preandino (Cuesta Cardones).\nSe destaca la presencia de Ambrosia artemisioides, Haageocereus fascicularis, Browningia candelaris  \n(candelabro) en los cerros, además de otras especies.14DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nCorresponde a un área muy extensa, de gran sequedad, donde las neblinas costeras \npenetran algunos kilómetros hacia el interior, originando las llamadas “camanchacas”, pero no llegan a precipitar lluvias. No obstante, poco más hacia el interior, por sobre los 1.500 m de altitud, surgen algunas lluvias que permiten la existencia de un tipo de matorral incipiente.\nEn este trabajo, sólo se considera una parte de la Provincia del Desierto, aquella donde \nexiste el matorral incipiente preandino (piso preandino). (Foto N°1).\nB. PROVINCIA PUNEÑA\nLa Provincia Puneña se extiende, aproximadamente, entre los 3.300 y 4.300 m de altitud, ocupando el altiplano del sur del Perú, Bolivia, norte de Chile y noroeste argentino. El clima es frío y seco, con precipitaciones estivales en forma de granizo o lluvia (Cabrera, 1958); no obstante, este rango altitudinal no es uniforme y presenta diferencias dependiendo de la latitud y de otras variables (Foto N°2).\nLa vegetación predominante está constituida por arbustos bajos, siendo considerable \nFoto N°2:  Vista parcial de la Provincia Puneña, \nsituada, aproximadamente, entre los 3.000 y 4.000 m de altitud. \nSe caracteriza por presentar una formación preponderantemente arbustiva, siendo típica la presencia \nde Fabiana, Diplostephium, Baccharis y Balbisia, entre otros arbustos.15DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nla presencia de Fabiana ramulosa, Baccharis boliviensis, Ephedra breana, Diplostephium \nmeyenii, Balbisia microphylla y especies de los géneros Parastrephia y Baccharis, entre \notras.\nAdemás, están presentes algunas especies de cactáceas, así como, muchas herbáceas. \nC. PROVINCIA ALTOANDINA\nLa Provincia Altoandina se extiende a lo largo de las altas montañas de la cordillera de \nLos Andes. En las zonas tropicales y subtropicales, el límite inferior se encuentra por encima de los 4.300 m de altitud (Cabrera, 1958). (Foto N°3).\nEn la Provincia Altoandina es posible diferenciar, básicamente, 6 formaciones vegetales, \nque son: bofedales, llaretales. lampayales, queñoales, pajonales y tolar verde.\nFoto N°3:  Vista parcial de la Provincia Altoandina, \nmostrando parte del mosaico altiplánico andino. \nEn este caso: Pajonal y Queñoal (4.400 m de altitud aprox.).16DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\na. BOFEDALES \nLos bofedales corresponden a áreas pantanosas, de origen infraacuático, que albergan \nuna vegetación representada, principalmente, por especies de las familias Cyperaceae y Juncaceae. Generalmente, las especies crecen formando cojines extensos y compactos. Entre las especies características destacan: Oxychloe andina (champón), Distichia mus-\ncoides y otros taxa. (Foto N°4).\nLos bofedales o formaciones de tundra altiplánica, constituyen un valioso recurso fo-\nrrajero para la alimentación de la fauna del lugar.\n \nb. LLARETALES\nSe denomina formación de “llaretal”, a una comunidad donde dominan las especies \npulvinadas (en forma de cojín). Es importante, en este caso, la presencia de Azorella \ncompacta (llareta).  Foto N°4:  Vista parcial del Bofedal. \nUnidad de tipo pantanoso, caracterizada por la presencia de especies \nde las familias Cyperaceae y Juncaceae, que regularmente crecen formando cojines compactos, \ncomo, por ejemplo, de Oxychloe andina. Otros taxa que crecen en los bofedales son: \nDistichia, Deyeuxia, Werneria, Nototriche y Gentiana. \n17DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nEntre las especies que pueden crecer asociadas al llaretal, figuran: Parastrephia quadran-\ngularis (tola), Senecio nutans (chachacoma), Baccharis tola, Adesmia sp. y Polylepis tara-\npacana (queñoa), además de herbáceas. (Foto N°5).\nAntiguamente, la especie fue muy explotada con fines energéticos. La llareta es muy \nutilizada como planta medicinal y se le atribuyen cualidades para combatir la diabetes y otras enfermedades. \nc. LAMPAYALES\nOtra formación que es posible observar, es aquella compuesta por la especie Lampaya \nmedicinalis, que se desarrolla en torno a los 4.000 m de altitud, sobre suelo arenoso. \nEl lampayo es considerado como importante planta medicinal y se lo utiliza para com-\nbatir el resfrío, reumatismo, afecciones hepáticas y otras dolencias. (Foto N°6).\nFoto N°5:  Vista parcial del Llaretal.\nDestaca la presencia de Azorella compacta (llareta), que crece en sectores rocosos \ny forma cojines densos. Habita por sobre los 4.000 m de altitud.18DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nd. QUEÑOALESFoto N°6:  Lampayal. \nUnidad caracterizada por la presencia dominante de la especie Lampaya medicinalis (lampayo). \nHabita en torno a los 4.000 m de altitud.\nFoto N°7:  Queñoal. \nUnidad caracterizada por la presencia de Polylepis tarapacana (queñoa), formando bosquecillos. \nHabita por sobre los 4.200 m de altitud.\n19DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nEl queñoal es una formación que se caracteriza por la preponderancia de la especie ar-\nbórea Polylepis tarapacana (queñoa de altura). Esta especie habita, preferentemente, en \nlas laderas de las montañas del altiplano y, principalmente, donde existen afloramientos rocosos. Entre las especies acompañantes destacan: Azorella compacta, Senecio nutans, \nParastrephia quadrangularis, Adesmia spinosissima, gramíneas y otras. (Foto N°7).\ne. PAJONALES\nCorresponde a una formación vegetal donde predominan los pastos o “pajas”, de los géneros: Stipa, Festuca y Deyeuxia, por ejemplo.\nEsta formación ocupa grandes extensiones y, en muchos casos, la presencia de arbustos es prácticamente nula. (Foto N°8).\nf. TOLAR VERDE\nEl T olar Verde (Lailhacar, 1990), está dominado por especies asteráceas (compuestas), de hoja persistente. Foto N°8:  Pajonal. \nUnidad caracterizada por la supremacía de gramíneas perennes. Habita por sobre los 4.000 m de altitud.\n20DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nEntre las especies, destacan aquellas de los géneros Parastrephia y Baccharis. (Foto \nN°9).\n2. PISOS DE VEGETACIÓN\nEl concepto de “pisos de vegetación”, da cuenta de cómo la vegetación cambia en fun-\nción de la altitud y del clima. De esta manera, la diversidad de climas existentes en una región, dará lugar a diferentes formaciones y comunidades vegetales.\nEn el presente estudio, se analiza parte de la flora y vegetación que habita en los pisos: \na)  preandino, \nb)  puneño y \nc)  altoandino.\n3. SECUENCIA DE LOS PISOS ALTITUDINALES\nRespecto a la secuencia de los pisos altitudinales de los Andes, Villagrán et al. (1983) \ndestacan que en el norte de Chile, entre las latitudes 18º y 22º L.S., se sitúa un piso de \nvegetación denominado piso PREANDINO o PREPUNEÑO, que corresponde a Foto N°9:  Vista parcial del T olar Verde.\nDestaca la presencia de arbustos, en este caso, del género Parastrephia. \n21DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nun matorral de bajas coberturas, que se ubica entre el borde oriental del desierto abso-\nluto y los 3.100 m de altitud. \nEntre los taxa que habitan en dicho rango altitudinal, se observa la presencia de: Am-\nbrosia artemisioides, Atriplex imbricata, Cistanthe celosioides, Tiquilia atacamensis, Acan-\ntholippia deserticola ( = A. punensis), Tarasa operculata, así como de las cactáceas: Brow-\nningia candelaris (cactus candelabro), Corryocactus brevistylus (guacalla) y Haageocereus \nfascicularis (quisco).Por sobre los 3.000 m de altitud, aparece el piso SUBANDINO o PUNEÑO, el cual \nllegaría hasta los 4.000 m. Es aquí donde se incluyen las formaciones arbustivas cono-cidas como “tolares”, representadas por Fabiana ramulosa, Diplostephium meyenii, Ephe-\ndra breana y otros taxa, incluyendo especies de los géneros Parastrephia, Chuquiraga y \nBaccharis, que forman comunidades de transición hasta el piso superior.\nTroncoso (1983) menciona que a partir de los 3.000 m de altitud aparece, entre los \ncomponentes de este piso, una comunidad llamada “T olar de precordillera”, que co-rresponde a un matorral caracterizado por la presencia de los géneros Parastrephia, Bac-\ncharis, Senecio, Fabiana, además de la existencia de cactáceas, gramíneas hemicriptófi-\ntas y otros taxa.\nA continuación, por sobre los 4.000 m de altitud, se ubica el piso ALTOANDINO, lugar \ndonde predominan las gramíneas cespitosas y las plantas en cojín. También habitan, por ejemplo, especies de los géneros Baccharis y Parastrephia, además de la presencia disconti-\nnua de bosquecillos de Polylepis tarapacana (queñoa), en las laderas de los cerros.\nGajardo (1994) menciona la existencia de una geoforma que se ubica entre los 4.000 y \n5.000 m de altitud,  la que denomina “Estepa Alto-Andina Altiplánica”. Se trataría de una meseta con una gran riqueza florística, donde se pueden apreciar diversas comunidades vegetales. También se hace alusión a los “pajonales”, “llaretales”, “queñoales” y “bofeda-les”. Además, se destaca la existencia de una “Estepa Alto-Andina Sub-desértica”, que se encuentra al sur y a continuación de la anterior y que presenta mayor aridez.\nContinuando con la descripción de las unidades florísticas más importantes, se debe \ndestacar que existen, al menos, dos tipos de “tolares”. El primero de ellos corresponde-ría al “tolar negro”, o matorral de precordillera alta, caracterizado por la presencia de los géneros Fabiana, Parastrephia y Baccharis. 22DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nEn el segundo caso, y conformando parte del mosaico altiplánico andino, se encontra-\nría el “tolar verde”, dominado por matorrales compuestos de los géneros Parastrephia y \nBaccharis, además de la presencia de gramíneas.23DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nEl área de estudio abarca tres sectores (Sector A, Sector B y Sector C). En cada uno de \nellos se estudió parte de la flora y vegetación predominante de los pisos preandino, pu-neño y altoandino. \nEl Sector A abarca una gran extensión, siendo las principales localidades, las siguien-\ntes: Cuesta Cardones, Zapahuira, Belén, Tignamar, Putre, Cotacotani, Las Cuevas, Su-rire, Colchane. \nPara efectos del estudio de los pisos de vegetación, y considerando lo extenso de este \nsector, se seleccionaron 3 tramos o recorridos, los cuales se describen a continuación:\nEl primer tramo comprende desde la cuesta Cardones, hasta las localidades de Zapahui-\nra y Putre. Desde allí, se interna hasta el sector denominado Las Cuevas y cercanías de las lagunas de Cotacotani, en torno a los 4.600 m de altitud. \nEl segundo tramo comprende desde el sector denominado Las Cuevas, hacia el sur. \nAbarca las localidades de Guallatiri, salar de Surire, pampa de Parajalla, Isluga y Col-chane.\nEl tercer tramo abarca un sector ubicado al este de la Pampa de Chaca y comprende, \nademás, las localidades de: Tignamar, Belén y quebrada de Murmuntani. \nEl Sector B comprende un tramo que se extiende desde la localidad de Huara, pasan-\ndo por Altos de Chuzmisa y Altos de Aroma, hasta Colchane.\nEl Sector C se extiende desde Pica, hasta las proximidades del Salar del Huasco.La metodología utilizada para el estudio de la flora y vegetación, consistió en la realiza-\nción de muestreos realizados durante un período de 4 años (2002-2005) y en los me-ses de noviembre/diciembre y abril/mayo.IV\nÁREA DE ESTUDIO Y METODOLOGÍA24DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nComo criterio para establecer los límites de altitud de los distintos pisos (preandino, \npuneño y altoandino), se consideró la presencia dominante de determinadas comuni-dades y especies.\na) \nlímite entre el piso preandino y el piso puneño (inferior):  El límite entre estos pisos está \ndado por un cambio notorio de la flora y vegetación. En términos generales, se al-canza el piso puneño cuando comienza a aparecer una comunidad de tipo arbus-tiva, con predominancia de Fabiana ramulosa y Diplostephium meyenii, además de \notros taxa. \nb) \nlímite entre el piso puneño (superior) y el piso altoandino: Como criterio general para \nestablecer el límite entre estos pisos, se consideró el predominio de gramíneas ces-pitosas (p.e Festuca y Stipa), por sobre los arbustos. El piso altoandino, con predo-\nminancia de pajas, se alcanzó por sobre los 4.000 m de altitud en los 3 sectores.\nPara cada piso, y con la información obtenida, se dan a conocer diversas comunida-des vegetales denominadas, provisoriamente, con los nombres científicos de las especies dominantes, o bien, de acuerdo a la importancia que se ha estimado para una y otra es-pecie en dicha comunidad.\nEs relevante considerar que las comunidades que se describen constituyen tan sólo una \nprimera aproximación y están sujetas a variaciones, dependiendo de futuros estudios y de la escala de trabajo. Por esta razón, estas comunidades no representan la totalidad de las que existen en el área.\nIndudablemente, la continuidad de estudios sobre vegetación hará posible generar ma-\nyor información que permita profundizar en esta temática y, así, poder definir, con ma-yor precisión, nuevas comunidades, y reevaluar las que se dan a conocer en el presen-te trabajo. 25DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nSECTOR A\n(Cuesta Cardones – Zapahuira – Belén - Tignamar – Putre - Cotacotani \n– Las Cuevas – Surire - Colchane)\nA. PISO PREANDINO O PREPUNEÑO \n1.  MATORRAL CON CACTÁCEAS COLUMNARES\nEl piso preandino se caracteriza por presentar un matorral semidesértico que, en este \nsector, comienza a aparecer en forma muy rala, al este del desierto absoluto, por sobre los 1.900 m de altitud, extendiéndose hasta poco más arriba de los 3.000 m. No obs-tante, por sobre los 1.700 m de altitud, ya comienzan a aparecer los primeros vestigios de vegetación.\nEntre las especies, se destacan las siguientes: Ambrosia artemisioides, Atriplex imbricata y \nTarasa operculata, además de la presencia de: Cistanthe celosioides, Tiquilia atacamensis, \nLycopersicon chilense, Tagetes multiflora y Nolana tarapacana, entre otras. \nA medida que aumenta la altitud, en torno a los 2.100 m, se observa la aparición de los \nprimeros ejemplares de Browningia candelaris (cactus candelabro), creciendo hasta poco \nmás arrriba de los 3.100 m de altitud. (Foto N°10 a). \nContinuando, en torno a los 2.600 m de altitud, aparece el cactus Corryocactus brevis-\ntylus, formando comunidades bien destacadas, pudiendo crecer conjuntamente con \nBrowningia candelaris, Haageocereus fascicularis, Tarasa operculata, Lycopersicon chilense, \nAtriplex imbricata, Aphyllocladus denticulatus, Oreocereus hempelianus y Cumulopuntia \nsphaerica. (Fotos N°10 b y N°10 c).V\nRESULTADOS26DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nFoto N°10 a: Se observan los primeros ejemplares de Browningia candelaris.\nFoto N°10 b:  Vista del matorral incipiente con cactáceas columnares. \nSe destaca la presencia de Browningia candelaris y Haageocereus fascicularis.\n27DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\n \n \nA mayor altitud, por sobre los 3.100 m, se observa un notorio cambio de la vegetación, \npara dar paso al piso puneño.\nCabe destacar que en algunos sectores, próximos al límite superior de este piso, se ob-\nservó la presencia de: Ephedra breana, Adesmia atacamensis y Acantholippia deserticola.\nB. PISO PUNEÑO \nPor sobre los 3.100 m de altitud y hasta poco más arriba de los 4.000 m, aparecen las comunidades típicas del piso puneño, que corresponden, principalmente, a matorrales conocidos con el nombre de “tolares”. Entre las especies más comunes, independien-temente de la altitud en que habitan, se destacan: Fabiana ramulosa, Diplostephium me-\nyenii, Junellia seriphioides,  Junellia arequipensis, Ephedra breana, Chuquiraga atacamen-\nsis, Chuquiraga spinosa subsp. rotundifolia, Baccharis tola, Baccharis boliviensis, Baccha-\nris scandens, Parastrephia lepidophylla, Adesmia atacamensis, Adesmia verrucosa, Dunalia \nspinosa, Ombrophytum subterraneum, Lycium sp., Cortaderia atacamensis, Senna birostris  \nvar. arequipensis, Balbisia microphylla, Lophopappus tarapacanus, Tagetes multiflora, Pi-\nqueria pinifolia, y varias especies de los géneros Adesmia, Senecio y Polylepis rugulosa (= \nPolylepis besseri) (queñoa), árbol que crece en determinados sectores precordilleranos.Foto N°10 c:  Comunidad de matorral preandino.\nCon presencia de Corryocactus brevistylus y otras especies (2.600 m de altitud).\n28DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nTambién en este piso habitan distintas cactáceas, tales como: Tunilla soehrensii, Cumu-\nlopuntia boliviana ssp. echinacea, Cumulopuntia sphaerica, Oreocereus leucotrichus, Oreoce-\nreus variicolor, Oreocereus hempelianus, Neowerdermannia chilensis y Corryocactus bre-\nvistylus.\nAlgunas de las comunidades arbustivas observadas, fueron las siguientes:\n1.  MATORRAL de Fabiana ramulosa - Diplostephium meyenii - \nBaccharis boliviensis - Balbisia microphylla\nCorresponde a una comunidad arbustiva donde predominan Fabiana ramulosa, Diplos-\ntephium meyenii, Baccharis boliviensis y Balbisia microphylla. Esta comunidad abarca una \ngran extensión y resultó ser muy frecuente dentro del área estudiada.\nOtras especies que están presentes en este matorral son: Ephedra breana, Tagetes mul-\ntiflora, Dunalia spinosa, Krameria lappacea, Senna birostris var. arequipensis, Baccharis \ntola, Junellia seriphioides, Junellia arequipensis, Verbena gynobasis, Adesmia atacamen-\nsis, Oreocereus leucotrichus, Oreocereus variicolor, Lophopappus tarapacanus y Corryocac-\ntus brevistylus. \nFoto N°10 d:  Vista parcial del matorral de Fabiana ramulosa– Diplostephium meyenii \n- Baccharis boliviensis - Balbisia microphylla.\n29DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nEste matorral se encuentra bien representado en torno a la localidad de Zapahuira \n(3.300 m de altitud).  Ver fotos N°2, 10 d y 10 e.\n \n2. MATORRAL de Fabiana ramulosa - Lophopappus tarapacanus\nCorresponde a un matorral denso, compuesto principalmente por Fabiana ramulosa  \ny Lophopappus tarapacanus, con la presencia de Balbisia microphylla, Neowerdermannia \nchilensis, Senna birostris var. arequipensis, Tunilla soehrensii, Ephedra breana, Calceolaria \ninamoena, Mutisia hamata, Baccharis scandens, Verbena gynobasis, Oreocereus leucotrichus, \nBaccharis boliviensis, Diplostephium meyenii y otras especies.\nEsta comunidad habita por encima de los 3.200 m de altitud, por ejemplo, en torno a \nlas localidades de Belén y Tignamar. (Foto N°10 f).\nFoto N°10 e:  Vista parcial del matorral de Fabiana ramulosa– Diplostephium meyenii  \n- Baccharis boliviensis - Balbisia microphylla.\nCon presencia abundante de un manto de Verbena gynobasis (flor rosada).30DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\n3. MATORRAL de Adesmia verrucosa - Baccharis spp. \nPor sobre los 3.500 m de altitud y en algunos sectores, se observa una comunidad de \nAdesmia verrucosa con Baccharis spp. (Baccharis scandens, Baccharis tola, Baccharis bo-\nliviensis), que habita hasta, aproximadamente, los 3.800 m. Entre las especies, se desta-ca la presencia de: Fabiana ramulosa, Ephedra breana, Diplostephium meyenii, Corryocac-\ntus brevistylus, Oreocereus leucotrichus, Oreocereus variicolor, Balbisia microphylla, Lupin-\nus oreophilus, Mutisia hamata, Chuquiraga spinosa subsp. rotundifolia, Polylepis rugulosa, \nDiplostephium meyenii, Neowerdermannia chilensis, Cumulopuntia boliviana ssp. echina-\ncea, Tunilla soehrensii, Cumulopuntia sphaerica, Baccharis tola, Baccharis boliviensis, June-\nllia arequipensis, Lophopappus tarapacanus, Parastrephia lepidophylla, Festuca orthophylla \ny muchas otras. La flora de esta comunidad es bastante heterogénea, por lo que nuevos estudios podrían segregarla en varias comunidades distintas. (Foto N°11 a y 11 b).\nEsta unidad, a medida que se acerca a su límite superior (en torno a los 3.800 m. de \naltitud), va integrando una mayor cantidad de gramíneas o “pajas” (Festuca, Stipa, De-\nyeuxia), indicando que se está próximo a la pradera altoandina.Foto N°10 f:  Matorral de Fabiana ramulosa – Lophopappus tarapacanus (3.400 m de altitud).\n31DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nFoto N°11 a:  Vista parcial del matorral con Adesmia verrucosa. \nFoto N°11 b:  Comunidad arbustiva con Adesmia verrucosa, Baccharis spp. y otras especies.32DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\n4. MATORRAL de Parastrephia lepidophylla - Baccharis tola\nPor sobre los 3.800 m de altitud y hasta los 4.100 m, aparece una comunidad compues-\nta por Parastrephia lepidophylla y Baccharis tola, creciendo conjuntamente con gramí-\nneas cespitosas (por ejemplo, de los géneros: Festuca y Stipa). También se observan ar-\nbustos de Baccharis boliviensis y de otras especies. Esta unidad puede ser considerada \ncomo una comunidad de mezcla entre los pisos puneño y altoandino. (Foto N°11 c).\n \n5.  BOSQUETES de Polylepis rugulosa (= Polylepis besseri) \n “queñoa” \nOtra de las comunidades existentes en el piso puneño, es aquella compuesta por bos-\nquetes de Polylepis rugulosa (= Polylepis besseri). Se encuentra en torno a los 3.500 m \nde altitud y también cerca de los 4.000 m.\nEstos bosquetes presentan diversas especies acompañantes y están rodeados por un ma-\ntorral que puede estar compuesto por: Senna birostris var. arequipensis, Viguiera pa-\nzensis, Diplostephium meyenii, Diplostephium cinereum, Cumulopuntia sphaerica, Tunilla \nsoehrensii, Cumulopuntia boliviana ssp. echinacea, Mutisia hamata, Mutia lanigera, Calceo-\nlaria inamoena, Neowerdermannia chilensis, Baccharis tola, Ephedra breana, Fabiana ra-\nmulosa, Baccharis scandens, Baccharis tola, Dunalia spinosa y Chuquiraga spinosa subsp. \nrotundifolia, entre otras.Foto N°11 c:  Matorral de Parastrephia lepidophylla – Baccharis tola. \nCon presencia abundante de “pajas”.\n33DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nUn hecho importante de las comunidades de Polylepis rugulosa (queñoa), en torno a \nlos 3.500 m, está dado por la presencia esporádica de Bomarea involucrosa, que corres-\nponde a una planta erguida, muy escasa en Chile, que crece al amparo de los árboles de queñoa. De acuerdo a prospecciones en terreno, Bomarea involucrosa presenta proble-\nmas de conservación, debido a fuertes alteraciones del habitat. (Foto N°12 a).\nEn torno a los 4.000 m, se observa una situación un tanto diferente en cuanto a la flora \nacompañante, la cual está representada por: Chuquiraga spinosa subsp. rotundifolia, Di-\nplostephium cinereum, Parastrephia quadrangularis, Baccharis tola y gramíneas cespitosas. \nSe observa una disminución progresiva de Fabiana ramulosa. (Foto N°12 b).\nEn estos bosquetes de Polylepis rugulosa, de mayor altitud, habita la otra especie nortina \ndel género Bomarea. Se trata de Bomarea dulcis, también muy escasa en Chile y que, a di-\nferencia de la especie anterior, (Bomarea involucrosa), corresponde a una hierba trepadora, \nde flores rosadas/rojizas, que crece entre las ramas de los árboles de queñoa. Bomarea dul-\ncis también presenta problemas de conservación, debido a alteraciones del habitat.\nDesde el punto de vista biogeográfico, se destaca la importancia de los bosquetes de Po-\nlylepis rugulosa (= Polylepis besseri), los cuales constituyen habitat para las dos especies \nde Bomarea (Bomarea involucrosa y Bomarea dulcis), descritas para el norte de Chile. Foto N°12 a: \nVista parcial de un bosquete de Polylepis rugulosa (= Polylepis besseri) (3.500 m de altitud). \nEn este ambiente habita Bomarea involucrosa.\n34DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\n6.  MATORRAL de Chuquiraga spinosa subsp. rotundifolia  \n - Diplostephium cinereum - Baccharis tola - Fabiana ramulosa\nCorresponde a un matorral denso, que habita a los 4.000 m de altitud. Esta comunidad \nes una de las más próximas a la pradera altoandina y en ella no se observaron ejempla-res de Polylepis rugulosa. (Foto N°12 c).Foto N°12 b:   Vista parcial de un bosquete de Polylepis rugulosa (4.000 m de altitud). \nEn este ambiente habita Bomarea dulcis.  \nFoto N°12 c:   Vista parcial de matorral de Chuquiraga spinosa subsp. rotundifolia, Diplostephium cinereum, \nBaccharis tola y Fabiana ramulosa. \n35DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nC. PISO ALTOANDINO\nPor sobre los 4.100 m de altitud, se observa un cambio en el paisaje, al comenzar a apa-\nrecer las distintas formaciones que caracterizan a este piso. \nA continuación, se describen las formaciones vegetales observadas durante el trayecto.\n1.  PAJONAL (Comunidad de Festuca orthophylla*) \nPor sobre los 4.100 m de altitud comienza a dominar una comunidad de pajonal, com-\npuesta básicamente por Festuca orthophylla (paja brava), con la presencia de arbustos \ndispersos, tales como Parastrephia lucida (tola). (Foto N°13).\nOtras especies observadas fueron: Pycnophyllum bryoides, Xenophyllum poposum (= Wer-\nneria poposa), Werneria aretioides (poposa) y Senecio sp. \nEsta comunidad aparece, por ejemplo, en torno a los 4.500 m de altitud, en la meseta \naltiplánica, al este de Putre. (Foto N°14).Foto N°13:  Vista del pajonal altoandino, con predominancia de Festuca orthophylla  \ny acompañado por Parastrephia lucida.\n*: Muchas veces esta especie aparece escrita como Festuca ortophylla.36DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nEs interesante destacar que esta formación abarca una gran extensión y se ubica prefe-\nrentemente en lugares planos y en pendientes suaves. \n2.  PAJONAL – TOLAR (Comunidad de Festuca orthophylla  \n - Parastrephia spp.)\nEn algunos sectores de la meseta altiplánica, los arbustos aumentan su densidad, pro-duciéndose una formación de mezcla, de tipo pajonal – tolar. En algunas situaciones, el arbusto predominante que acompaña al pajonal es Parastrephia lucida, en cambio, en \notros casos, puede ser Parastrephia quadrangularis.\n3.  QUEÑOAL (Comunidad de Polylepis tarapacana) \nPor sobre los 4.100 m de altitud y generalmente en las laderas de cerros del altiplano, existen comunidades de Polylepis tarapacana, constituyendo los “queñoales”. \nPor ejemplo, cercano a las lagunas de Cotacotani (por sobre los 4.600 m de altitud) \ny en ladera de cerros, existe una comunidad de Polylepis tarapacana, creciendo con-\njuntamente con: Azorella compacta (llareta), Parastrephia quadrangularis, Senecio nu-Foto N°14:  Vista del pajonal de Festuca orthophylla, con presencia de cojines \nde Werneria aretioides y Pycnophyllum bryoides.\n37DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\ntans (chachacoma), Adesmia spinosissima, Pycnophyllum molle, Pycnophyllum macrope-\ntalum, Baccharis tola, Cumulopuntia boliviana ssp. ignescens y gramíneas cespitosas (pa-\njas). (Foto N°15).\nEn el sector de Parajalla (4.400 m de altitud, aproximadamente) también se observa un \nqueñoal, cuyas especies acompañantes son similares a las descritas anteriormente: Pa-\nrastrephia lucida, Parastrephia quadrangularis, Pycnophyllum molle, Baccharis tola, Cumu-\nlopuntia boliviana ssp. ignescens, Adesmia spinosissima, Azorella compacta, Senecio nutans \ny Werneria aretioides, entre otras. (Foto N°16).Foto N°15:  Queñoal de Polylepis tarapacana (Cotacotani).\nFoto N°16:  Queñoal de Polylepis tarapacana (Parajalla).\n38DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nPoco más al sur, en torno a los 4.100 m de altitud, se encuentra otro bosquete de que-\nñoa de altura, siendo las especies acompañantes prácticamente las mismas que en los ca-sos anteriores, a diferencia de la aparición de Fabiana squamata, especie que no fue ob-\nservada en los bosquetes de más al norte.\nCabe destacar que a lo largo del trayecto, se observan a la distancia varios bosquetes de \nPolylepis tarapacana, que crecen en las laderas de los cerros del altiplano.\n4.  TOLAR VERDE (Matorral altiplánico de Parastrephia spp.\n - Baccharis spp.) \nEn determinados sectores de la meseta altiplánica existen formaciones de matorrales, de cobertura y extensión variable.\nLas especies comunes que pueden estar son: Parastrephia lepidophylla, Parastrephia qua-\ndrangularis, Parastrephia lucida y Baccharis tola, entre otras. (Foto N°17).\n \nFoto N°17:  Vista parcial del T olar altiplánico de Parastrephia spp. y Baccharis spp., \nen torno a los 4.000 m de altitud.\n39DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\n5.  LLARETAL (Comunidad de Azorella compacta)\nEl llaretal de Azorella compacta se observa en muchos sectores de la meseta altipláni-\nca. Crece en situaciones muy particulares y en suelos con afloramientos rocosos. Es co-\nmún que Azorella compacta que se integre a los bosquetes de queñoa, ya analizados an-\nteriormente. \nEn términos generales, entre las especies acompañantes destacan: Parastrephia lucida, \nParastrephia quadrangularis, Baccharis tola (tola), Senecio nutans (= S. graveolens) (cha-\nchacoma) y Adesmia spinosissima.Por ejemplo, al sur del salar de Surire (por sobre los 4.300 m de altitud), se observa un \nllaretal en un sector rocoso. Entre las especies acompañantes, se encuentran: Parastre-\nphia lucida y P . quadrangularis; así como, especies de los géneros Pycnophyllum, Festu-\nca y Stipa. (Foto N°18).\n \n6.  LAMPAYAL (Comunidad de Lampaya medicinalis)\nEl “lampayal” es una formación muy particular, que se desarrolla en torno a los 4.000 \nm de altitud, incluso más abajo, por lo que podría considerarse como un caso especial dentro del piso altoandino. Ocupa grandes extensiones y crece en arenales, como por ejemplo, cercano a localidad de Enquelga.Foto N°18:  Vista del llaretal de Azorella compacta, creciendo con arbustos \nde Parastrephia, Baccharis, Senecio y Adesmia.\n40DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nEntre las especies que acompañan a Lampaya medicinalis, se encuentran: Parastrephia \nquadrangularis, Baccharis tola, Adesmia y Senecio, entre otras. (Foto N°19).\nCabe destacar que el lampayal también fue observado al sur de la localidad de Colcha-\nne, pero a menores elevaciones, en torno a los 3.700 m de altitud. En aquellos casos, esta unidad fue incluida, provisoriamente, como una comunidad dentro del piso puneño.\n \n7.  BOFEDAL\nLos bofedales corresponden a formaciones vegetales hidromórficas que se encuentran \nen el piso altoandino. (Foto N°20).\nLas especies más comunes que componen el bofedal son: Oxychloe andina, Distichia \nmuscoides, Gentiana prostrata, diversas especies de los géneros Werneria, Xenophyllum y \ngramíneas cespitosas.Una característica importante de los bofedales, es que constituyen un valioso recurso \nforrajero para la fauna del altiplano.Foto N°19:  Lampayal (Lampaya medicinalis), creciendo en arenas.\n41DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\n \nSECTOR B\n(Huara – Altos de Chuzmisa – Colchane)\nA. PISO PREANDINO O PREPUNEÑO  \n1.  MATORRAL CON CACTÁCEAS COLUMNARES\nEn términos generales, los primeros vestigios de vegetación con presencia de Brownin-\ngia candelaris (cactus candelabro), comienzan a aparecer por sobre los 2.500 m de al-\ntitud; no obstante, puede haber variaciones dependiendo de las lluvias que ocurran de un año a otro. (Foto N°21 a). \nEn torno a los 2.600 m, ya empieza a existir un matorral muy ralo, con presencia, por \nejemplo, de Ambrosia artemisioides, Atriplex imbricata, Tagetes multiflora, Cistanthe ce-\nlosioides y Browningia candelaris (cactus candelabro), cactus que habita hasta poco más \narriba de los 2.700 m.\nA mayor altitud, por sobre los 2.700 m (Foto N°21 b), el matorral aumenta su cobertu-Foto N°20:  Vista parcial de un bofedal.\n42DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nFoto N°21 a:   Vegetación incipiente, en torno a los 2.500 m de altitud.\nFoto N°21 b:  Vista parcial del matorral preandino, en torno a los 2.700 m de altitud.\nra. Entre las especies, destacan: Ambrosia artemisioides, Ephedra breana, Haageocereus fas-\ncicularis, Oreocereus hempelianus, Cumulopuntia sphaerica, Tetragonia microcarpa, Aphyllo-43DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\ncladus denticulatus y otras. Cabe destacar que, a esta altitud, aparece el cactus Corryocactus \nbrevistylus, a la vez que desaparece Browningia candelaris. (Foto N°21 c).\nFoto N°21 c:   Vista parcial del matorral preandino con Corryocactus brevistylus  \n(2.700 m de altitud).\nFoto N°21 d:  Vista parcial del matorral incipiente con cactáceas. \nNótese la presencia de Corryocactus brevistylus (2.900 m de altitud).44DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nEn torno a los 2.900 m de altitud, se observa una comunidad típica de Corryocactus bre-\nvistylus, acompañada de Ambrosia artemisioides, Lycopersicon chilense, Tagetes multiflora, \nCumulopuntia sphaerica, Oreocereus hempelianus, Haageocereus fascicularis, Tarasa oper-\nculata, entre otras. (Foto N°21 d).\nB. PISO PUNEÑO\nComo consecuencia del muestreo realizado en el Sector B, fue necesario diferenciar \ndos áreas distintas, separadas por un piso altoandino, que son:\nÁrea 1: Corresponde a una zona ubicada en torno a la quebrada de Tarapacá y a los Al-\ntos de Chuzmisa. \nÁrea 2: Se ubica entre la localidad de Colchane y los Altos de Aroma (cercano a Ca-\nriquima).\nÁREA 1: QUEBRADA DE TARAPACÁ – ALTOS DE CHUZMISA\n1.  MATORRAL de Fabiana ramulosa - Diplostephium meyenii  \n - Baccharis boliviensis - Balbisia microphylla  \nPor sobre los 3.200 m de altitud, comienzan a aparecer las primeras especies que carac-\nterizan al piso puneño, como, por ejemplo, Fabiana ramulosa. A esta altitud, aún per-\nsisten elementos del piso preandino, tales como Ambrosia artemisioides. El matorral de \nFabiana ramulosa - Diplostephium meyenii - Baccharis boliviensis - Balbisia microphylla, recién adquiere significancia por sobre los 3.300 m. Entre las especies, se encuentran: Fabiana ramulosa, Diplostephium meyenii, Baccharis boliviensis, Balbisia microphylla, Bac-\ncharis tola, Cumulopuntia boliviana ssp. echinacea, Tunilla soehrensii, Corryocactus brevis-\ntylus, Junellia seriphioides, Ephedra breana, Haplopappus rigidus, Verbena gynobasis, June-\nllia arequipensis, Adesmia y otras. (Foto N°22 a).\n2.  MATORRAL de Fabiana ramulosa - Diplostephium meyenii\n - Baccharis boliviensis\nOtra comunidad factible de observar en el piso puneño, en torno a los 3.600 m de al-titud, es aquella compuesta por un matorral muy denso, con predominio de Fabiana \nramulosa, Diplostephium meyenii y Baccharis boliviensis. Entre las especies acompañan-45DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\ntes, figuran: Junellia seriphioides, Baccharis tola, Oreocereus leucotrichus, Oreocereus varii-\ncolor, Ephedra breana, Haplopappus rigidus, Cumulopuntia sphaerica y Corryocactus bre-\nvistylus. El límite superior de esta última especie se encontraría en torno a los 3.650 \nm. (Foto N°22 b).\n   Foto N°22 a: Matorral de Fabiana ramulosa - Diplostephium meyenii\n- Baccharis boliviensis - Balbisia microphylla. \nTambién se observan, al fondo, algunos ejemplares de Corryocactus brevistylus y otros arbustos del tolar.\nFoto N°22 b:  Vista parcial del matorral de Fabiana ramulosa - Diplostephium meyenii \n- Baccharis boliviensis, creciendo en laderas rocosas (3.620 m de altitud).46DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\n3.  MATORRAL de Chuquiraga spinosa subsp. rotundifolia\n - Baccharis tola - Fabiana ramulosa\nPor sobre los 3.700 m de altitud y hasta los 4.000 m, se observan cambios en la com-\nposición del matorral, siendo las especies Chuquiraga spinosa subsp. rotundifolia, Bac-\ncharis tola y Fabiana ramulosa, representativas de esta comunidad. También se encuen-\ntran: Baccharis boliviensis, Junellia seriphioides, Oreocereus leucotrichus, Calceolaria stella-\nriifolia, Adesmia y Senecio. \nEn esta comunidad comienzan a abundar las gramíneas cespitosas (pajas), que son ca-racterísticas de la pradera altoandina. (Foto N°22 c).\nÁREA 2: COLCHANE - ALTOS DE AROMA\nAl suroeste de la localidad de Colchane, el paisaje está dominado por extensas llanuras \nque se ubican por sobre los 3.700 m de altitud, donde la vegetación forma diversas co-munidades que se van intercalando.\nA continuación, se mencionan algunas de las comunidades vegetales que se han defi-\nnido en este estudio.\nFoto N°22 c:  Vista parcial del matorral de Chuquiraga spinosa subsp. rotundifolia - Baccharis tola  \n- Fabiana ramulosa, próximo a los 4.000 m de altitud.47DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\n1.  MATORRAL de Acantholippia deserticola - Chuquiraga \n atacamensis\nEsta unidad corresponde a un matorral poco denso, representado por Acantholippia de-\nserticola y Chuquiraga atacamensis, con la presencia de Baccharis tola, Parastrephia qua-\ndrangularis y Adesmia melanthes. Habita en una llanura por sobre los 3.700 m de alti-\ntud. Se lo encuentra, por ejemplo, cercano a la localidad de Colchane. (Fotos N°23 a, \nb, c y d).\nFotos N°23 a y b:  Vistas parciales del matorral de Acantholippia deserticola - Chuquiraga atacamensis.\nFoto N°23 b\n48DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nFoto N°23 c:  Chuquiraga atacamensis (amarilloso) junto con Baccharis tola (verde).\nFoto N°23 d:  Matorral de Acantholippia deserticola y Chuquiraga atacamensis.49DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\n2.  MATORRAL de Acantholippia deserticola - Baccharis tola\n - Fabiana ramulosa  \nMatorral compuesto por Acantholippia deserticola, Baccharis tola y Fabiana ramulosa , con \nla presencia de Parastrephia quadrangularis, Parastrephia lepidophylla y Adesmia. (Foto \nN°24).\nEn términos generales, es una unidad muy similar a la descrita anteriormente, pero in-\ntegra a una mayor cantidad de especies.\n3. MATORRAL de Fabiana ramulosa – Parastrephia spp. \nComunidad que abarca grandes extensiones, dominada por Fabiana ramulosa y espe-\ncies del género Parastrephia ( Parastrephia quadrangularis y Parastrephia lepidophylla). Las \nespecies acompañantes son, por ejemplo, Acantholippia deserticola y Lampaya medicina-\nlis. Es importante destacar que se alternan paños con predominio de Acantholippia de-serticola por sobre Lampaya medicinalis y otros, donde Lampaya medicinalis domina por \nsobre Acantholippia deserticola. (Foto N°25).Foto N°24:  Vista parcial del matorral de Acantholippia deserticola con Fabiana ramulosa.\n50DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\n4.  COMUNIDAD de Echinopsis atacamensis\nEn algunos sectores montañosos y siempre por sobre los 3.700 m de altitud, existen co-\nmunidades compuestas por Echinopsis atacamensis, acompañadas de: Lobivia ferox, Fa-\nbiana ramulosa, Junellia seriphioides, Cumulopuntia boliviana ssp. ignescens, Senecio sp. e \nincluso, Acantholippia deserticola.\nEsta comunidad tiene gran importancia, debido a la existencia de Echinopsis atacamen-\nsis y Lobivia ferox (=Echinopsis ferox). Esta última especie ha sido documentada para \nChile sólo recientemente. (Foto N°26).Foto N°25:  Vista parcial del matorral de Fabiana ramulosa con Parastrephia spp.\n51DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\n5.  MATORRAL de Lampaya medicinalis - Parastrephia quadrangu-\nlaris / Parastrephia lepidophylla\nCorresponde a una comunidad arbustiva de Lampaya medicinalis, acompañada de Pa-\nrastrephia quadrangularis y Parastrephia lepidophylla. (Foto N°27).Foto N°26:  Comunidad de Echinopsis atacamensis.\nFoto N°27:  Vista del lampayal, Lampaya medicinalis, en un área plana.52DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nCabe destacar que en esta comunidad, existen paños con predominio de Lampaya medi-\ncinalis y Parastrephia quadrangularis y otras donde Lampaya medicinalis y Parastrephia le-\npidophylla son las especies dominantes. También puede estar presente Fabiana ramulosa.\n6.  MATORRAL de Fabiana ramulosa\nEn algunos casos, el matorral está dominado ampliamente por Fabiana ramulosa. Sólo \nen forma esporádica se observa la presencia de Baccharis tola, Senecio o Parastrephia.  \n(Foto N°28).\n7.  MATORRAL de Parastrephia quadrangularis - Parastrephia \n lepidophylla\nCorresponde a un matorral dominado por especies del género Parastrephia, acompaña-\ndo, en forma esporádica, de otros arbustos y hierbas del tolar.Foto N°28:  Vista parcial del matorral de Fabiana ramulosa ocupando grandes extensiones.\n53DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\n8.  MATORRAL de Fabiana ramulosa - Baccharis spp. \n - Junellia seriphioides \nEn torno a los 3.800 m de altitud y en sectores con alta pedregosidad, domina un ex-\ntenso matorral compuesto por Fabiana ramulosa, acompañado de: Junellia seriphioides, \nBaccharis tola, Baccharis boliviensis y Tunilla soehrensii, entre otras. Se destaca que, en \nla comunidad analizada, se observó un predominio de Baccharis tola por sobre Baccha-\nris boliviensis. (Foto N°29).\nEsta comunidad puede observarse, por ejemplo, en torno a la localidad de Cariquima.\n9.  MATORRAL de Chuquiraga spinosa subsp. rotundifolia \n - Fabiana squamata - Parastrephia quadrangularis\nPor sobre los 3.900 m de altitud y en situaciones de laderas con afloramientos rocosos, \nse observa un cambio en la composición del matorral. \nA esta altitud, se presenta un matorral dominado por Fabiana squamata (Foto N°30), \ncon la presencia de Chuquiraga spinosa subsp. rotundifolia, Parastrephia quadrangula-\nris, Baccharis tola, Baccharis boliviensis, Cumulopuntia boliviana ssp. ignescens y gramí-\nneas cespitosas.Foto N°29:  Vista parcial (parte inferior) del matorral de Fabiana ramulosa  \ncon Baccharis spp., Junellia seriphioides y otros arbustos.\n54DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nSe destaca la presencia de Chuquiraga spinosa subsp. rotundifolia (Foto N°31 a), especie \nque, a esta misma altitud, también está presente en el matorral del piso puneño corres-\npondiente al primer sector (Chuzmisa).\nFoto N°30:  Matorral de Chuquiraga spinosa subsp. rotundifolia – Fabiana squamata  \n– Parastrephia quadrangularis. \nEn la fotografía se observa Fabiana squamata.\nFoto N°31 a:  Chuquiraga spinosa subsp. rotundifolia, creciendo en el matorral.55DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\n10.  MATORRAL de Fabiana ramulosa - Fabiana squamata\n \nComunidad arbustiva compuesta por Fabiana squamata y Fabiana ramulosa. Entre las \nespecies acompañantes se destaca la presencia de: Baccharis tola, Parastrephia quadran-\ngularis, Junellia seriphioides, Stipa y Festuca, entre otras. (Foto Nº31 b).\nEsta comunidad merece especial atención, debido a que se ubica en torno a los 4.000 m de altitud y podría considerarse como una comunidad de transición hacia el piso superior.\nC. PISO ALTOANDINO\n1.  PAJONAL (Comunidad de Festuca spp. - Stipa spp.)\nPor sobre los 4.100 m de altitud se alcanza el piso altoandino. La comunidad dominan-te está representada por un pajonal de Festuca spp. y Stipa spp., además de otras pajas, \nque abarca grandes extensiones. (Foto N°32).\nEntre las especies acompañantes, se destaca la presencia de: Parastrephia quadrangularis, \nCumulopuntia boliviana ssp. ignescens, Baccharis tola, Azorella compacta, Adesmia, Senecio  \nsp., entre otras. No obstante, las pajas dominan ampliamente por sobre los arbustos.Foto N°31 b:  Vista parcial del matorral de Fabiana ramulosa - Fabiana squamata.\n56DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\n2.  QUEÑOAL (Comunidad de Polylepis tarapacana) \nPor sobre los 4.200 m de altitud, y en situaciones de laderas, existen bosquetes de Po-\nlylepis tarapacana, formando pequeñas comunidades en los faldeos cordilleranos. (Foto \nN°33 a).\nFoto N°33 a:  Vista del queñoal (Polylepis tarapacana), creciendo en laderas.\nFoto N°32:  Vista panorámica del pajonal altoandino de Festuca spp. y Stipa spp.57DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nLas especies acompañantes están representadas, por ejemplo, por: Parastrephia lucida, \nParastrephia quadrangularis, Senecio nutans, Adesmia spinosissima, Azorella compacta, \nPycnophyllum molle, Werneria aretioides, Nototriche sp. y otras especies, además de aque-\nllas de los géneros Festuca y Stipa.\n3.  LLARETAL Y TOLAR VERDE\nEn torno a los 4.200 m de altitud, también es posible observar que se intercalan co-\nmunidades de llaretales, con presencia de Azorella compacta (llareta) y comunidades de \ntolares, con presencia de Parastrephia spp. y Baccharis spp., entre otras especies. (Foto \nNº33 b).\nFoto N°33 b:  Vista parcial del llaretal (mitad superior) y tolar verde (mitad inferior).\n58DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nSECTOR C\n(Pica - Salar del Huasco)\nA. PISO PREANDINO O PREPUNEÑO\n1. MATORRAL BAJO\nLos primeros vestigios de vegetación comienzan a aparecer en torno a los 2.500 m de \naltitud, representada por: Nolana tarapacana, Tetragonia microcarpa, Cryptantha parvifo-\nlia y Tiquilia atacamensis, entre otras. (Foto 34 a).\nA medida que aumenta la altitud, a partir de los 2.950 m y hasta, aproximadamente, los \n3.200 m, aparece un matorral ralo, representado por Atriplex imbricata, Ambrosia arte-\nmisioides y Tagetes multiflora. Se trata de una comunidad muy pobre en flora y marca-\nda por una gran aridez. (Foto Nº34 b).\nA mayor altitud, en torno a los 3.200 m y en los fondos de quebrada, se empieza a ob-\nservar un cambio en la vegetación, la cual se caracteriza por la presencia esporádica de Fabiana ramulosa y de otros arbustos típicos del piso puneño. No obstante, estas espe-cies solamente adquieren importancia por sobre los 3.200 m de altitud.Foto N°34 a:  Vista parcial de los primeros vestigios de vegetación incipiente, \nen torno a los 2.500 m de altitud.\n59DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nFoto N°34 b:  Vista del matorral ralo, con presencia de Atriplex imbricata, Ambrosia artemisioides  \ny otras especies (2.950 m de altitud).A diferencia del matorral preandino de las localidades de más al norte (Sector A y Sec-\ntor B), en este caso hay una total ausencia de cactáceas columnares, al mismo tiempo que se observa una mayor sequedad en el medio.\nB. PISO PUNEÑO\n1.  MATORRAL de Fabiana ramulosa - Baccharis boliviensis\n - Balbisia microphylla - Atriplex imbricata\nAun cuando a los 3.200 m de altitud ya comienzan a aparecer las especies de esta uni-dad, solamente a partir de los 3.400 m adquieren la importancia que permite definir a esta comunidad, con predominio de Fabiana ramulosa, Baccharis boliviensis, Balbisia \nmicrophylla, Atriplex imbricata, acompañada por Ephedra breana y Tagetes multiflora, en -\ntre otras especies.\nEste matorral prospera, principalmente, en sectores de laderas pedregosas. (Foto \nN°34c).60DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nFoto N°34 c:  Vista parcial del matorral con Fabiana ramulosa - Baccharis boliviensis  \n- Balbisia microphylla y Atriplex imbricata (3.500 m de altitud).\nFoto N°35:  Vista parcial del matorral de Fabiana ramulosa - Baccharis spp. \n- Junellia seriphioides y Atriplex imbricata (3.690 m de altitud).\n61DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\n2.  MATORRAL de Fabiana ramulosa - Baccharis spp. \n - Junellia seriphioides\nA mayor altitud, próximo a los 3.700 m, se observa un cambio en la composición del \nmatorral definido anteriormente, para dar paso a una comunidad representada por Fa-\nbiana ramulosa, Baccharis spp. (Baccharis boliviensis, Baccharis tola; con predominio de \nBaccharis boliviensis, por sobre B. tola) y Junellia seriphioides, con la presencia de Ephe-\ndra breana, Atriplex imbricata y gramíneas cespitosas.  Es interesante destacar que el sue-\nlo de esta comunidad es pedregoso. (Foto N°35).\n3.  MATORRAL de Fabiana ramulosa - Baccharis boliviensis \n - Parastrephia teretiuscula\nEn torno a los 3.800 m de altitud, nuevamente se observa un cambio en la composi-ción del matorral, para dar paso a una comunidad arbustiva, representada principalmen-te por Fabiana ramulosa, Baccharis boliviensis, Parastrephia teretiuscula. \nEn esta comunidad, ya comienzan a adquirir importancia las gramíneas cestiposas (“pa-jas”), lo que estaría indicando que se está próximo a la pradera altoandina.\nOtras especies que se integran a este matorral son: Ephedra breana, Baccharis tola, June-\nllia seriphioides, Senecio sp. y Descurainia sp. (Foto N°36 a).\nFoto N°36 a:  Vista parcial del matorral de Fabiana ramulosa - Baccharis boliviensis  \n- Parastrephia teretiuscula (3.780 m de altitud).\n62DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nCabe destacar que por sobre los 3.800 m de altitud, este matorral prospera en lade-\nras pedregosas, perdiendo importancia Baccharis tola y Junellia seriphioides, en cambio, \nprosperan Adesmia spinosissima y Chersodoma. (Foto N°36 b).\n4.  MATORRAL de Chuquiraga spinosa subsp. rotundifolia  \n - Baccharis tola - Fabiana ramulosa\nCorresponde a un matorral de Chuquiraga spinosa subsp. rotundifolia - Baccharis tola y \nFabiana ramulosa, que crece por sobre los 3.800 m de altitud y que habita en laderas rocosas. También se integran gramíneas cespitosas (pajas). \nCabe destacar que, en esta unidad, está representado el complejo Baccharis tola/ santeli-\ncis, especies muy parecidas entre sí.\n5.  MATORRAL de Parastrephia quadrangularis\nEn áreas planas y arenosas, y por sobre los 3.800 m de altitud, existe una pequeña co-\nmunidad arbustiva representada casi exclusivamente por Parastrephia quadrangularis. Foto N°36 b:  Matorral de Fabiana ramulosa - Baccharis boliviensis - Parastrephia teretiuscula, \ncreciendo en laderas con afloramientos rocosos, por sobre los 3.800 m de altitud.\n63DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nCabe destacar que esta especie es típica y representativa de comunidades del piso al-\ntoandino y que, en este caso, habría interpenetrado al piso puneño. Por esta razón, y en forma provisoria, se la ha considerado como una comunidad dentro del piso pune-ño. Es importante señalar que este matorral se encuentra rodeado de comunidades con presencia de Fabiana ramulosa, especie típica del piso puneño.\nPor otro lado, también podría considerarse como una comunidad de transición hacia el \npiso altoandino. (Foto N°36 c).\n6.  MATORRAL de Fabiana ramulosa - Parastrephia spp. \n - Baccharis tola\nComunidad arbustiva que se desarrolla en torno a los 3.900 m de altitud. Está com-puesta por un matorral de Fabiana ramulosa, con arbustos de Parastrephia teretiuscula, \nParastrephia quadrangularis y Baccharis tola, con la presencia de Baccharis boliviensis y \ngramíneas cespitosas (Festuca spp., Stipa spp.). (Foto N°36 d). \nCabe destacar que, en esta unidad, está representado el complejo Baccharis tola/ santeli-\ncis, especies muy parecidas entre sí.Foto N°36 c:  Matorral con Parastrephia quadrangularis, \ncreciendo en terrenos arenosos (3.880 m de altitud).\n64DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nC. PISO ALTOANDINO\n1.  TOLAR VERDE (Matorral altiplánico de Parastrephia spp. – \nBaccharis spp.)\nEn torno a los 4.000 m de altitud, se observa una pequeña comunidad arbustiva com-\npuesta por Parastrephia quadrangularis y Parastrephia lucida. Las principales especies \nacompañantes son: Baccharis boliviensis y Adesmia spinosissima, además de la existen-\ncia de pajas correspondientes a Stipa spp. y Festuca spp., entre otras, características del \npiso altoandino.\nEsta comunidad se encuentra entre el límite superior del piso puneño y el pajonal al-\ntoandino, por lo que también podría considerarse como una comunidad de transición. (Foto N°37).Foto N°36 d:  Matorral de Fabiana ramulosa - Parastrephia spp. - Baccharis tola, \ncreciendo en torno a los 3.900 m de altitud.\n65DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nFoto N°37:  Vista parcial del matorral de Parastrephia spp.- Baccharis spp. (4.000 m de altitud).\nFoto N°38:  Vista parcial del pajonal (mitad superior). \nEn la mitad inferior se aprecia parte del tolar de Parastrephia spp.- Baccharis spp.66DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\n2.  PAJONAL (Comunidad de Festuca spp. - Stipa spp.)\nPor sobre los 4.100 m de altitud, se observa claramente un pajonal dominado amplia-\nmente por Stipa y Festuca (Foto N°38). Como especies acompañantes, pueden es-\ntar Parastrephia quadrangularis y Parastrephia lucida, además de la presencia de Sene-\ncio nutans y otras. En los sectores con afloramientos rocosos se observa Azorella com-\npacta (llareta).\n3.   LAMPAYAL (Comunidad de Lampaya medicinalis)\nEn torno a los 4.100 m de altitud, existe una comunidad de Lampaya medicinalis, cre -\nciendo en suelos arenosos. Entre las especies acompañantes, se encuentran: Fabiana \nsquamata, Parastrephia quadrangularis y Baccharis tola. (Foto N°39).\n4.  LLARETAL\nPor sobre los 4.100 m y en determinados sectores con afloramientos rocosos, existen ejemplares de Azorella compacta, formando los denominados “llaretales”. Foto N°39: Vista del lampayal (Lampaya medicinalis), creciendo en un sector arenoso.\n67DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nTabla No1\nCuadro Resumen de las comunidades observadas \nen el área de estudio\nPISO PREANDINO O \nPREPUNEÑO (Comunidades)ALGUNAS CARACTERÍSTICAS\n1. Matorral con cactáceas columnares\n Comunidad arbustiva rala, que comienza a manifestarse por sobre los 1.900 m de altitud en el Sector A y 2.500 m en el Sector B.  A este matorral, de Ambrosia artemisioi-\ndes, T arasa operculata, T agetes multiflora y Atriplex imbricata, \nentre otras, se integran las cactáceas columnares Brownin-\ngia candelaris y Corryocactus brevistylus. \n2.  Matorral bajo Comunidad arbustiva rala, que comienza a manifestar-se por sobre los 2.500 m de altitud. En este caso, hay au-sencia de cactáceas columnares.\nPISO PUNEÑO (Comunidades) ALGUNAS CARACTERÍSTICAS\n1. Matorral de Fabiana ramulosa  \n-  Diplostephium meyenii - Baccharis boliviensis - Balbisia microphyllaComunidad arbustiva muy frecuente, que aparece por sobre los 3.100 m de altitud. Entre las especies que acompañan a este matorral, se encuentran: Ephedra brea-\nna, T agetes multiflora, Dunalia spinosa, Senna birostris var. \narequipensis, Baccharis tola, Baccharis boliviensis, Junellia se-\nriphioides, Junellia arequipensis, Verbena gynobasis, Cumu-\nlopuntia boliviana ssp. echinacea, Oreocereus leucotrichus, \nOreocereus variicolor, Corryocactus brevistylus y Lophopappus \ntarapacanus, entre otras.\n2.  Matorral de Fabiana ramulosa - Lophopappus tarapacanusMatorral denso, con la presencia, además, de Balbisia mi-\ncrophylla, Neowerdermannia chilensis, Senna birostris var. are-\nquipensis, Tunilla soehrensii, Ephedra breana, Mutisia hama-\nta, Baccharis scandens, Verbena gynobasis, Oreocereus leucotri-\nchus, Baccharis boliviensis, Diplostephium meyenii y otras es-\npecies.\n3.  Matorral de Adesmia verrucosa - Baccharis spp. Comunidad arbustiva que habita por sobre los 3.500 m de altitud. Entre las especies, se destacan, además: Ephe-\ndra breana, Oreocereus leucotrichus, Oreocereus variicolor, Mu-\ntisia hamata, Fabiana ramulosa, Chuquiraga spinosa subsp. \nrotundifolia, Diplostephium meyenii, Neowerdermannia chi-\nlensis, Lupinus oreophilus, Cumulopuntia boliviana ssp. echi-\nnacea, Tunilla soehrensii, Cumulopuntia sphaerica, Festuca or-\nthophylla, Lophopappus tarapacanus e, incluso ejemplares \nde Polylepis rugulosa, entre otras.68DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nPISO PUNEÑO (Comunidades) ALGUNAS CARACTERÍSTICAS\n4.  Matorral de Parastrephia \nlepidophylla - Baccharis tolaComunidad de tipo arbustiva que habita por sobre los 3.800 m de altitud. Crece conjuntamente con gramí-neas cespitosas (Festuca, Stipa), por lo que podría con-\nsiderarse también como una comunidad de mezcla, de tipo arbustiva – pajonal.\n5.  Bosquetes de Polylepis rugulosa Comunidad arbórea que, dependiendo de la altitud (3.500 - 4000 m), presenta diferencias en cuanto a la flora acompañante. En términos generales, entre las es-pecies se destacan las siguientes: Bomarea involucrosa, Bo-\nmarea dulcis, Dunalia spinosa, Chuquiraga spinosa subsp. ro-\ntundifolia, Diplostephium cinereum, Parastrephia quadrangu-\nlaris, Baccharis tola, Fabiana ramulosa, gramíneas cespito-\nsas y otros arbustos.\n6.  Matorral de Chuquiraga spinosa  \nsubsp. rotundifolia - Diplostephium cinereum - Baccharis tola - Fabiana ramulosaCorresponde a un matorral denso, que habita en torno a los 4.000 m de altitud. Esta comunidad se encuentra próxima a la pradera altoandina.\n7.  Matorral de Fabiana ramulosa - Diplostephium meyenii - Baccharis boliviensisComunidad en torno a los 3.600 m de altitud, muy pa-recida al matorral de Fabiana ramulosa – Diplostephium \nmeyenii – Baccharis boliviensis - Balbisia microphylla. Tam -\nbién se encuentran: Junellia seriphioides, Ephedra breana y \notras especies, tales como Oreocereus leucotrichus. \n8.  Matorral de Chuquiraga spinosa  \nsubsp. rotundifolia - Baccharis tola - Fabiana ramulosaMatorral denso, por sobre los 3.700 m de altitud. Habita en laderas rocosas y se prolonga hasta los 4.000 m.\n9.  Matorral de Acantholippia deserticola - Chuquiraga atacamensisMatorral poco denso, con la presencia también de Bac-\ncharis tola, Parastrephia quadrangularis y Adesmia melanthes. \nHabita en torno a los 3.700 m de altitud.\n10.  Matorral de Acantholippia deserticola - Baccharis tola - Fabiana ramulosaMatorral acompañado por Parastrephia quadrangularis, Pa-\nrastrephia lepidophylla y Adesmia. \n11.  Matorral de Fabiana ramulosa - Parastrephia spp.Matorral que abarca grandes extensiones, dominado por Fabiana ramulosa y Parastrephia spp. En esta comunidad \nestán presentes: Acantholippia deserticola y Lampaya medi-\ncinalis.\n12.  Comunidad de Echinopsis atacamensisComunidad de Echinopsis atacamensis, que habita por so-\nbre los 3.700 m de altitud. Como especies acompañan-tes, se encuentran: Lobivia ferox (=Echinopsis ferox), Fa-\nbiana ramulosa, Junellia seriphioides, Cumulopuntia boliviana  \nssp. ignescens, entre otras.69DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nPISO PUNEÑO (Comunidades) ALGUNAS CARACTERÍSTICAS\n13. Matorral de Lampaya medicinalis  \n– Parastrephia quadrangularis / \nParastrephia lepidophyllaMatorral que habita por sobre los 3.700 m de altitud, compuesto por Lampaya medicinalis y por arbustos de Pa-\nrastrephia quadrangularis y Parastrephia lepidophylla. Cabe \ndestacar que la formación de lampayal, también pue-de habitar a mayores elevaciones, integrándose al piso altoandino.\n14. Matorral de Fabiana ramulosa Matorral puneño, que se caracteriza porque la especie Fabiana ramulosa domina ampliamente el paisaje y tan sólo, esporádicamente, se observan otros arbustos del to-lar.\n15. Matorral de Parastrephia \nquadrangularis – Parastrephia lepidophyllaMatorral donde dominan las especies del género Paras-\ntrephia. También pueden estar otros arbustos y hierbas del tolar.\n16. Matorral de Fabiana ramulosa  \n-Baccharis spp. - Junellia seriphioides  Matorral de densidad variable, que habita en extensas llanuras con alto grado de pedregosidad. Entre las espe-cies destaca la presencia de: Fabiana ramulosa, Junellia seri-\nphioides, Baccharis tola y Baccharis boliviensis. También pue-\nden estar, Tunilla soehrensii, Atriplex imbricata y otros ar-\nbustos.\n17. Matorral de Chuquiraga spinosa  \nsubsp. rotundifolia - Fabiana squamata - Parastrephia quadrangularisMatorral con la presencia de Baccharis tola, Baccharis bo-\nliviensis, Cumulopuntia boliviana ssp. ignescens y gramíneas \ncespitosas, además de otros arbustos. Esta comunidad se la observa en laderas rocosas, por sobre los 3.900 m de altitud, próximo a la pradera altoandina.\n18. Matorral de Fabiana ramulosa - \nFabiana squamataComunidad arbustiva que prospera en torno a los 4.000 m de altitud. Habita en áreas planas, muy próximas a la pradera altoandina. Entre las especies destaca, además, la presencia de Baccharis tola, Parastrephia quadrangularis y Ju-\nnellia seriphioides, como también de gramíneas cespitosas en forma abundante (Stipa spp. y Festuca spp.), indicando \nla proximidad al piso superior. Podría considerarse como una comunidad de transición.\n19. Matorral de Fabiana ramulosa  \n- Baccharis boliviensis - Balbisia microphylla – Atriplex imbricata  Comunidad rala, que prospera principalmente en secto-res de laderas y donde se evidencia una gran sequedad. Entre las especies acompañantes, figuran: Ephedra breana  \ny T agetes multiflora. Esta comunidad fue observada en el \nárea sur de estudio, correspondiente al Sector C.70DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nPISO PUNEÑO (Comunidades) ALGUNAS CARACTERÍSTICAS\n20. Matorral de Fabiana ramulosa – \nBaccharis boliviensis - Parastrephia \nteretiusculaMatorral en torno a los 3.800 m de altitud. Las espe-cies acompañantes pueden estar representadas por: June-\nllia seriphioides, Ephedra breana, Baccharis tola, Chersodoma  \ny Descurainia, entre otras. \n21. Matorral de Parastrephia \nquadrangularisComunidad arbustiva, por sobre los 3.800 m de altitud, representada casi exclusivamente por Parastrephia qua-\ndrangularis.\n22. Matorral de Fabiana ramulosa – \nParastrephia spp. – Baccharis tolaComunidad arbustiva que puede abarcar grandes exten-siones. Los arbustos más representativos son: Fabiana ra-\nmulosa, Parastrephia spp. y Baccharis tola. También pueden \nestar Baccharis boliviensis y gramíneas cespitosas (Festu-\nca spp., Stipa spp.)\nPISO ALTOANDINO (Formaciones)ALGUNAS CARACTERÍSTICAS\n1. PAJONAL: Comunidad de Festuca \northophyllaComunidad de pajonal, en torno a los 4.500 m de alti-tud, que abarca grandes extensiones. También hay pre-sencia de arbustos dispersos, tales como Parastrephia lu-\ncida. Otras especies que se integran al pajonal son:  \nPycnophyllum bryoides, Xenophyllum poposum (=Werneria \npoposa), Werneria aretioides y Senecio sp. \n2. PAJONAL-TOLAR: Comunidad \nde Festuca orthophylla – Parastrephia  \nspp.Comunidad de mezcla, con presencia de Festuca ortho-\nphylla y arbustos de Parastrephia spp. (P . quadrangularis y P. \nlucida). En algunas situaciones, el arbusto predominante que acompaña al pajonal es Parastrephia lucida, en cambio, \notras veces puede ser Parastrephia quadrangularis.\n3. PAJONAL: Comunidad de Festuca  \nspp. - Stipa spp.Formación típica de pajonal, por sobre los 4.100 m de altitud, con predominio de gramíneas cespitosas, princi-palmente de Festuca spp. y Stipa spp.\n4. QUEÑOAL: Comunidad de \nPolylepis tarapacana Comunidad arbórea de Polylepis tarapacana, que habita \nen algunas laderas de los cerros del altiplano, por so-bre los 4.100 m de altitud. Entre las especies que pue-den acompañar al queñoal, se encuentran: Azorella com-\npacta, Parastrephia quadrangularis, Senecio nutans, Adesmia \nspinosissima, Pycnophyllum molle, Baccharis tola, Cumulo-\npuntia boliviana ssp. ignescens y gramíneas cespitosas (pa-\njas), entre otras.71DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nPISO ALTOANDINO \n(Formaciones)ALGUNAS CARACTERÍSTICAS\n5.TOLAR VERDE: Matorral \naltiplánico de Parastrephia spp. – \nBaccharis spp.Matorral altiplánico compuesto básicamente por espe-cies de los géneros Parastrephia y Baccharis, por ejemplo: \nParastrephia lepidophylla, Parastrephia quadrangularis, Paras-\ntrephia lucida, Baccharis tola y Baccharis boliviensis.\n6. LLARETAL: Comunidad de \nAzorella compactaComunidad arbustiva que se desarrolla en roqueríos y donde destaca la especie Azorella compacta. Otras especies \nque pueden estar presentes en el llaretal, son: Parastrephia \nlucida, Parastrephia quadrangularis, Baccharis tola, Senecio nu-\ntans, Adesmia spinosissima y Fabiana squamata, entre otras.    \n7. LAMPAYAL: Comunidad de \nLampaya medicinalisComunidad arbustiva dominada ampliamente por Lam-\npaya medicinalis. Este matorral se desarrolla en situaciones muy particulares y en terrenos arenosos. En este caso, por estar en torno a los 4.000 m de altitud, fue inclui-do en el piso altoandino. Entre las especies acompañan-tes, destaca la presencia de: Parastrephia quadrangularis y \nBaccharis tola así como, arbustos de Adesmia y Senecio, en -\ntre otras especies.  \n8. BOFEDAL: Comunidad de \nOxychloe andinaComunidad de tipo hidromórfica, que se encuentra en distintos sectores de la meseta altiplánica. Entre las es-pecies, destaca la presencia de: Oxychloe andina, Distichia \nmuscoides, Gentiana prostrata, diversas especies del género \nWerneria, Xenophyllum y gramíneas cespitosas.72DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nAl analizar la secuencia de los pisos de vegetación prepuneño, puneño y altoandino, se \nobservan algunas diferencias altitudinales que estos ocupan, dependiendo de los Secto-res A, B y C. (Tabla N°2).\nEs importante destacar, además, que los límites altitudinales que se señalan para cada \npiso, pueden presentar variaciones dentro de cada sector. Por esta razón, los valores de altitud deben considerarse como valores aproximados.\nUna de las razones, por ejemplo, es que existen áreas de transición y también interpe-\nnetraciones de un piso dentro de otro. \nPISO PREANDINO\nLos resultados demuestran que la franja altitudinal que ocupa el piso preandino, pre-senta diferencias de cotas. \nEn el Sector A, el matorral preandino comienza a aparecer en torno a los 1.900 m de \naltitud; en cambio, en el Sector B (interior de Huara) y Sector C (interior de Pica), co-mienza por sobre los 2.500 m de altitud. (Tabla N°2).\nEn el Sector B, a pesar que a los 2.500 m de altitud ya se observan matas dispersas, la \nvegetación con características de matorral, recién comienza a manifestarse en torno a los 2.600 m; en cambio, en el Sector C, empieza en torno a los 2.900 m de altitud. Es decir, a medida que se avanza hacia el sur, se va produciendo una expansión (oeste – este) del desierto absoluto y el matorral va apareciendo cada vez a mayores elevaciones, como consecuencia de la disminución progresiva de las lluvias estivales.\nEn los dos primeros sectores (Sector A y Sector B), la vegetación está representada por \nun matorral ralo, donde destacan: Ambrosia artemisioides, Atriplex imbricata, Tagetes \nmultiflora, Cistanthe celosioides, Tiquilia atacamensis y Tarasa operculata, con la presen-VI\nDISCUSIÓN Y CONCLUSIONES73DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\ncia de cactáceas, tales como: Browningia candelaris, Corryocactus brevistylus, Cumulopun-\ntia sphaerica, Haageocereus fascicularis y Oreocereus hempelianus. \nEspecial atención merece la franja altitudinal que ocupa la especie Browningia candela-\nris (candelabro), que crece aproximadamente entre los 2.100 - 3.100 m de altitud (Sec-\ntor A ) y entre los 2.600 - 2.700 m (Sector B), observándose que en este último sector, esta especie ocupa una franja mucho más angosta. \nOtra especie que se destaca como parte integrante del matorral preandino, es la cactá-\ncea Corryocactus brevistylus. Esta especie, en ambos sectores (A y B), comienza a apare-\ncer a continuación del cactus candelabro, existiendo también una zona de traslape. En el Sector A, Corryocactus brevistylus aparece en torno a los 2.600 m de altitud y persiste \nhasta los 3.700 m, integrándose también al matorral puneño. En el Sector B, esta espe-cie aparece a una altitud algo superior, en torno a los 2.700 m de altitud, y persiste hasta los 3.650 m, aproximadamente, integrándose de igual manera al matorral puneño. Si se compara la franja que ocupa Corryocactus brevistylus en ambos sectores, se aprecia que \nno existen grandes diferencias en el rango altitudinal que ocupa esta especie.\nEn el Sector C se destaca la ausencia de Browningia candelaris y de Corryocactus bre-\nvistylus.En resumen, al considerar los 3 sectores estudiados, el piso preandino está compuesto \npor un matorral ralo, cuya cobertura va aumentando en sentido altitudinal, al mismo tiempo que va decreciendo a medida que se avanza hacia el sur.\nPor otro lado, hacia el sur, este matorral va apareciendo cada vez a mayores elevaciones, \ndonde el regimen pluviométrico permite su existencia.\nEl límite sur de distribución de Browningia candelaris, debe situarse en el extremo sur \ndel Sector B (en las cercanías de las T ermas de Mamiña), lo que convierte a este lími-\nte en un interesante punto de conservación de la biodiversidad, que no debiera ser al-terado. \nPISO PUNEÑO\nEl piso puneño está compuesto por un matorral de cobertura variable que, en térmi-nos generales, se desarrolla por sobre los 3.100 m de altitud en el Sector A y 3.200 m, en los Sectores B y C (Tabla N°2). Este matorral está formado por arbustos denomi-74DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nnados “tolares”, dentro de los cuales destacan: Fabiana ramulosa, Baccharis spp., Diplos-\ntephium meyenii, Balbisia microphylla y Ephedra breana. Entre las cactáceas, dependien-\ndo del sector, se encuentran: Tunilla soehrensii, Cumulopuntia boliviana ssp. echinacea, \nOreocereus spp., Neowerdermannia chilensis y Corryocactus brevistylus. \nEn algunas localidades existen unidades de bosquetes con Polylepis rugulosa (= Polyle-\npis besseri) “queñoa”.\nCabe destacar la importancia de Fabiana ramulosa, especie muy frecuente, que puede \nformar comunidades muy diversas.Al respecto, destaca por ejemplo el matorral de Fabiana ramulosa - Diplostephium me-\nyenii - Baccharis boliviensis - Balbisia microphylla, muy dominante en los Sectores A y B \npor sobre los 3.100 m de altitud. Esta comunidad puede presentar variaciones en cuan-to a las especies acompañantes, dependiendo del sector donde se encuentre.\nTambién adquiere importancia el matorral de Fabiana ramulosa - Baccharis spp. - June-\nllia seriphioides, comunidad que abarca una gran extensión, por sobre los 3.700 m de \naltitud y en sectores con alto grado de pedregosidad. No obstante, este matorral tam-bién puede presentarse a menores elevaciones. Entre las especies que componen esta comunidad, y dependiendo de la localidad, adquieren importancia las especies Atriplex \nimbricata y Ephedra breana, entre otras.\nOtras especies que se asocian para formar otras comunidades en el piso puneño, son \naquellas del género Parastrephia, principalmente, en el piso puneño superior, muy \npróximo a la pradera altoandina. En muchos casos, podrían ser consideradas como co-munidades de transición, o de mezcla, debido a que convergen elementos típicos del piso puneño, con elementos del altoandino.\nEspecial atención merece la especie Chuquiraga spinosa subsp. rotundifolia, la cual tam-\nbién puede formar comunidades hacia el piso puneño superior, asociándose indistin-\ntamente con Fabiana ramulosa o con Parastrephia quadrangularis, además de otras es-\npecies.\nUn aspecto de gran interés, está dado por la presencia de las dos especies norteñas del \ngénero Bomarea, ( Bomarea involucrosa y Bomarea dulcis). Ambas crecen asociadas a bos-\nquetes de Polylepis rugulosa (= Polylepis besseri), pero en ambientes distintos. 75DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nDe acuerdo a observaciones en terreno, se postula que tanto Bomarea involucrosa como \nBomarea dulcis se encuentran amenazadas, debido a fuertes alteraciones del habitat.\nEntre las cactáceas, destaca la presencia de Echinopsis atacamensis, especie que forma \ncomunidades en sectores muy específicos y en laderas rocosas. Lo acompañan Lobivia \nferox (= Echinopsis ferox), Tunilla soehrensii y Cumulopuntia boliviana ssp. ignescens, ade-\nmás de la presencia de arbustos, tales como: Fabiana ramulosa, Baccharis boliviensis, Ju-\nnellia seriphioides, Senecio sp., e incluso, Acantholippia deserticola, en algunos sectores.\nCabe destacar que esta comunidad de Echinopsis atacamensis, es de particular expre-\nsión en las cercanías de Cariquima, siendo de mucha importancia para la conservación \nde la biodiversidad.\nRespecto al Lampayal, se destaca que esta comunidad se situó provisoriamente tan-\nto en el piso puneño, como en el altoandino, dependiendo de la altitud y de las espe-cies acompañantes.\nPISO ALTOANDINO\nEl piso altoandino, en los Sectores A y B, aparece por sobre los 4.100 m de altitud, en cambio, en el Sector C lo hace por sobre los 4.000 m; es decir, a una altitud ligeramen-te inferior respecto a los Sectores A y B. (Tabla N°2).\nEs importante destacar que en los 3 sectores estudiados, se presentaron comunidades de \ntransición hacia la pradera altoandina, representadas por comunidades de mezcla, con participación de arbustos y pajas.\nLa vegetación corresponde a un verdadero mosaico, con la presencia de diversas for-\nmaciones vegetales, representadas por: pajonales, llaretales, queñoales, bofedales, tolares y lampayales, siendo el pajonal muy dominante.\nEntre las especies características de este piso, destacan diversas especies de los géneros \nStipa, Festuca y Deyeuxia, así como, las especies: Parastrephia lucida, Parastrephia qua-\ndrangularis, Senecio nutans, Polylepis tarapacana, Azorella compacta, Cumulopuntia boli-\nviana ssp. ignescens y otras de los géneros Pycnophyllum, Baccharis, Senecio y Adesmia, \nentre otras.\nAl analizar las formaciones descritas para este piso, se destaca la importancia del Pa-76DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\njonal y del Pajonal–T olar. Al respecto, en muchos casos el pajonal está interpenetra-\ndo por arbustos, siendo Parastrephia lucida y Parastrephia quadrangularis, los de ma-\nyor relevancia, formando comunidades de mezcla.\nLa formación de T olar aparece en varios sectores de la meseta altiplánica y está, repre-\nsenta, principalmente, por especies de los géneros Parastrephia y Baccharis y con una \nmenor abundancia de gramíneas cespitosas.\nRespecto a la formación de Polylepis tarapacana (queñoal), es interesante destacar que, \nen todas las situaciones, se la observó creciendo en laderas, siendo las especies acompa-\nñantes casi las mismas en todos los bosquetes analizados. \nLa formación de Lampayal fue una de las más difíciles de analizar. En los Sectores A y \nC habita en torno a los 4.000 m de altitud, razón por la cual se la consideró, proviso-riamente, como una formación del piso altoandino, a diferencia del lampayal del Sec-tor B, donde se lo integró al piso puneño, por estar a menores elevaciones y muy cer-cana a comunidades con presencia de Fabiana ramulosa. \nTabla N°2\nCuadro resumen de los distintos pisos altitudinales (preandino o prepuneño, puneño y altoandino), \ndeterminados por cada sector (Sectores A, B y C)\nSECTORES ALTITUD (m) DE LOS DISTINTOS PISOS SEGÚN SECTOR\nSECTOR A\nSECTOR BSECTOR C1.900 3.100 4.100\nPISO PREANDINO PISO PUNEÑO PISO ALTOANDINO\n2.500 3.200 4.100\nPISO PREANDINO PISO PUNEÑO PISO ALTOANDINO\n2.500 3.200 4.000\nPISO PREANDINO PISO PUNEÑO PISO ALTOANDINO\n77DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\n78DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nEl conocimiento sobre el uso de las especies andinas es un tema que ha despertado el in-\nterés de algunos investigadores, quienes han realizado grandes esfuerzos por estudiar y co-nocer cómo los pueblos originarios nombran y utilizan este valioso recurso natural.\nAl respecto, Cabrera (1958), en un estudio de la vegetación de la puna argentina, men-\nciona la importancia de la flora y los usos que los habitantes le dan a sus especies. En su obra, el autor documenta los siguientes usos: \na) plantas industriales: constituidas por aquellas especies utilizadas en la construcción y techado de viviendas, así como aquellas utilizadas como combustible. \nb) plantas comestibles: aquellas utilizadas como complemento de la alimentación. \nc) plantas medicinales: referidas a aquellas especies utilizadas, empíricamente, como remedio.\nPosteriormente, en los trabajos etnobotánicos de Castro, et al. (1982) y Villagrán et al. \n(2003), las autoras mencionan los siguientes rubros de utilización:\na) medicinal \nb) alimenticio \nc) ritual \nd) forrajero\ne) combustible \nf) construcción\ng) artesanía \nh) otros. \nPLANTAS MEDICINALES\nLa existencia de plantas medicinales adquiere gran importancia en el área muestreada, al estar representadas por numerosas especies. Las propiedades que se les asignan son muy diversas: para dolencias estomacales, diabetes, resfríos, reumatismo, hasta especies para el mal de puna y otras dolencias. VII\nUSO DE LAS PLANTAS 79DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nEntre las especies medicinales, destacan, por ejemplo: Acantholippia deserticola (rica-ri-\nca), Azorella compacta (yareta), Lampaya medicinalis (lampayo), Parastrephia lepidophylla \n(tola), Parastrephia lucida (tola), Chuquiraga atacamensis (chaklamba), Xenophyllum po-\nposum (pupusa), Werneria glaberrima (maransel) y Senecio nutans (chachacoma).\nPLANTAS ALIMENTICIAS\nLos órganos que preferentemente son utilizados como alimento, son los frutos y las raí-\nces de algunas plantas. Al respecto cabe mencionar, por ejemplo, los frutos del “ayram-pu” (Tunilla soehrensii), “puskayo” (Cumulopuntia boliviana ssp. ignescens) y de la “gua-\ncalla” (Corryocactus brevistylus) .\nEspecial importancia tiene la especie subterránea Ombrophytum subterraneum “ama-\nñoco”, que fue encontrada a unos 20-30 cm de profundidad, parasitando las raíces de Baccharis scandens (chilca). Esta especie es colectada y utilizada como alimento por los habitantes de la zona.\nPLANTAS FORRAJERAS\nLas plantas forrajeras adquieren gran importancia dentro del área estudiada, al estar re-presentadas por una gran cantidad de especies. Los bofedales constituyen el principal recurso forrajero del mosaico altiplánico, al ser unidades indispensables como fuente de alimento para la fauna del sector como por ejemplo, camélidos y ovinos.\nEl tolar y el pajonal también adquieren importancia, al ser alimentos complementarios \nen la dieta de la fauna andina. \nPLANTAS USADAS COMO COMBUSTIBLE\nLas plantas utilizadas como combustible, son aquellas especies leñosas, como por ejem-plo, de los géneros: Parastrephia, Baccharis y Fabiana.\nEspecial atención merecen Azorella compacta (yareta) y Polylepis spp. (queñoa), que \nfueron drásticamente explotadas en el pasado.80DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nPLANTAS USADAS EN CONSTRUCCIONES\nLas especies utilizadas en este rubro, pueden ser aprovechadas en distintas formas. En-\ntre ellas destacan las siguientes: \na)  plantas cuya madera es utilizada en construcciones (p.e. Echinopsis atacamensis “car-\ndón”) y \nb)  plantas utilizadas para techar viviendas (Festuca, Stipa y Deyeuxia).\nRespecto a Echinopsis atacamensis, es importante mencionar que esta especie fue muy \nexplotada en el pasado, siendo su madera utilizada en vigas para techos, puertas, mar-cos de ventana, etc. \nPLANTAS UTILIZADAS EN ARTESANÍA\nEntre las especies utilizadas en este rubro figuran, por ejemplo, las siguientes: \na)  plantas utilizadas para hacer tinturas: Tunilla soehrensii (ayrampu), para teñir lanas.\nb)  plantas usadas para la confección de objetos artesanales: Polylepis tarapacana (que-\nñoa), Echinopsis atacamensis (cardón).\nSobre la base de los trabajos de Muñoz, et al. (1981), Castro, et al. (1982) y Villagrán et \nal. (2003) y considerando, además, las colectas y observaciones realizadas por los autores \ny por los habitantes de las localidades andinas, entre las especies observadas en el área de estudio se encuentran las siguientes: (Tabla N°3).\nTabla N°3\nAlgunas especies y sus usos característicos\nESPECIE MED ALIM FOR COM CONS ART RIT OTR\nAcantholippia deserticola\nAdesmia atacamensisAdesmia spinosissimaAtriplex imbricataAzorella compactaBaccharis boliviensisBaccharis scandens81DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nESPECIE MED ALIM FOR COM CONS ART RIT OTR\nBalbisia microphylla\nBrowningia candelarisCalceolaria stellariifoliaCaiophora rahmeriChersodoma jodopappumChuquiraga atacamensisChuquiraga spinosaConyza artemisiifoliaCorryocactus brevistylusCortaderia atacamensisCumulopuntia boliviana ssp. ignes-\ncens (= Opuntia ignescens) \nDescurainia strictaDeyeuxia eminensDiplostephium meyeniiDiplostephium cinereumDistichia muscoidesDistichlis sp.Dunalia spinosaEchinopsis atacamensisEphedra breanaFabiana denudataFabiana ramulosaFabiana squamataFestuca chrysophyllaFestuca orthophyllaGnaphalium lacteumGnaphalium spp.Haplopappus rigidusJarava frigida (=Stipa frigida)Jarava chrysophylla (=Stipa chry-\nsophylla) \nJunellia seriphioidesKrameria lappacea Lampaya medicinalis82DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nESPECIE MED ALIM FOR COM CONS ART RIT OTR\nMimulus glabratus\nMutisia acuminataMutisia hamataOmbrophytum subterraneumOxychloe andinaParastrephia lepidophyllaParastrephia lucidaParastrephia quadrangularisParastrephia teretiusculaPerezia atacamensisPhacelia setigeraPolylepis tarapacanaPolylepis rugulosa Pycnophyllum bryoidesPycnophyllum molleSenecio adenophyllusSenecio atacamensisSenecio nutansSenecio olivaceobracteatusSenecio puchiiStipa speciosaTunilla soehrensii (= Opuntia \nsoehrensii) \nT agetes multifloraWerneria aretioidesXenophyllum poposumWerneria glaberrimaWerneria pygmaea\nDe acuerdo a información proporcionada por los habitantes de los sectores estudiados \ny de auerdo a consultas bibliográficas, existe una gran cantidad de especies que son uti-lizadas, de alguna manera, por la población andina. Al respecto, si se comparan los di-ferentes usos que se les asigna a la flora, resultan de importancia las especies utilizadas como plantas forrajeras y medicinales.MED (medicinal); ALIM (alimenticia); FOR (forrajera); COM (combustible); CONS (construcción); ART (artesanal); RIT \n(ritual); OTR (otros usos).\nFuente: Castro et al. (1982), además de información proporcionada por habitantes de la zona de estudio.83DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nCabe destacar que varias de las especies pueden estar incorporadas en distintos rubros \nde utilización; sin embargo, muchas de ellas tienen un uso específico. Este aspecto no fue tratado en este estudio. \nTambién debe tenerse presente que la información que se entrega en la Tabla N\no3, es \nparcial y referencial, por lo que las especies pueden tener más usos de los que se seña-\nlan en este trabajo.\nLa continuación de estudios orientados a profundizar sobre temas relacionados con el \nuso de la flora y sus cualidades, permitirá evaluar y valorar, con mayor precisión, todo el potencial florístico que encierra la biota de los ecosistemas andinos y, por lo tan-to, propender hacia su defensa y conservación dentro de los distintos ecosistemas don-de habitan.84DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nÍNDICE PÁGINA\nAcantholippia deserticola (Phil.) Moldenke 87\nAdesmia atacamensis Phil. 88\nAdesmia melanthes Phil. 89\nAdesmia spinosissima Meyen ex Vogel 90\nAdesmia verrucosa Meyen 91\nAmbrosia artemisioides Meyen et walp. 92\nAtriplex imbricata (Moq.) Dietr. 93\nAzorella compacta Phil. 94\nBaccharis boliviensis (w edd.) Cabrera 95\nBaccharis scandens (Ruiz et  Pav.) Pers. 96\nBaccharis tola Phil. 97\nBalbisia microphylla (Phil.) Reiche 98\nBomarea dulcis (Hook.) Beauverd 99\nBomarea involucrosa (Herb.) Baker 100\nBrowningia candelaris (Meyen) Britton et Rose 101\nCalceolaria inamoena Kraenzl. 102\nCalceolaria stellariifolia Phil. 103\nChuquiraga atacamensis O. Kuntze 104\nChuquiraga kuschelii Acevedo 105\nChuquiraga spinosa Less. subsp. rotundifolia (w edd.) C. Ezcurra 106\nCistanthe celosioides (Phil.) Carolin ex Hershk. 107\nCorryocactus brevistylus (Schumann) Britton  et Rose 108\nCortaderia atacamensis (Phil.) Pilger 109\nCumulopuntia boliviana ssp. echinacea (Ritter) Hunt (= Opuntia echinacea (Ritter) \nA. Hoffmann) 110\nCumulopuntia boliviana ssp. ignescens (Vaupel) Hunt (= Opuntia ignescens  Vaupel) 111\nCumulopuntia sphaerica (Förster) Anderson (= Opuntia berteri (Colla) A. Hoffmann) 112VIII\nDESCRIPCIÓN DE LAS ESPECIES85DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nCylindropuntia tunicata (Lehm.) F .M. Knuth (= Opuntia tunicata (Lehm.) Pfeiff.) 113\nDiplostephium cinereum Cuatrec. 114\nDiplostephium meyenii w edd. 115\nDunalia spinosa (Meyen) Dammer 116\nEchinopsis atacamensis (Phil.) Friedrich et Rowley 117\nEphedra breana Phil. 118\nFabiana denudata Miers 119\nFabiana ramulosa (w edd.) Hunz. et  Barboza 120\nFabiana squamata Phil. 121\nFestuca orthophylla Pilger 122\nHaageocereus fascicularis (Meyen) F . Ritter 123\nHaplopappus rigidus Phil. 124\nHoffmannseggia doellii Phil. 125\nJunellia arequipensis (Botta) Botta 126\nJunellia seriphioides (Gillies et Hook.) Moldenke 127\nKrameria lappacea (Dombey) Burdet et B.B. Simpson 128\nLampaya medicinalis Phil. 129\nLobivia ferox Britton et Rose (=Echinopsis ferox (Britton et Rose) Backeberg) 130\nLophopappus tarapacanus (Phil.) Cabrera 131\nLupinus oreophilus Phil. 132\nLycopersicon chilense Dunal 133\nMalesherbia auristipulata Ricardi 134\nMalesherbia tenuifolia D. Don 135\nMastigostyla cyrtophylla I.M. Johnst. 136\nMetharme lanata Phil. 137\nMutisia acuminata Ruiz et  Pavón var. hirsuta (Meyen) Cabrera 138\nMutisia hamata Reiche 139\nMutisia lanigera w edd. 140\nNeowerdermannia chilensis Backeb. 141\nNototriche sp. 142\nOmbrophytum subterraneum (Aspl.) Hansen 143\nOreocereus australis (Ritter) A. Hoffmann 144\nOreocereus leucotrichus (Phil.) wagenkn. 145\nOreocereus variicolor Backeb. 146\nOxybaphus elegans Choisy 14786DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nOxychloe andina Phil. 148\nParastrephia lepidophylla (w edd.) Cabrera 149\nParastrephia lucida (Meyen) Cabrera 150\nParastrephia quadrangularis (Meyen) Cabrera 151\nParastrephia teretiuscula (Kuntze) Cabrera 152\nPiqueria pinifolia (Phil.) Hieron. ex B.L. Rob. 153\nPlazia daphnoides  weddell 154\nPolylepis rugulosa Bitter (= Polylepis besseri Hieron.) 155\nPolylepis tarapacana Phil. 156\nPycnophyllum bryoides (Phil.) Rohrb. 157\nPycnophyllum macropetalum Mattf. 158\nPycnophyllum molle Remy 159\nSenecio nutans Sch. Bip. 160\nSenna birostris (Dombey ex Vogel) H.S. Irwin et Barneby var. arequipensis (Meyen \nex Vogel) H.S. Irwin et Barneby161\nT agetes multiflora H.B.K. 162\nT arasa operculata (Cav.) Krapov. 163\nTetragonia microcarpa Phil. 164\nTiquilia atacamensis (Phil.) A.T. Richardson 165\nTrichocline caulescens Phil. 166\nTunilla soehrensii (Britton et Rose) Hunt et Iliff (= Opuntia soehrensii Britton et \nRose) 167\nVerbena gynobasis w edd. 168\nViguiera pazensis Rusby 169\nWerneria aretioides w edd. 170\nXenophyllum poposum (Phil.) V .A. Funk (= Werneria poposa Phil.) 171\n     87DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nAcantholippia deserticola (Phil.) Moldenke\nFAMILIA:  VERBENACEAE\n“rica rica”\nArbusto muy aromático y de consistencia rígida. Posee ramas glandulosas y pulverulen-\ntas; las plantas viejas se caracterizan por ser peladas y terminadas en una espina. Las ho-jas son muy pequeñas y de aspecto globoso, hecho que permite su fácil reconocimien-to en terreno. Las flores son de color lila.\nEsta especie forma parte del matorral preandino, aunque también crece a mayores ele-\nvaciones. Crece asociada a otros arbustos, tales como: Chuquiraga atacamensis, Ephedra \nbreana, Atriplex imbricata y otros.\nA esta planta se le atribuyen propiedades medicinales, para tratar dolores de estómago, tos, afecciones a los riñones y otras dolencias.\n88DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nAdesmia atacamensis Phil.\nFAMILIA: FABACEAE (PAPILIONACEAE)\n“allaval”\nArbustito ramoso con hojas escasas, de dos parejas de hojuelas transovadas glanduloso-\nalmenadas. Estípulas y brácteas acorazonadas, semi abrazadoras, glanduloso-almenadas.\nFlores en racimos hasta el extremo de las ramas, de color amarillo-anaranjadas. El fru-\nto es una legumbre de 4 – 5 artículos.\nHabita por sobre los 3.000 m de altitud. Se asocia a muchos otros arbustos del tolar, \ncomo, por ejemplo: Baccharis tola, Baccharis boliviensis, Balbisia microphylla, Fabiana ra-\nmulosa y Diplostephium meyenii. \n89DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nAdesmia melanthes Phil.\nFAMILIA: FABACEAE (PAPILIONACEAE)\n“añahua”\n    \nArbusto muy espinoso, de tallos rojizos, flores amarillas y espinas bifurcadas. Hojas \ncompuestas imparipinnadas, pequeñas. \nEs una planta que se encuentra frecuentemente en los tolares, por sobre los 3.700 m de \naltitud, aproximadamente.\n90DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nAdesmia spinosissima Meyen ex Vogel\nFAMILIA: FABACEAE (PAPILIONACEAE)\n“añaguaya”\n        \nArbusto que puede superar 1 m de alto. Presenta ramas espinudas y hojas con abun-\ndante pilosidad, lo que le da una tonalidad verde plomiza. Las flores son pequeñas, so-litarias y de color amarillo anaranjado.\nEs una especie frecuente en el piso altoandino, por ejemplo, en los bosquetes de Po-\nlylepis tarapacana.Esta especie es considerada como planta forrajera.\n91DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nAdesmia verrucosa Meyen\nFAMILIA: FABACEAE (PAPILIONACEAE)\n“allaval”\nArbusto no muy frecuente, de ramas erectas y flores amarillas. Una de las características \nmás distintivas, es la de presentar una serie de verruguitas a lo largo de las ramas, seme-jando pequeñas ventosas. Crece en el piso puneño, por ejemplo, al este de Putre,  por sobre los 3.500 m de altitud.\n \n92DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nAmbrosia artemisioides Meyen et walp.\nFAMILIA:  ASTERACEAE (COMPOSITAE)\n“petaloxa”\nPlanta muy común que se integra al matorral preandino, por sobre los 1.900 m de alti-\ntud. Se asocia con Atriplex imbricata, Ephedra breana, Browningia candelaris, Corryocac-\ntus brevistylus, Cumulopuntia sphaerica, Oreocereus hempelianus y con otros taxa.\nPuede llegar a ser muy abundante, en los lugares con mayor disponibilidad de agua.\n93DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nAtriplex imbricata (Moq.) Dietr.\nFAMILIA: CHENOPODIACEAE\n“ojala”\nArbusto ramoso, de aspecto verde plomizo y hojas muy pequeñas. Esta especie es muy \nfrecuente en el piso prepuneño, formando comunidades arbustivas por sobre los 1.900 o 2.500 m de altitud.\nPuede crecer conjuntamente con Cistanthe celosioides, Ambrosia artemisioides, Balbisia \nmicrophylla y con otras especies de ambientes áridos.\n94DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nAzorella compacta Phil.\nFAMILIA:  APIACEAE (UMBELLIFERAE)\n“llareta”, “yareta”\n  \nPlanta que se caracteriza por formar montículos de apariencia esférica, los que pueden lle-\ngar a medir 2 m de diámetro. Las hojas son sésiles, fuertemente imbricadas y pequeñas.\nEsta especie habita en el piso altoandino, por sobre los 4.000 m de altitud.\nForma comunidades conocidas con el nombre de “llaretales”, los cuales prosperan en \nsectores rocosos. Otras especies que pueden crecer en esta comunidad son: Polylepis ta-\nrapacana (queñoa), Parastrephia quadrangularis (tola), Adesmia spinosissima, Senecio nu-\ntans (chachacoma) y gramíneas.\nLa llareta ha sido propuesta como planta amenazada. Además, se encuentra protegida \ndebido a que en el pasado fue muy utilizada con fines energéticos, lo que provocó una disminución de su cobertura.\nEs considerada planta medicinal, útil en tratamientos estomacales, diabetes y para curar \nheridas. También se usa como combustible.\n  \n95DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nBaccharis boliviensis (w edd.) Cabrera\nFAMILIA:  ASTERACEAE (COMPOSITAE)\n“tola”, “tolita”, “chijua”, “peskotola”\nArbusto erecto, ramoso, que puede medir hasta más de 50 cm de altura. Presenta rami-\ntas delgadas, glabras y muy hojosas hasta el ápice. Las hojas son pequeñas, lineares, en-teras y glabras. Florece en forma abundante.\nEspecie muy frecuente en el piso puneño. Puede crecer asociada a Baccharis tola, Fa-\nbiana ramulosa, Junellia seriphioides, Ephedra breana y a muchos otros arbustos. También \nhabita en Perú, Bolivia y Argentina.Se le atribuyen propiedades medicinales, para calmar dolores de estómago, tos y resfríos. \nTambién se la utiliza para otros rubros.\n96DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nBaccharis scandens (Ruiz et Pavón) Pers.\nFAMILIA:  ASTERACEAE (COMPOSITAE)\n“chilca”\nArbusto ramoso que habita en lugares húmedos del piso puneño. Se caracteriza por te-\nner hojas brillantes, elípticas, dentadas y glandulosas; de color verde amarillento y pue-den superar los 4 cm de largo. La inflorescencia es terminal y paniculada, originando muchas flores.\nEn las raíces de la chilca y a cierta profundidad, suele parasitar la especie Ombrophy-\ntum subterraneum,  la cual es conocida con los nombres de “amañoco”, “maíz del mon-\nte” o “sicha”.\n \n97DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nBaccharis tola Phil.\nFAMILIA:  ASTERACEAE (COMPOSITAE)\n“tola”, “ñacatula”, “lejía”\n     \nArbusto muy resinoso, de aproximadamente 50 cm de altura. Posee ramas redondeadas, \nglandulosas y con muchas hojas, que se disponen hasta el ápice. Las hojas son pequeñas, alternas, sésiles y presentan dientes a cada lado. Generalmente, tienen un aspecto lustroso debido a la presencia de gotitas de resina que las cubren. Florece en forma abundante.\nHabita en el piso puneño y en las altas montañas del norte de Chile. Es un arbusto muy \nabundante, que puede crecer conjuntamente con especies de los géneros Parastrephia, \nFabiana, Adesmia, así como con Junellia seriphioides, Azorella compacta, Senecio nutans, \ngramíneas y otras especies. También crece en Perú, Bolivia y Argentina. \nEsta especie presenta las subespecies: Baccharis tola subsp. altiplanicola y Baccharis tola \nsubsp. tola.Se le atribuyen propiedades medicinales, para tratamientos de dolores de estómago, ve-\nsícula y resfríos. También es considerada planta forrajera. \n98DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nBalbisia microphylla (Phil.) Reiche\nFAMILIA:  LEDOCARPACEAE\n“pupuñia”\nArbusto ramoso, de menos de 1 m de alto y de ramas ascendentes, más o menos des-\nnudas hasta la mitad inferior, en cambio, hojosas en el ápice. \nLas hojas son profundamente trífidas y pequeñas. Las flores son solitarias, terminales, \npedunculadas, de color amarillo-anaranjado, muy vistosas.\nCrece en el piso puneño, donde se asocia a Fabiana ramulosa, Diplostephium meyenii, \nLophopappus tarapacanus y a otros arbustos del tolar.\n99DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nBomarea dulcis (Hook.) Beauverd\nFAMILIA:  ALSTROEMERIACEAE\nDurante varios años, esta planta se conoció en Chile como Bomarea engleriana Kraenzl. \nCrece como enredadera sobre algunas especies leñosas que habitan en el piso puneño del \nextremo norte de Chile, por encima de los 3.500 m de altitud. Las hojas son linear-lanceo-ladas, agudas y coriáceas. Las inflorescencias son poco densas y presentan flores rosadas. \nEsta especie es poco frecuente. Se la observó creciendo entre ramas de Polylepis rugu-\nlosa (queñoa). Lamentablemente, presenta problemas de conservación por alteraciones de su habitat, por lo que se debe tener especial cuidado en su preservación.\n100DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nBomarea involucrosa (Herb.) Baker\nFAMILIA:  ALSTROEMERIACEAE\nPlanta erguida que puede superar los 2 metros de alto; de tallo robusto y muy hojoso. \nLas hojas son lineares a linear-lanceoladas, de varios cm de largo, punzantes y coriáceas. Las flores son de color verdoso o crema, con algunas manchas de color verde oscuro. Un entrevistado se refirió a las flores con el nombre de “copihuito”.\nUna de las características de esta planta está dada por su gran tamaño y también por el \nhecho de presentar inflorescencias densas. Esta especie es poco común y crece por so-bre los 3.300 m de altitud, integrándose a la flora puneña del extremo norte de Chile. Lamentablemente, presenta problemas de conservación por alteraciones de su habitat, por lo que se debe tener especial cuidado en su preservación.\ncon florcon fruto101DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nBrowningia candelaris (Meyen) Britton et Rose\nFAMILIA: CACTACEAE\n“candelabro”\nCactus que puede crecer hasta los 5 m de alto. Posee un tronco derecho, espinudo, rami-\nficándose en la parte superior, lo que le da un aspecto de candelabro, de gran belleza.\nHabita por sobre los 2.100 m de altitud, integrándose al piso preandino, donde crece \njunto a otros matorrales y hierbas.\nHistóricamente, el candelabro fue explotado para obtención de leña, construcción y, \núltimamente, como especie ornamental y artesanal.\nEs considerada como especie amenazada.\n102DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nCalceolaria inamoena Kraenzl.\nFAMILIA: SCROPHULARIACEAE\nArbusto ramoso que se integra al tolar precordillerano. Posee hojas pequeñas y presen-\nta flores amarillas globosas, muy vistosas.\nFue observado en torno a los 3.500 m de altitud, cercano a la localidad de Belén, for-\nmando parte de un matorral con presencia de Fabiana ramulosa, Senna birostris var. are-\nquipensis, Baccharis scandens, Ephedra breana, Baccharis tola y otros arbustos.\n103DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nCalceolaria stellariifolia Phil.\nFAMILIA: SCROPHULARIACEAE\n“zapatilla”, “bolsico”\nArbustito de flores amarillas, las cuales tienen forma de zapatillas, que crece en secto-\nres rocosos. Se lo observó en torno al área de los altos de Chusmiza, formando par-te de una comunidad arbustiva de Chuquiraga spinosa subsp. rotundifolia, Baccharis tola  \ny Fabiana ramulosa, con presencia de otros arbustos y pajas, muy próximo a la prade-\nra altoandina. \nSe trataría de una planta forrajera.\n104DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nChuquiraga atacamensis O. Kuntze\nFAMILIA:  ASTERACEAE (COMPOSITAE)\n“chaklampa”, “chana”\n  \nArbusto que puede crecer hasta unos 50 cm. Se caracteriza porque sus hojas son coriá-\nceas, rígidas, abiertas, sésiles y espinosas. La parte superior de las hojas presenta lanosi-dad blanquecina. Las flores son amarillas y florece en forma abundante.\nEsta especie habita en algunos sectores de la puna de Chile y de Argentina. Dependien-\ndo de la localidad, se la conoce con el nombre vulgar de  “chaklampa”.\nSuele crecer junto a otros arbustos del piso puneño, tales como: Baccharis tola, Fabia-\nna ramulosa, Ephedra breana, Adesmia melanthes y Acantholippia deserticola, sin embar-\ngo, no es una especie muy frecuente.Entre sus usos, es considerada como una planta medicinal y forrajera.\n105DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nChuquiraga kuschelii Acevedo\nFAMILIA:  ASTERACEAE (COMPOSITAE)\nArbusto de hasta 1 m de alto, ramoso, de hojas sésiles, alternas, espiraladas, ovadas a lan-\nceoladas, coriáceas y espinosas. Presenta capítulos terminales solitarios.\nHabita por sobre los 2.900 m de altitud, integrándose al piso puneño. Puede crecer \nconjuntamente con varios arbustos del tolar, como, por ejemplo: Fabiana ramulosa, Bac-\ncharis boliviensis, Balbisia microphylla, entre otros.\n106DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nChuquiraga spinosa Less. subsp. rotundifolia  \n(wedd.) C. Ezcurra\nFAMILIA:  ASTERACEAE (COMPOSITAE)\n“chana”\nArbusto ramoso, espinoso, de aproximadamente 80 cm de alto. Las ramas están densa-\nmente cubiertas por hojas duras, rígidas, de forma ovado-circular y espiniforme en el ápice, que miden hasta 1,4 cm de longitud. Los capítulos son sésiles, solitarios, y se dis-ponen en los ápices de las ramas. El involucro, que es muy vistoso, mide hasta 4 cm de altura y tiene una coloración que va desde el rojizo al anaranjado.\nEsta especie habita en el Altiplano del Perú, Bolivia, Argentina y Chile, entre los 3.400 \ny 4.600 m de altitud.\nEn el área de estudio, esta especie fue comúnmente observada en torno a los 3.800 m \nde altitud, muy próximo a la pradera altoandina.\nSe la conoce, principalmente, como planta forrajera y medicinal. También podría con-\nsiderarse como planta ornamental.\n107DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nCistanthe celosioides (Phil.) Carolin ex Hershk.\nFAMILIA: PORTULACACEAE\n “silvea”\nPlanta baja, de hojas carnosas, de flores muy llamativas de color rojizo.\nCrece en áreas desérticas y se integra al matorral preandino. Prospera en quebradas y \na orillas de camino.\n108DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nCorryocactus brevistylus (Schumann) Britton et Rose\nFAMILIA: CACTACEAE\n“guacalla”\nEsta especie presenta tallos columnares, que pueden medir hasta 5 m de alto, con ramas \narticuladas. Las costillas son notorias y las espinas variables en longitud. Las flores son vistosas y de tonalidad amarillo-dorada. De acuerdo a información proporcionada por los habitantes del sector, su fruto sería comestible.\nHabita en la precordillera andina, por sobre los 2.600 m de altitud, donde se trasla-\npa con Browningia candelaris (cactus candelabro), formando parte del matorral prean-\ndino con cactáceas. Habita hasta más arriba de los 3.000 m de altitud, donde se inte-gra al piso puneño.\n109DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nCortaderia atacamensis (Phil.) Pilger\nFAMILIA: POACEAE (GRAMINEAE)\n“cortadera, cola de zorro”\nPlanta perenne, cespitosa, con caña florífera robusta. Hojas largas y angostas, con bor-\ndes muy cortantes.\nPanoja femenina oblongo-lanceolada, erguida, densa, sedosa, blanco-violácea y amari-\nllenta cuando está seca, mide hasta unos 60 cm de largo aproximadamente.\nEsta especie habita en lugares muy húmedos, por ejemplo, en quebradas o a orillas de \ncursos de agua. \nPor sus características, se la distingue fácilmente por su inflorescencia plateado-violácea \ny podría considerarse como una planta ornametal. \nHa sido documentada como especie forrajera y medicinal.\n110DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nCumulopuntia boliviana ssp. echinacea  (Ritter) Hunt \n(= Opuntia echinacea (Ritter) A. Hoffmann)\nFAMILIA: CACTACEAE\n“espina”, “puskaya”\nCactus con crecimiento en cojín y con abundantes ramificaciones. Presenta tallitos \ngruesos, que se van adelgazando hacia arriba. Las mamilas son alargadas y la epidermis es de una tonalidad verde-grisácea e, incluso, con tonos morados. \nLas espinas son gruesas, punzantes, muy rígidas, de color variable (blanquecinas, rojizas \na negruzcas) y las flores son amarillas.\nHabita en el piso puneño, hasta los 4.000 m de altitud, integrándose a los matorrales \ncaracterísticos de este piso. \n111DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nCumulopuntia boliviana ssp. ignescens  \n(Vaupel) Hunt (= Opuntia ignescens Vaupel)\nFAMILIA: CACTACEAE\n“puskayo”\nCactus articulado que habita en el piso altoandino y que forma cojines densos de co-\nlor amarillo-anaranjado. Posee espinas tiesas y erguidas, que pueden medir hasta 8 cm. Éstas se disponen en manojos de 6 a 20 unidades.\nLas flores, de hasta 5 cm de largo, son muy llamativas y tienen tonalidades rojizas. El fru-\nto es cilíndrico, amarillento y provisto de espinas.\nDe acuerdo a información proporcionada por lugareños, el fruto de este cactus es co-\nmestible y también es consumido por el suri o ñandú altiplánico.\n112DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nCumulopuntia sphaerica (Förster) Anderson \n(= Opuntia berteri (Colla) A. Hoffmann)\nFAMILIA: CACTACEAE\nCactus que crece formando cojines densos y sueltos. Sus segmentos son cónicos u \novoides. Las espinas son duras y de longitud variable. Las flores son de tonalidades ama-rillentas. \nEs una de las especies de cactáceas de mayor distribución en el país. Habita en el norte \ny en la Región Central. Crece conjuntamente con otras especies de cactáceas y arbus-tos. Su presencia es muy frecuente.\n113DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nCylindropuntia tunicata (Lehm.) F .M. Knuth\n(= Opuntia tunicata (Lehm.) Pfeiff.)\nFAMILIA: CACTACEAE\nCactus de crecimiento arbustivo que se ramifica en cojines densos. \nUna de las características de este cactus es que presenta espinas blancas, muy clavadoras, \nprovistas de una vainita clara que las recubre totalmente, como una túnica.\nEsta especie  fue observada, en forma muy escasa, por sobre los 3.100 m de altitud, cre-\nciendo en un matorral con presencia de Fabiana ramulosa, Baccharis boliviensis, Balbisia \nmicrophylla, Verbena gynobasis, Dunalia spinosa y otros arbustos del tolar. \n114DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nDiplostephium cinereum Cuatrec.\nFAMILIA:  ASTERACEAE (COMPOSITAE)\n“koba hembra”, “koya”, “koa”\nArbusto muy resinoso y aromático, de hojas lanudo-tomentosas y de flores blancas. \nEsta especie corresponde a una de las plantas ceremoniales más importantes de los An-\ndes. Se utiliza para sahumerios.\nEsta especie fue observada en el piso puneño, en forma escasa. De acuerdo a informa-\nción proporcionada por habitantes del sector, la koba es muy colectada para fines ce-remoniales. \n \n115DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nDiplostephium meyenii wedd.\nFAMILIA:  ASTERACEAE (COMPOSITAE)\n“manzanillón”\nArbusto de flores blancas, muy común y representativo del piso puneño. Presenta ho-\njas lineales, sésiles, planas o con márgenes doblados, un tanto agudas y atenuadas ha-cia el ápice.\nHabita por sobre los 3.100 m de altitud, donde se asocia a: Fabiana ramulosa, Baccharis \nboliviensis, Balbisia microphylla y a otros arbustos del tolar. \n116DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nDunalia spinosa (Meyen) Dammer\nFAMILIA: SOLANACEAE\n“yara”\nArbusto espinoso y con ramas amarillentas. Las hojas son lanceolado-espatuladas, de \nhasta 4 cm de largo. Las flores son axilares, con pedúnculos colgantes, de hasta 2 cm de largo. La corola, que es muy vistosa, presenta coloración púrpura. Mide hasta 3,5 cm de largo.\nHabita en el piso puneño y puede crecer conjuntamente con otros arbustos, por ejem-\nplo, de los géneros Baccharis y Parastrephia. De acuerdo a información proporcionada \npor habitantes de los alrededores de Putre, la yara es utilizada como especie medicinal y para la construcción de cercos, dada la presencia de espinas.\nLa yara, además, podría considerarse como una linda planta ornamental.\n117DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nEchinopsis atacamensis (Phil.) Friedrich et Rowley\nFAMILIA: CACTACEAE\n \n“cardón”\nCactus columnar de gran belleza, que puede sobrepasar los 6 m de alto. Presenta espinas \nde tonalidades blanquecinas o amarillentas y flores blancas con tintes rosados.\nEsta especie fue muy explotada en el pasado para la obtención de madera, que se usa-\nba para vigas de techos, puertas y ventanas.\nActualmente, su madera seca es trabajada por artesanos locales, quienes elaboran distin-\ntos tipos de figuras o artefactos muy llamativos (lámparas, mesas, etc.).\n118DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nEphedra breana Phil.\nFAMILIA:  EPHEDRACEAE\n“pingo-pingo”\nArbusto muy ramoso que habita en los pisos preandino y puneño. De color verde ce-\nniciento, es tieso y áspero al tacto. Las ramas son cilíndricas y articuladas. Las hojitas es-tán reducidas a escamitas pequeñas en los verticilos, que se unen para formar una vai-na alrededor del tallo.\nSe le atribuyen propiedades medicinales, especialmente para tratar afecciones a los ri-\nñones y enfermedades de la vejiga. También es una planta forrajera.\n119DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nFabiana denudata Miers\nFAMILIA:  SOLANACEAE\n“tara hembra”, “kipa hembra”, \n“kipat’ula hembra”\nArbusto verdoso, que puede superar un metro de alto. Entre las especies del género, es \nla única que carece de hojas, o bien, si existen, son muy diminutas. Los tallos fotosinté-ticos son notorios y flexuosos. Las flores son terminales.\nHabita en el piso puneño, por sobre los 3.200 m de altitud, creciendo conjuntamente \ncon otros arbustos del tolar. Poco frecuente en el área de estudio.\nEsta especie es utilizada como planta medicinal y como combustible.\n \n120DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nFabiana ramulosa (w edd.) Hunz. et Barboza\nFAMILIA: SOLANACEAE\n“quipa”,“kipa”, “checal”\nArbusto densamente hojoso, que puede superar un metro de alto. Se caracteriza por-\nque tanto las hojas como los tallos y flores son glandulosas. Las flores son amarillas, lla-mativas y pueden superar 1 cm de longitud.\nEsta especie abunda en el piso puneño. Es muy común en los sectores planos, entre los \n3.100 y 4.000 m de altitud,  en muchos de ellos es la especie predominante del paisaje, integrándose a varias comunidades.\nEntre las especies acompañantes destacan: Baccharis tola, Baccharis boliviensis, Diplos-\ntephium meyenii, Oreocereus leucotrichus, Balbisia microphylla, Oreocereus hempelianus  \ny,  dependiendo del sector, especies, tales como, Lophopappus tarapacanus. Se la utiliza \npara remover el fuego.\n121DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nFabiana squamata Phil.\nFAMILIA:  SOLANACEAE\n“orqokipa”, “orqo kipat’ula”\nArbusto pequeño, glanduloso y fragante. Generalmente mide menos de 30 cm de alto. \nEsta especie se caracteriza por presentar hojitas imbricadas, muy pequeñas, que seme-jan escamitas que se dispuestas en torno al tallo y que van recubriéndose en diferen-tes grados.\nEspecie endémica del norte de Chile. Habita en determinados sectores de la puna chi-\nlena. Se la ha observado creciendo en laderas y en sectores rocosos, integrándose a al-gunas comunidades del piso puneño y en el piso altoandino, donde habita conjunta-mente con Polylepis tarapacana, Senecio nutans, Baccharis tola, Adesmia spinosissima y \notros arbustos, además de gramíneas cespitosas.\n122DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nFestuca orthophylla Pilger\nFAMILIA: POACEAE (GRAMINEAE)\n“paja brava”\nGramínea que se caracteriza por presentar hojas rígidas y punzantes. Esta especie se in-\ntegra a las unidades de pajonales o coironales, cubriendo grandes extensiones en la pra-dera altoandina.\nEsta planta es utilizada por los habitantes del altiplano para techar viviendas, constitu-\nyendo, además, un recurso forrajero. \n123DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nHaageocereus fascicularis (Meyen) F . Ritter\nFAMILIA: CACTACEAE\n“quisco”\nCactus de epidermis gris verdosa, con tallos semirastreros y elevados. Posee espinas lar-\ngas, marrones o grises.\nCrece en el piso preandino por sobre los 2.000 m de altitud y se asocia varias especies \ndel matorral prepuneño, como, por ejemplo, Corryocactus brevistylus, Browningia cande-\nlaris, Oreocereus hempelianus, Tarasa operculata, Lycopersicon chilense, entre otras.\n124DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nHaplopappus rigidus Phil.\nFAMILIA:  ASTERACEAE (COMPOSITAE)\n“baylahuén”\nArbusto resinoso, aromático, de hojas duras, rígidas, oblongas y amontonadas a lo largo \nde las ramas. Las hojas superiores son abrazadoras y las inferiores con la base angostada, todas reticuladas y desigualmente espinudo-dentadas. Posee flores grandes y amarillas.\nEsta especie habita en el piso puneño y es utilizada como planta medicinal. \n125DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nHoffmannseggia doellii Phil.\nFAMILIA: CAESALPINIACEAE\n“motokuro”\nHierba pequeña, rastrera, de aproximadamente 7 cm de alto. Presenta hojas con pecío-\nlo-raquis de 3 a 7 cm de longitud y estípulas rojizas. Las flores son amarillosas.\nCrece en suelos secos y arenosos, como, por ejemplo, en las inmediaciones de la loca-\nlidad de Colchane. Se la observó en una comunidad de Acantholippia deserticola, Bac-\ncharis tola, Fabiana ramulosa, con la presencia de Parastrephia quadrangularis, Parastre-\nphia lepidophylla y Adesmia melanthes.\n126DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nJunellia arequipensis (Botta) Botta\nFAMILIA:  VERBENACEAE \nPlanta muy aromática, de flores blanquecinas. Habita en el piso puneño y se asocia a \nvarios arbustos del tolar.\nEsta planta podría ser considerada como ornamental.\n127DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nJunellia seriphioides (Gillies et Hook.) Moldenke\nFAMILIA:  VERBENACEAE\n  \n“tomillo macho”, “rosa” \n           \nArbusto de gran belleza, de ramas gruesas y rígidas, que puede superar los 50 cm de alto. Las hojas de las ramas largas están transformadas en espinas. En las axilas de las es-pinas hay ramitas acortadas, globosas, de hojas pequeñas.\nLas flores son de color violáceo pálido a blanquecinas y aromáticas. Se disponen en los \nextremos de las ramitas axilares y presentan un cáliz tubuloso. Habita en el piso pune-ño, donde crece conjuntamente con otros arbustos del tolar, como, por ejemplo: Fabia-\nna ramulosa, Baccharis spp. y Diplostephium meyenii.\nEsta especie es utilizada como planta medicinal y forrajera. También es muy atractiva desde el punto de vista ornamental.\n \n128DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nKrameria Lappacea (Dombey) \nBurdet et B.B. Simpson\nFAMILIA:  KRAMERIACEAE\n“rataña” \n  \nArbusto perennifolio, semipostrado, de más de 1 m de alto. El tallo es leñoso y muy ra-mificado, de color café plomizo. Las hojas son lanceoladas, pequeñas, de borde liso y presentan abundante pubescencia. Las flores son de color púrpura. Habita en el piso puneño, creciendo conjuntamente con muchas especies del tolar.\nSe le atribuyen propiedades medicinales. Sus raíces son usadas como astringente y he-\nmostático y se tratan diarreas crónicas.\n \n129DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nLampaya medicinalis Phil.\nFAMILIA:  VERBENACEAE\n“lampayo”\nArbusto muy ramoso, de hasta unos 50 cm de alto, lampiño, de hojas coriáceas, glabras, \npequeñas, muy tupidas, ovales y enteras. Presenta flores tubuladas, de color violáceo.\nHabita en suelos arenosos, abarcando extensas planicies, donde puede constituir la es-\npecie predominante. \nForma  los denominados “lampayales”, en torno a los 4.000 m de altitud, integrándose \nal piso altoandino, donde puede crecer conjuntamente con Parastrephia quadrangularis  \ny Baccharis tola, entre otros arbustos. \nTambién forma comunidades por debajo de los 4.000 m de altitud (3.700 m aprox.), \nintegrándose al piso puneño, donde crece conjuntamente con Fabiana ramulosa y otros \narbustos del tolar.\nSe le atribuyen cualidades medicinales, especialmente para el tratamiento del reumatis-\nmo. También es considerada planta forrajera. \n130DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nLobivia ferox Britton et Rose \n(=Echinopsis ferox (Britton et Rose) Backeberg)\nFAMILIA: CACTACEAE\nPlanta muy escasa, de tipo globular, que crece en forma solitaria, o bien, en grupos \ncon varias cabezas. Las espinas centrales son largas, duras, curvadas hacia arriba y de una tonalidad gris café a amarillenta. Las flores laterales son grandes y de color rosá-ceo o blanco.\nCrece en sectores cordilleranos muy específicos, asociándose a Echinopsis atacamensis y \na otras especies, tales como: Baccharis tola, Baccharis boliviensis, Cumulopuntia boliviana  \nssp. ignescens y Fabiana ramulosa, entre otras.Esta especie, de acuerdo a Pinto (2002), constituye un nuevo registro para la flora chi-\nlena. \nHoffmann y walter (2004), la mencionan como Echinopsis ferox (Britton et Rose) \nBackeberg y como Basiónimo: Lobivia ferox Britton et Rose.     \n131DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nLophopappus tarapacanus (Phil.) Cabrera\nFAMILIA:  ASTERACEAE (COMPOSITAE)\nArbusto barnizado, ramoso, con ramas nuevas ásperas; densamente hojoso, con hojas \npequeñas, cuneado-lineares, rígidas, brillosas,  denticulado-mucronadas en la mitad su-perior, o casi enteras.\nHabita en el piso puneño, por sobre los 3.200 m de altitud y se asocia a diferentes ar-\nbustos del tolar. \nCabe destacar que en algunos sectores, esta especie, en conjunto con Fabiana ramulo-\nsa, llega a ser muy dominante, como por ejemplo, en los alrededores de las localidades \nde Tignamar y Belén. (3.400 m de altitud). Otras especies que se asocian son: Diploste-\nphium meyenii, Balbisia microphylla, Baccharis boliviensis, Verbena gynobasis, Junellia are-\nquipensis, Oreocereus variicolor, entre otras.\n132DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nLupinus oreophilus Phil.\nFAMILIA: FABACEAE (PAPILIONACEAE)\n“sabino”, “kela”\nPlanta alta, con pelos sedosos y hojas radicales largamente pecioladas. Las láminas son \nde 7 hojuelas linear-lanceoladas y agudas. Presenta inflorescencias largas y flores distin-tamente pedunculadas, de color amarillo o azul.\nEsta especie puede ser considerada como una hermosa planta ornamental. Habita en \nla precordillera.\n133DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nLycopersicon chilense Dunal\nFAMILIA:  SOLANACEAE\n“tomatillo”\nEl tomatillo es un subarbusto que corresponde a una especie de tomate silvestre, muy \nbien distribuida en el desierto de Atacama. Presenta flores amarillas.\nCrece desde la costa, hasta la zona de precordillera, integrándose al matorral preandino.A pesar de su distribución, llama la atención el bajo número de individuos que pre-\nsenta.\nCabe destacar que existen interesantes investigaciones acerca de esta especie.\n134DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nMalesherbia auristipulata Ricardi\nFAMILIA: MALESHERBIACEAE \n“ají de zorra”\nPlanta con hojas vellosas, lanceoladas, con márgenes lobulados. Las flores se presentan \nhacia el extremo de las ramas y son de color rojo, muy llamativas.\nHabita en forma muy escasa en la región de Arica y Parinacota, en lugares pedregosos \npreandinos. Presenta problemas de conservación.\n135DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nMalesherbia tenuifolia D. Don\nFAMILIA: MALESHERBIACEAE\nPlanta erguida, de hasta más de 1 m de alto, ramosa, con ramas de color verde a pardo \nrojizas. Presenta ramificaciones secundarias largas con muchas hojas. Las hojas son al-ternas, profundamente pinnatisectas, con los segmentos subcarnosos, lineales, agudos, derechos o curvados.\nLa inflorescencia se presenta en panículas largas y abiertas. Una característica está dada \nporque sus flores se caen con mucha facilidad cuando maduran. Las flores son de un color rojo intenso, muy vistosas.\nHabita por sobre los 2.000 m de altitud.Esta planta es muy escasa y presenta problemas de conservación.\n136DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nMastigostyla cyrtophylla I.M. Johnst.\nFAMILIA:  IRIDACEAE\nPlanta nativa, de flor azulada, que emerge después de las lluvias.\nHabita en la puna.\n137DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nMetharme lanata Phil.\nFAMILIA:  ZYGOPHYLLACEAE\n“metarme lanosa”\nSubarbusto caducifolio que forma pequeños cojines. Presenta tallos poco leñosos, nu-\ndos y entrenudos notorios, con abundante pilosidad. Las hojas son opuestas, pinnati-compuestas, con numerosos folíolos pilosos. Las flores son amarillas.\nHabita en la precordillera en torno a los 2.300 m de altitud.Esta planta corresponde a un género endémico de Chile y es muy escasa. Presenta pro-\nblemas de conservación. \n138DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nMutisia acuminata Ruiz et Pavón var. hirsuta  \n(Meyen) Cabrera\nFAMILIA:  ASTERACEAE (COMPOSITAE)\n“chinchircoma”\n      \n \nArbusto ramoso, de aproximadamente 1 metro de alto, de ramas algo flexuosas y hojas \nalternas, pinnaticompuestas, que terminan en un zarcillo trífido. Las brácteas del invo-lucro son de tonalidad pardo-rojizo y las flores marginales de color anaranjado o rojizas. Crece en el piso puneño, por ejemplo, en torno a la localidad de Zapahuira.\n139DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nMutisia hamata Reiche\nFAMILIA:  ASTERACEAE (COMPOSITAE)\n“clavel del campo”, “chinchircoma”\nPlanta con la base leñosa y ramas delgadas, trepadoras, laxamente lanosas o glabras. Las \nhojas son alternas, profundamente pinnatisectas, con raquis linear que termina en un segmento lanceolado o en un zarcillo corto.\nLas flores marginales, muy llamativas, son rojas o blanquecinas. Esta especie habita en la provincia puneña.\n140DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nMutisia lanigera wedd.\nFAMILIA:  ASTERACEAE (COMPOSITAE)\nPlanta rastrera o trepadora, de ramas delgadas y redondeadas. Las hojas son alternas, sé-\nsiles, lanceolado-oblongas, dentadas en el margen, glabras en ambas caras y atenuadas en el ápice, Generalmente, terminan en un zarcillo. \nLas flores marginales son anaranjadas y muy llamativas.En la fotografía, puede apreciarse el ejemplar creciendo en torno a las hojas de un ár-\nbol de queñoa.\nEsta especie habita en el piso puneño y es poco frecuente en el área observada.\n  \n141DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nNeowerdermannia chilensis Backeb.\nFAMILIA: CACTACEAE\n“macso”\nCactus de cuerpo globoso, redondo, que crece a ras del suelo. Se caracteriza por presen-\ntar espinas marginales generalmente curvadas, lo que le da un aspecto muy particular.\nLa coloración de esta especie varía del gris-azulado al verdoso; incluso puede presentar \ncoloraciones marrones, como producto de la insolación.\nHabita en el piso puneño y se la ha observado crecer entre medio de matas de Ephe-\ndra breana (pingo-pingo), Baccharis tola (tola), Adesmia atacamensis, Oreocereus leuco-\ntrichus y otras especies.\n  \n142DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nNototriche sp.\nFAMILIA: MALVACEAE\nPlanta pequeña, de color grisáceo y cubierta de lanosidades blanco-amarillentas. Pre-\nsenta flores blancas y grandes. Existen muchas especies de este género que crecen en el altiplano y que son escasas. La especie de la fotografía fue observada dentro de un bos-quete de Polylepis tarapacana.\n143DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nOmbrophytum subterraneum (Aspl.) Hansen \nFAMILIA: BALANOPHORACEAE\n“amañoco”, “maíz del monte”, \n“sicha”\nPlanta carnosa que parasita las raíces subterráneas de algunos arbustos de la puna. Care-\nce de clorofila y es capaz de florecer bajo tierra, en torno a los 30 cm de profundidad, tal como fue encontrado el ejemplar de la fotografía. \nEs una planta de coloración blanco-rosada, muy curiosa, que podría recordar la for-\nma de una piña. Según la época del año, su existencia puede ser reconocida porque se agrieta el terreno que la cubre.\nHabita en la puna y parasita las raíces de Baccharis scandens. No obstante, también po-\ndría parasitar raíces de Parastrephia quadrangularis (tola) y de otras especies del tolar.De acuerdo a información proporcionada por habitantes del sector, esta planta es co-\nmestible.  \n144DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nOreocereus australis (Ritter) A. Hoffmann \n(= Oreocereus hempelianus (Gürke) Hunt)\nFAMILIA: CACTACEAE\n“arequipa”\nCactus de cuerpo esférico o alargado, de aspecto gris verdoso. Presenta flores rojas, muy \nllamativas. Crece en la zona andina por sobre los 2.400 m de altitud.\nEs una especie muy atractiva como planta ornamental.\n145DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nOreocereus leucotrichus (Phil.) wagenkn.\nFAMILIA: CACTACEAE\n“chastudo”, “viejito”\n \nCactus columnar, de crecimiento arbustivo, que presenta ramificaciones desde la base. \nLas espinas son amarillas, marrones o anaranjadas. Es notoria la presencia de abundan-tes pelos sedosos de color blanquecino. Las flores son llamativas y de color rojo. Habi-ta en el piso puneño.\n146DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nOreocereus variicolor Backeb.\nFAMILIA: CACTACEAE\n“chastudo”\nPlanta de tonalidad verde oscura y de tallos columnares, que puede superar los 2 m de \nalto. Presenta areolas grandes, recubiertas por un fieltro de color café claro. Las flores, son de color rojo y miden hasta 6 cm de longitud.\nEn Chile, esta especie habita por sobre los 3.000 m de altitud, siendo característica en \nel piso puneño. De acuerdo a la literatura, esta planta hibridiza de manera natural con Oreocereus leucotrichus.\n147DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nOxybaphus elegans Choisy\nFAMILIA: NYCTAGINACEAE\nPlanta de hasta unos 50 cm de alto; muy llamativa por sus flores de color lila-rosado. \nCrece en el piso preandino.\n148DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nOxychloe andina Phil. \nFAMILIA:  JUNCACEAE\n“pakopako”, “pukotongo”\nHierba perenne, cespitosa, de color verde intenso, que domina en los “bofedales” del al-\ntiplano chileno, peruano, boliviano y argentino. Forma grandes cojines compactos, ver-des y punzantes. \nEl fruto corresponde a una cápsula rojiza. Se asocia a otras especies tales como Distichia \nmuscoides y Scirpus atacamensis, entre otras.\n   \n149DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nParastrephia lepidophylla (w edd.) Cabrera  \nFAMILIA:  ASTERACEAE (COMPOSITAE)\n“tola”, “siputula”, “chijarwalla”\nArbusto resinoso, muy fragante, de hojas glabras y de crecimiento erecto, que puede su-\nperar 1,5 m de alto. Se caracteriza por presentar ramillas muy delgadas y densamente cubiertas por hojitas comprimidas, que miden tan sólo 1,5 mm. Las flores son de co-lor amarillo - anaranjadas.\nHabita en la puna de Perú, Bolivia, Chile y Argentina. Se asocia con arbustos de los gé-\nneros Parastrephia, Baccharis, Fabiana y con otras especies. \nEntre los distintos usos, se le atribuyen propiedades medicinales, para combatir la tos y afecciones a la vesícula.   \n150DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nParastrephia lucida (Meyen) Cabrera\nFAMILIA:  ASTERACEAE (COMPOSITAE)\n“tola”, “umatola”, \n“umatula”\nArbusto ramoso, de hasta 1,5 m de alto y muy resinoso. Las ramitas son glabras y muy \nhojosas. Las hojas, que son lineares y carnosas, a diferencia de Parastrephia lepidophylla  \ny Parastrephia quadrangularis, están curvadas hacia afuera. Las flores son de color ama-\nrillo anaranjadas.\nEsta especie habita en el Perú, Argentina Bolivia y Chile. Es muy frecuente en el piso \naltoandino. Forma comunidades muy características, como aquella donde crece con-juntamente con Festuca orthophylla y otras especies.\nDe acuerdo a información proporcionada por lugareños, esta especie es conocida con \nel nombre de “tola” y se la utiliza principalmente como leña. \n151DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nParastrephia quadrangularis (Meyen) Cabrera\nFAMILIA:  ASTERACEAE (COMPOSITAE)\n“tola”, “pulika”\nArbusto resinoso, con tendencia rastrera, de menos de 50 cm de alto, muy hojoso y \naromático. Las hojas, imbricadas, se disponen adosadas al tallo y presentan la nervadura central de la cara inferior tomentosa. Esta especie es muy parecida a Parastrephia lepi-\ndophylla, por presentar las hojas muy apretadas al tallo. Una de las diferencias radica en el hecho que las ramitas de P . quadrangularis, son de mayor grosor que las de P . lepido-\nphylla. Las flores son de color amarillo anaranjadas.\nEn Chile, es una especie muy característica del piso altoandino, por sobre los 4.000 m \ny se la puede encontrar asociada con Polylepis tarapacana (queñoa), Senecio nutans (= S. \ngraveolens) (chachacoma), Azorella compacta (llareta), Adesmia spinosissima, especies de Festuca y Stipa y con otras especies que caracterizan a este piso. \nMuchas veces esta especie, por su parecido, es confundida con Parastrephia lepidophylla  \ny se le atribuyen propiedades medicinales similares.\n152DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nParastrephia teretiuscula (Kuntze) Cabrera\nFAMILIA:  ASTERACEAE (COMPOSITAE)\n“tola”,“kobatola”, \n“kulkut’ula”\nArbusto de flores amarillosas, que crece en torno a los 3.800 m de altitud, integrándose \na las comunidades del piso puneño. Las ramitas son verde amarillentas y presentan una lanosidad blanquecina. Las hojas se disponen adosadas al tallo.\nForma comunidades arbustivas junto con Fabiana ramulosa, Baccharis tola, Baccharis bo-\nliviensis y Junellia seriphioides, entre otras especies.Esta especie fue escasamente observada y es considerada planta medicinal.\n153DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nPiqueria pinifolia (Phil.) Hieron. ex B.L. Rob. \nFAMILIA:  ASTERACEAE (COMPOSITAE)\nArbusto ligeramente resinoso, con hojas muy tupidas, lineares, enteras o con algunos \ndientes.\nPresenta inflorescencias terminales, densamente paniculadas. El involucro es cilíndrico, \ny las flores más largas que el involucro. Corolas blancas. \nEsta planta habita en el piso puneño y es muy llamativa. Tal vez, podría cultivarse como \nuna hermosa planta ornamental.\n154DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nPlazia daphnoides weddell\nFAMILIA: ASTERACEAE (COMPOSITAE)\n“koya macho, koya, koba”\nArbusto ramoso que puede superar 1 m de alto. Las ramas viejas son de tonalidad pardas \ny las ramas nuevas son muy hojosas, con hojas alternas, subcoriáceas, sésiles, oblongas, u oblongo-espatuladas, agudas, o bien, obtusas en el ápice y enteras en el margen. Presen-ta capítulos solitarios, que van en el ápice de las ramas y están rodeados por las hojas su-periores. El involucro es acampanado y las flores varían del blanco al lila claro.\nEsta especie crece por sobre los 3.500 m de altitud, integrándose al piso puneño. En \nesta oportunidad, los ejemplares fueron observados en un bosquete de Polylepis rugu-\nlosa, en torno a los 3.900 m de altitud. Se observaron muy pocos ejemplares. Es proba-ble que la especie presente problemas de conservación.\n155DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nPolylepis rugulosa Bitter (= Polylepis besseri Hieron.)\nFAMILIA: ROSACEAE\n“queñoa”\nÁrbol que crece hasta unos 7 m de alto. Habita en el piso puneño, entre los 3.000 y \n4.000 m de altitud, formando comunidades muy particulares.\nEsta especie es muy similar a Polylepis tarapacana.\n156DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nPolylepis tarapacana Phil.\nFAMILIA: ROSACEAE\n“queñoa de altura”\nÁrbol de hasta 7 m de alto, de corteza café-rojiza, la cual se desprende en láminas. Las \nhojas son trifoliadas, oblongas y blanco-tomentosas por el envés. Las flores son peque-ñas y se disponen en racimos cortos.\nEsta especie forma comunidades específicas en el piso altoandino, conocidas con el \nnombre de “queñoales”. Cabe destacar que, a menor altitud, existe otra especie del mis-mo género, que habita en el piso puneño y que es: Polylepis rugulosa Bitter.\nEl queñoa de altura habita en las laderas rocosas de las altas montañas, siendo la única \nespecie arbórea del entorno.\nComo especies acompañantes, se encuentran, por ejemplo: Azorella compacta (llareta), \nSenecio nutans (chachacoma), Parastrephia quadrangularis (tola), Adesmia spinosissima y \nvarias especies de gramíneas cespitosas.Se la ha explotado para leña, artesanía y como especie medicinal, por lo que se trata de \nuna especie amenazada.  \n157DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nPycnophyllum bryoides (Phil.) Rohrb.\nFAMILIA: CARYOPHYLLACEAE\n   \n“llaretilla”, “yaretilla”, \n“taksataksa”\nHierba perenne, de hojas diminutas, imbricadas y tupidas, que crece formando coji-\nnes semi-circulares muy apretados. Habita en el altiplano, por sobre los 4.000 m de al-titud. Es común encontrarla creciendo en áreas planas, junto a gramíneas cespitosas y a arbustos esparcidos. Por ejemplo, se la puede encontrar en el pajonal de Festuca ortho-\nphylla y en otras comunidades.\nDe acuerdo a información proporcionada por los habitantes del sector, la raíz es utili-\nzada, entre otras cosas, como champú. \n158DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nPycnophyllum macropetalum Mattf.\nFAMILIA: CARYOPHYLLACEAE\n“llaretilla”, “yaretilla”\nHierba perenne, que forma cojines laxos apegados al suelo. Las ramitas son cilíndricas, \ncon los extremos dilatados. Las hojas son pequeñas e imbricadas. Habita en el piso al-toandino.\n159DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nPycnophyllum molle Remy\nFAMILIA: CARYOPHYLLACEAE \n“llaretilla”, “yaretilla”\nHierba perenne, de flores blancas, que forma cojines laxos y convexos. Las ramitas se \ncaracterizan por ser redondeadas. Presenta hojas pequeñas, imbricadas, de color ver-de claro. \nHabita en el piso altoandino, por sobre los 4.000 m de altitud, siendo frecuente, por \nejemplo, en los bosquetes de Polylepis tarapacana.\n  \n   \n160DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nSenecio nutans Sch.Bip. (=Senecio graveolens wedd.)  \nFAMILIA:  ASTERACEAE (COMPOSITAE)\n“chachacoma”, \n“chachakoma blanca”\nArbusto que puede medir hasta 50 cm de alto. Se caracteriza por ser muy ramoso, ho-\njoso y muy fragante. Las hojas son pequeñas, carnosas, linear-oblongas y con 1 a 4 dien-tes triangulares, visibles, a cada lado. Es muy notoria la forma en que las hojas se encor-van en el margen, destacándose aún más los dientes.\nLas flores son amarillas o amarillo rojizas y semejan pequeñas campanas que cuelgan \nde las ramitas.\nEsta especie habita en el piso altoandino, por sobre los 4.000 m de altitud, en las altas \nmontañas del norte de Chile, Perú y Argentina. \nCrece, por ejemplo, junto con Polylepis tarapacana (queñoa), Parastrephia quadrangula-\nris (tola), Azorella compacta (llareta), Adesmia spinosissima y con otras especies. También \npuede acompañar a la formación de pajonal. Se le atribuyen propiedades medicinales, \nespecialmente para combatir la puna. También es una especie palatable.\n161DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nSenna birostris (Dombey ex Vogel) \nH.S. Irwin et Barneby var. arequipensis  \n(Meyen ex Vogel) H.S. Irwin et Barneby\nFAMILIA: CAESALPINIACEAE\nArbusto muy llamativo por sus hojas compuestas y flores grandes amarillas. El fruto co-\nrresponde a una legumbre.\nHabita en el piso puneño y crece conjuntamente con otras especies tales como: Fabia-\nna ramulosa , Baccharis tola , Baccharis boliviensis y Tarasa operculata .\n162DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nT agetes multiflora H.B.K.\nFAMILIA: ASTERACEAE (COMPOSITAE)\n“suico”, “suyko”, \n“soico”, “soyko”\n \nHierba anual, de hasta unos 20 cm de altura, de tallos ascendentes, glabros, laxamente hojosos; de hojas opuestas cortamente pecioladas, profundamente pinnatisectas, con los segmentos linear-lanceolados, enteros o aserrados y con glándulas oleíferas puntifor-mes. Presenta flores amarillas. \nEsta especie es frecuente en el piso preandino y también crece a mayores elevaciones.\n163DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nT arasa operculata (Cav.) Krapov.\nFAMILIA:  MALVACEAE\n“malva” “tarasa”\nSubarbusto pubescente, de hojas gruesas, con pelos densos y láminas triangular-lanceo-\nladas. Presenta inflorescencias en racimos, siendo las flores de tonalidades moradas, con los ápices blanquecinos.\nEsta planta es común en el matorral del piso preandino, creciendo conjuntamente con: \nAtriplex imbricata, Lycopersicon chilense, Ambrosia artemisioides, Adesmia atacamensis, \nEphedra breana, entre otras. También puede crecer a mayores altitudes, integrándose al piso puneño por sobre los 3.100 m de altitud.\n164DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nTetragonia microcarpa Phil.\nFAMILIA:  AIZOACEAE\nPlanta anual baja y ramosa desde la base. Posee hojas oblongas. Crece en el piso prean-\ndino, por sobre los 2.500 m de altitud, cuya presencia está determinada por el régimen pluviométrico que tenga lugar.\nOtras especies que pueden estar, son: Cistanthe celosioides, Lycopersicon chilense, Ambro-\nsia artemisioides, Ephedra breana, entre otras.\n \n165DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nTiquilia atacamensis (Phil.) A.T. Richardson\nFAMILIA: BORAGINACEAE\n “cauchal”\nPlanta rastrera y de hojas peludas. Presenta flores blanquecinas a violetas.\nCrece en sectores arenosos, tanto en el desierto como en el matorral incipiente del piso \npreandino, en torno a los 2.500 m de altitud.\nEsta planta ha sido documentada como hierba medicinal.\n166DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nTrichocline caulescens Phil.\nFAMILIA ASTERACEAE (COMPOSITAE)\n“wanti, bailabaila, wailawaila”\nPlantita de flores amarillas. Presenta hojas verde - plomizas, de borde irregularmen-\nte dentado.Crece en el piso preandino, por sobre los 2.500 m de altitud.\nEs una planta temporal, que emerge después de las lluvias y que puede llegar a ser muy \nabundante en algunos sectores.\n167DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nTunilla soehrensii (Britton et Rose) Hunt et Iliff \n(= Opuntia soehrensii Britton et Rose)\nFAMILIA:  CACTACEAE\n“ayrampu”\nCactus que crece de variadas formas. En general, es ovalado a redondo, aplanado y con \nmamilas bien definidas. Presenta de 4 a 12 espinas de tamaño variable. Las flores son amarillas. El fruto es comestible y de tonalidad rojiza.\nLos frutos son utilizados como colorante, para teñir telas de un color guinda seca a mo-\nrado. Esta especie también es utilizada como planta medicinal, para tratar afecciones del hígado y de los riñones.\nHabita en el altiplano del norte de Chile. En el piso puneño, se la ha observado cre-\nciendo entre arbustos de Fabiana ramulosa y de otras especies. También habita en Perú \ny Argentina. \n  \n168DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nVerbena gynobasis wedd.\nFAMILIA:  VERBENACEAE\n “verbena”\nPlanta perenne, cenicienta. Hojas numerosas, sésiles, partidas hasta la base en 3 divisio-\nnes angostamente lineales.\nEl tubo corolar es peludo y el limbo es de un vivo color rosáceo morado, muy visto-\nso.\nFlorece después de las lluvias y crece formando cojines que son muy llamativos.Habita en el piso puneño, por ejemplo, en torno a los 3.500 m de altitud, donde se in-\ntegra al matorral con Fabiana ramulosa y otros arbustos.\n169DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nViguiera pazensis Rusby\nFAMILIA:  ASTERACEAE (COMPOSITAE)\n“sorona”\nPlanta erecta, robusta, ramosa, de hasta 1 m de alto. Presenta hojas ásperas, alternas u \nopuestas, ovado-lanceoladas, atenuadas y agudas en el ápice, de base cuneiforme a re-dondeada, enteras a levemente aserradas, con dientes poco marcados. Las flores son amarillas y vistosas.\nHabita en el piso puneño y comúnmente se extiende a charcos y bordes de caminos.\n170DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nWerneria aretioides w edd.\nFAMILIA:  ASTERACEAE (COMPOSITAE)\n“llaretilla”, “poposa”\nPlanta perenne, pigmea, rizomatosa, que forma céspedes o cojines. De hojas densas, \narrosetadas en los ápices de las ramitas del rizoma. \nHabita en las altas montañas de Chile, Perú, Bolivia y Argentina. En Chile crece en el \npiso altoandino, por sobre los 4.000 m de altitud. \nEntre las especies, es posible encontrar también: Pycnophyllum bryoides, Parastrephia lu-\ncida y Festuca orthophylla, entre otras.Esta especie es considerada como planta medicinal.\n171DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nXenophyllum poposum (Phil.) V .A. Funk\n( = Werneria poposa Phil.)\nFAMILIA:  ASTERACEAE (COMPOSITAE)  \n             \n“pupusa”\nPlanta rastrera, ramosa, que forma céspedes o cojines. Las ramitas tienen muchas hojas \nimbricadas, que son carnosas, lineales, redondeadas en el ápice y anchas en la base. Ha-bita en la pradera altoandina.\nDesde el punto de vista de su utilidad, es considerada como planta medicinal.\n172DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nFAMILIA ESPECIE NOMBRE  \nVULGAR\nAdiantaceae Cheilanthes pruinata Kaulf. macha-macha\nAizoaceae Tetragonia microcarpa Phil.\nAlstroemeriaceae Bomarea dulcis (Hook.) Beauverd\nAlstroemeriaceae Bomarea involucrosa (Herb.) Baker\nAmaryllidaceae Stenomesson chilense Ravenna  \nApiaceae (Umbelliferae) Azorella compacta Phil.  llareta\nAsteraceae (Compositae) Aphyllocladus denticulatus (Remy) Cabrera\nAsteraceae (Compositae) Ambrosia artemisioides Meyen et walp. petaloxa\nAsteraceae (Compositae) Baccharis boliviensis (w edd.) Cabrera tola, peskotola\nAsteraceae (Compositae) Baccharis genistelloides (Lam.) Pers.  \nAsteraceae (Compositae) Baccharis salicifolia (Ruiz et Pavón) Pers. chilca\nAsteraceae (Compositae) Baccharis santelicis Phil. ñaca, ñacatula\nAsteraceae (Compositae) Baccharis scandens (Ruiz et Pavón) Pers. chilca\nAsteraceae (Compositae) Baccharis tola Phil. tola, lejía, ñacatula\nAsteraceae (Compositae) Chersodoma candidum Phil. T ola blanca\nAsteraceae (Compositae) Chersodoma jodopappum (Sch. Bip. ex wedd.) \nCabreraT ola hedionda\nAsteraceae (Compositae) Chersodoma arequipense (Cuatrec.) Cuatrec.\nAsteraceae (Compositae) Chuquiraga atacamensis O.  Kuntze chaklampa\nAsteraceae (Compositae) Chuquiraga kuschelii Acevedo\nAsteraceae (Compositae) Chuquiraga spinosa Less. subsp. rotundifolia  \n(wedd.) C. Ezcurrachana \nAsteraceae (Compositae) Conyza artemisiifolia Meyen et walp. wira wira\nAsteraceae (Compositae) Coreopsis suaveolens Sherff  \nAsteraceae (Compositae) Diplostephium cinereum Cuatrec. coba, koba hembra, koya\nAsteraceae (Compositae) Diplostephium meyenii w edd. manzanillónIX\nLISTADO DE ESPECIES173DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nFAMILIA ESPECIE NOMBRE  \nVULGAR\nAsteraceae (Compositae) Gnaphalium lacteum Meyen et walp. Vira-vira\nAsteraceae (Compositae) Gnaphalium sp.  \nAsteraceae (Compositae) Haplopappus rigidus Phil. baylahuén\nAsteraceae (Compositae) Helogyne macrogyne (Phil.) B.L.Rob.  \nAsteraceae (Compositae) Lophopappus tarapacanus (Phil.) Cabrera  \nAsteraceae (Compositae) Mutisia acuminata Ruiz et Pavón var. hirsuta (Meyen) Cabrerachinchircoma\nAsteraceae (Compositae) Mutisia hamata Reiche clavel del campo, chinchircoma\nAsteraceae (Compositae) Mutisia lanigera w edd.\nAsteraceae (Compositae) Parastrephia lepidophylla (w edd.) Cabrera tola, siputula\nAsteraceae (Compositae) Parastrephia lucida (Meyen) Cabrera tola, umatula\nAsteraceae (Compositae) Parastrephia quadrangularis (Meyen) Cabrera  tola, pulika\nAsteraceae (Compositae) Parastrephia teretiuscula  (Kuntze) Cabrera tola, kobatola\nAsteraceae (Compositae) Perezia atacamensis (Phil.) Reiche marancel\nAsteraceae (Compositae) Piqueria pinifolia (Phil.) Hieron. ex B.L. \nRob. (= Ophryosporus pinifolius) \nAsteraceae (Compositae) Plazia daphnoides w edd. koba\nAsteraceae (Compositae) Polyachyrus sphaerocephalus D. Don  \nAsteraceae (Compositae) Senecio adenophyllus Meyen et walp. tola de burro\nAsteraceae (Compositae) Senecio atacamensis Phil. chachacoma  del burro\nAsteraceae (Compositae) Senecio ctenophyllus Phil.  \nAsteraceae (Compositae) Senecio nutans Sch. Bip. (=Senecio graveolens  \nwedd.)chachacoma\nAsteraceae (Compositae) Senecio olivaceobracteatus  Ric. et Martic. tola blanca\nAsteraceae (Compositae) Senecio puchii Phil. chachacoma de burro\nAsteraceae (Compositae) Senecio reicheanus Cabrera  \nAsteraceae (Compositae) Senecio subulatus  D.Don ex H. et A. var. salsus (Griseb.) Cabrerachachacoma macho\nAsteraceae (Compositae) Senecio scorzonerifolius Meyen et walp.  \nAsteraceae (Compositae) Senecio xerophilus Phil.  \nAsteraceae (Compositae) Stevia philippiana Hieron.  \nAsteraceae (Compositae) T agetes multiflora H.B.K. soico, suyko\nAsteraceae (Compositae) Trichocline caulescens Phil.174DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nFAMILIA ESPECIE NOMBRE  \nVULGAR\nAsteraceae (Compositae) Viguiera pazensis Rusby sorona\nAsteraceae (Compositae) Villanova robusta Phil.  \nAsteraceae (Compositae) Werneria aretioides w edd. llaretilla, poposa\nAsteraceae (Compositae) Werneria glaberrima Phil. marancel\nAsteraceae (Compositae) Werneria pinnatifida J. Remy poposa\nAsteraceae (Compositae) Werneria pygmaea Gillies ex Hook. et Arn. pupusa\nAsteraceae (Compositae) Xenophyllum poposum (Phil.) V .A. Funk  \n(= Werneria poposa Phil.)pupusa\nBalanophoraceae Ombrophytum subterraneum (Aspl.) Hansen amañoco, sicha\nBoraginaceae Cryptantha sp.  \nBoraginaceae Tiquilia atacamensis (Phil.) A.T. Richardsoncauchal\nBoraginaceae Tiquilia paronychioides (Phil.) Richardson cauchal\nBoraginaceae Tiquilia tacnensis Richardson  \nBrassicaceae (Cruciferae) Descurainia stricta (Phil.) Prantl kashawi\nBrassicaceae (Cruciferae) Draba gilliesii Hook. et Arn. draba\nBrassicaceae (Cruciferae) Lepidium bipinnatifidum A.N. Desv.  \nBrassicaceae (Cruciferae) Lepidium rahmeri Phil.  cáñamo\nBrassicaceae (Cruciferae) Sisymbrium philippianum I.M. Johnst.  \nBrassicaceae (Cruciferae) Sisymbrium tarapacanum Phil.  \nCactaceae Browningia candelaris (Meyen) Britton et Rosecandelabro\nCactaceae Cumulopuntia sphaerica (Förster) Anderson  \n(= Opuntia berteri (Colla) A. Hoffmann)\nCactaceae Cumulopuntia boliviana ssp. echinacea (Rit-\nter) Hunt  \n(= Opuntia echinacea (Ritter) A. Hoffmann)espina, puskaya\nCactaceae Cumulopuntia boliviana ssp. ignescens (Vaupel) Hunt (= Opuntia ignescens Vaupel)puskayo\nCactaceae Corryocactus brevistylus (Schumann) Britton et Roseguacaya, guacalla\nCactaceae Cylindropuntia tunicata (Lehm.) F .M. Knuth   \n(= Opuntia tunicata (Lehm.) Pfeiff.\nCactaceae Echinopsis atacamensis (Phil.) Friedrich et Rowleycardón\nCactaceae Haageocereus fascicularis (Meyen) F . Ritter quisco175DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nFAMILIA ESPECIE NOMBRE  \nVULGAR\nCactaceae Lobivia ferox Britton et Rose (=Echinopsis \nferox (Britton et Rose) Backeberg)\nCactaceae Neowerdermannia chilensis Backeb. macso\nCactaceae *Oreocereus australis   (Ritter) A. Hoffmann arequipa\nCactaceae Oreocereus hempelianus (Gürke) Hunt achacaño\nCactaceae Oreocereus leucotrichus (Phil.) wagenkn. chastudo, viejito\nCactaceae Oreocereus variicolor Backeb. chastudo\nCactaceae Tunilla soehrensii (Britton et Rose) Hunt et Iliff (= Opuntia soehrensii Britton et Rose)ayrampu\nCaesalpiniaceae Hoffmannseggia doellii Phil. motokuro\nCaesalpiniaceae Senna birostris (Dombey ex Vogel) H.S. Irwin et Barneby var. arequipensis (Meyen \nex Vogel) H.S. Irwin et Barneby\nCaryophyllaceae Cardionema ramosissimum (w einm.) Nels. et \nMacbr. \nCaryophyllaceae Pycnophyllum bryoides (Phil.) Rohrb. llaretilla\nCaryophyllaceae Pycnophyllum macropetalum Mattf. llaretilla\nCaryophyllaceae Pycnophyllum molle Remy llaretilla\nCaryophyllaceae Reicheella andicola (Phil.) Pax llaretilla de agua\nCaryophyllaceae Spergularia fasciculata Phil. té blanco\nChenopodiaceae Atriplex atacamensis Phil cachiyuyo\nChenopodiaceae Atriplex imbricata  (Moq.) Dietr. ojala\nChenopodiaceae Atriplex madariagae Phil.\nChenopodiaceae Chenopodium quinoa w illd. quínoa\nEphedraceae Ephedra breana Phil. pingo pingo\nFabaceae (Papilionaceae) Adesmia atacamensis Phil. allaval\nFabaceae (Papilionaceae) Adesmia horrida Gill. ex Hook. et Arn. añagua, añahua\nFabaceae (Papilionaceae) Adesmia melanthes Phil. añagua, añahua\nFabaceae (Papilionaceae) Adesmia sp.  \nFabaceae (Papilionaceae) Adesmia spinosissima Meyen ex Vogel añaguaya\nFabaceae (Papilionaceae) Adesmia verrucosa Meyen allaval\nFabaceae (Papilionaceae) Astragalus arequipensis Vogel garbanzo\nFabaceae (Papilionaceae) Astragalus sp.  \nFabaceae (Papilionaceae) Lupinus oreophilus Phil. sabino, kela\nGentianaceae Gentiana prostrata Haenke genciana mínima176DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nFAMILIA ESPECIE NOMBRE  \nVULGAR\nHydrophyllaceae Phacelia setigera Phil.  \nIridaceae Mastigostyla cyrtophylla I.M.Johnst.  \nJuncaceae Distichia muscoides Nees et Meyen  \nJuncaceae Oxychloe andina Phil. pakopako\nKrameriaceae Krameria lappacea (Dombey) Burdet et B.B.Simpsonmata ratón\nLamiaceae Satureja parvifolia (Phil.) Epling muña muña\nLedocarpaceae Balbisia microphylla (Phil.) Reiche pupuñía\nLedocarpaceae Balbisia stitchkinii Ricardi pupuña\nLoasaceae Caiophora superba Phil. itapaya, ortiga\nMalesherbiaceae Malesherbia auristipulata Ricardi ají de zorra\nMalesherbiaceae Malesherbia tenuifolia D. Don  \nMalvaceae Nototriche sp.  \nMalvaceae T arasa operculata (Cav.) Krapov. malva, tarasa\nNolanaceae Nolana tarapacana (Phil.) I.M. Johnst.  \nNyctaginaceae Oxybaphus elegans Choisy  \nPoaceae (Gramineae) Cortaderia atacamensis (Phil.) Pilger cortadera, \ncola de zorro\nPoaceae (Gramineae) Deyeuxia crispa Rúgulo et Villav.  \nPoaceae (Gramineae) Deyeuxia curvula w edd. paja\nPoaceae (Gramineae) Deyeuxia eminens J. Presl. paja\nPoaceae (Gramineae) Deyeuxia sp. paja\nPoaceae (Gramineae) Distichlis spicata (L.) Greene grama\nPoaceae (Gramineae) Festuca chrysophylla Phil. paja, iros\nPoaceae (Gramineae) Festuca orthophylla Pilger paja brava\nPoaceae (Gramineae) Hordeum sp.\nPoaceae (Gramineae) Jarava chrysophylla (E. Desv.) Peñailillo  \n(=Stipa chrysophylla Desv.)coirón amargo\nPoaceae (Gramineae) Jarava frigida (Phil.) F . Rojas  \n(=Stipa frigida Phil.)Paja blanca\nPoaceae (Gramineae) Jarava leptostachya (Griseb.) F . Rojas\nPoaceae (Gramineae) Jarava speciosa (Trin. et Rupr.) Peñail.(= Stipa speciosa)paja\nPoaceae (Gramineae) Polypogon australis Brongn. cola de ratón\nPoaceae (Gramineae) Stipa sp. paja conejera177DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nFAMILIA ESPECIE NOMBRE  \nVULGAR\nPoaceae (Gramineae) Anatherostipa venusta (Phil.) Peñail.(= Stipa venusta) \nPortulacaceae Cistanthe celosioides (Phil.) Carolin ex Hershk.silvea\nPortulacaceae Cistanthe salsoloides (Barnéoud) Carolin ex Hershk.quiaca\nRosaceae Polylepis rugulosa Bitter (= Polylepis besseri Hieron.)queñoa\nRosaceae Polylepis tarapacana Phil. queñoa de altura\nRosaceae Tetraglochin cristatum  (Britton) Rothm.  \nScrophulariaceae Bartsia bartsioides (Hook.) Edwin\nScrophulariaceae Calceolaria inamoena Kraenzl.  \nScrophulariaceae Calceolaria stellariifolia Phil. zapatilla, bolsico\nScrophulariaceae Mimulus glabratus H.B.K. berro amarillo\nScrophulariaceae Ourisia muscosa Benth.  \nSolanaceae Dunalia spinosa (Meyen) Dammer yara\nSolanaceae Fabiana denudata Miers tara hembra, kipa hembra\nSolanaceae Fabiana ramulosa (w edd.) Hunz. et Barboza kipa, checal\nSolanaceae Fabiana squamata  Phil. orqokipa, orqo kipat’ula\nSolanaceae Lycium distichum Meyen  \nSolanaceae Lycopersicon chilense Dunal tomatillo\nSolanaceae Solanum sp.  \nVerbenaceae Acantholippia deserticola (Phil.) Moldenke rica-rica\nVerbenaceae Junellia arequipensis (Botta) Botta\nVerbenaceae Junellia seriphioides (Gill. et Hook.) Mol-denketomillo macho\nVerbenaceae Lampaya medicinalis Phil. lampayo\nVerbenaceae Verbena gynobasis w edd. verbena\nZygophyllaceae Fagonia chilensis Hook. et Arn. rosita\nZygophyllaceae Metharme lanata Phil. metarme lanosa\n*Oreocereus australis es sinónimo de Oreocereus hempelianus (en: Hoffmann, A. y H. \nwalter, 2004).178DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nAcevedo, R. 1959. Las especies de gramíneas del género Cortaderia en Chile. Boletín \ndel Museo Nacional de Historia Natural, T omo XXVII, N°4, Chile.\nAroldo, A. 1979.  El género Viguiera (Compositae) en la Argentina. Darwiniana. Vol 2. \nN°1-3. Pág. 45-66.Belmonte, et. al. 1998. Categorías de conservación de cactáceas nativas de Chile. En: \nBoletín Museo Nacional de Historia Natural N°47: Pág.69-89.Cabrera, A., willink, A. 1973. Biogeografía de América Latina. OEA. \nCabrera, A. 1957. Boletín de la Sociedad Argentina de Botánica. Vol  VII. N°1. 78 p.Cabrera, A. 1958. La vegetación de la Puna Argentina. Ministerio de Agricultura y \nGanadería. Dirección General de Investigaciones Agrícolas. Buenos Aires, Argentina.\nCabrera, A. 1978. Flora de la Provincia de Jujuy.  República Argentina. Parte X Com-\npositae. INTA, Buenos Aires. 726 p.\nCastro, M.;  Villagrán, C. y Arroyo, M. 1982. Estudio etnobotánico en la precordillera y \naltiplano del norte de Chile (18° - 19° S). En: El hombre y los ecosistemas de monta-ña. Vol II. Pág. 133-205.\nGajardo, R. 1994. La vegetación natural de Chile. Editorial Universitaria. Santiago. 165 p.\nGajardo, M. 1997. Caracterización florística de diferentes ambientes de la Región de Tarapacá (I Región, Chile). Memoria de Título. Escuela de Agronomía. Facultad de Ciencias Agrarias y Forestales. Universidad de Chile.\nHoffmann, A. 1989. Cactaceas, En la flora silvestre de Chile. Fundación Claudio Gay. \nSantiago, 272 p.X\nBIBLIOGRAFÍA179DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nHoffmann, A. y E. walter.  2004. Cactáceas en la flora silvestre de Chile. Segunda Edi-\nción. Fundación Claudio Gay. Santiago. 307 p.\nLailhacar, S. 1990. Evaluación nutritiva de los recursos forrajeros nativos y naturalizados \nde la I Región. Avances en Producción Animal N°15 (1-2): Pág. 61-80. \nLuebert, F ., y P . Pliscoff. 2006. Sinopsis bioclimática y vegetacional de Chile. Editorial \nUniversitaria. 316 p.\nMarticorena, C. y R. Rodríguez (eds.) 2005. Flora de Chile  Vol. 2 (3) Plumbaginaceae \n– Malvaceae. Universidad de Concepción, Concepción, Chile. 128 p.\nMuñoz, M.; Barrera, E. y Meza, I. 1981. El uso medicinal y alimenticio de plantas na-\ntivas y naturalizadas en Chile. Publicación ocasional N°33, Museo Nacional de Histo-ria Natural. Santiago. 91 p.\nPinto B., Raquel. 2002. Lobivia ferox Britton et Rose (Cactaceae): Nuevo registro para \nla flora chilena. Gayana Bot. 59 (2). Pág. 65-72.Reiche, K.F . 1886-1911. Flora de Chile. 6 vols., Editorial Cervantes, Santiago.Ricardi, M. 1961.  Dos Bomarea nuevas para la flora chilena. Gayana Bot. 1: Pág.1-15. Ricardi, M. 1967. Revisión taxonómica de las Malesherbiaceas. Gayana Bot. 16: Pág. \n1-139.\nSqueo, F .; Osorio, R. y Arancio, G. 1994. Flora de Los Andes de Coquimbo: Cordillera \nde Doña Ana. Ediciones Universidad de La Serena. 168 p.\nT eiller, S. 2001. Hallazgo de Metharme lanata Phil. (Zygophyllaceae) en la pre-cordillera \nde la Región de Tarapacá (I), Chile. Chloris Chilensis. Año 4 N°1.Troncoso. R, 1983. Caracterización ambiental del ecosistema bofedal de Parinacota y \nsu relación con la vegetación. T esis Ingeniero Agrónomo. Universidad de Chile. 252 p.\nUlibarri, E. 1979. Las especies argentinas del género Hoffmannseggia Cav. (Legum – \nCaesalp.). Darwiniana. 22 (1-2): Pág. 135-158. 180DIVISIÓN DE PROTECCIÓN DE LOS RECURSOS NATURALES RENOVABLES\nVillagrán, C.; Kalin, M; Marticorena, C. 1983. Efectos de la desertización en la distri-\nbución de la flora andina de Chile. Revista Chilena de Historia Natural 56: Pág. 137-157.\nVillagrán, C.; Romo, M.; y Castro, V. 2003. Etnobotánica del sur de Los Andes de \nla Primera Región de Chile: Un enlace entre las culturas altiplánicas y las de que -\nbradas altas del Loa Superior. Chungará, Revista de Antropología Chilena. Vol. 35, N°1. Pag. 73-124.", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}