{"title": "Consejos para la prevención y el tratamiento de los resfriados (I)", "author": "Andres Sierra", "url": "https://ecoosfera.com/noticias/consejos-para-la-prevencion-y-el-tratamiento-de-los-resfriados-i/", "hostname": "ecoosfera.com", "description": "Un análisis profundo de Andrés Sierra para entender el resfriado como enfermedad y enfrentarlo desde la prevención sobre todo.", "sitename": null, "date": "2015-12-15", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "¿QUÉ ES EL RESFRIADO?\nEs la infección respiratoria más común, es contagiosa.\nCausada por virus ( existen más de 200 rinovirus capaces de producir el resfriado).\nLos síntomas más comunes afectan a la nariz: congestión y/o escurrimiento nasal, estornudos. También pueden presentarse otros síntomas: tos, garganta irritada, dolor de cabeza, malestar general, disminución del\n[apetito](https://ecoosfera.com/destacados/alimentos-ideales-para-inhibir-el-apetito/), fiebre o febrícula, dolores musculares.\nEs más común durante el invierno.\nSe incuba en 24-72 hrs.\nEs auto limitado: dura de 7 a 10 días.\nLos niños pueden contraer numerosos resfriados a lo largo del año.\nEL TRATAMIENTO DE LOS RESFRIADOS.\nLa medicina moderna ha identificado la causa de los resfriados: se trata de una infección viral, pero no existe un medicamento que elimine a estos virus, de suerte que el tratamiento se orienta a aliviar los síntomas, sin embargo, puede ser contraproducente en muchos casos, como veremos a continuación. Por su parte, la Medicina Natural, siempre ha insistido en el tratamiento preventivo (fortalecer nuestras defensas disminuye el riesgo de sufrir un resfriado) , y también nos ofrece tratamientos paliativos no lesivos. Todos los tratamientos buscan combatir los síntomas.\nTRATAMIENTO FARMACOLÓGICO:\nEn general los fármacos (antibióticos, antitusígenos y expectorantes) no abrevian el curso de la enfermedad y pueden complicar el cuadro. Los fármacos para combatir el resfriado usualmente combinan varias sustancias activas: antitusígenas, expectorantes, antihistamínicos, antipiréticos y descongestionantes.\nALERTA DE LA FDA (SECRETARIA DE ADMINISTRACIÓN DE FARMACOS Y ALIMENTOS EN ESTADOS UNIDOS): LOS PRODUCTOS COMBINADOS, DE VENTA SIN RECETA MÉDICA, PARA LA TOS Y EL RESFRIADO, ENTRE ELLOS LOS QUE CONTIENEN GUAIFENESINA, ( recomendada para descongestionar) PUEDEN PROVOCAR EFECTOS SECUNDARIOS GRAVES E INCLUSO MORTALES.\nEn marzo del 2011 la FDA, advirtió que no se debían usar medicamentos de patente de venta libre recomendados para combatir la tos y el resfriado en niños menores de 2 años y usarlos con mucha precaución en niños mayores de 2 años, debido a que se han reportado muchos efectos secundarios provocados por estos fármacos incluyendo taquicardia, convulsiones, disminución de los niveles de conciencia e inclusive la muerte.\nNumerosos pediatras consideran que no se deben usar fármacos para combatir el resfriado en niños menores de 6 años.\nCOMPLICACIONES CON OTROS FÁRMACOS:\n. ANTITUSÍGENOS: inhiben bruscamente el reflejo de la tos, pueden promover acumulación de las flemas y contribuir a generar bronquitis, otitis, inclusive neumonía. EL dextrometorfano ( considerado menos tóxico) puede generar somnolencia y depresión (los jóvenes se drogan con ese fármaco).\n. MUCOLÍTICOS, EXPECTORANTES: pueden provocar náusea, vómitos, diarrea o estreñimiento y reacciones de hipersensibilidad como taquicardia, erupciones cutáneas, alteración del\n[sueño](https://ecoosfera.com/medio-ambiente/que-animal-eres-sueno-cual-es-tu-cronotipo-test/).\n. ASPIRINA: nunca debe darse aspirina en menores de 12 años. Personas menores de 19 años que cursan una enfermedad viral y que toman aspirina tienen mayor riesgo de desarrollar síndrome de Reye, enfermedad que es poco común, afecta al hígado y al sistema nervioso y puede ser mortal.\nACETAMINOFEN: Un estudio realizado por el Departamento de Medicina Comunitaria de la Universidad de Adelaida del Sur , en\n[Australia](https://ecoosfera.com/medio-ambiente/por-que-australia-medida-inteligente-prohibir-plasticos-biodegradables/), demostró que el acetaminofén ( paracetamol ) y la aspirina, utilizados para combatir los resfriados en adultos, disminuyen la capacidad de nuestro sistema inmunológico para combatir los virus y agravan y prolongan la duración de los malestares.\nANTIBIÓTICOS: NO SE DEBEN USAR PARA TRATAR EL REFRIADO. No combaten los virus , sólo a las bacterias, y pueden complicar el caso. Los antibióticos destruyen nuestra flora intestinal que constituye una barrera contra las infecciones y alteran a nuestro sistema inmunológico. Tradicionalmente se consideraba que la aparición de una secreción nasal de moco amarillo o verde era señal de complicaciones asociadas con bacterias y momento de usar antibióticos, pero hoy sabemos que es normal que aparezca este tipo de secreción hacia el tercer día de un resfriado.\nLa prescripción inadecuada de antibióticos es un asunto de preocupación a nivel mundial hoy en día y continúa siendo muy frecuente. Podemos citar como ejemplo los hallazgos de un estudio publicado en 2010, en la revista Infection Control and Hospital Epidemiology , llevado a cabo por investigadores de la Escuela de Medicina de la Universidad de Pensilvania. Los autores revisaron los casos de adultos con infecciones virales de vías respiratorias, admitidos en dos hospitales urbanos durante 2 años. En total 196 pacientes. Basados en los expedientes clínicos , encontraron que al ingresar al hospital 131 pacientes estaban tomando antibióticos y que solo a 6 de ellos se les recomendó interrumpir el uso de los mismos a pesar de haberse confirmado una infección viral, de modo que 125 pacientes continuaron recibiendo antibióticos. Los investigadores descubrieron que en 79 ( 63%) de estos pacientes no estaba justificado el uso de los antibióticos. El uso de antibióticos, señalan los autores, se asoció con algunas desventajas:\nestancia hospitalaria más prolongada, ( 5 días en los pacientes que continuaron tomando antibiótico vs 3 días en los que no lo continuaron),\nmucho mayor índice de mortalidad por todas las causas en la estancia intrahospitalaria ( 10 muertes vs 0 muertes),\nmayor índice de reingreso al hospital 30 días después de haber sido dado de alta,\ndesarrollo de infección gastrointestinal ( 6 casos vs 0).\nMuchos médicos continúan recetando antibióticos a los pacientes con\n[enfermedades](https://ecoosfera.com/destacados/ciencia-cerebro-activar-desactivar-genera-enfermedades-cuerpo/) virales de vías respiratorias para prevenir una coinfección bacteriana, señalan los investigadores, pero esto no se justifica, salvo que existan datos que permitan confirmar ese riesgo (una radiografía de tórax anómala que habla de riesgo de sufrir neumonía).\nEn la Medicina Natural abogamos por evitar en la medida de lo posible el uso de antibióticos. Los efectos deletéreo que estos pueden tener son múltiples:\ndestruyen la flora intestinal benéfica lo cual nos hace susceptibles a las infecciones,\nla alteración negativa de la flora intestinal afecta fuertemente al sistema inmunológico,\nlos antibióticos alteran severamente el PH de nuestros tejidos y\ncrean bacterias resistentes e infecciones repetitivas.\nEN RESUMEN: los antitusígenos y expectorantes de patente por lo general no sirven y pueden provocar reacciones severas, inclusive la muerte en los niños, los antibióticos no combaten a los virus y su uso para el resfriado puede ser contraproducente. Numerosos pediatras recomiendan no utilizar fármacos para tratar los resfriados en niños menores de 6 años. Además, no existe ningún estudio que demuestre que el uso de estos fármacos mejore a los niños con resfriado.\nES MEJOR RECURRIR EN PRIMER LUGAR A LOS TRATAMIENTOS NATURALES.\nTRATAMIENTO NATURAL DE LOS RESFRIADOS.\nEl tratamiento natural de los resfriados busca fortalecer nuestras defensas y aliviar los síntomas sin dañar.\nCONSEJOS GENERALES.\nEn la Medicina Natural le damos prioridad a la prevención y como utilizamos recursos no invasivos podemos emplearlos muy bien y sin riesgos a titulo preventivo. Existen numerosas medidas importante que podemos adoptar para fortalecer nuestras defensas y prevenir los resfriados.\nEJERCICIO: el ejercicio aeróbico, practicado de forma regular, contribuye a incrementar nuestra capacidad de resistencia a las infecciones y mejora nuestra adaptación ante los cambios de clima y de temperatura. Es recomendable practicar por lo menos 30 min de ejercicio 3 veces por semana. Un estudio sobre 500 personas, realizado por investigadores de la Universidad de Carolina del Sur en los Estados Unidos, demostró que quienes practicaban ejercicio eran menos propensos a los resfriados y cuando los contraían se curaban más rápido.\nDESCANSO: la falta de descanso apropiado afecta a nuestro sistema defensivo. La falta de sueño genera fatiga, irritabilidad, estrés y susceptibilidad a las infecciones.\nCOMBATIR EL ESTRÉS: las hormonas generadas por el estrés afectan negativamente a nuestro sistema inmunológico, contribuyen a producir inflamación crónica y desgate de nuestra vitalidad. La manera más fácil de combatir el estrés y de neutralizar sus efectos lesivos es practicar ejercicio.\nCANSANCIO + CAFEÍNA + AZÚCAR= RESFRIADO SEGURO. Esta es una pésima combinación, a la cual recurrimos con frecuencia para combatir el cansancio. Pero los resultados son poco beneficiosos. El consumo regular de bebidas con cafeína y de alimentos y bebidas con azúcar, proporciona chispazos de energía, pero a largo plazo la cafeína genera desgaste del sistema nervioso y el azúcar produce oxidación , inflamación y susceptibilidad a las infecciones. Lo mejor para combatir el cansancio es hacer ejercicio. Muchas veces no hacemos ejercicio porque estamos cansados, pero lo que no sabemos es que estamos cansados porque no hacemos ejercicio. La práctica del ejercicio aeróbico incrementa la producción de energía a nivel celular.\nTABACO Y BEBIDAS ALCOHOLICAS: el consumo excesivo de estas sustancias disminuye las reservas de micronutrientes y de vitamina C, haciéndonos más frágiles ante el ataque de virus y bacterias.\nDIETA EQUILIBRADA: en la actualidad abusamos del consumo de productos con grandes cantidades de azúcar y de harinas blancas, que aportan muchas calorías y pocos\n[nutrientes](https://ecoosfera.com/destacados/con-esta-practica-guia-infografica-ya-puedes-saber-que-nutrientes-le-faltan-a-tus-plantas/), y hemos disminuido enormemente el consumo de frutas y vegetales. Esto a largo plazo, contribuye a generar [deficiencias](https://ecoosfera.com/destacados/7-deficiencias-nutricionales-que-pueden-enfermarte/) de nutrientes críticos para el buen funcionamiento de nuestras defensas y de todos nuestros órganos.\nPara prevenir y/o combatir los resfriados sugerimos las siguientes medidas alimenticias:\nEvite el consumo de leche de vaca en todas sus formas ( bronca, de cartón, en polvo, etc.): la leche incrementa la producción de flemas y contribuye a producir reacciones inflamatorias. Es mejor consumir yogurt natural ( sin azúcar) que fortalece nuestra flora intestinal y de esa manera nos ayuda a prevenir las infecciones.\nEvite el consumo del azúcar y productos que lo contengan, como los refrescos y las bebidas embotelladas. El consumo regular de azúcar genera muchas reacciones indeseables en su organismo (además de que contribuye al sobrepeso , la obesidad y la\n[diabetes](https://ecoosfera.com/destacados/consume-frutas-y-no-jugos-para-prevenir-la-diabetes/)). Sustitúyalo por piloncillo, miel de abeja , miel de maguey o stevia.\nEvite el consumos de harinas blancas y de cereales refinados, que contribuyen a producir flemas y son pobres en nutrientes. Prefiera el consumo de productos elaborados con harina integral y los cereales integrales. En el caso de los niños, la recomendación más importante en este rubro es sustituir el consumo regular de los cereales de caja por verdaderos cereales como el amaranto ( súper nutritivo), la avena o la granola.\nIncremente el consumo de frutas y de\n[verduras](https://ecoosfera.com/destacados/consejos-para-elegir-las-mejores-frutas-y-verduras/); contienen numerosos nutrientes y fitoquímicos indispensables para mantener saludables nuestras defensas y todas nuestras células.\nTABACO Y ALCOHOL: El consumo excesivo de bebidas alcohólicas y la exposición al humo del tabaco afectan al sistema inmunológico y nos hace más propensos a las infecciones.\nMANTENGA UNA FLORA INTESTINAL EQUILIBRADA: en las últimas décadas la investigación científica moderna ha redescubierto la enorme importancia de los microorganismos que habitan en nuestro cuerpo, sobretodo en el intestino grueso. Hoy sabemos que nuestra salud depende enormemente del mantenimiento de una flora intestinal sana. La flora intestinal ayuda en la absorción y la producción de diferentes nutrientes, contribuye a la producción de energía, es muy importante para un buen funcionamiento de nuestro sistema inmunológico, constituye la primera línea de defensa contra diversos tipos de infecciones (las bacterias intestinales producen sustancias semejantes a los antibióticos), nos ayuda aprevenir enfermedades como la obesidad y la diabetes, mantienen equilibrados los niveles de colesterol, ayudan a proveer de energía a nuestro organismo, y a prevenir cáncer de colon; inclusive se ha descubierto que una flora intestinal equilibrada mejora nuestras capacidades mentales y nuestro estado de ánimo.\n¿Qué podemos hacer para mantener nuestra flora intestinal saludable?\nConsumir abundantes frutas y vegetales: la flora intestinal se alimenta de la fibra proveniente de los alimentos vegetales.\nEvitar cuanto más pueda el uso de antibióticos que destruyen la flora intestinal.\nEvitar el consumo de azúcar y harinas blancas que cambian negativamente a la flora intestinal,\nConsumir alimentos que contengan bacterias benéficas, como el yogurt ( de preferencia sin azúcar).\nTomar suplementos que contengan bacterias benéficas.\nLACTANCIA MATERNA: siempre que sea posible prefiera la lactancia materna respecto del uso de leches de fórmula. Entre otros beneficios, se sabe que la leche materna conforma un sistema inmunológico más fuerte y una flora intestinal apropiada, la lactancia materna hace que los niños sean más resistentes a las infecciones de las vías respiratorias durante los primeros años de vida. Los niños que han sido amamantados sufren 5 veces menos de infecciones de los oídos.\nRESOLVER LAS DEFICIENCIAS NUTRICIONALES: en la actualidad la mayoría de la población sufrimos déficit de nutrientes indispensables para el mantenimiento de nuestro organismo. Dichas carencias contribuyen al desarrollo de todo tipo de padecimientos y disminuyen nuestra capacidad de defensa.\n¿Por qué es tan frecuente en la actualidad la deficiencia de nutrientes en la población? En primer lugar, debido al elevado consumo de productos industrializados que son ricos en calorías y muy pobres en nutrientes, mismos que desplazan el consumo de los verdaderos alimentos, y, en segundo lugar, debido al severo deterioro de la calidad nutricional de los productos agropecuarios: las técnicas de cultivo y de crianza industrializadas han empobrecido severamente el contenido nutricional de nuestros alimentos. Todos deberíamos consumir regularmente algún suplemento que ayude a subsanar estas deficiencias, un producto idóneo para este fin es el alga spirulina, que presenta características muy especiales: es de origen natural, es muy buena fuente de proteínas y de carbohidratos (es más rica en proteínas que la carne , el pescado y los lácteos), aporta una amplia gama de vitaminas, minerales y oligoelementos, es buena fuente de grasas omega, ayuda a regenerar la flora intestinal y es rica en clorofila y ficocianina, pigmentos que ayudan a destoxificar nuestro organismo. Se trata de uno de los alimentos más completos conocidos por la humanidad. Por su alto poder nutricional, su compleja composición, su fácil digestibilidad y su origen natural , el alga spirulina se nos presenta como un sustituto ideal de los suplementos de vitaminas y minerales sintéticos. Por su riqueza en proteínas, en ácidos nucleicos, vitaminas y minerales, el consumo de spirulina fortalece nuestro sistema inmunológico y ayuda a mantener saludables a nuestras células. Adultos: consumir 3 a 5 tab. 3 veces por día, niños 1 o 2 tab 3 veces por día.\nBAÑO DE FROTACIÓN: este procedimiento ha sido utilizado milenariamente en diversas culturas y ha sido integrado y ampliamente difundido por la Medicina Natural. Lo mejor es aplicarlo por las mañanas. Consiste en friccionar vigorosamente toda la piel con una toallita de algodón empapada con\n[agua](https://ecoosfera.com/medio-ambiente/el-agua-uno-de-los-recursos-mas-importantes-y-el-menos-valorado/) fría, hasta lograr que la piel se ponga roja y caliente. Se debe friccionar de abajo hacia arriba en el frente del cuerpo y de arriba hacia abajo en la parte posterior del cuerpo. Este procedimiento se realiza de manera rápida y debe generar una sensación de calor una ves concluido. En un paciente que esté en casa , se lleva a cabo la frotación y después se acuesta y se cobija para asegurar la reacción de calor, una persona sana que lo aplique a título preventivo puede llevarlo a cabo antes de su ducha matutina.\n¿Qué efectos tiene esta terapia? Sus beneficios son múltiples: mejora nuestra capacidad de adaptación al frío (disminuye la sensibilidad al frío y mejora la reacción del cuerpo ante el frío), mejora la circulación aumentando la irrigación sanguínea en la piel y las extremidades, tonifica a los pulmones, confiere mayor resistencia ante las infecciones de vías respiratorias, produce una agradable sensación de relajación y ayuda a combatir el estrés.\n12. PIES FRÍOS: diferentes médicos a lo largo de la historia han observado la correlación entre los pies fríos y diversas enfermedades, lo cual, se debe a las conexiones reflejas entre los pies y la parte superior de nuestro cuerpo. En su conocido libro Hidroterapia, Curación por el Agua, el dr. Frederic Viñas, menciona algunos de estos trabajos, como el caso del Dr Brandau, quien pudo detener hemorragias nasales con aplicaciones frías en los pies y bservó cambios en la circulación vascular y la temperatura del oído medio en correlación con los cambios de temperatura de los pies, estableció la correlación entre pies fríos y gastritis, catarros, anemias, asma bronquial, migrañas, etc. Al corregir los pies se curaba el padecimiento general, especialmente cuando este se presentaba en sus faces iniciales. Por su parte el Dr Ipener, comenta Frederic Viñas, ha encontrado una correlación entre pies fríos y diversas patologías de vías respiratorias, como: faringitis crónica, resfriados frecuentes, laringitis crónica y bronquitis crónica. En los niños que sufren de pies fríos es más frecuente encontrar mayor frecuencia de amigdalitis, faringitis, dolores de cabeza, resfriados y diversas afecciones de vías respiratorias. Para combatir los pies fríos se puede aplicar baños caliente en las noches: hervir 1 L de agua, cuando esté hirviendo añadir 2 cdas. Sop. de jengibre fresco rallado , tapar apagar y reposar 10 min. Poner este té colado en un recipiente y añadir 1 L más de agua caliente. Sumergir los pies en el agua lo más caliente que se tolere durante 20 min. Una serie de 10 baños es un tratamiento. Puede repetirse continuamente hasta que la persona ya no sufra de pies fríos.\nEn una próxima entrega compartiré diversos procedimientos y recetas naturales para combatir el resfriado.\nBIBLIOGRAFÍA.\nInfect Control Hosp Epidemiol. 2010 Nov; 31(11): 1177–1183. The Use of Antimicrobial Agents after Diagnosis of Viral Respiratory Tract Infections in Hospitalized Adults: Antibiotics or Anxiolytics?, Kevin T. Shiley,, Ebbing Lautenbach, and Ing. Lee.\nHidroterapia, la Curación por el Agua, Dr Frereric Viñas, ed Integral, 2004.", "language": null, "image": "https://i0.wp.com/ecoosfera.com/wp-content/uploads/2022/11/HOELA4ZC7JECLM7V2QCUEYHNUE.jpg", "pagetype": "article", "links": ["https://ecoosfera.com/", "https://ecoosfera.com/sci-innovacion/", "https://ecoosfera.com/cosmos/", "https://ecoosfera.com/cosmos/calendario-astronomico-septiembre-2023/", "https://ecoosfera.com/medio-ambiente/", "https://ecoosfera.com/wellness/", "https://ecoosfera.substack.com/", "https://ecoosfera.substack.com/p/bajo-el-microscopio-022", "https://open.substack.com/pub/ecoosfera/p/bajo-el-microscopio-021?utm_campaign=post&utm_medium=web", "https://ecoosfera.substack.com/p/bajo-el-microscopio-020", "https://ecoosfera.substack.com/p/bajo-el-microscopio-019", "#", "https://es-la.facebook.com/Ecoosfera/", "https://twitter.com/ecoosfera/", "https://www.instagram.com/ecoosfera/", "https://www.tiktok.com/@ecoosfera/", "https://www.pinterest.com.mx/ecoosfera/", "https://news.google.com/publications/CAAqBwgKMKDXlwsw0oCvAw", "https://ecoosfera.com/sci-innovacion/", "https://ecoosfera.com/cosmos/", "https://ecoosfera.com/cosmos/calendario-astronomico-septiembre-2023/", "https://ecoosfera.com/medio-ambiente/", "https://ecoosfera.com/wellness/", "https://ecoosfera.substack.com/", "https://ecoosfera.substack.com/p/bajo-el-microscopio-022", "https://open.substack.com/pub/ecoosfera/p/bajo-el-microscopio-021?utm_campaign=post&utm_medium=web", "https://ecoosfera.substack.com/p/bajo-el-microscopio-020", "https://ecoosfera.substack.com/p/bajo-el-microscopio-019", "#", "#", "https://ecoosfera.com/", "#", "https://ecoosfera.com", "https://ecoosfera.com/noticias/", "https://ecoosfera.com/author/andres-sierra/", "https://ecoosfera.com/noticias/consejos-para-la-prevencion-y-el-tratamiento-de-los-resfriados-i/", "https://ecoosfera.com/noticias/", "https://i0.wp.com/ecoosfera.com/wp-content/uploads/2022/11/HOELA4ZC7JECLM7V2QCUEYHNUE.jpg?fit=1000%2C667&ssl=1", "http://www.facebook.com/sharer.php?u=https%3A%2F%2Fecoosfera.com%2Fnoticias%2Fconsejos-para-la-prevencion-y-el-tratamiento-de-los-resfriados-i%2F", "https://twitter.com/intent/tweet?text=Consejos%20para%20la%20prevenci%C3%B3n%20y%20el%20tratamiento%20de%20los%20resfriados%20%28I%29&url=https%3A%2F%2Fecoosfera.com%2Fnoticias%2Fconsejos-para-la-prevencion-y-el-tratamiento-de-los-resfriados-i%2F", "https://www.pinterest.com/pin/create/bookmarklet/?pinFave=1&url=https%3A%2F%2Fecoosfera.com%2Fnoticias%2Fconsejos-para-la-prevencion-y-el-tratamiento-de-los-resfriados-i%2F&media=https://i0.wp.com/ecoosfera.com/wp-content/uploads/2022/11/HOELA4ZC7JECLM7V2QCUEYHNUE.jpg?fit=1000%2C667&ssl=1&description=Consejos%20para%20la%20prevenci%C3%B3n%20y%20el%20tratamiento%20de%20los%20resfriados%20%28I%29", "https://www.linkedin.com/shareArticle?url=https%3A%2F%2Fecoosfera.com%2Fnoticias%2Fconsejos-para-la-prevencion-y-el-tratamiento-de-los-resfriados-i%2F&title=Consejos%20para%20la%20prevenci%C3%B3n%20y%20el%20tratamiento%20de%20los%20resfriados%20%28I%29", "#", "https://ecoosfera.com/destacados/alimentos-ideales-para-inhibir-el-apetito/", "https://ecoosfera.com/medio-ambiente/que-animal-eres-sueno-cual-es-tu-cronotipo-test/", "https://ecoosfera.com/medio-ambiente/por-que-australia-medida-inteligente-prohibir-plasticos-biodegradables/", "https://ecoosfera.com/destacados/ciencia-cerebro-activar-desactivar-genera-enfermedades-cuerpo/", "https://ecoosfera.com/destacados/con-esta-practica-guia-infografica-ya-puedes-saber-que-nutrientes-le-faltan-a-tus-plantas/", "https://ecoosfera.com/destacados/7-deficiencias-nutricionales-que-pueden-enfermarte/", "https://ecoosfera.com/destacados/consume-frutas-y-no-jugos-para-prevenir-la-diabetes/", "https://ecoosfera.com/destacados/consejos-para-elegir-las-mejores-frutas-y-verduras/", "https://ecoosfera.com/medio-ambiente/el-agua-uno-de-los-recursos-mas-importantes-y-el-menos-valorado/", "https://ecoosfera.com/cosmos/calendario-astronomico-septiembre-2023/", "https://ecoosfera.com/cosmos/calendario-astronomico-septiembre-2023/", "https://ecoosfera.com/author/perla-vallejo/", "https://ecoosfera.com/cosmos/calendario-astronomico-septiembre-2023/", "https://ecoosfera.com/medio-ambiente/plantas-se-comunica-y-hablan/", "https://ecoosfera.com/medio-ambiente/plantas-se-comunica-y-hablan/", "https://ecoosfera.com/author/perla-vallejo/", "https://ecoosfera.com/medio-ambiente/plantas-se-comunica-y-hablan/", "https://ecoosfera.com/cosmos/bennu-asteroide-mas-peligroso-aterrizara-eu/", "https://ecoosfera.com/cosmos/bennu-asteroide-mas-peligroso-aterrizara-eu/", "https://ecoosfera.com/author/perla-vallejo/", "https://ecoosfera.com/cosmos/bennu-asteroide-mas-peligroso-aterrizara-eu/", "https://ecoosfera.com/medio-ambiente/cerdo-mangalica-un-porcino-lanoso/", "https://ecoosfera.com/medio-ambiente/cerdo-mangalica-un-porcino-lanoso/", "https://ecoosfera.com/author/perla-vallejo/", "https://ecoosfera.com/medio-ambiente/cerdo-mangalica-un-porcino-lanoso/", "#", "#", "https://ecoosfera.com/quienes-somos/", "https://ecoosfera.com/acerca-de/", "https://ecoosfera.com/privacidad/", "https://culturacolectiva.com/", "#back-to-top", "#", "#", "https://ecoosfera.com/sci-innovacion/", "https://ecoosfera.com/cosmos/", "https://ecoosfera.com/cosmos/calendario-astronomico-septiembre-2023/", "https://ecoosfera.com/medio-ambiente/", "https://ecoosfera.com/wellness/", "https://ecoosfera.substack.com/", "https://ecoosfera.substack.com/p/bajo-el-microscopio-022", "https://open.substack.com/pub/ecoosfera/p/bajo-el-microscopio-021?utm_campaign=post&utm_medium=web", "https://ecoosfera.substack.com/p/bajo-el-microscopio-020", "https://ecoosfera.substack.com/p/bajo-el-microscopio-019", "https://es-la.facebook.com/Ecoosfera/", "https://twitter.com/ecoosfera/", "https://www.instagram.com/ecoosfera/", "https://www.tiktok.com/@ecoosfera/", "https://www.pinterest.com.mx/ecoosfera/", "https://news.google.com/publications/CAAqBwgKMKDXlwsw0oCvAw", "https://culturacolectiva.com/"]}