{"title": "PDF", "author": "PDF", "url": "https://core.ac.uk/download/36021872.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Asclepio -Vol. LIII-1-2001 141LOS EFECTOS DE LA IMAGINACIÓN: \nMEDICINA, CIENCIA Y SOCIEDAD \nEN EL SIGLO XVIII*\nJavier Moscoso \nDepartamento de Filosofía. Universidad de Murcia \nRESUMEN\nEl presente articulo explora la historia de la imaginación maternal durante el siglo XVIII tanto \nen el mundo anglosajón como en el ámbito francés. Se examina la supuesta capacidad de la madre para influir en el desarrollo natural del feto desde el punto de vista de su reinterpretación en el mundo ilustrado, así como de su justificación epistemológica y de su consecuencia normativa. \nSUMMARY\nThis paper explores the history of the maternal imagination during the 18th century, along with \nits national variations in the English and in the French contexts. The alleged faculty of the mother's fancy to modify the normal development of the foetus is examined here from the point of view of its cultural reinterpretations, its epistemological justification and its normative consequences. \nINTRODUCCIÓN\nLa imaginación maternal, o la creencia según la cual la imaginación o los deseos \nde la madre pueden considerarse responsables de ciertas modificaciones o alteracio-\nnes del desarrollo natural del feto, no surgió ni mucho menos en la modernidad. Tan-to Aristóteles como Hipócrates ya la habían mencionado para explicar las marcas de \nnacimiento —los antojos no satisfechos— así como las generaciones monstruosas. \nFue también en esa vena de explicación patológica en la que la misma idea perduródurante toda la Edad Media y fue recogida en los grandes tratados teratológicos del \nRenacimiento hasta su abandono provisional por la élite científica en la llamada \n————\n* Este trabajo ha sido en parte financiado por una beca MEC-Fulbright FU-07222242, por el pro-\ngrama de investigación «Producción de 0bjetos Científicos y Mundialización de la Ciencia», financiado \npor la DIGICYT, PB-94-0003 y por la Max-Planck Gesselschaft. \nCORE Metadata, citation and similar papers at core.ac.uk\nProvided by Digital.CSICJAVIER MOSCOSO \nAsclepio -Vol. LIII-1-2001 142«Revolución embriológica» del siglo XVII1. A pesar de las continuas críticas a las \nque esta creencia fue sometida, la discusión sobre si existía alguna forma de correla-\nción entre las emociones o los deseos maternos y la conformación del feto pervivió,\nsin embargo, durante el conjunto de la Ilustración y parte del Romanticismo en dife-\nrentes ámbitos de las letras, de la cultura popular y de la literatura científica o pseu-\ndo-científica. A partir de 1690, por ejemplo, tanto la Royal Society  de Londres como \nlaAcadémie des Sciences  de París contemplaron una y otra vez la posibilidad de esta \ninfluencia psico-física en las comunicaciones teratológicas de las Philosophical\nTransactions  y de las Mémoires  de la Academia respectivamente2. Una nueva entra-\nda de la imaginación en el ámbito de la literatura científica que no se redujo tan sóloa las comunicaciones académicas. Más tarde veremos cómo después de la publica-\nción, en 1714, del De morbis cutaneis  del cirujano inglés Daniel Turner [1677-1740], \nse iniciará una disputa sobre la influencia de la imaginación maternal cuyas estriba-\nciones más inmediatas se extenderán durante aproximadamente quince años, pero \ncuyos trazos permanecerán en Europa incluso a finales del siglo XVIII con los trata-\ndos de Louis Nicolas Bejamin Bablot [1754-1802], e incluso en el siglo XIX con diferentes textos del también cirujano Jean- Baptista Demangeon [1764-1839]\n3.\n————\n1 Para una introducción general al problema de la imaginación maternal, véase H UET, M-H (1983), \nMonstrous Imagination , Harvard University Press, Cambridge (Mass) & Londres, pp. 3-10. \n2 The Royal Society of London (1665+). Philosophical Transactions , Johnson and Kraus Reprint \nCorporation, New York, 1963. Véanse el vol. 19 (1694-97): 291 y ss; vol. 41 (1739-41): 764 y ss; vol. 44 \n(1746-7): 539 y ss; vol. 65 (1775): 311 y ss. Académie des Sciences, Histoire et Mémoires de l’Académie\nRoyale des Sciences pour les annés 1699-1776 . París, 1702-97. El año de publicación no corresponde el \naño de la comunicación. De aquí en adelante las Mémoires serán abreviadas «MA» y la Histoire «HA»,\napareciendo a continuación el año de la comunicación y, entre paréntesis, el año de publicación seguido \npor el número de páginas. Entiéndase que las MA y la HA tienen distinta paginación dentro del mismo \nvolumen. Sobre imaginación maternal en la Histoire et Mémoires, véase HA 1713 (1716): 20-21; MA\n1716 (1718): 337 y ss; HA 1721 (1723): 32-33; HA 1727 (1729): 15-24; MA1743 (17466): 335-358. \n3 El primer texto de Turner al que hacemos referencia es su Morbis cutaneis. A treatise of Diseases \nincident to the Skin , Londres, 1714. En 1727 el cirujano James Blonel, sin mencionar a Daniel Turner, \npublicó su The Strength of Imagination in Pregnant Women examined , J. Peele, Londres. Daniel Tumer \nentonces publicó en 1729 su An answer to a Pamphlet on the Powers of imagination in Pregnant women ,\nLondres. James Blondel volvió a la carga con su Power of the Mother’s Imagination over the foetus \nexamined . Londres, sold by Brotherton, 1729, a lo que Turner respondió de nuevo con su The force of \nMother’s Imagination upon the Foetus in Utero still further Considered . J. Walthoe et al., Londres, 1730. \nJames Blondel murió en 1734 y Turner en 1740, pero esto no significó de ninguna manera el acabamien-\nto de la disputa. A lo largo de este texto, aparecerán los nombres de otros científicos y eruditos que toma-\nron partido por uno y otro de los contendientes. A los que de momento hacemos aquí referencia son \nBABLOT , L.N.B., (1788),  Dissertation sur le pouvoir de l’imagination des femmes enceintes , París, y \nDEMANGEON , J-B., (1807),  Considérations physiologiques, sur le pouvoir de l’imagination maternelle \ndurant la grossesse. et sur les autres causes. prétendues ou réelles des difformités et des variétes nature-\nlles. París, Chez l’auteur, 73 págs. in-8; así como del mismo autor su (1829). De l’imagination considéré\ndans ses effets directs sur l'homme et les animaux et dans ses effets indirects sur les produits de la gesta-\ntion: avec une notice sur la génération et les causes les plus probables des difformités de naissance;LOS EFECTOS DE LA IMAGINACIÓN: MEDICINA, CIENCIA Y SOCIEDAD EN EL SIGLO XVIII \nAsclepio -Vol. LIII-1-2001 143La historiografía contemporánea ha investigado algunos de los aspectos más ge-\nnerales del problema. En 1971, George S. Rousseau examinaba la conexión entre el \nsaber médico y el saber popular en el Peregrine Pickle  de Tobias Smollet4. Más re-\ncientemente, Philip K Wilson estudiaba en profundidad el debate relativo a los efec-tos de la imaginación maternal sobre el feto que tuvo lugar entre Daniel Turner y \nJames Blondel\n5. En la primera parte de su Monstruous imagination , Marie-Hélène\nHuet ha estudiado con detalle la correspondencia entre imaginación maternal y gene-\nración sexual que ya había sido señalada por Barbara Stafford en su Body Criticism6,\ny más recientemente, en fin, Denis Todd ha publicado una excelente monografía\nsobre el caso de Mary Toft, la mujer de Guildford que en 1726 dió supuestamente a luz a 17 conejos por efecto de su imaginación\n7.\nEl propósito de este artículo, sin embargo, es de distinta naturaleza. En lo que si-\ngue se intentará proporcionar una explicación de la imaginación maternal en el siglo \nXVIII desde la perspectiva de la correlación entre la cultura y la ciencia ilustradas. Se \ntrata, en esta ocasión, de concentrarnos en los efectos de la imaginación involuntaria, \naquella que en principio depende de la propia configuración orgánica, así como en \nlos medios que se juzgaron necesarios para prevenir la proliferación irracional de sus \nefectos. Si la imaginación en su sentido más general y la imaginación genéricamente \nfemenina confluyen de manera inevitable en este texto es porque ambas, en el seno de las estructuras epistemológicas y socio-políticas del Antiguo Regimen, parecieron \nproducir consecuencias que requerían diversas formas de control social. Después de \ntodo, el discurso de la imaginación y el discurso de la locura fueron unidos desde que John Locke definiera esta última como un desórden más propio de la imaginación\nque del entendimiento. Si se quiere además presentar este texto como un capítulo de \nhistoria cultural es porque estos episodios entrelazados no se reducen de buen grado \n————\nParís, Chez Rouen Fréres ed. Bruxeles, seconde édition, 580 pp. in-4, sobre todo su capítulo VII: «Des\nlésions et de vices de conformation...» en págs. 474 & ss. \n4 ROUSSEAU , G.S., (1971), «Pineapples, pregnancy, pica, and Peregrine Pickle» en G.S. Rousseau \n& P.G. Boucé (eds.), Tobias Smollet . New York, pp. 79-109. \n5WILSON , Ph. K., (1992), «Out of Sight, Out of Mind?: The Daniel Turner-James Blondel Dispute \nOver the Power of the Maternal Imagination» en Annals of Science . 49, 63-85. \n6 Ctr. S TAFFORD . B., (1991), Body Cristicism. Imaging the unseen in Enlightenment art and medi-\ncine. MIT Press, Cambridge, Más fundamentalmente en su cap. III. Se encontrará también información\nrelevante en K ING, L.S., (1978), The Philosophy of Medicine: The Earty Eighteenth Century , Cambridge, \nMass; especialmente el cap. VII: «The power of the imagination», pp. 152-81; G ÉLIS, J., (1984). L’arbre\net le fruit: la naissance dans l’Occident moderne (XVIe-XIXe siècles) . París, especialmente el capítulo\n«Où commence l’homme, où finit la béte»?, segunda parte, págs. 352-70; D ARMON . P., (1977) Le mythe \nde la procréation à l’áge baroque , J.J. Pauvert, París; especialmente su capítulo X: «Le foetus».\n7 TODD, D., (1995), Imagining Monsters: Miscreations of the Self in 18th Century England . Uni-\nversity of Chicago Press, Chicago y Londres. Véase también F ISCHER , J-L., (1982). «Defense et critiques \nde la thèse Imaginationiste» à l’époque de Spallanzani» en Bemardi y La Vergata, eds., Lazzaro Spallan-\nzani e la biologia, del settecento . Teorie esperimenti. istituzioni scientifiche. Leo S. Olschki, Florencia. JAVIER MOSCOSO \nAsclepio -Vol. LIII-1-2001 144ni a la historia del pensamiento, ni a la de la ciencia, ni a la de la filosofía. De alguna \nmanera sus ramificaciones alcanzan todas estas disciplinas, saberes y prácticas, pero \nsu correcta ubicación histórica no se reduce fácilmente a ninguna de ellas8. En reali-\ndad lo que se va a describir es una «técnica», una articulación o expresión del poder \npolítico que se plasma en la ciencia, en el pensamiento y en la literatura. No que las \nexplica, sino que las conforma. \nLA TRADICIÓN TESTIMONIAL\nYa hemos comentado cómo la discusión sobre una posible correlación entre las \nemociones maternas y la conformación del feto reapareció durante todo el siglo \nXVIII y parte del Romanticismo en diferentes ámbitos de las ciencias de la cultura \npopular y de la literatura pseudo-científica9. La correcta ubicación epistemológica de \nlos debates relativos a los efectos de la imaginación sobre el feto que tuvieron lugar \ndurante la Ilustración obligan, sin embargo, a un somero recordatorio de los términos en los que se presentó esa conexión psico-física por los antiguos tratadistas y el modo \nen el que fue reinterpretada por los primeros autores modernos. Será necesario antes \nque nada hacer notar la profunda disparidad entre el uso que de esta creencia milenaria hizo la Ilustración y su formulación en el Renacimiento y en la Antigüedad Clásica.\nLo primero que hay que tener muy presente es que, aun cuando la imaginación\nmaternal llegó a adquirir durante el siglo XVIII, y sobre todo como veremos en el \námbito francés, un cierto carácter doctrinal, nunca antes del período clásico había\nconsistido en otra cosa que no fuera un conjunto casi infinito de testimonios inco-\nnexos, una sucesión interminable de voces y de textos que, incluso con anterioridad a los tiempos de Aristóteles, asociaba la aparición de marcas de nacimiento, cierto tipo \nde deformidades y, en última instancia, las producciones monstruosas, con las pasio-\nnes y las emociones maternas. Lo que durante el siglo XVIII pasó a denominarse «lahipótesis imaginacionista» no fué durante el Medioevo y el Renacimiento más que \nuna sucesión interminable de testimonios que, presentes en la cultura bíblica y en el \nmundo clásico, se fueron reflejando en tratados de historia civil o en compendios de filosofía o de historia natural. Desde las enciclopedias medievales hasta los grandes \ntratados teratológicos de los siglos XVI y XVII, la discusión de la imaginación mate-\nrial en la producción de rasgos aberrantes nunca adquirió un carácter sistemático,\nsino que se limitó a servir como explicación retrospectiva del nacimiento de algunos \nmonstruos o de la producción de ciertas marcas de nacimiento. El problema no con-\n————\n8 Sobre esta correlación, véase R OUSSEAU , G.S. (1969) «Science and the Discovery of the lmagina-\ntion in Enlightened England», en Eighteenth Century Studies , vol. 3, n. 1, 108-135. \n9 Para una revisión de la última literatura sobre el tema, véase M OSCOSO , J. (1996), «Teratología e \nImaginación maternal». Dynamis,  XVI. 465-472. LOS EFECTOS DE LA IMAGINACIÓN: MEDICINA, CIENCIA Y SOCIEDAD EN EL SIGLO XVIII \nAsclepio -Vol. LIII-1-2001 145sistió jamás en determinar qué es lo que se podía explicar de antemano por medio de \nla imaginación, sino en dejar constancia de la realidad de esa influencia mediante un \nconjunto de testimonios más o menos contrastados. \nNi siquiera, por cierto, la explicación de las generaciones monstruosas basada en \nla fuerza de las imaginaciones maternas llegó nunca a convertirse en la única expli-\ncación posible de todas esas producciones. Más bien al contrario, la comprensión\ngeneral del origen de los monstruos anterior y posterior al siglo XVIII no tuvo en ningún momento necesidad de hacer intervenir de manera sistemática los efectos de \nsemejante poder\n10. La tradición teratológica que cristalizó en los enormes tratados de \nlos siglos XVI y XVII mencionaba sin duda semejante posibilidad. Ambroise Paré[1517-1590], Ulisses Aldrovandi [1522-1605] y muchos otros naturalistas citaron \ncasos en los que, una vez dada la deformidad, era posible suponer que había sido \nproducida por la fuerza de las fantasías maternas\n11. Incluso el médico y erudito ita-\nliano Fortunio Liceti [1577-1657] no dudó en colocar la imaginación, tanto materna \ncomo paterna, entre las causas de diferentes tipos de monstruos incluidos en su pro-\npia clasificación12. Pero el recurso a la imaginación tan sólo fue aplicado en ciertos \ncasos aislados y nunca corno un criterio general por el que fuera posible explicar \ncualesquiera deformidades o marcas de nacimiento13. En un contexto además en el \nque la descripción y discusión teratológica se refirió siempre a casos específicos y a \nindividuos concretos, impidiendo al tiempo una definición genérica de la palabra \n————\n10 Esta es también la opinión de T. W. Glenister «Prior to the 15th century the notion [de la imagi-\nnación maternal] was evidently well established in Europe, but it does not seem to have been used to \nexplain the birth of monsters». G LENISTER , T.W. (1964), «Fantasies, Facts and Foetuses» en  Medical \nHistory , 8, pag. 22. \n11 PARÉ, A., (1573), Deux livres de chirugie: 1° de la génération de l'homme...: 2º des monstres tans \nterrestres que marins avec leurs portrais, plus un petit traité des les plaies faites  aux parties nerveuse-\nses. París. El propio Paré mencionaba la imaginación como la quinta de las causas de los monstruos. La \nprimera era la gloria de Dios, la segunda, su ira, la tercera la gran cantidad de simiente, la cuarta, la falta \nde ella y así sucesivamente hasta trece diferentes causas. Véase P ARÉ, (1982), Monsters and prodigies, \ntrad. inglesa, Jamis Pallister, University of Chicago Press, Chicago y Londres, pág. 3 y cap. IX «Ejem-\nplos de monstruos que son producidos por la imaginación», págs. 38 y ss. \n12 LICETI , F., [1616], De monstrorum causis, natura, et differentiis libro duo. in quibus... trad. Fran-\ncesa por Jean Palfyn, Description anatomique des parties de la femme qui servent à la generatión: avec \nun traité des monstres [por Fortunios licetus]...et une description anatomique de la disposition...de \nquelques parties... de deux enfans nés dans la ville de Grand ... 1703 . Leyden, Ve. B. Schouten 1708. \nTodas las referencias al libro de Liceti están tomadas de esta edición de Palfyn. Véase en este caso, pág.99, 112 y ss, 135, 170, 225 y ss. 268. 282. 302. Véase también, L\nICETI , (1616) De perfecta constitutione \nhominis in utero.  Patavii, Apud Petrum Bertellium, págs [96)-99. (La pág. 96 aparece en esta edición con \nel número 82). \n13Cfr., por ejemplo, S CHOTT , C., Physica curiosa . segundo volumen, pág. 724, parág. «Imaginatio \ncausa monstrorum»: «Quarta causa, nec rara, est vis imaginativa parentum, rnatrum praefertim, quae \nSaepe absurdas, peregrinas, penitusque monstrosas formas, quas mente volvunt, dum utero concipiunt, at \nfoetum gestant, eidem foetui imprimunt».JAVIER MOSCOSO \nAsclepio -Vol. LIII-1-2001 146«monstruo» y una clasificación de sus diversas variedades, la fuerza de la imagina-\nción, como en general cualquier otra forma de explicación de producciones aberran-\ntes, se limitó a dar cuenta de anomalías específicas, sin que en ningún momento pu-\ndieran generalizarse sus efectos, ni tan siquiera para explicar la causa «formal» de \ntodo tipo de nacimiento monstruoso, según la conocida división aristotélica14.\nEsta reducción de los poderes de la imaginación a casos concretos y a individuos \naislados —la circunstancia de que nunca llegara a aplicarse de manera universal en todos los nacimientos monstruosos, por ejemplo— explica, al menos en parte, la \ninconmensurabilidad de las distintas posiciones que sobre sus supuestos efectos ve-\nremos aparecer a comienzos del siglo XVIII. Antes de la obra de Malebranche —y\ncon el antecedente notable del De viribus imaginationis . un tratado de Thomas Fe-\nyens (1567-1631), profesor de medicina de la universidad de Lovaine, publicado por \nprimera vez en 1608 y reeditado repetidas veces durante el siglo XVII\n15— la imagi-\nnación maternal se mostró extraordinariamente errática a la hora de formular una \ntesis general y obviamente incapaz de unificar la disparidad social de sus testigos. \nPor una parte, la naturaleza, o al menos la naturaleza de esta imaginación, no operaba \nsiempre de acuerdo con los mismos principios. Las mismas causas, como los miedos, \nlos deseos o los antojos de la madre, no producían en todos los casos los mismos \nefectos; más aun, la mayor parte de las veces no producían efecto alguno. Por otra parte, incluso el más ferviente defensor de los supuestos poderes de la imaginación\nestaba dispuesto a poner en tela de juicio la veracidad de los hechos aportados por \nalgunos tratadistas. \nBien entendido, la reaparición de la imaginación maternal suponía, antes que na-\nda, una re-evaluación científico-social del papel atribuido a la formación de eviden-\ncias en el proceso de producción de conocimiento: Quién ha visto qué. O mejor aún:\nQuién dice qué. No serviría en este caso intentar analizar la validez o no de un su-puesto argumento de naturaleza causal puesto que no había en modo alguno argu-\n————\n14 Cfr . Encyclopédie : pp. 377 & ss. Se atribuyen al efecto de la imaginación maternal «les resem-\nblances, les monstruosités [...] que l’on observe souvent dans différentes parties du corps des enfans \nnouveuax-nés, & sur-tout par les taches qu'on voit sur leur peau». También Muratori, (1745). Della forza \ndella fantasia umana trattato. G. Pascuali. Venecia, pág. 135. Sobre las dificultades de definición y clasi-\nficación de monstruos, véase mi «Volkomene Monsten und unheilvolle Gestalten. Zur Naturalisierung \nder Monstrositäten im 18 Jahrhundert, en H AGUEZ  (1995) Der falsche Körper. Beiträge zu einer Ges-\nchichte der Monstrositäten , Göttingen, Wallstein, págs. 56-72. Sobre la falta de sistematicidad en la \ndiscusión de la imaginación durante el pensamiento clásico y medieval, véase B UNDY , M.W, (1927).  The \nTheory of the imagination in Classical and Medieval Thought , Illinois, Urbana. \n15 FIENUS  [lie. Feyens], (1608), De viribus imaginationis , Lovaina, en-8. Hay, al menos otras dos \nediciones. Una de 1635 en-16 y otra en Londres de 1657 en-12 También se encontrará deletreado a \nFienus como Fyens en enciclopedias francesas. Sobre Fienus, véase R ATHER , L.J., (1967), «Thomas\nFienus (1657-1631]. Dialectical Investigation of the Imagination as cause and Cure of Bodily Desease»,\nBulletin of the History of Medicine ,  41, 349-67. LOS EFECTOS DE LA IMAGINACIÓN: MEDICINA, CIENCIA Y SOCIEDAD EN EL SIGLO XVIII \nAsclepio -Vol. LIII-1-2001 147mento que analizar. Del establecimiento problemático de dos hechos concomitantes, \ncomo son el que se haya producido un nacimiento monstruoso y que la madre reco-nozca haber sido impresionada por tal o cual objeto, no se sigue ninguna generaliza-ción legítima sobre el funcionamiento de la imaginación. Más bien al contrario, en-\ntender que la imaginación maternal fue, antes del período clásico, un teoría de la que \npudiera predicarse su verdad o falsedad es presuponer aquello que muy justamente se pretende explicar. Antes de la Ilustración, el problema no consistió en establecer la validez de una doctrina que sólo pasó a existir retrospectivamente, sino en la mera acumulación histórica de testimonios más o menos contrastados. Cuando se observa desde la perspectiva de los debates que tuvieron lugar a lo largo del siglo XVIII, los casos aportados por la Antigüedad, o compilados durante la Edad Media y el Mundo \nModerno, parecerían ejemplos, instancias de una hipótesis, o de una suposición, que \nasociaba las imaginaciones de la madre con las deformaciones del feto. Estos «ejem-plos», sin embargo, no son más que materiales de libre apropiación que, en cierto modo, no se ejemplifican más que a sí mismos. No son demostraciones de un enun-ciado preliminar que necesita ser probado, sino unidades culturales formadas por un acontecimiento puntual, su explicación y su testigo. Y en esto, al menos, en nada se diferencian de otras historias de efectos mostruosos a los que se atribuyeron, también\nsingularmente, distintas causas. \nH\nECHOS Y RAZONES\nAun escribiendo a principios del siglo XVIII, el estilo abigarrado del médico in-\nglés Daniel Turner [1677-1740], uno de los defensores de los efectos de la imagina-\nción maternal sobre el feto que se reconoce, muy justamente, deudor de Feyens, no \nse corresponde con los rasgos más comunes del filósofo natural del período clásico.Más bien al contrario, toda su prosa refleja la verbosidad y el respeto a la autoridad testimonial de los antiguos tratadistas: \n«Soranus, según ha observado san Agustín {Lib. cont Julian, cap. IX}, nos ha transmiti-\ndo la historia de que el tirano Dionisio, pese a toda su malicia y deformidad, tenía siempre en \nsu alcoba un hermoso retrato que colocaba delante de su mujer para que ésta pudiera conce-\nbir su semejante por la fuerza de su imaginación. De la misma opinión encontramos a Gale-no {Lib. de Theoriac. ad Pison, c. 14}, quien observa que la visión de una imagen es sufi-\nciente para alterar y cambiar el feto en la misma semejanza. Y ciertamente el Patriarca de las \nSagradas Escrituras [Jacob] no fue ajeno a estos efectos, como demostró por su ingenio de \ncolocar las varas ralladas ante los ojos del ganado durante el tiempo de su conjunción {Gen., \nc. 30}. Heliodoro, un autor antiguo, nos ha transmitido la historia de Cariclea, que nació\nblanca de padres etíopes a causa de que la reina sostenía con frecuencia una imagen de An-\ndrómeda coloreada con lápiz blanco\n16, y añade que los Gimnosofistas o Sabios, lo adscribie-\n————\n16 Andrómeda era en principio de color negro. JAVIER MOSCOSO \nAsclepio -Vol. LIII-1-2001 148ron muy fácilmente a la fuerza de la fantasía o im aginación. Caelio Rhod. (Antiq. lect. L.20, C. \n15) narra cómo Fabio Quitiliano liberó por lo mismo de toda sospecha a una mujer que había\nengendrado un pequeño negro, tan sólo por haber encontrado placer en contemplar en su apo-\nsento el retrato de un etíope. Y la historia de Alcibiades conviene al mismo propósito17».\nEs importante observar que no se trata tampoco en este caso de ejemplificaciones \nde una teoría específica, sino de una enumeración de testimonios y de citas que pue-den extenderse ad infinitum . A las declaraciones de los antiguos se unen los comenta-\nrios de la patrística. Incluso las Sagradas Escrituras forman parte de una cadena in-\nterminable de evidencias a las que Turner añadió también los testimonios de Kepler, \nde Robert Boyle y de otros filósofos naturales de la nueva ciencia, algunos de cuyos \ncomentarios aparecieron incluso recogidos en las Philosophical Transactions\n18. A1 \nmenoscabar el carácter público de la experiencia, la actitud de Turner consistió en citar el mayor número posible de fuentes antiguas, medievales y modernas con inde-\npendencia no solo de la verdad, sino incluso de la verosimilitud de muchos de los \nhechos discutidos. Así se nos dice, por ejemplo, que el médico Bartholine escribió la \nhistoria de un niño que nació con la cabeza igual a la de un gato. Después nos cuenta \notro relato del historiador francés Paradin sobre una mujer, la sobrina del Papa Nico-\nlas III nada menos, que dió a luz a un niño cubierto de pelo y, que en lugar de dedos, nació provisto con garras de oso —lo que según Licóstenes sucedió en realidad en el \nprimer año del pontificado del papa Martin IV. Se nos dice después que un niño na-\nció con las tripas colgándole del vientre porque la madre fue obligada a contemplar la \nmatanza de un cordero; otro nació con el prepucio cortado e invertido, otro vino al \nmundo con la forma del diablo después de que un actor de Brabante tuviera contacto \ncon su mujer mientras seguía disfrazado del maligno. Y eso nos lo cuenta Juan Luis \nVives. Y el holandés Schenkius nos informa de que una mujer de Lovaina dio a luz a \ntres niños de tres razas diferentes que fueron concebidos el día de la Epifanía. Y des-\npués está el caso de un niño que tenía la cabeza de una almeja; de otro más del que se nos dice que nació con la cabeza de una rana y de otro aún que nació con la cara \nigual que la de un mono o con una lagartija que le crecía en el pecho\n19.\nAlgunos historiadores han insistido en que uno de los aspectos más definitorios \ndel nuevo espíritu científico que se impuso en Europa a finales del siglo XVII fue la \nnegación en bloque de los hechos heredados de la antigüedad20. La explicación de \nesta afirmación apenas si requiere comentario: el nuevo método de la ciencia, basado \nen la experimentación y el análisis, no aceptó el argumento de autoridad de los anti-\nguos, sino que estableció sus propias coordenadas valorando la experiencia por en-\n————\n17 TURNER , (1714), De Morbis , cap. Xll, pág. 113. \n18 Ibidem , pág. 119. \n19Ibidem , cap. XIV. \n20 Por ejemplo, R OGER , J., (1971) Les sciences de la vie dans la pensée frencaise su XVIIIéme siè-\ncle: La génération des animaux de Descartes à l’Encyclopédie ., Vrin, París, pág. 185. LOS EFECTOS DE LA IMAGINACIÓN: MEDICINA, CIENCIA Y SOCIEDAD EN EL SIGLO XVIII \nAsclepio -Vol. LIII-1-2001 149cima de la autoridad y el conocimiento público por encima del testimonio privado. Al \nmenos en el caso que nos ocupa, sin embargo, no hay «hechos» que puedan ser ne-\ngados. Las historias que aparecen recogidas primero en el tratado de Feyens, y cier-\ntamente después en el de Turner, no son hechos, sino dicta , historias artificiosamente \nrecreadas —aunque no necesariamente «falsas» —que supuestamente describen \nacontecimientos de la realidad. Desde esta perspectiva, la discriminación de la reali-\ndad de la ficción no tomó ni pudo tomar nunca la forma de una separación ontológicaentre los hechos verdaderos y los hechos falsos —no hay después de todo nada que \npueda ser considerado un «hecho falso»—, sino que se limitó a examinar la credibili-\ndad de las fuentes consultadas. \nIncluso a principios del siglo XVIII, los procedimientos heurísticos o experimen-\ntales utilizados para distinguir entre historias verdaderas e historias falsas no era un \nasunto nada fácil de resolver. No sólo había que enfrentarse a la tradición de los anti-guos tratadistas, sino a toda la pléyade de historias de la narrativa popular que des-\nbordaban de manera continuada las restriciones del conocimiento académico. La \nimaginación maternal formaba parte de un conjunto de historias, cuando menos con-trovertidas y cuando más reconocidamente absurdas, supuestamente basadas en la \nexperiencia y atestiguadas, algunas de ellas, por una enorme variedad de fuentes \nantiguas, medievales y modernas. Otros muchos casos podrían citarse provenientes de la literatura científica de comienzos del siglo XVIII que comparten un similar \nestatus epistémico. La supuesta capacidad de los sapos para caer del cielo, los peli-\ngros a los que las ranas sometían al ganado, el crecimiento de las uñas y el pelo de \nlos cadáveres, la ceguera que producía el esputo de las salamandras, la existencia de \nlos hombres lobo o los vampiros, la curación de las verrugas con leche de higos, el \ncambio de sexo al que supuestamente se sometían las liebres, la existencia de los cíclopes, la muerte de las serpientes antes de la puesta del sol, los supuestos habitan-\ntes de Saturno, el suicidio de los escorpiones o la regeneración de las colas de las \nsalamandras son sólo algunos de estos «hechos» aportados por la cultura popular y discutidos en mayor o menor grado por la nueva ciencia\n21.\nLo más difícil, entonces, era negar «los hechos», puesto que no había en modo al-\nguno hechos experimentalmente constituidos que pudieran ser pública, esto es, cien-tíficamente, negados. No fue, según se ha dicho, una negación en bloque de los \nhechos heredados, sino una re-evaluación del entero proceso del conocimiento que, \ndescansando ahora en una diferente cualidad racional, esto es: esencialmente moral, de aquél que aseguraba tener algo como evidente, reconoció, por primera vez, la \nposibilidad no sólo del error, sino también, y sobre todo, del fraude. La negación de \nlos hechos no fue sino la negación de los testigos. No fue nunca un dudar de todo, \n————\n21Cfr. THOMAS , K., (1983), Man and the Natural World . Penguin, Londres, capítulo II: «Natural\nHistory and Vulgar Errors».JAVIER MOSCOSO \nAsclepio -Vol. LIII-1-2001 150sino un dudar de todos, y por tanto de todo lo que se había dicho. Esa es la consigna \nque marcará los primeros pasos de las nuevas publicaciones científicas. Las comuni-\ncaciones dirigidas a las Mémoires  de la Academia francesa, a las Philosophical Tran-\nsactions de la Royal Society , o a las Acta Eruditorum  se caracterizaron, durante las \núltimas décadas del siglo XVII, por la ausencia sistemática de referencias y de citas. \nMás aún, allí donde éstas aparecen lo hacen o bien en estricta oposición a aquello que \nacaba de ser probado, o bien como argumento de autoridad a posteriori , es decir: \ncomo rehabilitación parcial de quien había sido previamente desautorizado. \nEste proceso de re-evaluación de los testigos del conocimiento, como podría lla-\nmarse, no acabó además con los antiguos tratadistas, sino que alcanzó obviamente a \nlas tradiciones populares e incluyó, a partir de la última década del siglo XVII, la \nnegación en bloque de las historias narradas por fuentes extranjeras. Con excepciónde las Ephémérides Germaniques  publicadas por la Académie des Curieux de la Na-\nture, ya no se encontrarán en Francia comunicaciones como el «Extrait de plusiers \nlettres « écrites de Rome » donde .se contaba la historia de un huevo que contenía la \ncabeza de un pequeño hombre\n22; o como aquella otra historia aparecida el 21 de \nAgosto de 1684 en la que se decía desde Inglaterra «que un gran roedor se había\napareado con una gata, de la que habían nacido crías que eran mitad gatos y mitad ratas»\n23. Al desautorizar la credibilidad de los testigos, el carácter nacional de las \npublicaciones científicas no negó necesariamente esos hechos, no los cuestionó en cuanto hechos, sino que simplemente los convirtió en rumores, situándolos más alláde un discurso científico de las evidencias. Después de todo, aun cuando Bennard de Fontenelle [1657-1757], secretario perpetuo de la Academia de las Ciencias de París,escribía en 1709 que aquella historia de una princesa holandesa que dio a luz a 365 \ncriaturas en un sólo parto era «probablemente un cuento», él mismo incluyó en las \n«Observations anatomiques» de la misma Academia otros fenómenos no menos pro-blemáticos: en 1713, por ejemplo, un niño nació «con la cabeza de un riñón de terne-ra»\n24; el mismo año se contó la historia de un hombre que permaneció dormido du-\nrante más de 6 meses25; en 1715, la cabeza de un feto era como un racimo de grose-\nllas26; en 1719 las uñas de los pies de una mujer crecieron tan deprisa que decidieron \nmandarla exorcizar27. Incluso el Journal des Savants  se diculpaba en 1686 por la \ndificultad de explicar cómo una mujer había podido parir un perro, incluso si se tenía\nen consideración, según se nos decía, «la horrible brutalidad del marido»28.\n————\n22 París, Journal des Savants .1681 (20 de enero, pp. 23-24). Mi subrayado. \n23Ibidem , 21 de agosto de 1684. pág. 288. Mi subrayado. \n24 Académie des sciences, Mémoires pour servir à l’ histoire de l’Académie Royale des Sciences \npour les annés 1699-1776 . París. 1702-97, 93 vol. in-fol; París 1716, pp. 20-21. \n25Ibid., p. 313. «Histoire d’un assoupissement extraordinaire, par M. Imbert».\n26Ibid., París,1718, pág. 14. \n27Ibidem , París, 1720, pp. 38-43. \n28 París, Journal de Savants , 1686, pág. 263. LOS EFECTOS DE LA IMAGINACIÓN: MEDICINA, CIENCIA Y SOCIEDAD EN EL SIGLO XVIII \nAsclepio -Vol. LIII-1-2001 151Después del caso de Mary Toft, la mujer que supuestamente dio a luz a dieciseis \nconejos, cuando la Ilustración inglesa inició abiertamente la disputa sobre la facultad \nimaginativa, lo que encontramos son dos discursos prácticamente inconmensurables \ntanto en lo que respecta a la naturaleza de lo que se discute, cuanto en lo que tiene que ver con la posición social del que argumenta. Al discurso de los hechos, o al \nmenos de los hechos aportados por los viejos tratadistas, se opuso el discurso de las \nrazones. ¿Pues no será más fácil demostrar la imposibilidad de la influencia psico-\nfísica entre la madre y el feto que tener que negar los testimonios, uno a uno, de todo \naquél que alguna vez se haya mostrado partidario de semejante poder? Y mientras \nesto último sería una tarea de dimensiones extraordinarias, lo primero supone situarse en un universo negativo en el que se pueda probar la imposibilidad de un hecho per-\nfectamente avalado no sólo por la autoridad, sino también por la experiencia. No \nbastará además con poner en tela de juicio algunos de los ejemplos aducidos, sino que será imprescindible discutirlos todos: los de Sennerto, los de Thomas Bartholin, \ny los de Plinio; los de Avicena, los de san Agustín y san Jerónimo; los de Cornelio \nAgripa y los de Marsilio Ficino; los de Aristóteles y los de Licóstenes; los de Pom-ponazzi y los del Génesis. Como perfectamente escribió el erudito italiano Ludovico \nAntonio Muratori [1672-1750]: «Un solo ejemplo bien verificado que pudiera adu-\ncirse en favor de la comunicación de la pasión de la madre con el feto bastaría para declarar victoriosos a los llamados imaginacionistas, puesto que lo que sucede una \nvez puede suceder otras y en otras personas»\n29. Reconocer lo contrario sería tanto \ncomo admitir que o bien la naturaleza no obedece patrones regulares o que la imagi-nación maternal es una suspensión provisional de ese mismo orden. \nComparado con el número ingente de testimonios, con su variedad y su autoridad, \nel anti-imaginacionista, está solo. Pues quizá sea posible dudar de las palabras de \nLicóstenes, o de Aldrovandi, que pecó de la misma credibilidad de la que también\nhizo gala Plinio, o del historiador francés Guillaume Paradin, a quien ya en el siglo \nXVIII se le atribuía el mismo defecto. Lo que se hizo, sin embargo, fue reducir ese conjunto de voces a una unidad, que se denominó «tesis imaginacionista», y atacar \nesa tesis, cuya unidad no le era en absoluto inherente, con toda suerte de recursos \nargumentativos y demostraciones fisiológicas. El uso de esta expresión permitía, en \nefecto, asociar esta tesis con el vulgo y su ignorancia secular, esto es: con aquel cuya \nvoz estaba ya de por sí enteramente desautorizada. Era posible, además, ganar la \ndisputa excluyendo socialmente al que defendiera la posición contraria, convirtiendo su postura en una mera habladuría. AI reducir una discusión de los poderes de la \n————\n29 MURATORI , L., (1745), Della forza della fantasía umana, trattato . Presso Giambatista Pasquali, \nVenice. Veáse, cap. XII: «Dell Macchie del feto umano attribuite alla forza della Fantasia materna». pág.\n155: «Un solo esempio ben verficato, che si potesse adduire della comunicazion delle Passioni della \nMadre nel Feto, a darla vinta a i chiamati immaginazionist; pechè ciò, che succede una volta, può succe-\ndere altre persone».JAVIER MOSCOSO \nAsclepio -Vol. LIII-1-2001 152imaginación «en sus efectos» a una teoría de «los efectos de la imaginación», las \nhistorias narradas por antiguos tratadistas, como las citadas por Turner por ejemplo, \npasaron a ser meros rumores, parte de una lengua subterránea que había quedado \nexcluida de facto  del lenguaje oficial de las razones. \nDesde el principio, la disputa sobre la imaginación maternal en Inglaterra parecía\nenfrentar a los antiguos con los modernos, a los obscurantistas contra los ilustrados, a \nlalow popular culture  contra la sociedad bien pensante y, sobre todo, a los defenso-\nres de una razón contra aquellos feeble minded  que habían sucumbido, ya fuera por \ninterés o por ignorancia, a los delirios más conspicuos de su imaginación.\nEsta ubicación epistemológica y social del argumento contrario fue, por supuesto, \nligada a otro conjunto de razones de naturaleza demostrativa que presuponían, sin \nembargo, la existencia de aquello que de antemano se pretendía negar. Es muy im-\nportante entender que la estructura narrativa de cualquiera de las fuentes citadas por Turner a propósito de la imaginación maternal incluye al menos cuatro momentos \ndiferentes: en primer lugar, es necesario que se haya producido un nacimiento anor-\nmal y que éste se encuentre perfectamente atestiguado. Es necesario, en segundo lugar, que la madre confiese o que se tenga constancia por otros medios de que haya \nsufrido alguna impresión notable durante el coito o durante la gestación. En tercer \nlugar, hay que postular que existe una conexión causal entre el primer fenómeno físico y el segundo hecho anímico, de tal manera que lo primero pueda explicarse por \nlo segundo. Finalmente, habrá que saber si esta conexión se ha producido sólo en \nciertos casos aislados, en esta madre y en este monstruo, o si puede, por el contrario, establecerse una regularidad natural y una constancia entre ambos hechos. Una com-\npleta reconstrucción cultural de estos cuatro pasos podrían servir muy fácilmente \npara recomponer el status  epistemológico del concepto de naturaleza durante el mun-\ndo modemo\n30. Algo que excede notablemente los límites de este artículo. Merece la \npena, sin embargo, detenernos brevemente en las posibilidades que se abren a partir \nde cada una de los cuatro pasos que hemos diseccionado aquí de manera artificial para una comprensión más ajustada del proceso en su conjunto. \nEs importante insistir, en primer lugar, en que Turner no discute propiamente ni \nhechos ni causas, sino que se limita a establecer conexiones entre diferentes tipos de testimonios. Turner no habla de las propiedades de la imaginación ni pretende formu-\nlar una teoría general que explique las deformaciones o marcas de nacimiento. Su \nnarración se restringe a dar cuenta de tales y cuales acontecimientos según testimo-nios diversos. De alguna manera, el estatus epistemológico de su discurso sería equi-\nvalente al de cualquier aficionado que a finales del siglo XX hubiera hecho una compi-\nlación de, pongamos por caso, las veces que los seguidores de un parapsicólogo cual-quiera hubieran doblado cucharas o reparado relojes movidos, supuestamente, por un \n————\n30 DASTON Y PARK,Wonders and the order of Nature , Nueva York, Zone Books, 1998. LOS EFECTOS DE LA IMAGINACIÓN: MEDICINA, CIENCIA Y SOCIEDAD EN EL SIGLO XVIII \nAsclepio -Vol. LIII-1-2001 153cierto poder de convicción. Entonces, como ahora, la posición de la parte contraria \nimplica un compromiso mucho mayor con la regularidad de los procesos naturales. \nPara empezar, es posible que el único hecho que da origen al conflicto en su con-\njunto, un nacimiento monstruoso, se encuentre perfectamente atestiguado o que la frecuencia con la que se producen ese tipo de nacimientos haga muy difícil negar la \nposibilidad de que semejante caso se haya podido producir realmente. En este senti-\ndo, merece la pena recordar que a finales del siglo XVII el número de monstruos recogidos en las memorias anatómicas de las sociedades y academias científicas\nhabía crecido de forma tan exponencial que no fue dificil alcanzar la conclusión sólo\naparentemente anti-intuitiva de que estos fenómenos únicos y extraordinarios eran a la postre bastante frecuentes\n31. En la mayor parte de los casos, la dificultad no surgió\na la hora de aceptar el nacimiento monstruoso, sino su caracterización como efecto \nde una reacción meramente anímica32. Más complicado resultaba aún la negativa a \nreconocer como creible el testimonio de la madre. Puesto que en este caso cualquier \nexamen descansa en la credibilidad de la fuente, la posibilidad de «demostrar» su \nfalsedad radica en última instancia tan sólo en que la madre confiese que su testimo-\nnio inicial ha estado guiado por el interés. Como ha explicado Denis Todd, fue jus-\ntamente la confesión de Mary Toft la única de todas las «pruebas» que puso fin al \ndebate sobre la naturaleza de sus extraordinarios alumbramientos33. En tercer lugar, \nse puede aceptar el nacimiento anormal y la sinceridad de la madre negándoles al \nmismo tiempo el status  epistemológico de causa y efecto. E incluso aceptando la \nnaturaleza causal del proceso, se podría negar que la imaginación fuera la causa efi-\nciente y aceptar tan sólo su responsabilidad formal. En el primero de estos supuestos, \nla explicación del nacimiento monstruoso recaería enteramente en otra parte; en la \nsegunda, la imaginación sólo explicaría la forma, la particular impronta que ha reci-\nbido el monstruo, pero nada podría decir sobre los mecanismos de su generación.\nFinalmente, pero no menos importante, se puede aceptar el hecho físico, el testimo-\nnio y la relación causal entre ellos (del tipo que ésta sea) y, sin embargo, negar su caracter «natural». Se puede tratar, en efecto, de un hecho aislado sobrenatural (de un \nmilagro), o de un fenómeno, también aislado, de carácter preternatural, esto es: de un \nlusus naturae\n34.\n————\n31Cfr. HA  1701 (1719): 55. \n32 Sobre la constitución de los monstruos en hechos, véase M OSCOSO , J. (1995), «Volkommene\nMonstren und unheilvole Gestalten: Zur Naturalisierung der Monstrosität im 18th Jahrhundert», en Mi-\nchael Hagner (ed.), Der falsche Körper. Beiträge zu einer Geschichte der Monstrositäten . Walistein \nVelag, Göttingen, pp. 58-72. \n33Cfr. TODD (1995), citado en nota 7. \n34 Sobre estos asuntos, véase D ASTON , L., (1997), «The Nature of Nature in Earty Modem Europe»\nenMax-Planck Institute für Wissenschaftsgeschichte . Preprint 59; e Ibidem , (1991). «Marvelos Facts and \nMiraculous Evidence in Earty Modern Europe», en Chandler, Davidson and Harootunian (eds), Ques-JAVIER MOSCOSO \nAsclepio -Vol. LIII-1-2001 154Con todas las diferencias que se quiera, invocar la autoridad de los milagros a fi-\nnales del siglo XVII era reconocerse cómplice y enfermo de entusiasmo. Y mientras \nque en países protestantes se declaraba, casi como dogma, la cesación de la interven-\nción divina en los asuntos mundanos durante la historia temprana de la Cristiandad, \nen los paises católicos, muchos de estos «hechos» fueron tildados de mera supersti-\nción o fanatismo35. En ambos casos, el defensor de los milagros en poco se diferen-\nciaba de un agitador social o, lo que es aún peor, de un enfermo mental. En términos \nsimilares puede describirse el proceso de reducción o naturalización de lo preternatu-\nral, un proceso en el que la acumulación sistemática de fenómenos y objetos no fue \nparte menor en el proceso. Más interesante para nuestros propósitos, sin embargo, \nson las relaciones de legitimación en lo que respecta a los testimonios involucrados. \nPues aunque el propio James Blondel, el máximo oponente de Daniel Turner, negó la \nposibilidad de la conexión física entre la madre y el feto basándose en demostracio-nes anatómicas, el grueso de su discusión giró en torno al establecimiento de los \nhechos y a la naturaleza misma de lo que debía o podía considerarse «carga argumen-\ntativa». Aunque de un modo muy diferente a lo que sucedió en Francia, también en \nInglaterra la disputa sobre los supuestos efectos de la imaginación maternal sobre el \nfeto desembocaron en una discusión sobre los abusos no imputados, sino reales, de la \nfacultad imaginativa. En última instancia los únicos efectos perniciosos de la imagi-nación, venía a decir Blondel, eran los que habían dado lugar a las descabelladas \nideas del propio doctor Turner. Eran él y sus seguidores los que habían sucumbido a \nlos efectos más perniciosos de la imaginación. Más aun: era la creencia en la imagi-\nnación matenal la que aparecía como un efecto ridículo de una imaginación goberna-\nda por el entusiasmo. \nEn el caso de la disputa entre los doctores Blondel y Turner que ocupó a la socie-\ndad inglesa durante las primeras décadas del siglo XVIII, lo que encontramos es una \ndiscusión general que opera en diferentes niveles que pueden abandonarse o retomar-\nse según las circunstancias. Existe, en primer lugar, el frente de lo que hemos venido en llamar «el valor testimonial y la autenticidad de los hechos». Para Blondel, la \ncarga testimonial de la narrativa de Turner es simplemente insoportable. Hay, por así\ndecir, demasiadas palabras y muy pocos «hechos». Persiste, en segundo lugar, la naturaleza epistemológica de la supuesta causación entre la imaginación de la madre \n————\ntions of Evidence. Proof, Practice and Persuasion across the Disciplines , The University of Chicago \nPress, Londres y Chicago, págs. 243-274. \n35 Véase V IGUERIE , J. de (1983), «Le Miracle dans la France du XVIIe siècle», XVIIè siècle . 35, Jut-\nsept, págs. 313-31; D EAR, P., (1990), «Miracles, Experiments, and the Ordinary Course of Nature» en \nISIS 81. 663-683; V IDAL , M., (1987), Miracles et convulsions jansénistes au XVIIIe siècle: Le Mai et sa \nconnaissance , P.U.F., París, especialmente págs. 33-45: «L’écriture de miracle»; y M AIRE , C.L., (1985), \nLes convulsionnaires de Saint-Médard. Míracles, convulsions et prohéties à Paris au XVIIIème siècle,\nGallimard, Juillard .LOS EFECTOS DE LA IMAGINACIÓN: MEDICINA, CIENCIA Y SOCIEDAD EN EL SIGLO XVIII \nAsclepio -Vol. LIII-1-2001 155y el desarrollo del feto. Para Turner, ninguno de los argumentos fisiológicos de \nBlondel puede probar de manera infalible que semejante influencia psico-física no se \nhaya producido en alguna ocasión de todas las que él cita. Esto es: Turner insiste en \nla falta de verosimilitud de un argumento, el de Blondel, que pretende probar exclu-sivamente mediante razones la no-existencia de un fenómeno avalado por la autori-\ndad y la experiencia. Finalmente en una caracterización ad hominem  de la discusión,\nBlondel entiende que, a todos los efectos, Turner se comporta, piensa y razona como unamujer . Lo que se inició como una disputa meramente académica terminó por \nconvertirse en un campo de batalla en el que dirimir ex nuovo  el programa más apa-\nrente de la Ilustración. La defensa del capítulo XII del De morbis cutaneis , que dio \norigen al conflicto, se terminó convirtiendo en una defensa del propio Tumer, y de su \nlegitimización como «Persona» y no solo como «testigo». Ya no es la ciencia, ni \nsiquiera es sobre todo la ciencia, sino la consideración al respeto debido, a la calidad moral, y a la conducta social, de lo aquí se trata\n36. No es sólo que, a los ojos de Blon-\ndel, el espíritu del doctor Turner sea débil, sino que esa debilidad de sus juicios, esa \nfalta de claridad y orden en las ideas de su entendimiento resultan de su naturaleza impresionable, de una disposición orgánica y sensitiva más propia de una «comadro-\nna» o de una «vieja viuda» que de un miembro del Royal College of Surgeons . Al \nigual que una embarazada, nos explica Blondel, el doctor Turner tiene «antojos irra-cionales» que le fuerzan a sacar a la luz ideas y textos monstruosos, o lo que es igual \nininteligibles. Son los delirios y los desórdenes de su imaginación los que llevan al \ndoctor Turner a cometer esos excesos lingüísticos, a generar esa verborrea en la que \nenvuelve tanto su ingenua credibilidad como sus errores de concepción. La técnica\nargumentativa es, sin ninguna duda, la del desplazamiento. Turner se equivoca no \nporque lo que diga sea intrínsecamente falso, sino porque él mismo se desplaza más\nallá de la esfera del conocimiento legítimo. \nEs importante entender aquí que la actitud de Blondel no responde a una animad-\nversión personal —por más que en este caso esto sea también posible—, sino másbien a una repudiación cultural de la posición contraria. Blondel ataca «personalmen-\nte» a Turner con todo lo que en una disputa académica le está pública y culturalmen-\nte permitido. Toda la artilleria de la Ilustración emergente se encuentra a su disposi-ción, por más que el propio Blondel también comparta el prejuicio de que los desór-\ndenes de la imaginación producen ampulosidad en el lenguaje y grandes defectos en \nla concepción —intelectual en este caso. En un sentido muy riguroso, cabe decir sin \nambages que el doctor Blondel no solo fue capaz de inventarse una teoría, sino que, \nen un verdadero atropello cultural, le fue igualmente posible construirse su enemigo. \nEntonces como ahora, nadie en su sano juicio podría quitarle la razón.\n————\n36 TURNER  (1730), pág. 6: «I come now to a farther Defence, not only of Power of the Mother's \nimagination, but of my self, from certain Charges I  perceive you (Blondel) have brought against me»JAVIER MOSCOSO \nAsclepio -Vol. LIII-1-2001 156ORDEN E IMAGINACIÓN\nTambién la Ilustración francesa vió nacer una doctrina de la imaginación maternal \ncon implicaciones en todos los órdenes del espectro académico y social. La creencia \nse había popularizado en Francia a partir de 1670 a través de tratados populares de \nobstetricia y manuales de educación sexual. Los dos libros más importantes de este \ngénero publicados en Europa a finales del siglo XVII, el anónimo inglés Aristotle’s\nMasterpiece  y el Tableau de l’amour conjugal  de Nicolas Venette, dedicaron diver-\nsos capítulos a discutir la imaginación y sus efectos37. En la misma línea encontra-\nmos también el famoso poema latino Callipaedia sive de Pulchrae Prolis Habendas \nRatione , un libro que se publicó por primera vez en Leyden en 1655, en el que Clau-\nde Quillet [1602-1661], que había abandonado la medicina en favor de la poesía\ndespués de negarse a aceptar la presencia de endemoniadas en el convento de las Ursulinas en Loadun, se mostraba partidario no sólo de la influencia de la imagina-\nción sobre el feto sino del poder que los astros ejercían igualmente sobre el mismo \nasunto\n38. En el caso francés, sin embargo, la imaginación maternal no se recuperó\nporque fuera capaz de proporcionar una explicación psicofísica del origen de la de-\nformidad física, sino porque parecía posible explicar por este medio la innegable \nsemejanza que los hijos presentaban con respecto a sus padres. Allí donde el Rena-\ncimiento había hecho de esta supuesta capacidad de la mujer una causa más entre \notras por la que se podía dar cuenta de por qué en ocasiones excepcionales los hijos \nno presentaban parecido alguno con los supuestos responsables de su generación, y sí\nen cambio con algunos otros objetos o animales que, en principio, no habían interve-\nnido en el proceso de su gestación, en la Francia ilustrada esta supuesta capacidad no \nse utilizó para explicar la excepción, sino la regla. Fue en este sentido, como explica-ción de la semejanza, como la imaginación maternal adquirió por primera vez un \n————\n37 Nicolas Venette, De la génération del l’homme, ou tableau de l’amour conjugal , Amsterdam, \n1687. Este libro se tradujo al inglés en 1703 y se reimprimió con extraordinaria frecuencia. Sobre \nVenette, véase P ORTER , R., (1984) «Spreading carnal knowiedge or sellir dirt theap? Nicolas Venette's \nTableau de l’amour conjugal in eighteenth-century England» en Journal of European -Studies , XIV, 233-\n55. Anónimo, Aristotle's Compleat Experienc'd Midwife , 1700. Este libre contó con innumerables reedi-\ncions hasta la década de 1930. Sobre la recepción y la distribución de literatura paramédica, cfr. BOUCÉ :\nP. G.:«Soma Sexual beliefs and myths in eighteenth-century Britain» en . B OUCÉ ,P.G. (ed.), Sexualité in \nEighteenth-Century Britain . Manchester, 1982, pp. 22-46 and B OUCÉ ,P.G.: «Les jeux interdits de \nl’imaginaire: onanisme et culpabilisation sexuelle au XVIIIe siècle» en C ÉARD , J. (ed.), La folie et le \ncorps.  París, 1985, pp. 223-43; P ORTER , R.: «The secrets of generation dispiay'd: Aristotle's Materpiece \nin eighteenth-century England» en R.F. Maccubin, (ed.), Unauthorized Sexual Bahavior during the \nEnlightement . Special issue of Eighteenth-Century Life, IX, n.s.3, 1985, pp. 1-21. \n38 Quillet, Callipedia . Trad. inglesa de N. Row, Londres, A. Bell el al., 1708, Book III. El poema \nvolvió a publicarse de nuevo en 1656 y otra vez en 1708 con pie de Londres. Se tradujo al francés, en \nprosa, en 1749 (en París), en 1799 (en Burdeos) y en verso en 1744. También se tradujo al inglés en 1710 \ny se reimprimió una docena de veces en esa lengua hasta 1761 y seis veces en Francia antes de 1832. LOS EFECTOS DE LA IMAGINACIÓN: MEDICINA, CIENCIA Y SOCIEDAD EN EL SIGLO XVIII \nAsclepio -Vol. LIII-1-2001 157cierto carácter normativo y desligado «en parte» de la tradición teratológica. Y \nhemos de decir «en parte» porque aun cuando la teoría continuó explicando la pro-\nducción de rasgos aberrantes —más aún, este fue en principio su uso más aparente—\nel uso de la doctrina en la comprensión de la deformidad fue sólo un efecto necesa-\nrio, y genuinamente heurístico, para verificar empíricamente su influencia en los \ncasos normales, o lo que es igual: en todos aquellos en los que era imposible estable-\ncer de antemano ningún otro procedimiento experimental. \nEs así, como explicación de la continuidad de las especies y de la similitud entre \nhijos y ancestros como el padre Nicholas Malebranche [1638-1715], inspirado tal vez en algunos textos del propio Ambroise Paré\n39, discutió los efectos de la imaginación\nmaternal en el Libro II de su Recherche de la vérité  en 1674-7540. También en este \nmismo sentido el médico Claude-Nicolas Le Cat [1700-1768], ya a mediados del siguiente siglo, la entendió como un procedimiento muy adecuado para explicar la \ncontinuidad de las razas tanto como el origen de su diversidad\n41. Incluso sin saber \nexactamente en qué podía consistir semejante fuerza de la imaginación, algo llamado con ese nombre parecía ser capaz no simplemente de modificar, sino también de \ngarantizar la regularidad de las producciones naturales\n42. La imaginación maternal \npermitía explicar por qué, según escribía Malebranche, «una yegua no engendraba una ternera o por qué una gallina no podía poner un huevo que contuviera una perdiz \nu otro pájaro de una nueva especie»\n43. Una vez que se hubo alcanzado la conclusión\npre-existencialista de que los niños «se encuentran ya formados [por Dios] antes \nincluso de que tuviera lugar la acción por la que eran concebidos», la imaginaciónmaternal resultaba inevitable para «que el niño tuviera algún parecido con la madre o para que fuera de su misma especie»\n44.\n————\n39 Véase Ambroise Paré, Toutes les oeuvres , livre XXIV: «De la génération de l'homme», capítulo\n1. pp. 925-926: «On voit le plus communément les enfans ressembler plus au père qu'à la mère, pour la \ngrande ardeur et imagination qu'à la mère en la copulation charnelle! Tellement que l’enfant attire la \nforme et couleur de ce qui si fort elle cognoist et imagine en son entendement». Citado también por  \nROGER , J. (1973) Les sciences de la vie . París, pág. 87. \n40 MALEBRANCHE  (1958-64), De la recherche de la verité . en Oeuvres complètes . editadas por An-\ndré Robinet, 14 vols. París, 1958-64, en el volumen II, libro II, capítulo VII, S III. En este caso he consul-\ntado la edición de Lewis, 1945 en su vol. I, págs. 124-125: «Cependant il me semble que sans cette com-\nmunication [entre el cerebro de la madre y del feto] les femmes et les animaux ne pourraient pas facile-\nmente engedrer de petits de même espèce. [...] il est très difficile, sans cette communication [...] \nd’expliquer comment une cavale n’engendre point un boeuf, et une poule un oeuf qui contienne une \npetite perdrix ou quelque oiseau d’une nouvelle espèce».\n41 LECAT, N. (1755), Traité de la coleur de la peau humaine en gènéral, de celle des nègres en par-\nticulier et de la métamorphose d’une de ces couleurs en l’autre, soit en naissance, soit accidentellement ,\nAmsterdam, art. II, págs. 18 y ss. \n42 Véase D ARMON , P., (1977), La mythe de la procréation à l’âge baroque . J.J. Pauvert, París, esp. \nch. X: «Le foetus».\n43 Malebranche, Recherche de la vérité . ed. Lewís, tomo I, pág. 124-125. \n44Ibidem , pág. 125. JAVIER MOSCOSO \nAsclepio -Vol. LIII-1-2001 158Nicholas Malebranche, que había comenzado a interesarse en problemas embrioló-\ngicos a partir de la publicación póstuma, en 1664, del Traité de l'homme et de la forma-\ntion du foetus  de René Descartes [1596-1650], fue en efecto uno de los primeros en \nofrecer una formulación de la teoría de la pre-existencia embrionaria así como en ex-plicar los fenómenos de similaridad y disimilaridad entre hijos y ancestros por medio \nde la imaginación maternal\n45. Su punto de partida es que «la vida [i.e., la identidad] de \nlos hombres no consiste sino en la circulación de la sangre» —lo que también incluye \nla circulación de esa parte más sutil de la sangre que Malebranche denomina, siguiendo en esto al anatomista inglés Thomas Willis [1621-1675], «espíritus animales», y que constituye el vehículo de transmisión de todos nuestros sentimientos, pensamientos e ideas. La consanguineidad funcional garantiza que las pasiones, los sentimientos y en general los pensamientos que se ocasionan en el cuerpo sean comunes a la madre y al niño. La relación entre el árbol y su fruto, para utilizar la expresión del historiador \nPierre Darmon, manifiesta una unidad tan íntima que en realidad se trata de dos al-mas distintas en un sólo cuerpo\n46. Pero si esta identidad, en última instancia la mater-\nna, servía como garantía de una relación de identidad corporal entre la madre y el \nhijo, tampoco podía constituir por sí misma el único fundamento sobre el que esta-\nblecer su relación intelectual47. Malebranche, cuya intención última en esta sección de \nsu libro era dar cuenta tanto de la transmisión del pecado original como de la circula-ción de la gracia, llegaba entonces a postular en el cerebro de los hombres lo que él\ndenominaba una «disposición natural a la imitación», un resorte que, bajo el nombre de \n«compasión», consistía en la supuesta capacidad que tenemos de sufrir por los otros y de dirigir nuestros espíritus animales a las partes de nuestros cuerpos donde los cuerpos de los otros sufren\n48. Pero esta capacidad, imprescindible para el sostenimiento de la \nsociedad civil —como por otra parte, pondrá de manifiesto un siglo más tarde, en 1764, el ilustrado italiano Césare Beccaria— no está, ni puede estar repartida entre los hom-\nbres equitativamente, sino que la poseeran en mayor grado aquellos cuya «imaginacíón\nsea más viva y cuyas carnes sean más tiernas y más blandas»\n49. Es por eso, explica \nMalebranche, por lo que las mujeres y los niños no pueden ver las heridas infligidas a su prójimo sin sentir en su propio cuerpo el dolor equivalente, el «contra-golpe»—contre-coup — que desata irremediablemente el sentimiento de la compasión\n50. Lo \n————\n45 Es un hecho con frecuencia olvidado por historiadores del pensamiento filosófico y científico que \nLa recherche de la vérité  conoció cinco ediciones francesas entre 1721 y 1772 y que fué una de las obras \nmás populares de la ilustración francesa. Cfr. la edición de crítica de D. Roustan publicada en París, \n1938, en su pág. 393. \n46 Malebranche, Recherche.  Rodis-Lewis, pág. 119. \n47«la vie de l’homme ne consiste que dans la circulation du sang, et dans une autre circulation de \npensées et de désirs». pág. 96. \n48Ibidem , pág. 120. \n49Ibidem , pág. 120. \n50Ibidem , pág. 121. LOS EFECTOS DE LA IMAGINACIÓN: MEDICINA, CIENCIA Y SOCIEDAD EN EL SIGLO XVIII \nAsclepio -Vol. LIII-1-2001 159que sucede todavía con mayor motivo, se entiende, en el caso de los niños que se en-\ncuentran en el seno de su madre, estando sus carnes todavía muy blandas y siendo la imaginación de las mujeres enormemente excitable\n51. De este modo, concluye Male-\nbranche, los niños «ven lo que sus madres ven, escuchan los mismos gritos, reciben las mismas impresiones de los objetos y son movidos por las mismas pasiones»\n52.\nEl tratamiento que Malebranche confiere a estas «suposiciones» difiere amplia-\nmente de lo que hemos visto en Inglaterra. Frente a la multiplicación de los testigos \nmencionados por Turner, la eficacia del razonamiento de Malebranche no depende del número de sus instancias, sino de la administración de la evidencia. Mientras \nTurner, siguiendo en esto el estilo de los viejos tratadistas, enumera casos que no se \nremiten más que a sí mismos, y que aparecen así como meros signos de carácterautorreferencial, los alumbramientos anormales en manos de Malebranche no son \nhistorias prenaturales cuya supuesta realidad necesite ser probada, sino experimentos \nde la naturaleza en los que se deposita la carga argumentativa\n53. El tratamiento dife-\nrente de los elementos de juicio modifica a su vez su estatus epistemológico. Pues \nmientras que de la lectura de Turner se colige a lo sumo que la imaginación debe, o \nha debido alguna vez, ser capaz de modificar el feto dada la cantidad y disparidad de los testimonios favorables, para Melebranche, la imaginación es siempre capaz de \nmodificarlo, como se demuestra de manera incontestable en los ejemplos que se adu-\ncen. La dificultad a la que se enfrenta Turner de justificar la naturaleza de una infe-rencia ampliativa se transforma en Malebranche en el problema, esencialmente dife-\nrente, de la aceptación de sus ejemplos como implicaciones contrastadoras: Si la \nimaginación, «en condiciones normales», produce similaridad, una modificación de las condiciones generará alteraciones en el desarrollo embrionario. A la verdad de los \nhechos se contrapone la lógica de las razones\n54. De ahí que los ejemplos de Male-\nbranche, al contrario que los de Turner, no estén escogidos al azar, no poseen ningúnvalor intrínseco ni se suman a la tradición de las historias prodigiosas o preternatura-\n————\n51 También Fouquet en el artículo «Sensibilité» que escribirá para la Encyclopédie  retoma parte de \nlas ideas de Malebranche y, a decir verdad, de la tradición fisiológica montpelleriana, para explicar las \ndiferencias en los grados de sensibilidad que se producen en la edad y en los sexos. Para empezar, los \nniños y las mujeres son más sensibles a causa «de la souplesse, la fraîcheur et la ténuité des lames du \ntissu muqueaux». Es la sensibilidad excesiva de los niños la que los vuelve más propicios a las convul-\nsiones y a los espasmos, mientras que es el útero, uno de los centros de la sensibilidad de las mujeres, el \nque las vuelve susceptibles a los vapores. \n52 Malebranche, Recherche , tomo I, pág. 119. \n53 Sobre la transformación de los signos en evidencias, Cfr. HACKING , I.,The rise of Probability .\ntrad. española, Barcelona, Gedisa, 1995. \n54 TURNER , D., (1714) De morbis cutaneis. A Ttreatise of Diseasies incicent to the Skin , Londres R. \nBonwike et al., 1714, pág. 107: «Again, the Sight of some miserably affictec or tortur’d Person, sadly \nlamenting before us, will make the more compassionate at leats, to shrung, and fancy that he fees a Pain \nlike that of the poor Sufferer».JAVIER MOSCOSO \nAsclepio -Vol. LIII-1-2001 160les. Los casos que menciona el autor de De la Recherche  no importan más que como \nevidencias demostrativas. Su lógica interna explicita el recurso retórico que consiste, \ncomo en la nueva ciencia de la mecánica, en explicar lo invisíble por lo visible, o con \notras palabras: en hacer que lo invisible se torne evidente. \nEsta diferencia no delimita el problema de la imaginación en el contexto francés,\npero sí explica suficientemente la parte más aparente del debate sobre los supuestos efectos de la imaginación a este lado del canal. El libro de Malebranche se reeditórepetidas veces durante el siglo XVIII y constituye el momento de formulación es-tricta de la doctrina de la imaginación maternal como una cláusula ceteris paribus  de \nla doctrina de la pre-existencia. La imaginación maternal permite explicar las rela-\nciones de parentesco, los fenómenos de hibridación y los nacimientos monstruosos \nsin tener que modificar una doctrina embriológica que sobrepasaba, con creces, los puntos de vista aristotélicos sobre la generación, el orden y la continuidad. Desde este punto de vista, los debates sobre la imaginación maternal en Francia adquieren un carácter demostrativo en la medida en que la discusión sobre sus posibles efectos \nse sitúa en el contexto de las razones y no estrictamente de los hechos. Más aun: puesto que los hechos no pueden ser negados, la discusión deberá centrarse en la \nsupuesta relación causal entre un fenómeno físico y un hecho anímico, en cómo un \npoder espiritual, del tipo que este sea, será capaz de modificar un cuerpo. \nEn primer lugar, si bien la teoría proporcionaba una posibilidad excepcional de \nexplicar relaciones de parentesco en el contexto de una teoría del «encajonamiento»de embriones, el imaginacionista dificilmente podía dar cuenta, en el contexto de una concepción mecanicista de la generación, de cómo la imaginación maternal había\noperado realmente sobre el feto. O con otras palabras, si el niño nacía, digamos, con \nla forma de un ternero, la explicación malebranchista establecía que la madre había\nsido frapée , impresionada, por la presencia de aquel animal, cuyo ius imago  aparecía\nentonces como la causa de la forma que había adquirido el niño. Pero esta explicaciónde causación formal, basada además en el incorrecto post hoc ergo propter hoc  tan sólo\nexplicaba por qué el niño había adoptado una forma particular, sin que en ningún caso proporcionara una respuesta aceptable sobre el origen de su monstruosidad en cuanto tal. Consciente de la dificultad, el naturalista francés Claude Perrault [1608-1680], intentó una explicación de la semejanza física entre padres e hijos basada en la diversa \ndistribución del alimento o de la «materia de la generación» por el efecto mecánico de \nla imaginación maternal\n55. Una explicación a todas luces insatisfactoria, y discutida \nde hecho por el médico montpelleriano Eustache Marcot [1686-1732]56.\n————\n55 PERRAULT , C. (1721) De la méchanique des animaux, en Oeuvres diverses de physique et de mé-\ncanique, Leide, P. Van der Aa, 5 tomos en 1 vol. in-4. (3ª parte), pág. 491. Citado también por ROGER , J., \nLes sciencies de la vie . pág. 386. \n56 MARCOT , M. (1716 [1718]) «Mémoire sur un enfant monstrueux» par M. Marcot. en MA, 329-\n347. «Je ne nierai point que l’Enfant n’herite des maladies de la Mère (le chose n’est que trop connue) \nque l’Enfant n’ait le temperamment, les inclination & les appetits de ses parens, des sucs desquis il est LOS EFECTOS DE LA IMAGINACIÓN: MEDICINA, CIENCIA Y SOCIEDAD EN EL SIGLO XVIII \nAsclepio -Vol. LIII-1-2001 161En segundo lugar, los partidarios de Malebranche tuvieron que preguntarse si la \nfuerza de la imaginación maternal servía única y exclusivamente para explicar dife-\nrentes grados de deformidad en producciones humanas o si debía, por el contrario, \ngeneralizarse como modelo de explicación de cualquier tipo de deformación con \nindependencia de cuál fuera la naturaleza de los cuerpos en los que se producía.\nAceptar una versión restringida de la teoría era, por supuesto, tanto como admitir que \nla naturaleza no obedecía patrones regulares y que la explicación de la monstruosidad humana no se aplicaba al conjunto de la creación. En una versión generalizada, la \nteoría debía asumir, por el contrario, no sólo que los animales eran capaces de modi-\nficar el desarrollo del feto por el poder de su imaginación\n57, sino que incluso los \nvegetales estaban capacitados con semejante poder58. Pero incluso con independencia \nde las plantas, para las que muchos naturalistas habían postulado una entidad tan \ncontradictoria como un «alma material» que pudiera hacerse también responsable de los errores de su vegetación, la equiparación de las facultades humanas y animales, \nque había sido desde antiguo la base de uno de los grandes argumentos de Epicuro, \ndebía adquirir también nueva fuerza probatoria. Pues si los animales poseían una \nimaginación que, formalmente, no era sino el anverso de la memoria, quizá la dife-\nrencia entre las otras facultades de la razón, en lo que respecta a los hombres y a los \nanimales, fuera a su vez tan sólo gradual. Lo que supondría, al menos en principio, \npostular una gradación cualitativa de las almas, ya fuera en el sentido de que la \nhumana era tan sólo un poco más excelente que la del animal, cuanto en el sentido \ncontrario de que la del animal sólo era cualitativamente inferior a la del más abyecto de los hombres. \nPara colmo de males, en el marco de una parcelación del conocimiento que defi-\nnía también los límites de la experiencia posible, el recurso a la imaginación maternal \ndebía tener, cuando menos, un carácter paradójico. Después de todo, hablamos de un \nperíodo que insistía en negar la realidad de los monstruos imaginarios y, sin embar-\ngo, rescataba de entre la cultura popular obscuras patrañas que apuntaban a la imagi-nación como la causa inmediata de los monstruos verdaderos. O lo que es igual: al \ntiempo que se pretendía que los monstruos «falsos» eran producto de la imaginación,\n————\nformé & nourri, & qui impriment le même caracter al corps tendre de l’Enfant. Cela est incontestable. \n[Pero] sentiments qui s’excitent dans l’ame de la Mère à l’aspect d’un Chat furieux ne sçauroient passer \nper contre-coup dans l’ame de l’Enfant, & determiner les esprits à couler assés irregulierement pour aller \nformer au Foetus une tête de Chat». La cita corresponde a las págs. 334-5. \n57 Véase, E LLER ,J.TH. (1689-1760), Secretario de la Academia de las ciencias de Prusia, que escri-\nbe en 1756 sus «Recherches sur la force de l’imagination des femmes enceintes sur le foetus, à l’occacions\nd’un chien monstrueux», publicado en Histoire de l’Académie royale des sciences et belles-lettres , Année\n1756, Berlín, 1758. p. 12: «Las mujeres [dice] no tienen la prerrogativa de producir monstruos por 1a \nfuerza de su imaginación; estamos convencidos de que los animales puedan también hacerlo».\n58 MARCOT  (1716 [1718]): «On a poussé la chosa si loin, qu’on fait agir l’imaginatión jusques dans \nle bêtes, & dans les Plantes même», en M.A., 1716, París 1718, pág. 336. JAVIER MOSCOSO \nAsclepio -Vol. LIII-1-2001 162se insistía en que los «reales» eran también producto de una imaginación diferente. Y \naunque poco se decía saber acerca de la naturaleza de esa imaginación que explicaba \ntanto la realidad como la ficción, parecía claro que aquella facultad, que en su mal \nuso producía un ser imaginario, difería considerablemente de aquella otra que expli-\ncaba, produciéndolo, el nacimiento de una criatura inimaginable y sin embargo real. \nEn un exceso de sofisticación teórica, los imaginacionistas tuvieron que explicar, a \nmedida que la investigación anatómica se extendía a las malformaciones internas, qué objeto podría haber actuado sobre la imaginación de la madre para qué el niño\npresentara una quinta cavidad ventricular, dos venas aortas o una doble matriz. Está\nserá justamente la opinión de Georges-Louis Leclerc, conde de Buffon [1707-1788], quien en su Histoire Naturelle  negará el poder de la imaginación maternal basándose\nen la circunstancia, nada baladí, de que no hay fetos tan diversos como antojos\n59.\nSituándose, por así decir, en «la pre-historia de la objetividad», el argumento de Buf-fon, que más tarde será retomado en el artículo «Imagination» de la Encyclopédie  de \nDiderot, consistía en negar no tanto la posibilidad de esa influencia —como fue el \ncaso de Blondel— como en demostrar, justamente al contrario, cuáles eran las probabi-lidades de que la naturaleza hubiera podido o fuera capaz de producir espontáneamente \nsemejantes efectos\n60. Es justamente la posibilidad de explicar las generaciones aberran-\ntes por medio de una modificación natural azarosa, meramente estadística, lo que puede \neliminar la necesidad de tener que colocar toda la carga epistémica en la negación de \nlos hechos o de su mera posibilidad. Los hechos son reales —de otro modo no serían\n«hechos»—, pero se producen «muy probablemente» por distintas causas. \nDe las dificultades meramente epistemológicas que hemos citado más arriba no se \nsiguió, sin embargo, que la doctrina de la imaginación maternal fuera universalmente \nrepudiada. Pues si es verdad que su presencia soterrada podía resultar incómoda en el contexto de la discusión, muy específica, de las generaciones monstruosas, también\nlo es que estas últimas no habían aparecido después de todo nada más que como \n«ejemplos» con los que Malebranche pretendía demostrar sus «suposiciones» hasta el \npunto de convertirlas en un solo principe incontestable . Parecía posible, por tanto, \nnegar parte del razonamiento malebranchista sin tener que discutir el conjunto de sus \npresuposiciones. El discurso anti-imaginacionista del doctor Eustache Marcot [1686-\n1732], por ejemplo, incluía explícitamente rechazos de palabras como «contra- golpe»,\n————\n59 BUFFÓN ,Histoire Naturelle . tomo IV. cap. 4. xj. \n60 Sobre la nueva reinterpretación de los hechos en función de sus probabilidades, véase D ASTON ,\nL., (1988), Classical probability in the Enlightenment . Princeton University Press. Princeton, N.J. El \nartículo «Imagination» de la Encyclopédie  consta de dos partes diferentes. La primera fue redactada y \nfirmada por Voltaire, quien se muestra obviamente partidario de los poderes de la imaginación maternal sobre el feto por consideraciones de tipo religioso. La segunda, que es a la que aquí hacemos referencia, \nfue redactada, muy probablemente, por el Chevalier de Jacourt y se trata de una popularización de los \nargumentos de Buffon y de Blondel, que acaba de ser traducido al francés, junto con otros comentarios \nsobre las consecuencias sociales de la doctrina. LOS EFECTOS DE LA IMAGINACIÓN: MEDICINA, CIENCIA Y SOCIEDAD EN EL SIGLO XVIII \nAsclepio -Vol. LIII-1-2001 163mientras que una parte notable de la argumentación fisiológica de James Blondel \nconsistió en negar que la unión entre la madre y el feto pudiera entenderse como un \nintegrum . Pero incluso en versiones más restringidas de los poderes de la imagina-\nción que aparecieron durante la segunda mitad del siglo XVIII la presencia de Male-\nbranche se hizo sentir con una relativa intermitencia. Antoine le Camus [1722-1772], \npor ejemplo, el famoso autor de la Médecine de l’Esprit . aun siendo partidario de las \nopiniones de Blondel y, por tanto, contrario a la doctrina de la imaginación maternal, explicaba en el volumen segundo de este libro cómo los hijos nacidos de uniones \nilegítimas, al ser el resultado de un amor «más industrioso», mostraban un mayor \nespíritu y sagacidad\n61. Lo que no era obstáculo para rechazar, en función de los estu-\ndios anatómicos de Albrecht von Haller, la concepción malebranchista de la madre y \nel niño entendidos como un integrum62. Pero incluso el propio Haller, que se había\nmostrado tan reacio a aceptar una comunicación anímica entre la madre y el feto debido a la ausencia entre ambos de nervios comunicantes, concedía que había niños\nque sufrían toda su vida de convulsiones porque su madre las había recibido durante \nsu embarazo\n63.\nSe daba el caso además, de que puesto que la pre-existencia explicaba la conti-\nnuidad, la discontinuidad se relativizaba a los desórdenes de un agente intelectivo \nque operaba enteramente como el cinturón protector de un nucleo teórico irrenuncia-\nble. Incluso en el caso de nacimientos anormales, el orden general, establecido en una \núnica Creación primigenia, estaba garantizado por los accidentes de la imaginación. De \nla misma manera, los fallos de la concepción no obligaban a revisar la pre-existencia, \nsino que remitían a una modificación más o menos azarosa en las condiciones natura-\nles del proceso. Se daba así la circunstancia de que la imaginación maternal podía\nsolventar un conjunto de problemas religiosos despertados por la ciencia embriológi-ca en general y, más en concreto, por el papel que se debía asignar a Dios en la pro-\nducción de deformidades. Pues si como pretendía la pre-existencia embrionaria, Dios \nhabía formado todos los seres al comienzo de los tiempos, parecía necesario concluir que debería haber creado, quizá también a su imagen y semejanza, los embriones de \nlos seres más deformes\n64. La innegable presencia de la aberración corporal, igual por \ncierto que de la perversión moral, podía ahora hacerse depender de una mediaciónhumana cuya innegable finitud debía ser también prueba fehaciente de su culpabili-\ndad. O con otras palabras, la imaginación maternal que, en su buen uso, garantizaba \nla similaridad, permitía igualmente eximir a Dios de cualquier responsabilidad en la producción de rasgos aberrantes. \n————\n61 LECAMUS , 1769. La médecine del l’esprit , París, in-4º. La primera es de 1753. R OUSSEL  cita el \ntomo 1, pág. 310, \n62 CAMUS , Médecine . 1769, tomo II, pág. 218. \n63 HALLER ,Elementa , tomo VIII, lib. 29. pág. 430. \n64 Véase J. R OGER ,Les sciences de la vie , págs. 398 y ss. JAVIER MOSCOSO \nAsclepio -Vol. LIII-1-2001 164Más importante todavía, el recurso a la imaginación maternal permitía no sólo\nexplicar la semejanza tanto como la diferencia, sino que, al unificar las operaciones \nfísicas a las intelectuales, se podía defender desde la misma ciencia y no desde el \ndilettantismo que los productos de la concepción, ya fueron estos ideas o fetos, eran \nesencialmente «innatos»65. El objeto de la vida tanto como el del pensamiento podía\ny debía remitirse a un pasado originario y encontrar su corrección y su verdad tan \nsólo en la garantía de una voluntad suprema y de una Creación primigenia66. El pro-\nblema del anclaje de la imaginación maternal en el seno de una teoría de la genera-\nción, la pre-existencia embrionaria, y de sus influencias en un contexto socio-cultural \nmás amplio, se resuelve desde el momento en que se entiende que la pre-existencia nunca fue una «teoría de la generación», sino una doctrina de la continuidad que \nasumía, como parte de su dogmática, que la explicación de la formación de los seres, \nexcluyendo su desarrollo, excedía las competencias de una scientia  interesada tan \nsólo en la interacción de causas segundas. La pre-existencia garantizaba entonces el \norden natural y social; el unico que hacía posible la comprensión académica de los \nfenómenos naturales en términos de regularidad. Es en este contexto de explicaciónde la continuidad y de garantía científica o pseudo-científica del orden en el que la \ndoctrina malebranchista de la imaginación desarrollará la mayor parte de sus conse-\ncuencias normativas. Es igualmente en esta necesidad social de no subvertir la inmu-table relación entre las palabras y las cosas donde la argumentación ad feminam  de \nJames Blondel coincidirá aquí, como veremos en el siguiente epígrafe, con la doctri-\nna de Malebranche. La misma Ilustración pervive en la contraposición más aparente del contenido de sus ideas científicas. Y es que Voltaire, que defiende la imaginación\nmaternal, no es más o menos ilustrado que Buffon, ni el doctor Marcot lo es más que \nBeccaria. Pensar lo contrario sería tanto como asumir que la Ilustración pudiera re-\nducirse a un conjunto monolítico de ideas más o menos esclarecidas o más o menos \ntoleradas. Lo moderno, sin embargo, nunca fue realmente la idea, sino la norma: la \nregulación pública de los desórdenes —científicos en el caso de Blondel o morales \nen el caso de Malebranche— que pudieran producirse en un mundo guiado por la \nimaginación y no por el entendimiento. \n————\n65 DIDEROT , (ed), Encyclopédie , vol. 16, pág. 693: «Embarazo es el término ordinario que se emplea \npara designar el estado de una mujer [...] en la que se ha operado la obra de la concepción»\n66 Sobre este epígrafe hay muchas ideas de interés en S TAFFORD ,Body Criticism . cap. III, «Concei-\nving», donde Stafford pone en relación los procesos de concepción con corrientes neoplatónicas y con las \nconcepciones del arte neoclásico de Winckelmann y de Richardson. De hecho, Stafford llega a hablar de \nun «emboîtement» espiritual, haciendo mención (en la nota 77 del capítulo III), de que la Contemplation\nde la nature  de Charles Bonnet fue publicado el mismo año que la Geschichte der Kunst  de Winckel-\nmann, esto es, en 1769. LOS EFECTOS DE LA IMAGINACIÓN: MEDICINA, CIENCIA Y SOCIEDAD EN EL SIGLO XVIII \nAsclepio -Vol. LIII-1-2001 165REGULACIÓN FISIOLÓGICA DE LA IMAGINACIÓN\nSe seguía en efecto de los principios de Malebranche que las bases para una inter-\nacción psico-física entre la madre y el feto se encontraran claramente delimitadas por \nel control moral. Si la imaginación dependía tanto de la voluntad como de la disposi-ción fisiológica del cuerpo, la imaginación pasiva —aquella capaz de producir efec-tos independientes de la voluntad, aquella que escapara al control moral— podíafácilmente producir instancias diversas de generaciones equívocas. La voluntad de la madre capaz de vencer su disposición fisiológica, «impresionable por naturaleza»,operaba como garantía de filiación específica y marital. Pero era sólo su falta de \nresponsabilidad moral y de control racional la que debía culpabilizarse en la produc-\nción de rasgos aberrantes. Desde el momento en el que la imaginación podía garanti-zar, en su buen uso, la identidad o la filiación, se hacía imperativa la necesidad social de su regulación o su reforma. \nLa imaginación apareció así como la fuente de todo error, ya fuera en la genera-\nción de ideas o en la de organismos, en la concepción embriológica o, como en el caso de Daniel Turner, también en la intelectual. Diferencias muy sutiles a parte, se \ncontinuaba la tradición de los siglos XVI y XVII que habían adscrito los hechos más\ninverosímiles a los efectos de una imaginación gobernada por la pasión o el entu-\nsiasmo\n67. Fue en esa vena en la que el propio Voltaire atacó duramente en la Ency-\nclopédie  esas « imaginaciones fantásticas », que siempre carecen de orden y buen \nsentido»68. Del miso modo, el benedictino François Calmes llegó a imputar en 1746 \nlos falsos sortilegios a désordres de l'imagination seduite par Satan69, mientras que \nel abate Laurent Bordelon [1653-1730] reproducía sus peligros en esa nueva versión\ndel Quijote que es L'Histoire des imaginations extravagantes de monsieur Oufle70.\nTambién el médico suizo Simon André Tissot [1728-1797] condenaba la expulsión\nvoluntaria de fluido seminal cuando il est sollicité par l'imagination71; un punto de \nvista que fue igualmente señalado por el doctor Bienville al refererise a la « manie de \nla masturbation dont l'imagination est artisanne »72. En su Nymphomanie ou Traité\n————\n67 Spinoza, por ejemplo, en su Tratado Teológico-Politico , fue uno de los primeros en postular que \nlos profetas habían sido iluminados por su propia imaginación.\n68 VOLTAIRE : «Imagination». En Diderot & d'Alembert, Encyclopédie , vol. VIII, pág. 561. Citado \ntambién por K. Park & Daston, Wonders . cap. VIII. \n69 Citado por E RRARD , J. (1970) L’Idée de nature en France dans la première moitié du XVIII \nsiècle . París, Flammarion, p. 29. \n70 BORDELON , (1710) L’Histoire des imaginations extravagantes de monsieur Oufle, causées par la \nlecture des livres qui traiten de la magie , 2 vols in 1, 12mo. Amsterdam, Roger. \n71 TISSOT , (1780) L’onanisme, ou dissertation physique sur les maladies produites par la masturba-\ntion. Laussane, A. Chapuis, pág. 86. \n72 BIENVILLE , (1771) Nymphomanie, ou Traité de la fureur uterine , nueva edición, Amsterdam, \nMarc-Michael Rey, Nueva edición, 1778, pág. 150. No se conocen las fechas de nacimiento y muerte de \nBienville.JAVIER MOSCOSO \nAsclepio -Vol. LIII-1-2001 166de la fureur uterine,  Bienville atribuyó en efecto el furor uterino a los desórdenes de \nla imaginación excitada por la lectura de «romans luxurieux», por canciones y con-versaciones galantes, por paseos en los que « los juegos más inocentes de la naturale-\nza han tomado la forma, en el alma preocupada [de la mujer], de los trazos más\nclaros de la voluptuosidad »\n73. Ludovico Antonio Muratori [1672-1750], que había\nsuspendido el juicio relativo a los efectos de la imaginación maternal, no dudó, sin embargo, en enumerar otros muchos de sus peligros y, especialmente, aquellos que conducían al éxtasis y a las visiones\n74.\nDesde el punto de vista de la regulación de la conducta marital, el mandato divino \nsegún el cual lo similar debía engendrar lo similar dependía ahora de una madre que nunca debía caer en ilusiones peligrosas, que no debía soñar con otro hombre que no \nfuera el suyo legítimo y que debía abstenerse igualmente de tener ensoñaciones du-\nrante el momento del coito. Una máxima de comportamiento ético deducida de la \nteoría de la procreación de enormes consecuencias. En primer lugar, sobre las bases \nde que la mujer debía limitar al máximo sus pasiones más violentas, el papel asigna-\ndo a su sexualidad en el contexto de la habitación conyugal debía limitarse conside-rablemente. Toda vez que el sexo «natural» se equiparó de manera sistemática con el \nsexo procreador, la reivindicación del placer de la mujer en los lances amorosos no \nsólo debía enfrentarse con una notable barrera moral, sino con la justificación cientí-\nfica o pseudocientífica de una conducta represiva basada en el testimonio de las mal-\nformaciones. Puesto que el placer era capaz de producir un rapto provisional del \nentendimiento, la aparición desordenada de imágenes en la mujer más allá de la esfe-\nra de su control moral podían, fácilmente, dañar el embrión como efecto de una con-\nducta sexual desordenada. A partir de semejante razonamiento, resultaba bastante \nsencillo reivindicar no sólo la pasividad de la mujer, sino incluso la necesidad cientí-fico-filosófica de que la concepción se produjera a expensas de su placer. «La con-\ncepción tiene lugar sin placer para la mujer. Incluso experimentan aversión»\n75. Se \nconsumaba así una política de diferenciación que eliminaba los efectos indeseados de \nla imaginación regulando, de una manera u otra, la propia disposición al placer; una \npatologización del sexo y de la sexualidad femenina de la que se encuentran ecos \nincluso en el enciclopedista Diderot: \n«La Mujer contiene en sus adentros un órgano susceptible de espasmos terribles que \nsuscita en su imaginación fantasmas de toda especie. Es en el delirio histérico en el que la \n————\n73Ibidem , pág. 13. \n74 MURATORI (1745), op. cit . en nota 29, págs. 150 y ss. \n75 DIDEROT , D., Eléments de physiologie , A.T- vol. 9, pág. 405. Véase también L AQUEUR , T., \n(1987), «Orgasm, Generation and the Politics of Reproductive Bioiogy», en Catharine Gallagher and \nThomas Laqueur (eds.), The Making of the Modern Body , Berkeley, Los Angeles, Londres, University Of \nCalifornia Press, pp. 1- 41. Véase también L AQUEUR , T. (1990), Making sex:Body and Gender From The \nGreeks to Freud , Harvard University Press, Cambridge, Mass. LOS EFECTOS DE LA IMAGINACIÓN: MEDICINA, CIENCIA Y SOCIEDAD EN EL SIGLO XVIII \nAsclepio -Vol. LIII-1-2001 167mujer revive lo pasado, se avalanza sobre el porvenir y todos los tiempos le son presentes. Es \ndel órgano propio a su sexo del que parten todas sus ideas extraordinarias»76.\nLa patologización de la sexualidad de la mujer permitía explicar por qué su ima-\nginación, en lugar de estar controlada por el entendimiento, aparecía como un pro-ducto irracional de su sexo y de su sexualidad. Sólo cuando su imaginación era pasi-\nva, en el sentido de que la mujer asociaba automáticamente las impresiones recibidas \nen su entendimiento, el papel que se le atribuía en la producción de monstruosidades \nla convertía en una víctima de virtud inmaculada. Cualquiera que fuera el caso, tanto \nsi la asociación era voluntaria como si no, y para evitar posibles contagios, el médico\nClaude Nicolas Le Cat [1700-1768] propuso una política de segregación que consis-tía en impedir que figuras horribles y deformes aparecieran ante la presencia de las \nmujeres\n77, mientras que Isaac Bellet, un claro opositor a la doctrina de Malebranche, \nescribía no obstante que «el interes de las señoras en particular requería que aquel \nprejuicio [la creencia en la imaginación maternal] fuera públicamente refutado»78.\nLas Letres sur le pouvoire de l’imagination des femmes enceintes  de Isaac Bellet \nhabían sido diseñadas como un tratado dirigido a las mujeres que, ignorantes de las disquisiciones anatómicas con las que el doctor Biondel había apoyado sus argumen-\ntos, debían estar, sin embargo, informadas de los peligros reales que corrían por ad-\nmitir el prejuicio extravagante de que su imaginación fuera capaz de modificar el feto. O lo que es igual, mientras Bellet insistía en la imposibilidad de que la imagina-\nción de la madre pudiera producir efectos en el desarrollo embrionario, contemplaba, \npor la otra, que los efectos de semejante creencia podían ser perjudiciales tanto para \nla madre como para el niño: «el miedo de un mal imaginario es el que las hace pade-\ncer males reales»\n79. Un punto de vista que ya había sido señalado por el propio Blon-\ndel: «Frightful and ugly objects, which are shoking even to men of courage, are to be carefully removed from the sight of pregnant women, as being apt to disturb their \nminds, and to fill them with horror, fear and apprehension»\n80. No es de extrañar en-\n————\n76 DIDEROT , D., (1919) Sur les Femmes . édition ornée de gravures sur bois originales per Hermann-\nPaul, Léon Pichon, París, pág. 17. \n77 LECAT, (1641) Orthophédie . 2 vol. in-12, Paris, tom. II, liv. IV. Esta opinión fue sostenida por \nVerduc en Opérations de chirurgie, avec une pathologie , 2 vol. in-8º, París 1694, ch. XIV. Véase tam-\nbién [Bellet], Letters on the force of the Force of Imagination in Pregnant women . Londres.1745 (tradu-\ncido del francés), p. 2-3. \n78 [Bellet], Letters on the force of the Force of Imagination in Pregnant women . Londres, Griffin, \n1745 (traducido del francés), p. 2-3. [Letters sur le pouvoir de l’imagination des femmes enceintes, où\nl’on combat le préjugé qui attribue à l’Imagination des Meres le pouvoir d’imprimer sur le Corps des \nEnfans renfermés dans leur sein la figure des objets qui les ont frappées., París, chez les frères Guerin, 1745. Isaac Bellet muere en 1778. \n79 BELLET ,lettres , fr. Pág. 3 [«thro' the fear of imaginary misfortunes they suffer real ones» (pág. 2. \ningl.]. \n80 BLONDEL , Power , pág. 3. JAVIER MOSCOSO \nAsclepio -Vol. LIII-1-2001 168tonces que incluso la decoración de interiores, y fundamentalmente de la habitación\nconyugal, experimentara drásticas variaciones durante las primeras décadas del siglo \nXVIII. Las escenas mitológicas que habían adornado las paredes del Renacimiento se \nsustituyeron por retratos de los cónyuges y, sobre todo, por espejos que, en tanto que \nreflejo de la propia imagen, podían controlar, fácil y conscientemente, los efectos \nmás perniciosos de la imaginación81. El espejo, tal y como establecen los grandes \ndiccionarios de Iconología del siglo XVIII, y especialmente el de Boudard, es fun-\ndamentalmente el lugar de la similaridad y de la identidad de una conciencia que se \nrepresenta muy justamente durante todo el siglo corno una mujer que contempla el \nreflejo de su propia imagen. \nLa discreción y el recato aparecieron al tiempo como virtudes sociales y deberes \nmorales. Muchísimos casos podrían citarse en la literatura moralista de finales del \nsiglo XVII y comienzos del siglo XVIII que servirían para ejemplificar esta nueva \nreforma de las costumbre sociales basada en una restricción de los efectos de la ima-\nginación en la naturaleza y en el lenguaje. Quizá más que ningún otro, el libro que \ncomienza esta nueva tradición es De l'éducation des filles , un texto de Fénelon publi-\ncado en 1689 al hilo de las consideraciones de Malebranche82. Fue, en efecto, en esta \nobra de François de Salignac de la Motte Fénelon [1651-17151 en la que se propuso \npor primera vez un intento de reforma de la «imaginación errante» de esas mujeres mal instruidas y poco aplicadas, cuya curiosidad, escribía Fénelon, se dirigía desde \nmuy temprana edad hacia «objetos vanos y peligrosos» y que «leían todos los libros \nque podían nutrir su vanidad» mientras «se apasionan con novelas, con comedias, con aventuras quiméricas» de modo que «su espíritu se volvía visionario y su lengua-\nje tan ampuloso como el de los héroes romanos»\n83.\nEl texto de Fénelon se reeditó repetidas veces durante el siglo XVIII dando lugar \na dos tradiciones diferentes en el contexto de la reforma de la educación femenina en \ngeneral y de los efectos perniciosos de su imaginación en particular. Por una parte, la \nliteratura de educación marital volvió una y otra vez sobre los principios de Fénelon.\nEn L'Art de rendre les femmes fidelles , un tratado anónimo publicado en Paris en \n1713, se escribía que «Casi todas las mujeres tienen la lengua indiscreta. Un defecto \nque les viene primero de su imaginación y después de su ignorancia, que no les da la libertad de elegir las materias en el discurso y las obliga a mantener sus largas con-\n————\n81 Véase W HITEHEAD  J., (1992), The French Interior in the 18th Century . Laurence King Publish-\ning, Londres; F ERAY , J, (1988), Architecture intériure et décoration en France des origines à 1875 .\nBerger-Levraut, París; S AUMAREZ SMITH , C., (1993), Eighteenth Century Decoratión, Desing and the \nDomestic Interior in England .N. A BRAMS , HARRY , Inc. Publishers, Nueva York. Sobre la eliminación\nde los temas mitológicos de la habitación conyugal, véase VVAA, (1992), Ornamente. Fantastische \nForm von Dürer bis Boucher , Arkana Verlag, Göttingen.\n82 FÉNELON , [1689], De l’éducation des filles , París, Editions d'aujourh'hui, 1983. \n83Ibidem , págs. 8, 10, 103 y 104 respectivamente. LOS EFECTOS DE LA IMAGINACIÓN: MEDICINA, CIENCIA Y SOCIEDAD EN EL SIGLO XVIII \nAsclepio -Vol. LIII-1-2001 169versaciones sobre todo lo que se encuentra en su pequeño fondo». También en el \nHymen Reformateur , un manual de comportamiento marital publicado en 1756, se \nexhortaba a los médicos a aplicar sus luces en la búsqueda de un remedio «contra la \nintemperancia de la lengua de las mujeres, para ponerlas fuera del estado de cortar la palabra a sus maridos a propósito de cualquier cosa y para gran escándalo de todo el \norden marital»\n84. De nuevo la correspondencia entre los abusos del lenguaje como \nuna consecuencia de la intemperancia del sexo de la mujer es tal que el procedimien-\nto que establece el Hymen reformateur para acabar con «Ese tono absoluto y de auto-\nridad, y con esos aires de grandeza que algunas mujeres osan tener hacia sus maridos \n[...] consiste en que las culpables sean privadas durante ocho días de las caricias con-\nyugales, y durante un mes en caso de reincidir»85. Y es que durante el siglo XVIII, el \ncarácter de la buena esposa debía ir marcado por el comedimiento. La buena esposa \ndebía ser buena, sumisa, silenciosa, virtuosa, amable, sobria, económica y fecunda. Esa es también la tradición en la que se encuentra un texto de Thomas, un miembro \nde la Academia Francesa, que en 1772 escribía su Ensayo sobre el carácter, las cos-\ntumbres y el espíritu de las mujeres en el que se establecía sin ambages cómo una de \nlas características indelebles de la mujer consistía precisamente en la fuerza de su \nimaginación\n86. Una imaginación que las volvió más próximas al paroxismo durante \nla Cristiandad, que las atrajo al platonismo durante el Renacimiento, o que las condu-jo hacia la poesía y a la mística. Y es que la imaginación de la mujer, escribió Tho-\nmas, «tiene un  yo no sé  que de singular y extraordinario por lo que todo las impre-\nsiona. Todo se les representa con inusitada vivacidad [...] El mundo real no les basta y les gusta crearse uno imaginario ]...] de modo que los espectros, los encantamien-\ntos, los prodigios, todo lo que sale de las leyes ordinarías de la naturaleza es al mis-\nmo tiempo su obra y su delicia»\n87.\nEste libro de Thomas fue duramente contestado por Diderot que tachó al miembro \nde la Academia francesa de ser poco más que un hermafrodita88. Y es que el enfado \nde Diderot en particular y del movimiento filosófico ilustrado en general hacia la teoría de la imaginación maternal y hacia la regulación de los efectos de la imagina-\nción de la mujer, tanto en la naturaleza como en el lenguaje, es tanto mayor cuanto \nque es precisamente esa liberalidad de la imaginación y de sus productos en la que se apoya y se asienta el propio movimiento fílósofico. Todo lo que puede ser, existe en \n————\n84L’Hymen reformateur des abus du mariege, ou Le code conjugal , publicado anónimo en (L'Uni-\nverse), ie., París, en 1756. Artículo XVIII, pág. 19.\n85Ibidem . pág. 14. Art. XXVIII. \n86 THOMAS  (1772). Essai sur le caractere, les moeurs et l’esprit des femmes dans les differentes siè-\ncles, Chez Moutard, París. \n87Ibidem , pág. 25. \n88 [Diderot], Sur les Femmes , [c. 1772) édition ornée de gravures sur bois originales par Hermann-\nPaul, París, Léon Pichon, 1919: «C'est un hermaphrodite, qui n'a ni le nerf de l’homme ni la mollesse de \nla femme», pág. 10. JAVIER MOSCOSO \nAsclepio -Vol. LIII-1-2001 170la naturaleza y todo lo que se puede decir debe aparecer ante la esfera de la opinión\npública. En parte como reacción a los textos de reforma de la capacidad discursiva de \nla mujer y de regulación de su imaginación, floreció además en Francia toda una \ntradición de literatura libertina basada en dos únicos pilares: Que las mujeres hablen \ny que sobre todo hablen de su sexualidad. Muchos de los relatos más famosos de la \nliteratura erótica del siglo XVIII son, precisamente, historias, de mujeres, narradas en \nprimera persona, que cuentan públicamente las aventuras de su sexo89. Incluso el \npropio Diderot, rizando el rizo de la sofisticación literaria, invirtió radicalmente la \nperspectiva de Fénelon en un texto publicado en 1748. En las Joyas Indiscretas , que \nes el título del libro al que hago referencia, no sólo se trataba en efecto de que las \nmujeres hablaran de su sexualidad, sino de que incluso lo hicieran, en lugar de por la \nboca, por su propio sexo. Es esta historia de Joyas, de «sexos parlantes», la que de \nalguna manera resume la crítica más frontal hacia la regulación de la imaginación y \nsus efectos. La representación ciertamente afeminada de Louis XV que Diderot ex-\nplora en esta novela temprana de alguna manera refleja la disposición social del mo-\nvimiento filosófico en su conjunto: Dejadnos hablar y dejadnos hacer. \nCONCLUSIONES\nEs importante mencionar, en primer lugar, que la nueva formulación de la doctri-\nna de la imaginación maternal para explicar la similaridad entre hijos y ancestros es, \nclaramente, una doctrina del Antiguo Régimen. Su afán por garantizar la fijación o la \ncontinuidad de los linajes sociales y de las especies naturales manifiesta sólo el lado más superficial de la relación esquiva entre la ciencia y la política. La regulación de los productos de la imaginación, en la naturaleza y en el lenguaje, a la que se opuso frontalmente el movimiento filosófico, obecede, en efecto, tanto a la parcelacióncientífico-política del universo del discurso, por una parte, como a la segmentación\nsocial de los productos de la naturaleza, por la otra. Tanto en Inglaterra como en \nFrancia el debate sobre la imaginación de la mujer producirá un mecanismo de ex-\nclusión de detractores basado en acusaciones de incontinencia língüística, incompe-tencia científica o pura inmoralidad. En los tres casos, lo que se cuestiona es una conducta social o un proceder científico guiado por la imaginación y no por el enten-dimiento. Sólo desde este punto de vista la campaña de regulación de los productos de la imaginación pudo aparecer al mismo tiempo como una consecuencia lógica-mente deducida de un cierto corpus de conocimiento y como un fenómeno mayor de \ndelimitación de la esfera de la opinión pública dentro de las estructuras de poder del \nAntiguo Régimen. \n————\n89 Véase G OULEMOT , (1991), Ces livres qu’on ne lit que d’une main: lecture et lecteurs de livres \npornographiques au XVIIIe siecle . Collection De la pensee. Aix-en-Provence: Alinea. LOS EFECTOS DE LA IMAGINACIÓN: MEDICINA, CIENCIA Y SOCIEDAD EN EL SIGLO XVIII \nAsclepio -Vol. LIII-1-2001 171Tampoco hay que entender, por otra parte, que la simpatía que el movimiento fi-\nlosófico manifestó hacia la imaginación de la mujer pretendiera nunca ser una pro-\nclama feminista. Difícilmente podría argumentase semejante cosa cuando la hipótesis\nde la hibridación con la que muchos philosophes  quisieron sustituir los efectos de la \nimaginación habría de conducir, según explicará el apologista Louis Nicolas Bablot \n[1754-1802], «a la deshonra de todo un sexo»90. Las disputas que tuvieron lugar \nsobre el supuesto poder de la imaginación maternal, sobre los mecanismos de su \nregulación, o sobre los efectos de su abuso, no fueron nunca ni meras disputas teóri-\ncas ni manifiestos feministas. Su pervivencia durante el conjunto de la Ilustración\nobedece más bien a una evolución cultural que se extiende desde la Academia de las \nCiencias hasta la privacidad de la habitación conyugal o desde los tratados de obste-\ntricia hasta la decoración de interiores. Es importante entender esto porque la predis-\nposición que muestra la segunda mitad del siglo XVIII hacia lo sórdido y hacia lo obsceno no es sólo consecuencia directa de la imposibilidad de pensar libremente, \nsino de la restricción política y del argumento científico que culpabiliza sistemática-\nmente al otro de todo error, o de toda desviación o subversión del orden natural y social, mientras le impide concevir sus propios pensamientos tanto como su propio \nfuturo. No en vano, la policía política francesa del Antiguo Régimen no distinguió\nnunca claramente entre libros filosóficos y libros pornográficos. Todos los libros de los que había escrito J.J. Rousseau que sólo «se podían leer con una mano» eran \nlibros filosóficos. En esto al menos, no les faltaba razón.\n————\n90 BABY. L.N.B., (1788) Dissertation sur le pouvoir de l’imagination des femmes enceintes , chez \nCroullebois, París. ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}