{"title": "CNE emitió bases preliminares de licitación de suministro para clientes regulados 2023 con importantes innovaciones respecto del tratamiento de riesgos de mercado e incentivos para almacenamiento y energías renovables no variables", "author": "Subdepartamento Informatica", "url": "https://www.cne.cl/prensa/prensa-2023/mayo-2023/cne-emitio-bases-preliminares-de-licitacion-de-suministro-para-clientes-regulados-2023-con-importantes-innovaciones-respecto-del-tratamiento-de-riesgos-de-mercado-e-incentivos-para-almacenamiento-y-en/", "hostname": "cne.cl", "description": "Santiago, 22 de mayo de 2023 El proceso contempla la subasta de un total de 5.400 GWh, divididos en 2 Bloques de Suministro de 1.800 GWh y 3.600 GWh cada uno, destinados para cubrir el consumo a partir de 2027 y 2028, donde se incorporan cambios importantes a las bases, siendo el cuarto compromiso materializado […]", "sitename": "Comisión Nacional de Energia", "date": "2023-05-22", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "CNE emitió bases preliminares de licitación de suministro para clientes regulados 2023 con importantes innovaciones respecto del tratamiento de riesgos de mercado e incentivos para almacenamiento y energías renovables no variables\nSantiago, 22 de mayo de 2023\nEl proceso contempla la subasta de un total de 5.400 GWh, divididos en 2 Bloques de Suministro de 1.800 GWh y 3.600 GWh cada uno, destinados para cubrir el consumo a partir de 2027 y 2028, donde se incorporan cambios importantes a las bases, siendo el cuarto compromiso materializado de la Agenda Inicial para el Segundo Tiempo de la Transición Energética.\nLa Comisión Nacional de Energía (CNE), mediante la Resolución Exenta N°205, emitió las Bases Preliminares de la Licitación Pública Nacional e Internacional para el Suministro de Energía y Potencia Eléctrica 2023/01, que subastará un total de 5.400 GWh, divididos en 2 Bloques de Suministro de 1.800 GWh y 3.600 GWh cada uno, destinados a abastecer las necesidades de energía de los clientes regulados del Sistema Eléctrico Nacional, a partir de los años 2027 y 2028 respectivamente.\nSegún lo establece la Ley de Licitaciones (N°20.805), las Bases Preliminares de la Licitación podrán ser observadas por las empresas distribuidoras, para que luego la CNE publique las Bases Definitivas del proceso en XXX de 2023 y se realice el llamado público a licitación.\nEn el marco de la ley, a la CNE le corresponde diseñar, coordinar y dirigir los procesos de licitación, cuyo objetivo es que las empresas de distribución eléctrica dispongan de contratos de suministro de largo plazo para satisfacer los consumos de sus clientes sometidos a regulación de precios (consumidores residenciales y pymes), logrando precios competitivos y promoviendo el ingreso de energías limpias en beneficio de las familias chilenas.\nDe acuerdo con el cronograma definido en las Bases Preliminares, la presentación de ofertas por parte de las empresas generadoras está prevista para diciembre de 2023, pudiendo participar tanto empresas nacionales como internacionales.\nLa CNE realizará esta licitación de suministro eléctrico en línea con los objetivos de política pública en términos de descarbonización, reducción de emisiones en el sector eléctrico, impulso a las energías renovables no convencionales y potenciar la participación de sistemas de almacenamiento.\nCambios relevantes\nLas Bases Preliminares de Licitación contemplan algunos cambios, tales como la segmentación de la licitación en 3 bloques zonales, un aumento de la duración del contrato de suministro a 20 años, la posibilidad de traspasar los costos sistémicos del mercado de corto plazo, y además incorpora un incentivo directo a medios de almacenamiento y de generación con energías renovables no variables.\nEl ministro de Energía, Diego Pardow, destacó que estas modificaciones en las bases de licitación es un nuevo avance de la agenda Inicial para un Segundo Tiempo de la Transición Energética. “Cada una de las tres innovaciones incorporadas aquí responden específicamente a los tres pilares de la agenda. Por un lado, la división en tres zonas geográficas permite atender la disminución de riesgos para los operadores, toda vez que permite a aquellas empresas generadoras que solo tengan activos en una zona geográfica del país puedan realizar ofertas para esa zona, evitando así tener que internalizar los riesgos de desacople a futuro”, expresó.\nLa autoridad añadió que “en segundo lugar, incorporar los pagos laterales a los consumidores permite evitar que los generadores tengan que internalizar lo anterior y, por lo tanto, permite avanzar hacia una mayor flexibilidad en la operación del sistema”. Finalmente, el ministro dijo que “la consideración especial de energías renovables flexibles permite trabajar en fortalecer el pilar de almacenamiento de las energías renovables”.\nMarco Antonio Mancilla, Secretario Ejecutivo de la CNE, señaló que estas innovaciones forman parte de los cambios importantes a las licitaciones de suministro, siendo la cuarta medida materializada de la Agenda Inicial para el Segundo Tiempo de la Transición Energética.\n“Específicamente, esta medida forma parte de la mitigación de riesgos a suministradores que contempla la iniciativa del Ministerio de Energía y su principal objetivo es fomentar el portafolio de proyectos de generación renovable y limpia 24/7 eficientes y mitigar riesgos a los que se ven expuestos los suministradores”, afirmó.", "language": null, "image": null, "pagetype": "website", "links": ["/", "/es/", "/en/", "/", "#", "https://www.cne.cl/quienes-somos/", "https://www.cne.cl/resena-secretario-ejecutivo/", "#", "https://www.cne.cl/estudios/electricidad/", "https://www.cne.cl/estudios/hidrocarburo/", "#", "https://www.cne.cl/normativas/electrica/consulta-publica/electricidad/", "https://www.cne.cl/estadisticas/hidrocarburo/", "http://www.cne.cl/nuestros-servicios/reportes/", "#", "https://www.cne.cl/tarificacion/electrica/", "https://www.cne.cl/tarificacion/hidrocarburos/", "#", "https://www.cne.cl/normativas/institucional/", "https://www.cne.cl/normativas/electrica/", "https://www.cne.cl/normativas/hidrocarburo/", "https://www.cne.cl/prensa/", "#", "https://www.cne.cl/participar/electricidad/", "https://www.cne.cl/participar/hidrocarburos/", "https://www.cne.cl/participar/cosoc/", "https://www.cne.cl/participar/concursos/", "https://www.cne.cl/diario-oficial/", "https://twitter.com/intent/tweet?text=https://www.cne.cl/prensa/prensa-2023/mayo-2023/cne-emitio-bases-preliminares-de-licitacion-de-suministro-para-clientes-regulados-2023-con-importantes-innovaciones-respecto-del-tratamiento-de-riesgos-de-mercado-e-incentivos-para-almacenamiento-y-en/", "http://www.facebook.com/sharer/sharer.php?u=https://www.cne.cl/prensa/prensa-2023/mayo-2023/cne-emitio-bases-preliminares-de-licitacion-de-suministro-para-clientes-regulados-2023-con-importantes-innovaciones-respecto-del-tratamiento-de-riesgos-de-mercado-e-incentivos-para-almacenamiento-y-en/", "https://www.linkedin.com/shareArticle?mini=true&url=https://www.cne.cl/prensa/prensa-2023/mayo-2023/cne-emitio-bases-preliminares-de-licitacion-de-suministro-para-clientes-regulados-2023-con-importantes-innovaciones-respecto-del-tratamiento-de-riesgos-de-mercado-e-incentivos-para-almacenamiento-y-en/&title=CNE emitió bases preliminares de licitación de suministro para clientes regulados 2023 con importantes innovaciones respecto del tratamiento de riesgos de mercado e incentivos para almacenamiento y energías renovables no variables", "https://www.cne.cl/prensa/prensa-2023/mayo-2023/cne-emitio-bases-preliminares-de-licitacion-de-suministro-para-clientes-regulados-2023-con-importantes-innovaciones-respecto-del-tratamiento-de-riesgos-de-mercado-e-incentivos-para-almacenamiento-y-en/print/", "http://www.cne.cl/", "https://www.cne.cl/quienes-somos/", "https://www.cne.cl/resena-secretario-ejecutivo/", "https://www.cne.cl/estudios/", "https://www.cne.cl/estadisticas/", "https://www.cne.cl/normativas/", "https://www.cne.cl/?page_id=10", "http://www.gob.cl", "http://www.minenergia.cl/", "https://www.youtube.com/watch?v=WyeLzOf-RmY", "https://integridad.cne.cl/", "https://www.portaltransparencia.cl/PortalPdT/pdtta?codOrganismo=AU001", "http://www.cne.cl/transparencia", "https://www.cne.cl/transparencia-pasiva-historica/", "https://www.portaltransparencia.cl/PortalPdT/web/guest/directorio-de-organismos-regulados?p_p_id=pdtorganismos_WAR_pdtorganismosportlet&orgcode=a942a447899166524fa704416037fb2a", "https://www.leylobby.gob.cl/instituciones/AU001", "https://www.portaltransparencia.cl/PortalPdT/pdtta/-/ta/AU001/OA/PP0201/23768118", "https://www.leylobby.gob.cl/admin/auth/prelogin?redirect_int=https://www.leylobby.gob.cl/solicitud/audiencia/288", "https://twitter.com/CNE_Chile", "https://www.youtube.com/channel/UCqxxeIDdZ_rMmFTBunRt0fA", "https://www.linkedin.com/company/comisi%C3%B3n-nacional-de-energ%C3%ADa/"]}