{"title": "Amazon Andes - El #cuarzo o cristal de roca es un mineral, abundante en todo el mundo. Y la #gemoterapia es una pseudociencia que afirma que a través de lo que actualmente se conoce como gemas, cristales o minerales, se extraen no sólo numerosos nutrientes de la naturaleza, sino también energía natural que establece el flujo de energía en el cuerpo, el equilibrio físico, mental, emocional y espiritual de una persona. Por más de 5.000 años, la medicina tradicional China e India (Ayurveda) prescribieron la utilización de los cristales y piedras preciosas para curar diversos males. Esta medicina se fundamenta en que el ser humano es parte de una energía cósmica global. Ya desde la Antigüedad, las piedras preciosas han ejercido una magia especial en muchas culturas, no sólo por su belleza como adorno ó simple accesorio decorativo, sino también por sus efectos esotéricos, relacionando bienestar y astrología. Las piedras preciosas y semipreciosas son muy populares como amuletos, asociadas a los signos del zodíaco o simplemente como elementos decorativos El mismísimo Testa escribió \"en un cristal tenemos pruebas de la existencia de un principio de la vida formativa, y aunque no podemos entender la vida de un cristal, no obstante, es un ser vivo\". Ahora estás combinadas con aceites esenciales, es una combinación perfecta para conseguir un mejor equilibrio. Más información aquí 👉 https://bit.ly/38ekfou | Facebook", "author": null, "url": "https://www.facebook.com/amazonandes.export/photos/a.807913695994734/3410821072370637/", "hostname": "facebook.com", "description": "El #cuarzo o cristal de roca es un mineral, abundante en todo el mundo. Y la #gemoterapia es una pseudociencia que afirma que a través de lo que actualmente se conoce como gemas, cristales o...", "sitename": "facebook.com", "date": "2000-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Facebook", "language": null, "image": "https://scontent-fra3-2.xx.fbcdn.net/v/t1.6435-9/123395270_3410821075703970_8776851509295236125_n.jpg?stp=dst-jpg_s851x315&_nc_cat=111&ccb=1-7&_nc_sid=0cb389&_nc_ohc=tUXuDRy6HocAX-_NlES&_nc_ht=scontent-fra3-2.xx&oh=00_AfBi15hBDQZ5iPEPhlY7Cv8tFDaAa08bjKRlq-RJhCC6dA&oe=6533F223", "pagetype": "article", "links": []}