{"title": "Nathanael Centro de Terapias Alternativas - puertodelacruz.mobi", "author": null, "url": "https://puertodelacruz.mobi/puerto-de-la-cruz/terapias-alternativas-nathanael/", "hostname": "puertodelacruz.mobi", "description": "Si estás depresivo/a, nervioso/a, no puedes dormir, tienes dolor de espalda, estás angustiado/a, y deseas mejorar, consulta nuestras Terapias Alternativas", "sitename": "Guía de Puerto de la Cruz", "date": "2016-08-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Centro Terapéutico Nathanael\nSi estás depresivo/a, nervioso/a, no puedes dormir, tienes dolor de espalda, te sientes angustiado/a, deseas mejorar tu vida, deseas cambiar lo que no te gusta, deseas darte un mimo, tienes tensión muscular, le das muchas vueltas a las cosas, o simplemente necesitas encontrar un ratito para ti… En Nathanael estamos para ayudarte, ofrecemos diversas terapias alternativas para mejorar tu calidad de vida:\nReiki: El Reiki es una técnica de transferencia de energía curativa por imposición de manos. La palabra REIKI (UNIVERSAL, SIN LÍMITES) Ki (energía vital) es japonés, así como la técnica, pero la práctica de transferencia de energía para la sanación, viene de tiempos muy remotos. Es la energía de las cuales han hablado muchas religiones y culturas, con nombres como prana de los hindúes, Mana de los Kauna, energía bioplásmica de los investigadores rusos, y el Chi de los chinos. Todos tenemos la energía Reiki, y todos la podemos utilizar para ayudarnos a nosotros mismos y para ayudar a otras personas. No se requiere ninguna condición especial para utilizar el Reiki. Este poder se activa mediante iniciaciones, que son como llaves que abren distintas vibraciones.\nConsultas de Naturopatía: Por naturopatía entendemos el estudio de las propiedades y aplicaciones de los más diversos agentes naturales en el tratamiento de enfermedades. Dichos elementos tanto pueden ser plantas, como minerales, como agua, o incluso el mismo Sol.Nos ayuda a seleccionar aquellos elementos beneficiosos para nuestra salud y a descartar los perjudiciales, que pueden ser los precursores de alguna enfermedad. La naturopatía trata el cuerpo humano como un todo y no como un conjunto de órganos independientes, por tanto cualquier enfermedad se aborda de forma global. La naturopatía se centra en estimular las capacidades de autocuración y recuperación de cada persona mediante el cuidado de su alimentación, la estimulación de su sistema inmunitario, la eliminación de toxinas y deshechos del organismo, etc. Una afirmación común en naturopatía es que “no existe la enfermedad, lo que existe es el enfermo por lo que el tratamiento debe ser personalizado en cada caso”. Dentro de la naturopatía se engloban diferentes terapias como por ejemplo: homeopatía, fitoterapia, terapia floral, cristaloterapia…\nConsultas HIDYÇA: Es una herramienta que fusiona otras, PNL, Kinesiología Intuitiva, Modificación de Sistema de Creencias, Corrección de Estrés, Eneagrama. Es una herramienta terapéutica de gran valor para resolver conflictos y traumas cuyo origen está en nuestra forma de percibir el mundo y que resuenan con frases mentales como «yo no puedo salir de aquí», «lo he intentado todo», “soy una fracasad@”, “siempre estoy viviendo lo mismo” “nadie me quiere”, cuya manifestación emocional es tristeza, apatía, enfado por todo, irritabilidad, y que se pueden haber transformado en fobias, miedos irracionales, ansiedad… Se trabajan en sesiones únicas de 2 horas de duración, donde la persona manifiesta la situación que vive como problema, se analiza el comportamiento, visibilizando las creencias que están condicionando la pauta mental, desactivando mediante el test muscular el estrés que pudiera estar ocasionando dicha situación. Sustituyendo la creencia subyacente y limitante, por otra que nos empodere, armonizando lo que pensamos, lo que sentimos y lo que hacemos. No tiene ninguna contraindicación…\nRegresiones: La regresión es un fenómeno que permite revivir intensamente situaciones conflictivas del pasado para sanar el presente. Se produce en las personas que mediante una relajación profunda, son inducidas a un estado mental especial denominado “ampliación de la conciencia”, similar a los momentos previos al dormir y que es utilizado en psicoterapia. Resulta una herramienta terapéutica de gran valor para resolver conflictos y traumas. La persona que está en regresión, en ningún momento pierde la conciencia, ya que no se utiliza una hipnosis profunda, por lo que al salir de ese estado recuerda perfectamente todo lo revivido y siente sus efectos sanadores. Es una acción terapéutica que no debe confundirse con una experiencia mística o paranormal. Nuestro inconciente / subconsciente nos protege de aquellas situaciones vividas y que no hemos sabido o podido resolver, quizás porque éramos niños o niñas. Esta herramienta permite acceder a esos registros de información. Está contraindicada si tienes epilepsia, o estás en tratamiento con fármacos por depresión o algún trastorno de la personalidad, abuso de drogas…\nMasajes: Son manipulaciones sobre los tejidos musculares del cuerpo, para aumentar la irrigación sanguínea, ampliando la funcionalidad de estos, lográndose un estado de relajación y bienestar. Para la Real Academia de La Lengua, la palabra masajes, es el plural de masaje, que significa: Operación consistente en presionar, frotar o golpear rítmicamente y con intensidad adecuada determinadas regiones del cuerpo, principalmente las masas musculares, con fines terapéuticos, deportivos, estéticos, etc. Considerándose como elementos terapéuticos ya que ayudan a sanar una dolencia, dándole el nombre de mesoterapia.\n- Fisiológicos-higiénicos: se efectúa el masaje en una persona sana para proporcionar mayor vigor al organismo o para aliviar el cansancio.\n- Terapéuticos: se utiliza el masaje para mejorar la función circulatoria, recuperar la movilidad restringida entre los tejidos dañados, aliviar o reducir el dolor, o para optimizar la conciencia sensorial.\n- Deportivos: Cuando se efectúa para preparar a un deportista con finalidad competitiva antes, durante y después de la práctica del mismo.\n- Psicológicos-anímicos (sensitivos o de relajación): El contacto de la mano proporciona seguridad y confort, a la vez que regula y alivia la tensión psico-física.\nMeditación: Meditar es un estado de no-mente, es decir, un estado de consciencia pura sin contenido específico en el que te conviertes en simple testigo del fluir de tus sensaciones corporales, de tus pensamientos, de tus emociones, sin identificarte con ninguno, sin perseguirningún objetivo, ningún deseo. Al meditar aceptas tu lugar, tu momento, tu entorno presente, sin apegos, sin deseos, sin buscar, sin forzar, sin pensar en el pasado, en el futuro, sin repetir mantras mecánicamente, sin fijarte límites algunos. Al meditar no haces nada en particular sino que simplemente te dejas llevar y fluir con plena consciencia en tu experiencia del momento, sin interferir, sin discriminar, sin juzgar. Entiende que al meditar estás abriendo la puerta que abre tu expansión a ALGO MÁS GRANDE QUE TÚ. Algunos beneficios de la meditación:\n- Físicos: disminuye la tensión, calma las dolencias psicosomáticas causadas por la tensión, es preventivo contra el estrés, regula la presión sanguínea, fortalece el sistema inmunológico, retrasa el proceso de envejecimiento, recarga las baterías. *Psicológicos: calma, sosiega, energiza, aparta las preocupaciones, integra, aporta claridad, realza la sensación de individualidad, fomenta el desarrollo personal.\n- En el trabajo: mejor concentración, menos capacidad de distracción, memoria mejorada., aprendizaje más rápido, te ayuda a estar más centrado bajo presión, facilita el flujo de energías creativas.\n- En la salud en general: funcionamiento fisiológico más eficiente, efectos benéficos sobre el asma bronquial, menos probabilidad de ataques cardiacos. TODOS LOS VIERNES A LAS 20.00 horas MEDITAMOS. Estás invitad@\nReflexología Podal: Es una técnica milenaria muy agradable, que consiste en la aplicación de un masaje muy específico en ciertos puntos reflejos de los pies (Reflexología Podal), las manos (Reflexología Manual) y el cráneo (Reflexología Craneal) principalmente, mediante el cual estimulamos el mecanismo autocurativo del propio organismo, favoreciendo así el equilibrio y la sanación de la persona. El principio de la reflexología podal, es que en los pies se halla reflejado el cuerpo y todos sus sistemas orgánicos o funcionales, así mediante un reconfortante masaje que actúa de forma precisa sobre las determinadas zonas reflejas, podemos llegar a recuperar la salud, la armonía y el bienestar físico, psíquico y emocional.Beneficios de la reflexología podal: Es relajante, reduce el estrés, mejora la circulación, permite la liberación de toxinas, equilibra los distintos sistemas, revitaliza la energía, actúa de forma preventiva, es gratificante para quién la da y para quién la recibe. Esta contraindicada si: enfermedades agudas o crónicas, durante el embarazo, sobre todo en caso de peligro de abortos o parto prematuro o incluso en embarazadas con antecedentes de los mismos, enfermedades infecciosas que cursan con un estado febril elevado, dolores fuertes, espasmos, hemorragias, pacientes con cáncer, sobre todo en caso de metástasis, en diabetes, si se inyecta insulina, por la posibilidad de oscilaciones en el nivel de glucosa en sangre, personas débiles, pacientes que acaban de superar una enfermedad o intervención quirúrgica grave, en caso de hongos (pie de atleta, micosis), heridas, llagas o cualquier tipo de erupción en los pies,inflamación del sistema venoso o linfático (trombosis, flebitis…)\nConstelaciones: Una constelación familiar es una técnica terapéutica que trabaja directamente con el inconsciente, la parte más profunda y nuclear de nuestro ser. Es en este nivel (inconsciente), donde anidan los anclajes negativos más fuertes que nos exponen a sentimientos dolorosos. Hay situaciones de la vida que nos conducen a un estado de intranquilidad, y además se repiten constantemente a lo largo de ésta sin que podamos cambiarlas.\nLas constelaciones familiares se realizan con varias personas que asisten a un mismo taller y que no tienen ningún tipo de vínculo entre ellas. Es importante aclarar que aunque las constelaciones familiares se realizan en grupo, no es una terapia de grupo como tal, ya que la dinámica de trabajo es bastante diferente a lo que se conoce como terapia grupal. Reunidos todos, incluyendo el constelador (terapeuta), se realizan sesiones que duran una mañana o una tarde. En un taller se constelan de 3 a 6 personas dependiendo de la organización con que previamente se haya estructurado el grupo. Cada asistente dispondrá de su turno a constelar y su constelación durará aproximadamente una hora. Durante la constelación, las demás personas pasan a formar parte activa de la terapia ya que van a ser escogidas para representar las vivencias del inconsciente de la persona que está constelando (realizando la terapia). Después de cada turno de constelación se hace una pausa de 10 minutos para descansar y se continúa con la siguiente. De esta manera la dinámica de trabajo es continua y cada persona que asiste realiza un trabajo personal y grupal. La mecánica de trabajo es estructurada con pautas definidas que se explican al principio de cada taller. No es necesario que una persona que asista tenga que tener algún tipo de conocimiento sobre las constelaciones, puesto que la forma de trabajar es ordenada y al mismo tiempo vivencial y creativa. En resumen, cada persona que asiste a un taller de constelaciones familiares realiza un trabajo personal, tanto en su constelación como en la de los demás: es muy común sentir que el rol o roles que ha experimenta cada persona como representante, está relacionado con aspectos de su vida e historia personal.\nTarot: Es un lenguaje simbólico que costa de 78 cartas: 22 Arcanos Mayores y 56 Arcanos Menores.Fundamentalmente fue concebido, en escuelas iniciáticas, como un método para transmitir el conocimiento de la relación del hombre con Dios y con el universo. Pero, dado que interpreta las leyes que rigen dicha relación, ha sido empleado por cientos de años para conocer pasado, presente y futuro, siendo éste un uso posterior. Los 22 Arcanos Mayores representan principios universales, estados de evolución, situaciones características de la existencia humana a lo largo de toda su evolución. Esto incluye, tanto los valores más elevados del hombre, como los aspectos más sombríos de la personalidad. Presentan personajes y claves como La Emperatriz, El Emperador, La Muerte, La torre, El Diablo, La Luna, El Sol, etc. Los 56 Arcanos Menores se relacionan con los acontecimientos del día a día, aspectos más puntuales de la vida. Ellos son las cartas de bastos, oros, espadas y copas. Incluyen las 40 cartas popularizadas en la baraja española, más 8,9 y 10 d cada serie y las cuatro reinas (un total de 16 cartas más) La tirada del tarot, muestra una fotografía, de cómo está el/la consultante en ese momento, no son determinantes, transmiten un mensaje, que es traducido por el/la tarotista, según la percepción que él/ ella tienen del mismo.\nEscencias Florales: Son un recurso que la naturaleza nos brinda para estabilizar las emociones, entrar en armonía con nuestra alma y alcanzar un sentimiento de plenitud en todos los planos de nuestra vida. Varios doctores en medicina, abocados al estudio científico de las flores durante años, diseñaron un sistema de auto- tratamiento simple, efectivo y natural, reconocido desde 1976por la OMS – Organización Mundial de la Salud, como terapia alternativa por restablecer la salud desde un camino no convencional. El más famoso es el Dr. Edward Bach (1886-1936), médico reconocido por su aporte en toxemia intestinal al descubrir un bacilo que lleva su nombre, y destacado en el campo de la homeopatía por su investigación (1930-1934) sobre las propiedades curativas de 38 flores y plantas que llevan su nombre. Las esencias florales, son “preparados” a base de extractos de flores y plantas con propiedades benéficas para equilibrar el organismo, potenciadas por su método recolección y conservación. Actúan fortaleciendo o desarrollando emociones o virtudes positivas de optimismo, alegría, paz, tranquilidad, paciencia, coraje, fortaleza, sabiduría interior, y seguridad neutralizando las emociones nocivas de miedo, incertidumbre, angustia, ansiedad, preocupación excesiva por los demás, apatía, tristeza, soledad, irritabilidad, etc. Beneficios de las esencias:Son naturales: Puede ser administradas en personas con intolerancia a medicación alópata, embarazadas, alérgicos, niños y lactantes ya que no poseen contraindicaciones.\n- Son rápidas: Acelera los tiempos de recuperación, reduce el plazo de los tratamientos convencionales entre 50% a 70%\n- Son efectivas: Una vez concluido el tratamiento la enfermedad desaparece en forma definitiva, ya que la curación proviene de una evolución interior. La lección aprendida no se puede desaprender. Su uso en niños, plantas y animales descartan la posibilidad de ser placebos ya que ellos no son sugestionables.\n- Son holísticas: La armonía se manifiesta en todos los planos: físico, mental, social y espiritual.\nYoga: Martes y Jueves a las 20:00 h | Sábados: 11:00 h (llamar para más información)\nBailoterapia: sábados por la mañana a las 10:00 h\nLLÁMANOS, HABLAMOS y QUIZÁS PODAMOS AYUDARTE\nTELÉFONOS para PEDIR INFORMACIÓN: 625 865 457 (Teresa) 637 819 247 (Alicia)", "language": null, "image": "https://puertodelacruz.mobi/wp-content/uploads/2016/03/Angel.jpg", "pagetype": "article", "links": ["#content", "https://puertodelacruz.mobi/", "https://puertodelacruz.mobi/comercio-puertodelacruz/destacado/", "https://puertodelacruz.mobi/donde-comer-en-puerto-de-la-cruz/", "https://puertodelacruz.mobi/comercio-puertodelacruz/alojamientos/", "https://puertodelacruz.mobi/comercio-puertodelacruz/tienda/", "https://puertodelacruz.mobi/comercio-puertodelacruz/salud/", "https://puertodelacruz.mobi/comercio-puertodelacruz/servicios/", "https://puertodelacruz.mobi/", "https://puertodelacruz.mobi/listings/", "https://puertodelacruz.mobi/comercio-puertodelacruz/alojamientos/", "https://puertodelacruz.mobi/comercio-puertodelacruz/hoteles/", "https://puertodelacruz.mobi/comercio-puertodelacruz/comer-beber/", "https://puertodelacruz.mobi/comercio-puertodelacruz/cafeterias-en-puerto-de-la-cruz/", "https://puertodelacruz.mobi/comercio-puertodelacruz/cerveceria/", "https://puertodelacruz.mobi/comercio-puertodelacruz/panaderias/", "https://puertodelacruz.mobi/comercio-puertodelacruz/pizzeria/", "https://puertodelacruz.mobi/comercio-puertodelacruz/restaurantes-puerto-de-la-cruz/", "https://puertodelacruz.mobi/comercio-puertodelacruz/playa/", "https://puertodelacruz.mobi/comercio-puertodelacruz/salud/", "https://puertodelacruz.mobi/comercio-puertodelacruz/estetica/", "https://puertodelacruz.mobi/comercio-puertodelacruz/peluquerias/", "https://puertodelacruz.mobi/comercio-puertodelacruz/spa/", "https://puertodelacruz.mobi/comercio-puertodelacruz/tatuaje/", "https://puertodelacruz.mobi/comercio-puertodelacruz/servicios/", "https://puertodelacruz.mobi/comercio-puertodelacruz/bancos/", "https://puertodelacruz.mobi/comercio-puertodelacruz/cajeros/", "https://puertodelacruz.mobi/comercio-puertodelacruz/biblioteca/", "https://puertodelacruz.mobi/comercio-puertodelacruz/farmacia/", "https://puertodelacruz.mobi/comercio-puertodelacruz/taller/", "https://puertodelacruz.mobi/comercio-puertodelacruz/deporte/", "https://puertodelacruz.mobi/comercio-puertodelacruz/visitar/", "https://puertodelacruz.mobi/comercio-puertodelacruz/calles/", "https://puertodelacruz.mobi/comercio-puertodelacruz/museo/", "https://puertodelacruz.mobi/comercio-puertodelacruz/zoo/", "https://puertodelacruz.mobi/comercio-puertodelacruz/plaza/", "https://puertodelacruz.mobi/comercio-puertodelacruz/teatro/", "https://puertodelacruz.mobi/comercio-puertodelacruz/tienda/", "https://puertodelacruz.mobi/comercio-puertodelacruz/delicateses/", "https://puertodelacruz.mobi/comercio-puertodelacruz/tiendadeporte/", "https://puertodelacruz.mobi/comercio-puertodelacruz/electronica/", "https://puertodelacruz.mobi/comercio-puertodelacruz/ferreteria/", "https://puertodelacruz.mobi/comercio-puertodelacruz/floristeria/", "https://puertodelacruz.mobi/comercio-puertodelacruz/fruteria/", "https://puertodelacruz.mobi/comercio-puertodelacruz/heladeria/", "https://puertodelacruz.mobi/comercio-puertodelacruz/herboristerias/", "https://puertodelacruz.mobi/comercio-puertodelacruz/hogar/", "https://puertodelacruz.mobi/comercio-puertodelacruz/joyeria/", "https://puertodelacruz.mobi/ciudad-puerto-de-la-cruz/", "https://puertodelacruz.mobi/ciudad-puerto-de-la-cruz/", "https://puertodelacruz.mobi/fiestas-de-puerto-de-la-cruz/", "https://puertodelacruz.mobi/comercio-puertodelacruz/calles/", "https://puertodelacruz.mobi/mercado-municipal-puerto-de-la-cruz/", "https://puertodelacruz.mobi/servicios-publicos/", "http://puertodelacruz.mobi/listings/farmacias-de-guardia-puerto-en-la-cruz/", "https://puertodelacruz.mobi/comercio-puertodelacruz/centrosalud/", "https://puertodelacruz.mobi/comercio-puertodelacruz/bancos/", "https://puertodelacruz.mobi/comercio-puertodelacruz/cajeros/", "https://puertodelacruz.mobi/comercio-puertodelacruz/biblioteca/", "https://puertodelacruz.mobi/comercio-puertodelacruz/educacion/", "https://puertodelacruz.mobi/comercio-puertodelacruz/transporte/", "http://www.puertodelacruz.es/servicios/", "https://puertodelacruz.mobi/telefonos-de-interes/", "https://puertodelacruz.mobi/telefonos-de-emergencia-puerto-de-la-cruz/", "http://puertodelacruz.mobi/que-hacer-en-el-puerto-de-la-cruz/", "https://puertodelacruz.mobi/restaurantes-en-puerto-de-la-cruz/", "https://puertodelacruz.mobi/restaurantes-puerto-de-la-cruz/", "https://puertodelacruz.mobi/bar-cafeterias-puerto-de-la-cruz/", "https://puertodelacruz.mobi/comercio-puertodelacruz/marcha/", "https://puertodelacruz.mobi/comercio-puertodelacruz/visitar/", "https://puertodelacruz.mobi/comercio-puertodelacruz/playa/", "https://puertodelacruz.mobi/comercio-puertodelacruz/zoo/", "https://puertodelacruz.mobi/comercio-puertodelacruz/plaza/", "https://puertodelacruz.mobi/comercio-puertodelacruz/museo/", "https://puertodelacruz.mobi/comercio-puertodelacruz/deporte/", "https://puertodelacruz.mobi/comercio-puertodelacruz/ocio-infantil/", "https://puertodelacruz.mobi/alojamientos-en-puerto-de-la-cruz/", "https://puertodelacruz.mobi/comercio-puertodelacruz/hoteles/", "https://puertodelacruz.mobi/comercio-puertodelacruz/2-estrellas/", "https://puertodelacruz.mobi/comercio-puertodelacruz/3-estrellas/", "https://puertodelacruz.mobi/comercio-puertodelacruz/4-estrellas/", "https://puertodelacruz.mobi/comercio-puertodelacruz/5-estrellas/", "https://puertodelacruz.mobi/comercio-puertodelacruz/aparthotel/", "https://puertodelacruz.mobi/comercio-puertodelacruz/apartamento/", "https://puertodelacruz.mobi/comercios-en-puerto-de-la-cruz/", "https://puertodelacruz.mobi/comercio-puertodelacruz/destacado/", "http://puertodelacruz.mobi/comercios-destacados-en-puerto-de-la-cruz/", "https://puertodelacruz.mobi/categoria-producto/ofertas/", "http://puertodelacruz.mobi/listado/?cat=tienda", "http://puertodelacruz.mobi/listado/?cat=salud", "http://puertodelacruz.mobi/listado/?cat=alimentacion", "https://puertodelacruz.mobi/comercio-puertodelacruz/mascotas/", "https://puertodelacruz.mobi/comercio-puertodelacruz/veterinario/", "http://puertodelacruz.mobi/listado/?cat=servicios", "http://puertodelacruz.mobi/agenda-ocio-y-cultura-puerto-de-la-cruz/", "https://puertodelacruz.mobi/actualidad-en-puerto-de-la-cruz/", "https://puertodelacruz.mobi/jobs/", "https://puertodelacruz.mobi/comercio-puertodelacruz/puerto-de-la-cruz/", "https://puertodelacruz.mobi/comercio-puertodelacruz/alternativas/", "https://puertodelacruz.mobi/comercio-puertodelacruz/esoterismo/", "tel:+34 637819247", "https://www.facebook.com/nathanael.centroterapeutico?fref=ts", "http://www.terapiasnathanael.com", "#respond", "#", "https://puertodelacruz.mobi/puerto-de-la-cruz/terapias-alternativas-nathanael/?share=facebook", "https://puertodelacruz.mobi/puerto-de-la-cruz/terapias-alternativas-nathanael/?share=twitter", "https://puertodelacruz.mobi/puerto-de-la-cruz/terapias-alternativas-nathanael/?share=jetpack-whatsapp", "mailto:?subject=%5BEntrada%20compartida%5D%20Centro%20Terap%C3%A9utico%20Nathanael&body=https%3A%2F%2Fpuertodelacruz.mobi%2Fpuerto-de-la-cruz%2Fterapias-alternativas-nathanael%2F&share=email", "https://puertodelacruz.mobi/listings/terapias-alternativas-nathanael/reiki-nathanael/", "https://puertodelacruz.mobi/listings/terapias-alternativas-nathanael/naturopatia/", "https://puertodelacruz.mobi/listings/terapias-alternativas-nathanael/stress/", "https://puertodelacruz.mobi/listings/terapias-alternativas-nathanael/regresiones/", "https://puertodelacruz.mobi/listings/terapias-alternativas-nathanael/masajes2-2/", "https://puertodelacruz.mobi/listings/terapias-alternativas-nathanael/close-up-view-of-woman-in-lotus-position/", "https://puertodelacruz.mobi/listings/terapias-alternativas-nathanael/reflexologia/", "https://puertodelacruz.mobi/listings/terapias-alternativas-nathanael/constelaciones/", "https://puertodelacruz.mobi/listings/terapias-alternativas-nathanael/tarot-2/", "https://puertodelacruz.mobi/listings/terapias-alternativas-nathanael/bach/", "https://puertodelacruz.mobi/listings/terapias-alternativas-nathanael/clase-de-yoga/", "https://puertodelacruz.mobi/puerto-de-la-cruz/terapias-alternativas-nathanael/maxresdefault/", "https://puertodelacruz.mobi/puerto-de-la-cruz/terapias-alternativas-nathanael/img_20160318_191242/", "https://puertodelacruz.mobi/puerto-de-la-cruz/terapias-alternativas-nathanael/38096469-ad53-4d2d-9e16-216a715cc85c/", "/puerto-de-la-cruz/terapias-alternativas-nathanael/#respond", "//maps.google.com/maps?daddr=28.415787,-16.553515", "https://puertodelacruz.mobi/wp-content/uploads/2016/03/Angel.jpg", "https://puertodelacruz.mobi/wp-content/uploads/2016/03/Angel.jpg", "https://puertodelacruz.mobi/wp-content/uploads/2016/03/reiki.jpg", "https://puertodelacruz.mobi/wp-content/uploads/2016/03/meditacion-1300x607-e1467220551711.jpg", "https://puertodelacruz.mobi/wp-content/uploads/2016/03/la-carta-del-di-a.jpg", "https://puertodelacruz.mobi/comercio-puertodelacruz/puerto-de-la-cruz/", "https://puertodelacruz.mobi/comercio-puertodelacruz/esoterismo/", "https://puertodelacruz.mobi/comercio-puertodelacruz/alternativas/", "https://www.tiempo3.com", "https://www.facebook.com/puertodelacruz.mobi/", "https://puertodelacruz.mobi/puerto-de-la-cruz/micky-kids-moda-infantil-puerto-de-la-cruz/", "https://puertodelacruz.mobi/puerto-de-la-cruz/ciber-iriarte/", "https://www.facebook.com/puertodelacruzmobi/", "https://twitter.com/puertomobi/", "https://www.instagram.com/puertomobi/", "https://www.youtube.com/channel/UCeA6mG6SpTxQpcNSb-xlMxQ/", "https://plus.google.com/u/0/104141103891742671767/", "http://www.sofiasayegh.com", null, "http://e-cheide.com", "https://puertodelacruz.mobi/contacto/", "https://puertodelacruz.mobi/sobre-nosotros/", "https://puertodelacruz.mobi/telefonos-de-interes/", "http://puertodelacruz.mobi/nota-legal/", "https://puertodelacruz.mobi/politica-de-privacidad/", "https://puertodelacruz.mobi/politica-de-cookies-2/", "https://puertodelacruz.mobi/sugerencias/", null, null, null, null, null, null, "#", "#", null]}