{"title": "Las ceremonias de sanación son parte de los rituales para recibir al nuevo año", "author": "El Telégrafo; Carlos Novoa", "url": "https://www.eltelegrafo.com.ec/noticias/193/1/las-ceremonias-de-sanacion-son-parte-de-los-rituales-para-recibir-al-nuevo-ano", "hostname": "eltelegrafo.com.ec", "description": "Las ceremonias de sanación son parte de los rituales para recibir al nuevo año", "sitename": "El Telégrafo", "date": "2016-12-10", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "En diciembre la demanda de limpias kármicas se cuadriplica en los mercados de Tungurahua\nLas ceremonias de sanación son parte de los rituales para recibir al nuevo año\nComo cada año, el pasado 1 de diciembre, Marta encendió una vela roja junto a la ventana de su habitación. Desde este punto la joven ambateña divisa todas las mañanas la salida del sol, el acelerado paso de las personas de camino al trabajo y la variación climática de su ciudad.\nPor tal razón este ventanal —que ilumina el reducido pero acogedor cuarto— se ha convertido en el lugar preferido de su casa. Allí, a diario, eleva plegarias. Eso y el encendido de las velas forman parte de una tradición con la que en Ambato se despide al año.\nSe trata de un ritual para atraer la buena suerte. Consiste en prender una vela roja cerca de la principal ventana o puerta de una vivienda todas las mañanas de diciembre. De acuerdo con los entendidos en saberes ancestrales, el fuego quema y expulsa las malas energías que se han acumulado en el cuerpo de la persona y en el hogar. Gladis Borja, de la Corporación de Sanadores de Tungurahua, cuenta que el ritual de velas se complementa con una limpia espiritual en la que se usan hierbas andinas.\nRuda, matico, romero, malva, marco y hasta ortiga son las plantas utilizadas en las limpiezas. “Nuestros abuelos prendían candiles rojos para tener mejores cosechas y salud en el año nuevo. Lamentablemente el rito se hacía sin medidas de seguridad y en algunas ocasiones esto provocó incendios; por ello hoy en las secciones esotéricas de los mercados ambateños se expende velas con bases de agua a fin de evitar este tipo de desgracias”, dijo.\nLimpias espirituales\nLa limpia espiritual es tal vez la tradición más difundida en la Sierra ecuatoriana a la hora de buscar salud, prosperidad económica, unidad familiar y más bendiciones en el nuevo año. Así lo asegura Marta Lascano, propietaria de un bazar en el Mercado Modelo de Ambato. Al igual que ella otras 19 personas se dedican a la venta de hierbas medicinales, brebajes, esencias e infusiones de plantas como la manzanilla, el tomillo y la hierbabuena.\n“El arte de limpiar se hereda o se aprende desde muy joven. Antes de ejecutarlo el limpiador debe asegurarse de estar en paz con todos sus semejantes a fin de que las malas energías expulsadas no ingresen en otros seres. También debe conocer bien las propiedades de cada hierba y las dosis exactas tanto para niños, como para jóvenes, adultos, ancianos, hombres y mujeres”, dijo.\nDesde el 1 de diciembre esta sección del Mercado Modelo está repleta. Normalmente los lunes, viernes y domingos, días de feria, hay mayor afluencia, pero debido a la cercanía del fin de año a diario la demanda de limpias se cuadriplica. El servicio cuesta $ 5.\nEl baño de esencias y rosas, en su mayoría aplicado a niños y mujeres jóvenes, también es otra opción para recibir al año nuevo. De acuerdo con Elvia Miranda, partera y vendedora de productos cabalísticos, este ritual garantiza la pureza de la persona en todas sus acciones.\n“Se usan pétalos blancos y extractos de plantas como la ruda y la camomila. La cantidad para cada niño o chica es medio balde de flores. El cliente se recuesta sobre una mesa grande y se reza 3 oraciones, le sigue el baño de capullos y por último se coloca en la frente, los párpados y el cuello, los óleos florales”, señaló.\nEn todas las culturas el agua es vista como un elemento energético inigualable. Entre los rituales decembrinos no pueden faltar los baños purificadores. En la cascada de Quillán La Playa, al norte de Ambato, el último mes del año se purifican cerca de mil personas.\nUna de ellas Mauricio Naranjo, deportista. Para él, “este ritual se lo realiza después de frotar el cuerpo con ortiga, lo que activa el sistema circulatorio y las defensas”. (I)\nLa cascada de Quillán La Playa, comunidad ubicada al norte de Ambato, es uno de los lugares más visitados en diciembre. Antes del baño, los esotéricos frotan sus extremidades con hojas de ortiga negra. Foto: Roberto Chávez / El Telégrafo", "language": null, "image": null, "pagetype": "article", "links": ["https://www.eltelegrafo.com.ec/", "https://www.facebook.com/diarioeltelegrafo", "https://twitter.com/el_telegrafo", "https://www.youtube.com/user/eltelegrafoec", "https://instagram.com/el_telegrafo/", "#", "/buscador", "/", "/actualidad", "/mundo", "/fanatico", "/opinion", "/empresariales", "/transparencia", "/avisos", "https://www.facebook.com/sharer.php?u=https://tinyurl.com/yxvb9upv&t=Las+ceremonias+de+sanaci%C3%B3n+son+parte+de+los+rituales+para+recibir+al+nuevo+a%C3%B1o", "https://twitter.com/share?url=https://tinyurl.com/yxvb9upv&text=Las+ceremonias+de+sanaci%C3%B3n+son+parte+de+los+rituales+para+recibir+al+nuevo+a%C3%B1o", "whatsapp://send?text=Revisa esta noticia interesante: Las+ceremonias+de+sanaci%C3%B3n+son+parte+de+los+rituales+para+recibir+al+nuevo+a%C3%B1o https://tinyurl.com/yxvb9upv", "/contenido/categoria/1/regional-centro", "/media/k2/items/src/no-image.jpg", "https://twitter.com/el_telegrafo?ref_src=twsrc%5Etfw?ref_src=twsrc%5Etfw", "https://www.eltelegrafo.com.ec/", "/actualidad", "/mundo", "/fanatico", "/opinion", "/empresariales", "/transparencia", "/avisos", "https://www.facebook.com/diarioeltelegrafo", "https://twitter.com/el_telegrafo", "https://www.youtube.com/user/eltelegrafoec", "https://instagram.com/el_telegrafo/", "#"]}