{"title": "PDF", "author": "PDF", "url": "www.visn8.va.gov/news/VISN8_Fall2011_Spanish508.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Veteranos\nSu Salud Cuenta\nRevista de salud para Veteranos de Florida, Sur de Georgia y el Caribe\nOtoño de 2011  |  www.visn8.va.gov Lleve una a casaVeteranos Su Salud Cuenta  »   www.visn8.va.gov 2Veteranos\nSu Salud Cuenta\nDirectora Editorial\nSusan Wentzell \nConsejo Editorial\nMary Kay Hollingsworth\nGerente de Comunicaciones de VISN 8 \nSusan Wentzell\nSubgerente de Comunicaciones de VISN 8  \nJason Dangel\nOficial de Relaciones Públicas de VISN 8  \nMichelle Winslow\nGerente de Programa, Promoción de la Salud y \nPrevención de Enfermedades (HPDP , por sus siglas en inglés) de VISN 8, y Copresidente del Comité de Cuidados Preventivos de VISN 8  \nDiana Akins\nCoordinadora y Copresidente del Sistema de Salud para Veteranos de Bay Pines (VAHCS, por sus siglas en inglés) Educación para la Salud de los Veteranos Activos, Taller de Coordinadores de Salud para Veteranos de VISN 8\nCharlene Molloy\nGerente de Programa, ARNP , HPDP , Sistema de Salud para los Veteranos del Norte de Florida/Sur de Georgia (NF/SGVHS) \nHeather Frebe\nDirectora de Asuntos Públicos, NF/SGVHS \nFaith Belcher\nDirectora de Asuntos Públicos, Bay Pines VAHCS\nVeteranos Su Salud Cuenta\nes una revista trimestral sobre salud y bienestar para veteranos producida por la Oficina de Comunicaciones de VISN 8. VISN 8 es la red más grande de hospitales y clínicas para Veteranos que sirve a la Florida, sur de Georgia, Puerto Rico y el Caribe. Sus comentarios son bienvenidos. Sus comentarios sobre el contenido son importantes para nosotros, escríbanos un correo electrónico a:\nDirectora Editorial Veteranos Su Salud \nCuenta Oficina de Comunicaciones de \nVISN 8140 Fountain Parkway, Suite 600St. Petersburg, Florida 33716 \nCorreo electrónico: \nvisn8officeofcommunication@va.gov    \nVisite VISN 8 en la web:  \nwww.visn8.va.govA Nuestros \nLectores\nBienvenidos a nuestra primera edición \nde Veteranos Su Salud Cuenta. Esta revista quincenal está orientada a ayudar a los veteranos y a sus familias de Florida, sur de Georgia y el Caribe a manejar mejor su salud y su calidad de vida.  \nEl otoño ya está aquí, y el comienzo \nde la temporada de la gripe. Nos tomamos muy en serio la amenaza de la gripe. Al vacunarse, se protege usted y aquellos a quienes ama. Si usted está registrado como veterano en uno de nuestros Centros Médicos para Veteranos de VISN 8, la vacuna es gratuita. Lea más en la página 3. \nAsimismo, hacerse pruebas de detección y vacunarse es una de las \nmejores maneras de evitar ciertos tipos de enfermedades, y dejar de fumar puede ser lo más importante que usted haga por su salud. El Departamento de Asuntos del Veterano puede ayudarlo (vea pág. 6).\nFinalmente para los Veteranos que reciben servicios de salud en \nGainesville, Florida, el Hospital de Asuntos del Veterano cuanta ahora con una hermosa ampliación a un costo de $90 millones. Esta ala es el primer centro para veteranos del país con habitaciones privadas para hospitalizaciones.  \nContinuar\nemos esforzándonos para ofrecerles el mejor cuidado de \nsalud a los Veteranos de nuestra nación. Que tenga un otoño con salud y seguridad.\nNevin M. Weaver, FACHE\nDir\nector de la Red VISN 8 \nEl secretario de Asuntos de Veteranos Eric Shinseki, junto con la congresista Corrine Brown, \nel congresista Ander Crenshaw, funcionarios de Asuntos de Veteranos y los líderes de la comunidad marcaron un nuevo rumbo con la Clínica para Pacientes Externos de Asuntos de Veteranos en Jacksonville, Florida el 10 de agosto de 2011. La nueva clínica a un costo de $35 millones y 133,500 pies cuadrados abrirá en otoño de 2012 con más servicios de especialidades y equipos de alta tecnología.3 OTOÑO DE 2011ENFRENTAR\nla GRIPEQué Necesita Saber \n• \n• \n• • \n• \n• \n• \n• • \n• \n• \n• • \n• \n• \n• La gripe de temporada o influenza es un virus \nque ataca la nariz, garganta y pulmones. Puede sentir los síntomas durante una semana o más. Se contagia rápidamente de una persona a otra.\nAfortunadamente, prevenir la gripe es rápido, \nseguro y fácil.  \nEsté atento\nSepa cuáles son los síntomas de la gripe. Algunos de ellos son: fiebre, dolor en el cuerpo, dolor de cabeza, escalofríos, fatiga, molestias en el pecho, tos, congestión nasal y dolor de garganta.\nEn la mayoría de los casos, no es necesario acudir \nal médico. Si tiene síntomas de gripe, debería hacer lo siguiente:\nPermanezca en su casa y no vaya al trabajo o escuela, al menos, durante 24 horas.Ingiera mucho líquido.Descanse.Tome un medicamento para la fiebre, como acetaminofén o ibuprofén.\nDetenga el contagioLa gripe puede contagiarse rápidamente de una persona a otra. Para reducir las posibilidades de contagio de la gripe:\nMantenga limpias las superficies. Esto incluye teléfonos, interruptores de luz, tope de la cocina, perillas de las puertas, teclados y controles remotos. Cúbrase la boca al toser o bostezar. Utilice pañuelos de papel. Si no los tiene, cubra su rostro con la manga de la camisa.\nLave siempre sus manos antes de:\ncomer, preparar o servir comida; atender a alguien enfermo; otocar su rostro, boca  u ojos.\nY luego de:\nir al baño;atender a un enfermo;Soplarse la nariz; toser o bostezar. \nConsiga la vacuna de la gripe gratis en el Departamento de Asuntos del Veterano Ponerse la vacuna es la mejor forma de evitar enfermarse. Asuntos de Veteranos ofrece vacunas GRATUITAS para los veteranos registrados en todos los centros. Algunas instalaciones cuentan con servicios ambulatorios y horarios de fin de semana. Verifique cuál es el centro médico o clínica de Asuntos del Veterano más cercano para saber la ubicación exacta y los horarios. \nVacúnese\ncontra la GRIPE.PROTÉJANOS\nA TODOS.\nDepartamento de Asuntos de Veteranos \nde Estados Unidos\nAlguna vez tuvo una reacción adversa a una vacuna contra la gripe.  \nLos efectos secundarios son raros, pero pueden ocurrir. \n“El efecto secundario más común de la vacuna contra la gripe es dolor en el brazo”, afirmó el Dr. Bradley Bender, Director Médico del Sistema de Salud de Asuntos del Veterano del Norte de Florida/Sur de Georgia. Algunas personas pueden tener síntomas similares a los del catarro. Consulte a su proveedor de salud si los efectos secundarios persisten o son graves. \nHable con su médico antes de vacunarse si:\nEs alérgico a los huevos de gallina.\nAlguna vez tuvo una reacción adversa a una vacuna contra la gripe.Se encuentra moderada o gravemente enfermo, con fiebre. \nSi desea más información sobre la gripe y sus vacunas, \nvisite: www\n.publichealth.va.gov/flu/ Veteranos Su Salud Cuenta  »   \nIMPORTANCIA DE LA \nDETECCIÓN\nProteger, detectar, prevenir y conocer los riesgos\n• \n• ¿Sabía que es \nimportante estar al día con sus pruebas de detección y vacunas? Con ellas puede pr\nevenir ciertas \nclases de enfermedades, detectar una enfermedad en una etapa temprana cuando sea fácil de tratar y descubrir si está en riesgo de enfermarse en el futuro.\n“Cada veterano es diferente”, afirma el Dr. David Massaro, Jefe de Cuidado Primario en el CentroMédico de Asuntos de Veteranos de Bay Pines. “Lo que necesite puede variar según la edad, género, salud o historial familiar”.\nHable con su equipo de atención médica sobre las \npruebas y vacunas que pueda necesitar. Todos los servicios preventivos tienen beneficios y riesgos. Quizás prefiera recibir servicios adicionales, en menor cantidad o diferentes. Consulte los sitios web ofrecidos en esta página para ver qué servicios preventivos se recomiendan para usted.\n¿Qué pruebas de detección debería hacerme?\nLa mayoría de los pacientes debería hacerse pruebas por abuso de alcohol, depresión, presión sanguínea alta, VIH, trauma sexual militar, obesidad, trastorno de estrés post traumático (PTSD por sus siglas en inglés) y tabaquismo.El Departamento de Asuntos del Veterano recomienda otras pruebas basadas en su  edad, género, estado de salud o historial familiar.¿Qué vacunas debería ponerme?\nLa mayoría de los veteranos debería ponerse una vacuna contra la gripe todos los años y una antitetánica cada 10 años.El Departamento de Asuntos del Veterano recomienda otras vacunas según su edad, su género y su estado de salud.Hable con su equipo de atención médica sobre otras vacunas que puedan ser adecuadas para usted.• \n• • \nSi usted es mujer y desea quedar embarazada, \nconsulte a su equipo de salud para asegurarse de tener las vacunas al día.\nSi desea más información:\nCentro Nacional de Promoción de la Salud y Prevención de Enfermedades de VHAwww.prevention.va.gov\nHombres saludables a cualquier edad\nwww.ahrq.gov/ppip/healthymen.htm\nMujeres saludables a cualquier edad\nwww.ahrq.gov/ppip/healthywom.htm\nFormulario para pruebas de detección y vacunas para \nadultoswww.cdc.gov/vaccines/recs/Scheduler/AdultScheduler.htm\nMi buscador de salud\nwww.healthfinder.gov/prevention/myHealthfinder.aspx\nBuscador de salud Hágase las Pruebas\nwww.healthfinder.gov/prevention(Ingrese la información en la casilla myhealthfinder y  haga clic en “Comenzar”)\nwww.visn8.va.gov 4OTOÑO DE 2011Disfrute\nsu ESTADÍA\nUna hermosa torre nueva que le ofrece más comodidad en sus visitas al hospital\n“La torre del Centro Médico Malcom Randall de Asuntos del \nVeterano en Gainesville, Florida es el primer centro para Veteranos \nde la nación con habitaciones privadas para hospitalizados”.\nLos Veteranos hospitalizados en la nueva torre de cinco \npisos del Centro Médico de Asuntos del Veterano “Malcom Randall” en Gainesville, Florida contarán habitaciones y baños privados y espacios designados para los familiares que los acompañen. Las habitaciones privadas forman parte de las muchas características de alta tecnología con la que cuenta la torre de 226 camas. Esta construcción a un costo de $90 millones, se completó en junio de 2011, y fue inaugurada el 24 de septiembre de 2011 en una ceremonia en el campus del hospital. \n“Durante toda su historia, esta instalación se ha expandido\npara satisfacer las necesidades de nuestra población en aumento de Veteranos”, destacó el Director del Sistema de Salud para Veteranos del Norte de Florida/Sur de Georgia, Thomas Cappello. “Lo que originalmente comenzó como un Hospital de Asuntos del Veterano en 1967 se ha convertido en dos centro médicos y 11 clínicas ambulatorias. El año pasado ofrecimos servicios de salud a más de 130,000 Veteranos en nuestro sistema. De estos, aproximadamente 110,000 recibieron parte de su cuidado de salud en el Centro Médico de Asuntos del Veterano Malcom Randall”.\nLa nueva torre, cuenta con cuatro pisos de habitaciones \npara pacientes, está ubicada en la entrada principal del hospital y cuenta con corredores que la conectan con la facilidad existente. El primer piso alberga clínicas de especialidad, como oftalmología, urología y la clínica de otorrinolaringología. El área del laboratorio es nueva y cuenta con una espaciosa sala de espera y áreas de toma de muestras adicionales. También hay cinco amplias salas para lesiones de médula espinal y una sala de emergencias más grande. \nTambién será más fácil para los Veteranos y sus familiares \nencontrar lugar para estacionar en el Centro Médico Malcom Randall cuando este otoño se inaugure un  garaje que contará con 637 espacios. Además se planifica abrir dos garajes más en el lado oeste del campus del hospital.\n56 Veteranos Su Salud Cuenta  »   www.visn8.va.gov\n¿Piensa  en \nDEJAR DE \nFUMAR?\n• \n• \n• \n• \n• \n• \n• • Puede ser lo mejor que haga por  la salud \nde su familia y por la suya.  La ayuda está disponible las 24 horas / los 7 días de la semana en el sitio web “Dejar de fumar nos enorgullece a todos”: www.ucanquit2.org. \nCada centro de Veteranos cuenta con \nun programa para dejar de fumar que ofrece consejos y asistencia que incluye tratamiento y medicamentos. Para conocer más sobre el programa más adecuado para usted, comuníquese con el Coordinador de Conductas Saludables en el centro de Veteranos donde recibe servicios de salud.\nAsuntos de Veteranos en Gainesville \nAnn Landes  \n|  352-376-1611 Ext. 4745\nAsuntos de Veteranos en Lake City Beth Hammons  \n|  386-755-3016\nSistema de Salud de Veteranos del Caribe\n \n(San Juan)Eduardo Martínez-Morales787-641-7582 Ext. 82011\nAsuntos de Veteranos en Bay Pines (San \nPetersburgo)Roma Palcan  \n|  727-398-6661 Ext. 7849\nAsuntos de Veteranos en Miami Jason Dahn  \n|  305-575-3215\nAsuntos de Veteranos en W\nest Palm Beach \nNicole Richardson561-422-5795 Ext. 5795\nAsuntos de Veteranos en Tampa \nElizabeth Jenkins813-972-2000 Ext. 4963\nAsuntos de Veteranos en Orlando \nDeborah Tallungan407-629-1599¡unaVIDA sin tabaco! \nUsted debe saber que fumar es perjudicial para la \nsalud. ¿Pero sabe cuán importante es que deje de hacerlo?\n“Dejar de fumar es lo más importante que \npuede hacer para mejorar su salud”, destaca Brad Bowers, Médico Asociado Certificado (PA-C), Líder del Programa para Dejar de Fumar del Centro Médico de Asuntos de Veteranos de Orlando. “También se protege la salud de los miembros de su familia”.\n¿Qué daños provoca el consumo de tabaco?\nEl consumo de tabaco provoca cáncer, enfermedades del corazón, ACV y enfermedad pulmonar obstructiva crónica (EPOC). Si está embarazada, el tabaco puede provocar complicaciones. Es la causa más importante de enfermedades y muertes que se pueden prevenir en los Estados Unidos. Todas las formas de tabaco son perjudiciales. Entre ellas se incluyen los cigarros, pipas, rapé, tabaco de mascar, o cigarrillos electrónicos o sin humo.\n¿Cuáles son los beneficios de dejar de fumar?\nTendrá más energía y respirará con más facilidad. La comida olerá y sabrá mejor una vez que haya dejado de fumar.Ahorrará dinero que puede gastar en otras cosas.Se verá y sentirá mejor. Tendrá menos arrugas y no tendrá manchas en la piel y las uñas.Reducirá el riesgo de que su familia se enferme debido al humo de segunda mano o por ser fumador pasivo.\nSobre todo, se sentirá bien al proteger su salud.\n¿Cómo obtengo ayuda para dejar de fumar?\nSu equipo de salud de Asuntos del Veterano puede ayudarlo: \nLe recomendará medicamentos para ayudarlo a dejar de fumar. \nLe dará consejos para dejar de fumar, como establecer una fecha para hacerlo. Le ofrecerá la asistencia de un experto de su equipo, como el Coordinador de Conductas Saludables.Le brindará clases con otros Veteranos que también tratan de dejar de fumar.\nGran día de NO fumar\nLa Sociedad Americana del Cáncer establece el 17 de noviembre de 2011 como el Gran día de NO fumar para alentar a los fumadores  que dejen de fumar en esta fecha o planifiquen cuando dejarán de hacerlo. De este modo, los fumadores darán un paso importante hacia una vida más saludable, que puede reducir el riesgo de cáncer. Dejar de fumar no es fácil para los Veteranos (¡ni para nadie!), pero puede lograrse con la ayuda de sus amigos en Asuntos del Veterano.\n7\n Para una Mejor\n          Salud\nEl equipo MOVE! de su \ncentro local de Asuntos \ndel Veterano está para \nayudarlo a alcanzar un peso \nsaludable, a que se sienta \nmejor y más saludable. \nAprenda más sobre lo que \neste programa puede hacer \npor usted visitando \nwww.move.va.gov o hable \ncon su equipo de salud.  \nRápido y fácil para el otoño:\ncrema de calabaza\nIngredientes\n1 calabaza pequeña, pelada y cortada en trozos \n2 manzanas medianas1 cucharada de aceite de oliva½ cucharadita de especias para pastel de calabaza2 latas (12 onzas cada una) de leche evaporada, sin grasa¼ cucharadita de sal1/8 cucharadita de pimienta negra molida\nPreparación\n1. Coloque la calabaza en un envase para microondas y cúbrala con una \npulgada de agua. Cubra el envase. Cocine en el microondas durante 5-10 minutos hasta que la calabaza esté bien blanda.\n2. Utilizando una licuadora, haga un puré con la calabaza.3. Pele las manzanas, luego córtelas en finas tiras o rállelas utilizando un rallador.4. Caliente el aceite en una cacerola a temperatura media. Agregue la mayor parte \nde las manzanas y revuelva hasta que se ablanden, durante cinco minutos.\n5. Añada la calabaza y las especias para pastel de calabaza.6. Añada la leche evaporada, ½ taza a la vez.7. Sazone con sal y pimienta a gusto. Revuelva la sopa hasta que esté a punto de \nhervir.\n8. Sirva la sopa en tazones individuales. Polvoree un poco de especias para pastel de \ncalabaza y el resto de la manzana rallada.\nPorciones: 4. Tamaño de la porción: 1½ tazas de sopa. Por porción: 334 calorías, 4 g de grasas totales \n(1 g de grasas saturadas), 7 mg de colesterol, 370 mg de sodio, 5 g de fibra total, 18 g de proteínas, 62 g de carbohidratos y 1,142 mg de potasio. \nReceta modificada de Keep the Beat: Deliciously Healthy Dinners (Mantenga en forma los latidos del corazón: \ncenas tan sanas como deliciosas) del Instituto Nacional de Corazón, Pulmón y Sangr\ne. \nLea el libro de cocina completo aquí: http://hp2010.nhlbihin.net/healthyeating/pdfs/Dinners_Cookbook_508-compliant.pdf\nOTOÑO DE 2011Oficina de Comunicaciones de VISN 8\n140 Fountain Parkway, Suite 600St Petersburg, FL  33716\n ¡Calendario 2012 disponible!\n¡Los calendarios de vida \nsaludable de VISN 8 para 2012 están aquí! Obtenga el suyo en su próxima visita o pregúntele a su proveedor de salud de Asuntos del Veterano cómo conseguir uno.\nRed de Salud de Asuntos del Veterano “Sunshine”\nwww.visn8.va.gov\nen todos los\ncentros médicos\nSistema de Salud de Asuntos de \nVeteranos en Bay Pines \n10000 Bay Pines Blvd.\nBay Pines, FL 33744727-398-6661 * 888-820-0230\nHospital de Veteranos James A. Haley \n13000 Bruce B. Downs Blvd.\nTampa, FL 33612813-972-2000 * 888-811-0107\nSistema de Salud de Asuntos de \nVeteranos en Miami \n1201 NW 16th Street\nMiami, FL 33215305-575-7000 * 888-276-1785Sistema de Salud de Veteranos del Norte de Florida/Sur de Georgia\nCentro Médico de Asuntos de Veteranos en Lake City 619 South Marion AvenueLake City, FL 32025386-755-3016 * 800-308-8387\nCentro Médico de Asuntos de \nVeteranos Malcom Randall 1601 SW Archer RoadGainesville, FL 32608352-376-1611 * 800-324-8387\nCentro Médico de Asuntos de Veteranosen Orlando \n5201 Raymond Street\nOrlando, FL 32803407-629-1599 * 800-922-7251Sistema de Salud de Veteranos del Caribe\n10 Calle Casia \nSan Juan, Puerto Rico 00921787-641-7582800-449-8729Centro Médico de Asuntos \nde Veteranos en West Palm Beach \n7305 North Military Trail\nWest Palm Beach, FL 33410561-442-8262800-972-8262\n2011-723-085/60001", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}