{"title": "PDF", "author": "PDF", "url": "https://previous.revmexneurociencia.com/wp-content/uploads/2014/07/Nm051-07.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Rev Mex Neuroci 2005; 6(1)38Artículo original\nEstudio multicéntrico abierto\npara evaluar la eficacia y seguridad\ndel tratamiento profiláctico de\nmigraña con topiramato\nSantos-Zambrano JA,1 Rodríguez-Leyva I,2\nSalinas-Estebané R,3 Fernández Alvarado B,4 Núñez-Orozco L5\n1. Neurólogo. Médica Sur. México, DF.\n2. Neurólogo. Hospital General “Dr. Morones Prieto”. San Luis Potosí.\n3. Neurólogo. Clínica 33 IMSS. Monterrey, Nuevo León.4. Neurocirujano. Hospital Español. México, DF.\n5. Neuróloga. Médica Sur. México, DF.\nCorrespondencia:\nDr. José Santos Zambrano\nPuente de Piedra No. 150, Col. Toriello Guerra, CP 14050. Torre II, consultorio 402. México, DF. Fax 54245291. Correo electróni co:\njaszneuro@att.net.mxRESUMEN\nAntecedentes:  Topiramato (TPM), medicamento antiepiléptico que ha demostrado eficacia en la prevención de la\nmigraña. Objetivo:  Evaluar la eficacia y seguridad del topiramato en la prevención de la migraña. Método:  Se realizó\nun estudio multicéntrico abierto en pacientes de ambos sexos con migraña a los que se les administró TPM a dosiscrecientes y seguimiento a seis meses. Resultados: Se incluyeron 31 sujetos para intención de tratamiento, cinco\nmasculinos (16%) y 26 femeninos (84%). Edad promedio 31 ± 11 (18-57 años); 21 (68%) con diagnóstico de migraña conaura, y 10 (32%) sin aura. Promedio peso inicial 61.25 ± 10.45 kg (IMC promedio) 24.21 ± 3.7 kg/m\n2; promedio final 59.17\n± 10.3 kg, e IMC promedio 23.38 ± 3.4 kg/m2 (p = 0.008 y p = 0.006, respectivamente, prueba t). Dosis promedio final de\ntopiramato 115 ± 75 mg/día. Promedio inicial crisis 6.13 ± 5.7; semana cuatro fue 0.8 ± 0.3 (p = 0.001, prueba t) y al finaldel estudio 0.16 ± 0.5 (p = 0.0001) que indica una disminución significativa de la frecuencia de los ataques. Más del 75%de los pacientes en el primer mes, y el 97% en los meses tres y seis, estuvieron libres de crisis. Eventos adversosreportados: parestesias, tres pacientes (9%), y un paciente (3%) náusea, vómito, mareo y pérdida de peso. La calidad devida fue evaluada con la prueba MIDAS con un puntaje promedio inicial de 63 ± 8 puntos (impacto severo), 49 puntos(bajo o ninguno) en la cuarta semana, y al final 36 ± 11 puntos (bajo o ninguno). Conclusión:  En este primer estudio\nmexicano para la prevención de la migraña con TPM a dosis bajas, se redujo de manera significativa la frecuencia de lamigraña y el inicio de la eficacia se observó desde el primer mes de tratamiento.Palabras clave:  Medicamentos antiepilépticos MAE; Escala MIDAS; migraña, topiramato.\nRev Mex Neuroci 2005; 6(1):\nOpen-label multicenter study to assess efficacy and safety of prophylactic migraine treatment with topiramateABSTRACT\nBackground: Topiramate (TPM), has demonstrated efficacy in migraine prevention in pilot trials. Objective: To evaluate\nefficacy and safety of topiramate in migraine prevention. Methods: We conducted a multicenter, open-label study. The\nprimary efficacy measure was the change in mean monthly migraine frequency from baseline through the maintenancephase. Results: There were 31 patients in the intent-to-treat population, 5 (16%) male and 26 (84%) female. Mean age\n31 ± 11 years (18-57 y), 21 patients (68%) had migraine with and 10 (32%) without aura. Initial weight mean was 61.25± 10.45 kg (mean BMI) 24.21 ± 3.7 kg/m\n2 and final mean weight 59.17 ± 10.3 kg and mean BMI 23.38 ± 3.4 kg/m2 (p =\n0.008 and p = 0.006, respectively, t test). Final mean topiramate dose was 115 ± 75 mg/day. The initial mean of migraineattacks was 6.13 ± 5.7 and at week 4 was 0.8 ± 0.3 (p = 0.001, t test) and at the end of study 0.16 ± 0.5 (p = 0.0001). Morethan 75% of patients in the first month and 97% in month 3 and 6, patients were headache free. The adverse eventswere: paresthesia 3 (9%), and 1 patient (3%): nausea, vomiting, weight loss, dizziness. The quality of life was assessedby MIDAS with an initial mean score of 63 ± 8 points (severe impairment) and 49 points (low impact) at 4\nth week and was\nstabilized to a final score of 36 ± 11 points (none o mild impact). Conclusion: In this first Mexican trial, TPM significantlyreduced migraine frequency at low doses and efficacy was observed since the first month of treatment.Key words:  AEDs antiepileptic drugs, MIDAS scale, migraine, topiramate.\nRev Mex Neuroci 2005; 6(1):Rev Mex Neuroci 2005; 6(1) 39INTRODUCCIÓN\nLa cefalea es una de las causas más frecuentes de\nconsulta neurológica.1 La migraña es un padecimien-\nto crónico con una prevalencia en Mexico del 12.9%en las mujeres, 3.1% en los hombres, y en otro estu-dio de 4% en niños anualmente.\n2 La migraña es un\ndesorden neurovascular común, crónico eincapacitante, caracterizado por ataques de cefaleasevera, disfunción del sistema autónomo que en oca-siones se acompaña de déficit neurológico.\n3 La pre-\nvalencia es mayor entre los 25 y 55 años, lo que cau-sa más discapacidad tanto laboral como personal\n4\nen la etapa productiva de la vida. La migraña generaun alto grado de incapacidad, sólo el 8% de los que lapadecen tienen plenas capacidades funcionales, 39%presentan una limitación parcial o leve que no inter-fiere con sus actividades, y el 53% restante tienen unadiscapacidad severa, ya sea por más de dos ataques pormes o por la necesidad de reposo en cama.\n5\nEl topiramato ha demostrado utilidad potencial\nen otros desórdenes neurológicos.6,7 Algunos estu-\ndios preliminares sugieren que el topiramato po-dría ser efectivo en la prevención de los ataques demigraña\n8,9 por lo que se diseñó este estudio cuyo\nobjetivo fue evaluar la eficacia y seguridad deltopiramato en el tratamiento profiláctico de la mi-graña en población mexicana.\nMÉTODO\nSe realizó un estudio abierto, fase IV, multicéntrico\npara evaluar la eficacia del topiramato como trata-miento profiláctico de migraña, conforme a las Bue-nas Prácticas Clínicas, nacionales e internacionales. Seincluyeron pacientes de 18 a 60 años, con diagnósticode migraña con o sin aura que cumplieran los crite-rios de la Sociedad Internacional de Cefalea (IHS) pormás de seis meses y con una frecuencia de dos o másepisodios por mes, durante los tres meses anterioresal estudio; las mujeres en edad reproductiva fueronincluidas siempre y cuando tuvieran un método anti-conceptivo adecuado. Se excluyeron pacientes emba-razadas o en periodo de lactancia, que estuvieran contratamiento profiláctico hasta dos meses antes de en-trar al estudio; pacientes con cefalea en racimos; his-toria de cualquier enfermedad médica o psiquiátricao que pudiera confundir la interpretación de los da-tos; pacientes con abuso de medicación aguda(ergotamina o triptanos) o con uso de antidepresivostricíclicos, betabloqueadores o antiepilépticos; pacien-tes con historia personal o familiar de litiasis renal ovesicular.\nDespués de obtener el consentimiento informa-\ndo por escrito, se evaluó al paciente para determi-nar la elegibilidad y se permitía un periodo de la-vado de medicamentos profilácticos de cinco vidasmedias del medicamento en uso.El estudio se dividió en dos partes: periodo de\ntitulación (ocho semanas, visitas cada 14 ± 2 días) yperiodo de seguimiento (seis meses) con las visitasal primer mes, tercero y sexto, con dosis estables detopiramato.\nEn la fase de titulación se inició 15 mg por la\nnoche de topiramato, según tolerancia del pacien-te, aumentando 15 mg o 25 mg, según indicacióndel médico tratante, hasta alcanzar la dosis óptimao dosis máxima tolerada en dosis repartida dos ve-ces al día. El tiempo máximo para llegar a la dosisóptima fue de ocho semanas. Después de la titula-ción, inició el periodo de mantenimiento con dosisestables durante seis meses. Se permitió el uso demedicamentos para tratar los ataques agudos talescomo analgésicos no esteroideos, ergotamina,triptanos, ácido acetilsalicílico, y combinación demetoclopramida más lisina. Todos los pacientes lle-varon un diario de registro de crisis de migraña yllenaron un cuestionario de calidad de vida (MIDAS)cada semana.\u007f Mediciones de eficacia: La variable primaria de\neficacia fue la disminución en la frecuencia deataques de migraña durante la fase de tratamien-to. Las mediciones secundarias de eficacia fue-ron cambios en la calidad de vida medida por laescala MIDAS (Migraine Disability AssessmentScore), cuestionario breve diseñado para cuanti-ficar la discapacidad que provoca la cefalea, enun periodo de tres meses.\n10\n\u007f Evaluaciones de seguridad:  Se realizaron exáme-\nnes de laboratorio, que incluyeron biometríahemática completa, química sanguínea, examengeneral de orina, pruebas de función hepática yfosfatasa alcalina. Se registraron todos los even-tos adversos serios y no serios durante el estudio.\nAnálisis estadístico\nCon apoyo del programa estadístico SPSS para\nWindows se obtuvieron frecuencias simples, propor-ciones, medidas de tendencia central y dispersión.Los datos categóricos (no paramétricos) se analiza-ron mediante χ\n2  y los datos continuos con prueba\nexacta de Fisher, y prueba de t de Student para di-ferencias entre promedios (prueba de MIDAS y peso).El nivel de significancia estadística será del 95%(p<0.05).\nPara la seguridad se reportaron el número y pro-\nporción de eventos adversos para tabularlos deacuerdo con la severidad y relación con el medica-mento en estudio.\nRESULTADOS\nSe incluyeron en el estudio un total de 50 pa-\ncientes, 19 lo abandonaron durante el seguimien-to, por lo que el análisis final se realizó con 31 pa-Rev Mex Neuroci 2005; 6(1)40mos 0.8 ± .03 (p = 0.001, t de Student) y al final del\nestudio 0.16 ± 0.5 (p = 0.001, t de Student) y tam-bién en cada evaluación la diferencia fueestadísticamente significativa. Estos datos se obser-van de forma explícita en la figura 2. Observandoestos datos, vemos que en el 100% de los pacientesestuvieron libres de crisis a partir del tercer mes,más del 75% lo estuvieron desde el primer mes, conun promedio de una crisis por mes o menos.\nEvaluando la disfunción en la calidad de vida, la\nescala MIDAS (Figura 3), el promedio inicial indica63 ± 8 puntos (impacto severo en las funciones dia-rias) y al final de la semana cuatro los pacientes\ncalifican 49 puntos (poco impacto), y se estabiliza\nhasta el final en 36 ± 11 puntos (poco o ningúnimpacto) por estar sin crisis los pacientes.\nLos eventos adversos reportados fueron:\nparestesias, 11 pacientes (35%); mareos, cuatro(13%); insomnio, dos (6%); depresión, dos (6%), yen un paciente (3%) náusea, vómito, somnolencia,pérdida de peso y astenia.\nDISCUSIÓN\nEl topiramato (Topamax\n®) fue aprobado para su\nuso en la profilaxis de migraña desde el 2004, estees un estudio abierto para valorar la eficacia y se-guridad del fármaco como profiláctico de migrañaen población mexicana. Debemos insistir que lamigraña es un padecimiento mucho más frecuentede los que se piensa, tiene una prevalencia casi iguala la combinación del asma y diabetes mellitus.\n11\nLipton reporta que hasta el 53% de los pacientescon migraña tiene algún grado de discapacidad se-vera y necesidad de reposo en cama, y sólo un 8%tiene un funcionamiento normal ya que el 39% res-tante tiene limitaciones parciales; pero el dato másalarmante es que menos del 5% de los pacientesrecurre a una terapia preventiva.\n5 Por esto Silberstein\nrecomienda el uso de tratamiento profiláctico encualquiera de las siguientes instancias: 1. que lamigraña interfiera significativamente con la rutinadiaria, independiente del tratamiento agudo; 2.\nFigura1. Evolución del peso en pacientes con mi-\ngraña y tratados con topiramato (ocho meses). Pro-medio de peso.cientes que completaron el estudio. Fueron cincohombres (16%) y 26 mujeres (84%). La edad prome-dio fue de 31 ± 11 años (rango de 18 a 57 años), 21pacientes (68%) con migraña con aura y 10 (32%)sin aura.\nEl uso de medicamento para prevenir los ata-\nques agudos al inicio del estudio fue de 19 pacien-tes que no utilizaban tratamiento (61%) en los tresmeses anteriores, y 12 (39%) sí utilizaban entre unoo cuatro medicamentos. Propanolol fue el más fre-cuente en cinco pacientes (42%); flunarizina, encuatro (33%); ergotamina combinada con AAS, endos pacientes (17%), y pizotifeno, en uno (8%).\nEl promedio de peso inicial fue 61.25 ± 10.45 kg\ncon índice de masa corporal (IMC) 24.21 ± 3.7 kg/m\n2\ny el peso final después de ocho meses de tratamien-to global con topiramato 59.17 ± 10.3 kg e IMC 23.38± 3.4 kg/m\n2 con diferencia estadísticamente signifi-\ncativa (p = 0.008 y p = 0.006 respectivamente, prue-ba t de Student). La evolución del peso se puedever en la figura 1. El promedio de dosis detopiramato inicial utilizado fue 45 ± 15 mg, y alfinal del estudio fue 115 ± 75 mg. El número demedicamentos utilizados para el ataque agudo alinicio del estudio (utilizados en las últimas cuatrosemanas) fue el siguiente: cuatro pacientes (13%)no habían utilizado ningún medicamento; el resto(87%), hasta seis medicamentos, incluyendo:ibuprofeno, solo o en combinación, 11 (35%); áci-do acetilsalicílico (AAS), solo o en combinación,nueve (29%); ergotamina, cinco (17%); triptanos,cuatro (12%), ketorolaco, tres (10%); clonixinato delisina, dos (6%); metamizol, dos (6%); diclofenaco,dos (6%); naproxeno sódico, dos (6%), y robecoxib,dos (6%).\nEn cuanto al número promedio de crisis inicial\nfue 6.13 ± 5.7 y al final de las cuatro semanas tene-Figura 2. Evolución del número de crisis durante el\ntratamiento con topiramato como profiláctico. Pro-medio de crisis.Promedio peso kg60\n59.5\n59\n58.5\n58\n57.5\n57\n136\nmesesRev Mex Neuroci 2005; 6(1) 41falla del tratamiento agudo, contraindicación del\nmismo o que éste induzca efectos adversos impor-tantes; 3. sobredosis de medicación aguda; 4. cir-cunstancias especiales, como migraña hemipléjicao que haya riesgo de daño neurológico permanen-te; 5. que el paciente experimente dos episodios decefalea por semana; 6. preferencias del paciente enla elección del tratamiento preventivo.\n12\nEl manejo de las cefaleas en general puede ser\ndifícil, las razones por las cuales los pacientes aban-donan el tratamiento a largo plazo son: diagnósti-co incompleto o incorrecto; exacerbación importan-te de la frecuencia e intensidad del dolor;farmacoterapia inadecuada; tratamiento nofarmacológico inadecuado; otros factores incluyenexpectativas no realistas y comorbilidad. Un núme-ro considerable de pacientes con migraña tiende acambiar de médico, cambiar de medicamentos oabandonar tratamientos tanto agudos como profi-lácticos.\n13\nEn este estudio de diseño abierto, no comparativo,\nse analizó la dosis-respuesta de topiramato como pro-filáctico de migraña. Se pudo comprobar por el núme-ro de pacientes que abandonan, que el tratamiento delos pacientes migrañosos es difícil por la falta de adhe-rencia ante un tratamiento a largo plazo.\nEl topiramato mostró una gran eficacia en dis-\nminuir la frecuencia de los ataques de migraña yque además fue seguro, sin observar efectos adver-sos importantes, de éstos, las parestesias fueron bientoleradas gracias a la titulación lenta y progresivaque se realizó en todos los pacientes.\nEstos resultados –aunque se deben tomar con\nreserva por ser un estudio abierto, sin un grupocontrolado con placebo– nos demuestran que esteantiepiléptico, tiene gran utilidad en el tratamien-to profiláctico de la migraña con o sin aura, graciasa los múltiples mecanismos de acción del medica-mento.\n14Se puede concluir que el topiramato es una bue-\nna alternativa terapéutica en la prevención de mi-graña, con buena tolerancia cuando se hace unatitulación lenta adecuada para cada paciente (in-cremento de 25 mg cada semana hasta llegar a 100mg/día).\nREFERENCIAS\n1. Linet MS, Celentano DD, Stewart WF. Headache\ncharacteristics associated with physician consultation: apopulation-besed survey. Am J Prev Med 1991; 7: 40-6.\n2. Sillberstein SD, Lipton RB, Goadsby PJ. Headache in\nClinical Practice. 2nd ed. Oxford, England: Martin Dunitz;2002.\n3. Goadsby PJ, Lipton RB, Ferrari MD. Migraine. Current\nunderstanding and treatment. NEJM 2002; 346 (4): 257-70.\n4. Dahlöf CG, Dimanäs E. Migraine patients experience poorer\nsubjective well-being/quality of life even between attacks.Cephalalgia 1995; 15: 31-6.\n5. Lipton RB, Reed M, Diamond S, Diamond ML, Reed M.\nPrevalence and burden of migraine in the United States:data from the American Migraine Study II. Headache. 2001;41: 646-57.\n6. Connor GS. A double-blind placebo-controlled trial of\ntopiramato treatment for essential tremor. Neurology. 2002;59:132-4.\n7. Johnson BA, Ait-Daoud N, Bowden CL, et al. Oral\ntopiramato for treatment of alcohol dependence: a\nrandomized controlled trial. Lancet. 2003; 361: 1677-85.\n8. Von Seggern RL, Mannix LK, Adelman JU. Efficacy of\ntopiramate in migraine prophylaxis: a retrospective chart\nanalysis. Headache. 2002; 42: 804-9.\n9. Young WB, Hopkins MN, Shechter AL, Silberstein SD.\nTopiramate: a case series study in migraine prophylaxis.\nCephalalgia. 2002; 22: 659-63.\n10. Stewart WF, Lipton RB, Kolodner KB, Sawyer J, Lee C,\nLiberman JN. Validity of the Migraine Disability Assessment\n(MIDAS) score in comparison to a diary-based measure in\na population sample of migraine sufferers. Pain  2000; 88:\n41-52.\n11. Data from the Centers for Disease Control and Prevention,\nUS Census Bureau, and the Arthritis Foundation. http://\nwww.cdc.gov/nedss;http://www.arthritis.org; http://\nwww.census.gov.\n12. Silberstein SD. Practice parameter: evidence-based\nguidelines for migraine headache (an evidence-based\nreview): report of the Quality y Standards Subcommittee\nof the American Academy of Neurology. Neurology. 2000;\n55: 754-62.\n13. Lipton RR, Silberstein SD, Saper JR, Bigal ME, Goadsby PJ.\nWhy headache treatment fails. Neurology 2003; 60: 1064-70.\n14. Faught E, Wilder BJ, Ramsay E, Reife R, Kramer L, Pledger\nG, et al. Topiramate controlled dose ranging trial in\nrefractory partial epilepsy using 200, 400 y 600 mg dialy\ndosages. Neurology 1996; 46: 1684-90.Figura 3. Escala de Midas (Migraine Disability\nAssessment) en pacientes tratados con topiramatocomo profiláctico de migraña.Escala de evaluación: 60 puntos o más, impacto severo en todas las actividades diarias. 56-59 puntos, impacto importante en todas las actividades. 50-55 puntos, impacto mode-rado. 49 puntos o menos, poco o ningún impacto.", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}