{"title": "PDF", "author": "PDF", "url": "https://paliativossinfronteras.org/wp-content/uploads/paliativas15-7.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "SOCIEDAD VASCA DE CUIDADOS PALIATIVOS\nARDURA PALIATIBOEN EUSKAL ELKARTEA1\nNOTASPALIATIVASNOTASPALIATIVAS 2014\nSociedad Vasca de Cuidados Paliativos, Paliativos Sin Fronteras\nFundación ADESTE y Cooperación Médica Canaria SAHEL\nVOL. 15 - Nº 1 - DICIEMBRE 2014SOCIEDAD VASCA DE CUIDADOS PALIATIVOS\nARDURA PALIATIBOEN EUSKAL ELKARTEA2NOTASPALIATIVASNOTASPALIATIVAS 2014\n(C) 2015 SOCIEDAD VASCA DE CUIDADOS PALIATIVOS y PALIATIVOS SIN FRONTERAS,\nTodos los derechos reservados.\nRevista editada anualmente por la Sociedad Vasca de Cuidados Paliativos, Paliativos Sin Fronteras, Fundación ADESTE y Coope-\nración Médica Canaria SAHEL para promover la difusión de la Filosofía paliativa en nuestro medio. Pretende destacar los elemen-tos positivos que se van produciendo en distintos campos para favorecer una mejor comprensión de esta etapa de la vida y el bienestar de los pacientes y de sus familias tanto durante la enfermedad como en el proceso de duelo. Su propósito es ayudar a conseguir que los Cuidados Paliativos y el tratamiento del dolor sean considerados dos derechos humanos esenciales y que se desarrollen en los países que no los tienen.\nComité editorial\nPatricia Acinas, Milton Arango, Wilson Astudillo, Antonio Casado, Carmen De la Fuente H.,  Rodrigo Fernández, Ana Gutiérrez, Car -\nmen Mendinueta Emilio Montiano, Jesús Muñoz de Ana,   Ana Orbegozo, Antonio Salinas, Iñigo Vega de Seoane,  Nagore Vázquez \ny Amaia Zulaica.\nDirector. Wilson Astudillo A.  Subdirectora: Patricia Acinas.\nDiseño y maquetación: www.375estudio.comImpresión: Zyma GráficasISCN: 2172-4121 - Dep. Legal: S1023-2009\nPº Juan XXIII, 6 - 3D - 20016\nSan Sebastián-Donostia, España.\nTelf. y fax 943/39.77.73\nsovpal@sovpal.org - www.sovpal.orgwww.paliativossinfronteras.com\npaliativossinfronteras@gmail.com\nTel.Fax. +34 943 39 77 73SOCIEDAD VASCA DE CUIDADOS PALIATIVOS\nARDURA PALIATIBOEN EUSKAL ELKARTEA3ÍNDICENOTASPALIATIVAS 2014\nEDITORIAL.  ................................................................................................................................................. 4\nACTUACIÓN CON EL PACIENTE Y FAMILIA EN CUIDADOS PALIATIVOS.  .......................................................... 4\nAPERTURA DE UNA UNIDAD DE CUIDADOS PALIATIVOS  EN YAOUNDE. PABELLÓN SAN RAFAEL, UN LUGAR DE PAZ Y ESPERANZA . .....5\nLA FORMACION DE UN EQUIPO DE PALIATIVOS EN EL HOSPITAL DE LA CNPS-ESSOS .................................. 6\nIª JORNADAS SOBRE CUIDADOS PALIATIVOS PEDIÁTRICOS EN CAMERÚN ................................................... 7\n¿QUÉ DOLOR NECESITA HOY PALIARSE EN CAMERÚN? ............................................................................... 8\nESPERANZA Y SU DOLOR .......................................................................................................................... 10\nMI EXPERIENCIA EN BIKOP ,  A LA VUELTA DE BILBAO ................................................................................. 10\nHISTORIA DE LOS CUIDADOS PALIATIVOS EN CAMERÚN ............................................................................ 12\nCRONOLOGÍA DE HECHOS CLAVE PARA LOS C. PALIATIVOS EN CAMERÚN  ................................................ 14\nCUIDAR DESDE LA PEDAGOGÍA DEL CORAZÓN .......................................................................................... 15\nEL PODER TERAPÉUTICO DEL SILENCIO .................................................................................................... 16\nMIRADA, TACTO, CONTACTO: MÁS ALLÁ DE LAS PALABRAS ...................................................................... 17\nDOS FORMAS OPUESTAS Y REALISTAS DE VER EL CÁNCER ....................................................................... 17\nLA TERAPIA DE LA DIGNIDAD AL FINAL DE LA VIDA  .................................................................................. 18\nCED-PAL: INSTRUMENTO PARA EVALUAR LA DIGNIDAD EN CUIDADOS PALIATIVOS ................................... 19\nEL SINDROME DE DESMORALIZACIÓN EN LOS PACIENTES ONCOLÓGICOS ................................................ 20\nPROTOCOLO PSICOLÓGICO BÁSICO EN LOS MOMENTOS CRÍTICOS ........................................................... 20\nLA RESISTENCIA A LAS CRISIS-LA RESILIENCIA ......................................................................................... 21\nESTRATEGIAS PARA APROVECHAR MEJOR LA CONSULTA DE ONCOLOGÍA ................................................. 22\nGUÍA DE INFORMACIÓN ONCOPEDIÁTRICA PARA PADRES .......................................................................... 22\nEL PROFESIONALISMO Y EL CAMBIO DE VISIÓN SOCIAL DE LA MEDICINA ................................................. 23\n¿A QUÉ ASPIRA UN CIENTÍFICO? ................................................................................................................ 24\nLA LONGEVIDAD DE LAS PERSONAS ¿SE DEBE A FACTORES AMBIENTALES Y CONDUCTUALES? ............... 24\nEDUCACIÓN PARA LA MUERTE .................................................................................................................. 25\nLA ACEPTACIÓN DE LOS CAMBIOS ............................................................................................................ 26\nENVEJECER .............................................................................................................................................. 26\nNUEVOS LIBROS DE INTERÉS PALIATIVO ................................................................................................... 27\nCUENTO PARA NIÑOS: EL PAÑUELO MÁGICO.  ............................................................................................ 29\nCOMENTARIOS SOBRE PELÍCULAS    ......................................................................................................... 29\nREFLEXIONES SOBRE LA ACTITUD DESDE MVOG BETSI-CAMERÚN     ............................................................... 30\nPERFILES DE LOS COOPERANTES DE PALIATIVOS SIN FRONTERAS ........................................................... 31\nLOS EFECTOS “INVISIBLES” DE LOS RECORTES EN COOPERACIÓN ........................................................... 32\nMATERIAL QUIRÚRGICO: DEL DERROCHE A LA DONACIÓN INTELIGENTE .................................................... 32\nLOGROS Y RETOS DE LA COOPERACIÓN SANITARIA EN CIFRAS ................................................................. 33\nCARTA DE UNA BECARIA DEL PERÚ ........................................................................................................... 33\nLA MORFINA Y EL ALIVIO DEL DOLOR ........................................................................................................ 34\nMEMORIA DE ACTIVIDADES DE LA SOCIEDAD VASCA DE  CUIDADOS PALIATIVOS EN 2014 ........................ 35\nMEMORIA DE  ACTIVIDADES DE PALIATIVOS SIN FRONTERAS 2014 ........................................................... 36\nMEMORIA DE ACTIVIDADES DE PALIATIVOS SIN FRONTERAS CHILE ........................................................... 38\nMEMORIA DE ACTIVIDADES DE PSF NICARAGUA 2014 .............................................................................. 39\nORGANIZACIONES E INICIATIVAS PALIATIVAS INTERNACIONALES Y REGIONALES. LIBROS ..................... 40/41SOCIEDAD VASCA DE CUIDADOS PALIATIVOS\nARDURA PALIATIBOEN EUSKAL ELKARTEAVOL. 15 - Nº 1 - DICIEMBRE 20144\nNOTASPALIATIVAS 2014EDITORIAL.\nLa educación es una de las más importantes herramientas \npara el alivio del sufrimiento de los pacientes en todas las \nedades, en particular en los cuidados paliativos. Abre nuevas \nalternativas a las existentes cuando llega a los profesionales y estudiantes y  puede tener un gran impacto en la población \nen general. Conocemos que una parte de los efectos de la \nenfermedad depende de las condiciones ambientales y de los  trastornos físicos progresivos o bruscos que produzca, \npero otro factor importante  es cómo la sociedad concibe la \nenfermedad, cómo trata a los enfermos, los recursos de los que se disponga y del  grado de implicación del paciente y de \nsu familia en su cuidado.\nHay mucho por hacer en África y Latinoamérica con la \neducación profesional en el alivio de síntomas, prevención, \ndiagnóstico precoz y tratamiento, por lo que invertir en la educación paliativa y antiálgica de los sanitarios presentes y \nfuturos es esencial para cambiar la situación de los enfermos \ny dar apoyo y atención a sus familias. El propio enfermo como su entorno podrán reaccionar mejor y sobrellevar el \npadecimiento si existe una buena comunicación que facilite \nque el paciente conozca lo que tiene, si puede intervenir en la toma de decisiones cuando sea posible, y si se facilita la \nparticipación de la familia en su cuidado, en la administra-\nción de alimentos, de medicamentos, en las medidas para el control de las alteraciones que se vayan presentando, a la \nvez que le da soporte y apoyo emocional conforme progresa \nla enfermedad. Es necesario reforzar el triángulo enfermo-fa -\nmilia- profesionales para dar un cuidado de calidad. Los \nprofesionales, con su paciencia y presencia, con su afecto y \nrespeto, pueden aliviar muchos de los  síntomas  molestos y el sufrimiento de los enfermos, ayudar a desterrar los falsos \nmitos que existen en torno a la morfina y facilitar el proceso \nde toma de decisiones.\nPaliativos Sin Fronteras (PSF) y la Sociedad Vasca de Cuida-\ndos Paliativos (SOVPAL) conscientes de las posibilidades de la educación para el cambio del sufrimiento, han trabajado  mu-\ncho desde 1992 para facilitar la formación de profesionales, \npacientes y familias. A través de estos años han organizado y colaborado en cursos de formación paliativa y antiálgica en Bolivia, Ecuador, Camerún, Colombia, Honduras, Venezue-\nla, Uruguay, Perú y en la formación de once profesionales \nmediante su pasantía por unidades de cuidados paliativos y antiálgicas españolas y chilenas. Han publicado 22 libros, \nentre ellos, uno en 2015 sobre Medicina Paliativa en niños \ny adolescentes para que tengan la  mayor calidad de vida posible. Gracias a PSF Camerún, PSF Chile y PSF Nicaragua \npor su trabajo este año. \n“La cultura esculpe las actitudes y comportamientos de \nlas personas”    W. Somerset Maugham\nACTUACIÓN CON EL PACIENTE Y FAMI-\nLIA EN CUIDADOS PALIATIVOS.\nLos Cuidados Paliativos (CP) son un conjunto de medidas so-\ncio- sanitarias que intentan mejorar la calidad de vida de los \npacientes y familiares  en la enfermedad terminal, mediante \nla prevención y el alivio del sufrimiento por medio de la co -\nrrecta valoración y tratamiento del dolor y de otros problemas \nfísicos, psicológicos y espirituales (OMS, 2002). En los CP se \nconsidera la Unidad de Atención el Paciente y su Familia.\nEl enfermo en la fase avanzada presenta múltiples síntomas, \ncon distinta intensidad y manifestaciones, y reconoce que existe una amenaza real a su integridad como ser humano (la \nmayoría de pacientes sabe lo que tiene). Conforme avanza la \nenfermedad se da cuenta de las pérdidas que ésta le produce en su autonomía, salud…y tiende a hacerse muchas pregun-\ntas sobre asuntos pendientes.\nLa Familia tiene necesidad de estrechar vínculos con el ser \nquerido y de aprovechar el tiempo perdido. Experimenta \nmalestar por tener que modificar los roles familiares. Sufre por y con el enfermo, por un exceso de responsabilidades y \notras obligaciones, (familiares, laborales,…). Vive el deterioro \nprogresivo del paciente  con incertidumbre, tristeza, impoten-VOL. 15 - Nº 1 - DICIEMBRE 2014\nSOCIEDAD VASCA DE CUIDADOS PALIATIVOS\nARDURA PALIATIBOEN EUSKAL ELKARTEA5\nNOTASPALIATIVAS 2014cia y desamparo.\nLa familia tiene miedo a hablar de temas dolorosos o difíciles \n(con el paciente y entre ellos) y a que éste sepa la gravedad de la situación. Necesita recibir información real, clara y \nconcisa, saber que se está haciendo todo lo posible por el \nenfermo y que se le invite a participar en sus cuidados… Pueden aparecer varios mecanismos como sobreprotección \ndel paciente, huida- miedo, acompañamiento, sobreexigencia \na otros familiares o a los hijos menores, “Pacto de silencio” (acto de amor extremo para evitar sufrimiento del paciente \nen el que no quieren comunicarle la realidad de su estado \nfísico), “Claudicación emocional” (el familiar se esfuerza tanto en el cuidado que se agota y no puede seguir cuidando), “El \nSíndrome del hijo que vive lejos” (un familiar que no ha esta-\ndo, que viene de fuera y que quiere que se le hagan pruebas y tratamientos que no van a cambiar el pronóstico y pueden \nañadir malestar al paciente que está cerca del fallecimiento). \nEl papel del médico y de los profesionales del equipo es ayu -\ndar a restablecer los vínculos entre el paciente y su familia, \nque aportan cariño y ternura que beneficia a ambas partes. El haber prestado atención a la persona produce paz interna \nque ayuda a equilibrar su estado emocional e incrementa la \nautoestima en la fase del duelo posterior.                        \nPATRICIA ACINAS\n“Si podéis curar, curad, Si no podéis curar,  calmad, Si \nno podéis calmar, consolad”    Augusto Murni\nAPERTURA DE UNA UNIDAD DE CUIDA-\nDOS PALIATIVOS  EN YAOUNDE. PABE-LLÓN SAN RAFAEL, UN LUGAR DE PAZ Y ESPERANZA.\nCada día, miles de personas del África subsahariana con \nenfermedades en un estado muy avanzado como el cáncer o el sida acuden al hospital tan solo para morir. Cuando llegan al hospital es demasiado tarde y únicamente se les puede aplicar un tratamiento paliativo.\nEn Camerún, cada año aparecen 12.000 nuevos casos de cáncer y se enfrenta a una epidemia generalizada de VIH ya \nque se calculan unas 141 nuevas infecciones al día. Según la \nOMS, el 80% de estos pacientes sufrirán un importante dolor en la fase terminal de la enfermedad. Los cuidados paliativos, \nen estos casos, son la única alternativa al «ya no hay nada \nque hacer» y responden al imperativo ético de solidaridad para el alivio del sufrimiento. \nEsta realidad camerunesa hizo que en 2010, Paliativos sin \nFronteras (PSF) contactara con las Hermanas Esclavas del Sa-\ngrado Corazón en Bikop, y las Hermanas Dominicas en Yaun-\ndé para trabajar juntos e incorporar los cuidados paliativos en la sanidad camerunesa. El entendimiento fue mutuo desde el \nprincipio y a raíz de ello se han organizado 5 cursos en Bikop \ny se ha enviado a 3 profesionales cameruneses a España para formarse en los Hospitales de los Camilos en Madrid, \ny de Cruces, en Vizcaya. En marzo de 2013 se presentó la \n“Guía de bolsillo de cuidados paliativos” para profesionales cameruneses y a día de hoy se ha conseguido formar a \nmás de 1.000 personas en dicho ámbito. El momento más \nemocionante, sin duda, de este trabajo fue el 5 de abril de 2014 cuando en el barrio de Mvog Betsi de Yaundé (capital \nde Camerún), se inauguró la primera Unidad de Cuidados \nPaliativos del hospital Saint Martin de Porres de las Herma-nas Dominicas. En dicha inauguración estuvieron presentes SOCIEDAD VASCA DE CUIDADOS PALIATIVOS\nARDURA PALIATIBOEN EUSKAL ELKARTEAVOL. 15 - Nº 1 - DICIEMBRE 20146\nNOTASPALIATIVAS 2014el Ministro de Sanidad, que agradeció mucho la labor que \nvenimos haciendo en el país y valoró el trabajo conjunto de \nPSF, la Fundación ADESTE, de D. Rafael Ramón (el principal \ndonante), de la administración, de la diplomacia española y la fraternidad de trabajo entre las congregaciones dominicanas \ny de las Esclavas del Corazón de Jesús. Este último aspecto \nfue especialmente señalado por el Nuncio. Las tres hermanas españolas médicas encargadas del proyecto: Cristina Antolin, \nAna Gutiérrez y Rosi García, agradecieron el apoyo de las \nONGs españolas que han apostado por el proyecto y resal-taron la importancia de la medicina basada en el paciente, \naquella en la que el enfermo, es el centro de atención.   \nEsta unidad, llamada “Pabellón San Rafael” hace realidad \nvarios derechos de los enfermos: a ser aliviados de su \nsufrimiento, a tener el mayor bienestar  alcanzable, y a vivir con la mayor dignidad posible sus últimos días. Se parte de \nla idea de que siempre hay “algo que hacer” para mejorar la \ncalidad de vida de los enfermos en la terminalidad. En países como Camerún, donde los recursos sanitarios son limitados \ny las terapias de alivio del sufrimiento del dolor aún son poco \nconocidas y practicadas, las acciones centradas para impul-sar la implantación de los cuidados paliativos en los centros \nsanitarios supondrán una gran aportación que cambiará de \nmanera notable la situación de los enfermos, así como de los que sufren dolor crónico. Sin duda, como dicen nuestros \npacientes, “San Rafael” es un lugar de paz, algo que no han \nencontrado hasta ahora en los hospitales.                                   \nSILVIA LORRIO\n“Lo mejor y lo más bonito de esta vida no puede verse \nni tocarse, debe sentirse con el corazón”. Helen KellerLA FORMACION DE UN EQUIPO DE \nPALIATIVOS EN EL HOSPITAL DE LA CNPS-ESSOS\nEn junio de 2014 se realizó un curso de paliativos durante dos \nsemanas en el Hospital de la CNPS-Essos de Yaundé Came-\nrún, con la intervención de dos compañeros de PSF España, \nel Dr. Elías Díaz Albo y Begoña Sedano, enfermera. Se inició el curso con la entrega de un stock de medicinas y de dos \naparatos de hemoglobina y glucemia por parte de PSF Came -\nrún, para que sean utilizados en ese hospital. Se hicieron 4 \nsesiones de formación en el hospital y se pasó consulta a 12 \nenfermos cada día, 4 hospitalizados y 8 en consulta externa, \nconformándose un equipo paliativo formado por el Dr. Ayi, Dr. Kedi, los enfermeros: Mr. Kennedy y Mme Halilou y Mme.\nSidonie Lyeb, psicóloga clínica. \nEn los primeros cinco días se hicieron reuniones de formación \nen la unidad de cuidados paliativos de Mvog-Betsi, inaugu-\nrada en Abril, con los equipos del hospital Saint Martin de \nPorres y de CHE-CNPS-Essos, y la directora del C. de Salud de Bikop, Dra. Ana Gutierrez, para coordinar los cuidados \npaliativos en los tres centros, y establecer directrices sobre \ncuándo y cómo se puede referir a la Unidad. Se revisaron los temas de la sedación, alimentación, nutrición y bases \ndel control de síntomas. Se estableció un protocolo para el \nuso de la morfina en solución oral en Saint Martin de Porres y se decidió hacer una hoja con las firmas de CHE –CNPS y \nde Bikop de tal manera que pudieran prescribir la morfina y \ncomprarla en la farmacia de Saint Martín de Porres.  El equipo quedó estructurado en 8 días reales, con una magnifica \ndisposición y acogida por parte de la Dirección que dispuso \nun despacho médico para atender las consultas paliativas. La VOL. 15 - Nº 1 - DICIEMBRE 2014\nSOCIEDAD VASCA DE CUIDADOS PALIATIVOS\nARDURA PALIATIBOEN EUSKAL ELKARTEA7\nNOTASPALIATIVAS 2014Dra. Ana Gutiérrez quedó encargada de tratar con la Dirección \nla disponibilidad de fármacos y la continuidad de asistencia. \nLos asistentes agradecieron a Paliativos Sin Fronteras tanto \nde España como de Camerún  por el envío de profesores para este curso en el que se cumplieron las metas propuestas. En \nlos primeros seis meses de funcionamiento se han atendido \na 13 pacientes.                         \nBEGOÑA SEDANO Y ELÍAS DÍAZ ALBO\nEl optimismo es la fe que conduce al éxito. Nada puede \nhacerse sin esperanza y confianza”.H. Keller\nIª JORNADAS SOBRE CUIDADOS PALIA-\nTIVOS PEDIÁTRICOS EN CAMERÚN\nPSF España y PSF Camerún, organizaron durante 15 días en \nOctubre de 2014 en Yaunde, un Primer curso específico de \nCuidados Paliativos Pediátricos (CPP) en el Hospital CNPS-Es-\nsos, y otra de formación interhospitalaria sobre los CPP , con la Dra. Lucía Ortiz San Román de la UCP del Hospital Niño \nJesús de Madrid y varios pediatras y médicos del Hospital \nDominicano. \nCamerún, es un país ubicado en centro-África Occidental, con 21.6 millones de habitantes y 475.442 km2. La renta per cá-\npita en 2012 fue de 1.170 dólares. El 49% de su población es \nmenor de edad y el 16% menor de 5 años.  La esperanza de vida media es de 55 años y la tasa de mortalidad en menores de 5 años es de 95 fallecimientos por cada 1000 recién naci -\ndos vivos. Las causas de muerte más frecuentes en menores de 5 años son por orden de incidencia: infecciones (neumonía \ny diarrea, sepsis neonatal, malaria, etc.,) problemas perinata-\nles y SIDA. Muchos de los niños que sobreviven a accidentes e infecciones graves (meningitis, malaria cerebral, etc.,) \npresentan discapacidad, vulnerabilidad física y necesidad de \ncuidados especiales. En los sectores pobres de la pobla-ción menos del 30% de los recién nacidos son registrados \nal nacimiento. El 80% de los niños en África Subsahariana \nfallece en su domicilio sin haber recibido asistencia sanitaria en ninguna fase de su enfermedad. El 40% de los niños con \ncáncer no son diagnosticados y/o tratados adecuadamente. \nAproximadamente el 2% de la población tiene drepanocitosis, entidad incurable, amenazante y limitante para la vida. \nSi bien existe mucha patología aguda, consideramos nece-\nsario mentalizar y potenciar la formación de los pediatras  \nen cuidados paliativos, más aún porque en este país la OMS \nestima que existen 48.000 niños infectados de VIH, pero que solo 5.000 de ellos están diagnosticados y siguen un trata-\nmiento adecuado, lo que nos puede hacer pensar sobre la \ngran necesidad de alivio sintomático que existe para muchas enfermedades oportunistas ligadas al VIH que sufren estos \nniños, algunas de las cuales se consultan en una fase muy \navanzada. Son también numerosos los casos de cánceres pediátricos que no son bien diagnosticados ni tratados \nadecuadamente, en parte porque la quimioterapia es de pago \ny no es accesible a la  mayoría.\nLa  I Jornada sobre los cuidados paliativos pediátricos (CPP), \ntuvo 6 ponentes y 42 asistentes. La Dra. Lucía Ortiz disertó sobre qué son los CPP y los cambios que necesitan por la po -\nblación y el alivio del dolor en el niño con VIH, drepanocitosis y cáncer. La Dra. Anne Esther Njom Nlem, Jefa de Pediatría del Hospital CNPS de Yaundé, habló sobre las necesidades de \nlos CPP en Camerún en relación a los niños afectados por VIH \ny cáncer. La Dra. Albertine Eloundou, oncóloga del Hospital General de Yaundé, expuso los aspectos epidemiológicos \ndel cáncer en Camerún, resaltando que hay 14.000 nuevos \ncasos/año y que el 80% son diagnosticados en una fase muy avanzada de la enfermedad.  Reclamó la necesidad de crear SOCIEDAD VASCA DE CUIDADOS PALIATIVOS\nARDURA PALIATIBOEN EUSKAL ELKARTEAVOL. 15 - Nº 1 - DICIEMBRE 20148\nNOTASPALIATIVAS 2014un registro de tumores y de sensibilizar mucho a la población \nsobre la prevención. La Dra. Angele Pondy, hematóloga pe-\ndiátrica del Centro madre-hijo de la Fundación Chantal Biya, \nexpuso el diagnóstico y tratamiento de las enfermedades hematológicas oncológicas, refiriendo que en su hospital en \n2013, se habían diagnosticado 148 nuevos casos de cáncer \ny de ellos el 47% eran hemopatías malignas. La  Dra. Cristina Antolín y Sr. Christian Tsotie presentaron a la Unidad de \ncuidados paliativos del Hospital S. Martin de Porres, indicando \nlos criterios de admisión y cómo enviar los enfermos a dicha unidad. Finalmente, Sidonie Lyeb, psicóloga del hospital de \nla CNPS de Yaundé, habló sobre el acompañamiento del \nniño enfermo y su familia, haciendo especial hincapié en la comunicación con el niño y la familia y el trabajo en equipo \ninterdisciplinar como base para un tratamiento global. Se \nhicieron talleres de casos clínicos, surgiendo las siguientes inquietudes y aspectos a mejorar en la práctica clínica:\n•   La existencia de dificultades  para un buen diagnóstico y \ncontrol del dolor en el niño enfermo \n•   La importancia de formar a los profesionales sanitarios en \nla utilización de la morfina •  La necesidad de promover el diagnóstico precoz del cáncer \npediátrico y su tratamiento porque algunos son curables si se \ndetectan a tiempo  • La adherencia al tratamiento antirretroviral en la infancia \nse ve amenazada por la desinformación y los tabúes de la \npoblación.  •  Los CPP deben estar presentes desde el momento del \ndiagnóstico para ayudar al niño enfermo y a su familia a tener \nuna adecuada calidad de vida y una muerte en paz.  \n•   En los casos de diagnóstico avanzado de la enfermedad, \nmuchas veces solo quedan los CPP como la mejor alternativa \npara evitar el sufrimiento.  \n•   Es necesario empezar a hacer registros de tumores en \ntodos los centros para orientar los esfuerzos y la política \nsanitaria a su adecuado control • Es preciso mejorar la anatomía patológica como método de \ndiagnóstico indispensable. Los resultados hasta ahora no son \ndel todo fiables ni buenos.\nLa Jornada interhospitalaria de CPP en Mahima dÉlig- Esso -no, Yaoundé.  (23 de octubre de 2014), fue coordinada por la \nDra. Ana Gutiérrez que trató sobre la situación de los CPP en \nCamerún, con 7 ponentes y 32 profesionales sanitarios: pe-\ndiatras, enfermeros, médicos generales, farmacéuticos y ge-rentes sanitarios. Se abordaron temas similares al de Essos, \ny contó con  la  presencia de la Dra. Paul Ndom del Hospital \nGeneral de Yaounde que trató el diagnóstico y tratamiento oncológico en Pediatría.  En las encuestas antes y después \ndel curso, se apreció la dificultad para el reconocimiento de \nlos grupos de pacientes que necesitan CPP , la creencia de que los cuidados curativos y paliativos son excluyentes, la \nescasez de herramientas para el diagnóstico y tratamiento del \ndolor neuropático. Tras los cursos, los profesionales afirmaron al comité organizador: haber adquirido confianza en el uso de \nmorfina, saber reconocer la importancia del diagnóstico del \ndolor, tener interés por la realización de estudios que valoren la superioridad de la morfina frente al tramadol y a la codeína, \nla importancia de reconocer a la familia como mediador en la \nsalud del niño y comunicaron su deseo de impulsar los CPP en el CNPS –Essos en 2015 y 2016. \nConclusiones. Los Cuidados paliativos son un derecho fun-\ndamental de la infancia que debe ser respetado sean cuales \nsean los recursos de la familia y del país del niño.\n• Los países con mayores tasas de mortalidad infantil deben \ntener acceso a los CPP , por lo que el dominio del manejo \nsintomático para el alivio del sufrimiento debe ser responsa -\nbilidad de cualquier profesional sanitario.  \n• Es necesario crear una legislación específica que regule los CP en cada país y formar a los profesionales en CPP y a la sociedad en la conciencia del respeto a los derechos de la \ninfancia.  \n• Con una adecuada gestión pueden ejercerse los CPP en \náreas de escasos recursos.                                                               \nDRAS. LUCÍA ORTIZ Y ANA GUTIÉRREZ \n¿QUÉ DOLOR NECESITA HOY PALIARSE \nEN CAMERÚN?\nTras unos años de experiencia de trabajo, en distintos niveles, VOL. 15 - Nº 1 - DICIEMBRE 2014\nSOCIEDAD VASCA DE CUIDADOS PALIATIVOS\nARDURA PALIATIBOEN EUSKAL ELKARTEA9\nNOTASPALIATIVAS 2014en esta zona del sur del país, creo poder aventurarme a \nintentar responder a esta pregunta o dar unas pinceladas que \npueden iluminarnos.\nHay un DOLOR FÍSICO que necesita paliarse en esta sociedad. \nSabemos hasta qué punto para una parte de la población el \nacceso a los sanidad de forma fácil no es posible.  Unos por falta de medios económicos, otros  por falta de comunicacio-\nnes (malos caminos y edades avanzadas), otros por ausencia \ndel personal sanitario en los centros u hospitales rurales…; por lo que recurren a las prácticas alternativas (curanderos \ntradicionales, charlatanes, venta de medicinas no controla-\ndas en mercados o ambulantes, exorcismos, oraciones de curación, etc.).  El enfermo y su familia aguantan, esperan y \nsolo en casos extremos van al Centro de Salud para paliar un \ndolor que hace mucho debería haber sido controlado. Todo se complica, todo es mucho más grave y nunca estás seguro de \ncuántas otras pócimas o medicinas ha tomado antes de llegar \na tus manos. Además muchos aún no consideran útil gastar sus recursos en un enfermo que se va a morir.\nHay un dolor MORAL que “destruye” más la persona. La \nsociedad camerunesa se basa en el clan y dentro de él en \nla gran familia (descendientes de un mismo ancestro). Una \nenfermedad puede ser interpretada como el castigo por haber hecho un mal o por ser  poseído por un mal espíritu. Quien no \ndeja descendencia no hace crecer el clan y es, al enveje-\ncer,  considerado brujo. Hay temor para acercarse mucho al moribundo joven pues se piensa que puede transmitirte su \nenfermedad y “comerte” años de vida. \nEl DOLOR DEL RECHAZO del clan, al ser portador de una en-\nfermedad no aceptada, como es el caso del VIH-Sida o de una \nesterilidad o ser un enfermo terminal, es un dolor muy difícil de paliar. Requiere conocer la realidad, entrar en ella poco \na poco, para llegar al fondo de la causa y buscar soluciones \nque implican a toda la familia y que piden un cambio de mentalidad no fácil. \nHay un DOLOR AFECTIVO. Como  en casi toda sociedad,  \nactualmente la familia está en crisis y ésta ha creado deses -\ntructuración familiar, niños de la calle, madres adolescentes que dejan a sus recién nacidos con las abuelas, personas mayores abandonadas, enfermos psiquiátricos, alcoholis-\nmo…Todo esto crea un vacío afectivo que se traduce en una \nfalta de confianza, agresividad, soledad…¡Cuántos enfer -\nmos son abandonados en los Centros de Salud Católicos!, \ncuántos abuelos viven solos en condiciones infra-humanas \n(sin agua, ni luz y una plantación a varios metros de casa). Las asociaciones, los grupos de apoyo, los sistemas sociales \ny caritativos no gubernamentales o eclesiales pueden paliar \neste dolor.\nHay un DOLOR PSICOLÓGICO Y ESPIRITUAL. El pueblo \nafricano tiene una enorme fe, no comprende la realidad sin una relación con lo transcendente.   La enfermedad lleva a \nmuchos a culpabilizarse, a buscar un sentido y  una razón a \nlo que se vive…Y tienen una gran necesidad de encontrar un apoyo en estos campos. El vacío afectivo o espiritual o \nlos “charlatanes espirituales” que culpabilizan a los espíritus \npara sacar dinero, causan un enorme dolor que para paliarse necesita escucha, cercanía, la palabra que consuela y lleva \na la aceptación de su realidad y el gesto y los signos visibles \nque en esta sociedad ayudan (un rosario, un fetiche, imponer las manos y rezar…) siempre respetando las creencias de \ncada uno y buscando el intermediario adecuado.\nUna vez más está claro que en todo ser humano el dolor afec-\nta a todos los aspectos de la persona. La medicina paliativa \ntiene esa visión global que puede ayudar mucho a cambiar la actitud de los médicos y de la sociedad sobre la enfermedad \ny el dolor: de una visión puramente física a una visión holísti-\nca y plenamente humana.\nEl enfermo en esta sociedad muchas veces suplica la aten-\nción del personal sanitario, y tiene miedo a ofenderle,  por lo que indica sólo un aspecto de su dolor y preocupación. So-\nmos los sanitarios, los que podemos ayudarle para que hable, \ndetectar sus causas e intentar efectivamente “SANARLE” y darle la calidad de vida que todo ser humano merece hasta el \núltimo momento de su existencia en esta tierra camerunesa.\nDRA. ROSI GARCÍASOCIEDAD VASCA DE CUIDADOS PALIATIVOS\nARDURA PALIATIBOEN EUSKAL ELKARTEAVOL. 15 - Nº 1 - DICIEMBRE 201410\nNOTASPALIATIVAS 2014Lo que una vez disfrutamos, nunca lo perdemos. Todo \nlo que amamos profundamente se convierte en parte de nosotros mismos.”. Helen Keller\nESPERANZA Y SU DOLOR\nEsperanza permanecía en una habitación oscura cuando la \nconocí por primera vez. Supe que estaba cerca tras oír sus \nllantos. Su esposo nos condujo a ella través de su sombría \nmorada, una habitación con el piso de barro, retirando una pequeña lámpara de la sala para fijarlo en otra donde perma -\nnecía su esposa. \nLa luz se movía conforme nuestros ojos se acostumbraban \na la nueva situación hasta que  finalmente la encontramos \ncubierta por varias mantas. Allí estaba Esperanza sudorosa y llorosa y conforme se dio la vuelta en la cama para vernos, su \nrostro se retorció con dolor. Cuando nos vio, sonrió y exclamó: \n“Alabado sea Dios”.\nEsperanza había estado encamada desde hacía un año. Nos habíamos conocido tres años antes. Vino al hospital por una \npequeña úlcera que no se curaba. Le dijeron que podía ser \nun cáncer por lo que su esposo vendió todas sus perte-nencias para que le pudieran dar radioterapia y someterle \na cirugía, procedimientos tras los que tampoco mejoró. Su \nfamilia le  había dado sus patos y pollos para que pagara a un curandero tradicional, que se ofreció a tratarla, pero \nposteriormente no pudo apoyarla más, por lo que su esposo y \nella se quedaron sin nada más para poder vender. Las monjas locales trataron de ofrecerles consuelo con sus palabras y \notros apoyos pero el dolor continuaba y sus oraciones no \naliviaban su agonía.\nEsperanza hacía honor a su nombre y no se rindió ante el do -\nlor a pesar de los meses que lo padeció. Recuerdo la primera \nvez que vi su herida. Ella estaba muy asustada y nuestro \nchofer trató de calmarla y darle aliento, por lo que tuvimos \nque darle un medicamento analgésico para poder atenderla. Se sorprendió al constatar su efecto en poco tiempo y ver que \npudimos examinarla sin hacerla daño.\nEsperanza ahora camina en su entorno, prepara sus comi-\ndas, arregla sus ropas y sonríe con sus vecinos. Sus niños \nencuentran que su madre ha vuelto y la cara de su esposo ya no tiene la preocupación que antes tenía. Esperanza  llama al \ntiempo antes de conocer al equipo paliativo como “el tiempo \noscuro” y se ha vuelto una defensora nuestra. No hemos podido curar el cáncer  de Esperanza pero, gracias a la anal-\ngesia vemos ahora que puede vivir su vida algo mejor.  \nCATHERINE D´SOUZA\nMI EXPERIENCIA EN BIKOP ,  A LA VUEL-\nTA DE BILBAO\nMe gustaría describir lo que he vivido día a día después de mi \nestancia de formación en el Hospital de Cruces y en el Centro \nde San Juan de Dios tras volver en agosto de 2013. He sen-\ntido personalmente desde un principio una gran  responsabi -\nlidad.  Me decía a mí misma: “ha llegado la hora de la puesta \nen práctica y devolver lo que he recibido y aprendido en el \ncampo de los cuidados paliativos en Bilbao, sobre todo en el trabajo en equipo que me impresionó mucho”. \nProgramar la asistencia a domicilio. El mes de noviembre \nde 2013 el equipo del Centro de Salud de Bikop convocó \nuna reunión con los representantes de cada pueblo, jefes, \ncatequistas para hablarles y sensibilizarles sobre el objetivo VOL. 15 - Nº 1 - DICIEMBRE 2014\nSOCIEDAD VASCA DE CUIDADOS PALIATIVOS\nARDURA PALIATIBOEN EUSKAL ELKARTEA11\nNOTASPALIATIVAS 2014de los cuidados paliativos en nuestro entorno y elaborar una \nlista de los enfermos que necesitasen estas ayudas, porque \nmuchos son abandonados  por la familia, algunos rechazados, \no las familias en general no saben tampoco qué hacer. Esta información nos fue útil para organizar las visitas domicilia -\nrias, porque la misión de Bikop tiene 28 aldeas que cubrir. Después, con la ayuda de un donante, compramos una moto para ir a los pueblos más alejados con pistas de tierra donde \nes difícil entrar en coche, más aún en la época de lluvia \ndonde las carreteras son impracticables. \n- Dar apoyo a la familia.  He sentido y lo tengo claro que \ncuando un miembro de la  familia está más implicado, ayuda mucho a la persona enferma en su proceso de recuperación, \nsu bienestar y también facilita el trabajo de los miembros del \nequipo, porque todos tenemos el mismo centro de interés y trabajamos por el bienestar de la persona enferma. Esto \napoyo es igual de importante en el enfermo ingresado en el \ncentro o en su casa en el pueblo. En mi experiencia es funda-mental, más aún cuando la persona está más débil. No tener \na un ser querido cercano para muchos representa acelerar su \nmuerte.\nLas visitas domiciliarias, se hacen por lo general una o dos veces al mes o más conforme nos  llaman. Vamos a las casas \ndonde hay mucho trabajo por hacer con los miembros de la \nfamilia para enseñarles los cuidados básicos del enfermo, a lavarles, vestirles, presentarles bien,  siendo necesario \nindicarles que ello es tan importante como darles de comer. \nTambién hay que hacerles darse cuenta de que conviene ha -\ncer cambios y tomar medidas para aumentar el bienestar del \npaciente sin esperar solamente a que éste fallezca. Aquí se \ngasta mucho dinero en el entierro (pero muy poco mientras el enfermo está con vida) por quedar bien ante los demás. Con \nla educación, poco a poco iremos cambiando la mentalidad \ny las malas costumbres que no ayudan al bienestar del enfermo. \nAdemás de las visitas a domicilio, atendemos muchos pacien-tes paliativos en nuestro centro de salud. Son numerosas las \npersonas que acuden en estado terminal y mueren allí. Solo \nen noviembre han sido atendidas 6 personas por VIH terminal, tuberculosis multirresistente y cánceres muy avanzados. En \nestos pacientes es fundamental el control del dolor y de otros \nsíntomas resistentes, los cuidados de enfermería y de confort y todo el alivio del sufrimiento psicológico y social (reconci -\nliarse con su familia, aceptar el final de la vida, etc.,), y nos viene muy bien todo lo que aprendí en Bilbao para su manejo.\nEstamos muy satisfechos por la respuesta de nuestro per -\nsonal a los cuidados paliativos, cómo poco a poco lo han ido \nincorporando a su práctica clínica habitual y a los cuidados \nde enfermería. Agradecemos a Paliativos Sin Fronteras \ntodo el apoyo prestado y no olvidamos a los equipos de los Hospitales de Cruces y San Juan de Dios  y a sus jefes, los SOCIEDAD VASCA DE CUIDADOS PALIATIVOS\nARDURA PALIATIBOEN EUSKAL ELKARTEAVOL. 15 - Nº 1 - DICIEMBRE 201412\nNOTASPALIATIVAS 2014Drs.  María Dolores Damborenea y Jacinto Bátiz por habernos \nabierto sus puertas para realizar esta experiencia y por la \nacogida tan amable de todos los miembros de su equipo.  \nFAUSTINE KIZIMBA \nENFERMERA DEL C.DE SALUD DE BIKOP-CAMERÚN \nHISTORIA DE LOS CUIDADOS PALIATI-\nVOS EN CAMERÚN\nEn 2006. La Convención Baptista Camerunesa (CBC) tras una \nvisita a Hospice Africa en 2005, empezó a desarrollar los cui-\ndados paliativos en Camerún con la fundación de una primera \nUnidad de Cuidados Paliativos en el Hospital Baptista Banso (BBH) en 2006. El trabajo de voluntariado y la formación \ninterna dentro del  CBC condujo en poco tiempo al estableci -\nmiento de dos unidades más dentro de CBC. Otros sanitarios \nfueron bienvenidos al hospital de Banso para aprender de \neste modelo,  que incluyó una delegación de los hospitales \nluteranos para ofrecer sus propios servicios paliativos a las regiones francófonas de Camerún en 2008. Tanto la primera \ncomo las posteriores unidades que se crean, se han basado \nen las recomendaciones  de Hospice Africa y de la Asociación Africana de Cuidados Paliativos (APCA) cuyo modelo ideal \nes el cuidado basado en el hogar con acceso a ingresos en \nhospitales. El internamiento  de los pacientes, como se hace en los países Europeos, no se considera apropiado en África, \npor el costo del cuidado de los pacientes en el hospital, a su separación de sus familias y a las preferencias de los pacien -\ntes para permanecer en casa en el final de la vida. \nEn 2007, tres médicos españoles de Cooperación Médica \nCanarias Sahel – (Emilio Montiano, Antonio Salinas  y Miguel \nAngel Benítez-Rosario ) visitaron Yaundé y dieron un primer \ncurso sobre cuidados paliativos en el Hospital Dominicano San Martin de Porres y el Centro de Salud de Bikop, - de las \nEsclavas del Sagrado Corazón- las dos misiones católicas \nespañolas.\nEn 2008, después de una formación en Hospice Africa Ugan-\nda y de un tiempo de pasantía en el BBH, se abrió la primera unidad del Gobierno Camerunés en Bamenda.\nEn 2010, Paliativos Sin Fronteras-España establece como su \nprimer proyecto ayudar al mantenimiento de 10 camas para \nenfermos terminales en el Hospital Dominicano de Yaunde \ny empieza así la colaboración paliativa de España con este país. Este año se crea la Asociación Camerunesa de Hospice y \nCuidados Paliativos cuyos objetivos son: promover los C.P . y el \ndesarrollo de Hospices; llevar a cabo la difusión y educación de los CP; entrenar a sanitarios en CP , colaborar con otras \nasociaciones de CP y estimular la investigación. Se consideró \nesencial el control eficaz de los síntomas y del dolor, donde la morfina oral es vital.\nEn 2011, se crea Paliativos Sin Fronteras-Camerún con la \nDra. Ana Gutiérrez como Representante. Sus objetivos son do-\ncentes para formar a los profesionales en cuidados paliativos \ny en dolor, y asistenciales para crear unidades de cuidados paliativos y proporcionar asistencia paliativa domiciliaria. Se \nrealiza un curso en Bikop en 2011 con la asistencia de 45 \nprofesionales de 18 hospitales del país. A partir de entonces, la educación en CP va en aumento y se hacen varios cursos \nanuales en Bikop y Yaundé con la participación de ponentes \nespañoles y cameruneses. Asistencia a estos cursos. 1400 personas.\nEn 2012, Hospice Africa organiza un curso de iniciación en \ncuidados paliativos en la zona francófona  de Camerún con \nasistencia de delegados de Camerún, Ruanda, Senegal y la VOL. 15 - Nº 1 - DICIEMBRE 2014\nSOCIEDAD VASCA DE CUIDADOS PALIATIVOS\nARDURA PALIATIBOEN EUSKAL ELKARTEA13\nNOTASPALIATIVAS 2014DCR (República democrática del Congo). Durante la visita de \nla Profesora Merriman y de su equipo se habló  con líderes \nsanitarios en el gobierno e instituciones académicas sobre \nlos opiáceos y los cuidados paliativos.  Se establecen nuevas Unidades en Bana, Baaffousam y Douala. \nEn 2013 se edita la Guide de Poche de Soins Palliatifs por un trabajo conjunto de las Dras. Gutiérrez, García y Antolin y de \nO. Noah y S. Lyeb de Camerún que se entregan en los cursos \nde Bikop y en varios hospitales.  PSF – Camerún en colabora-ción con PSF España, envía a tres profesionales cameruneses \nde Bikop y Yaunde para hacer una pasantía  por uno a dos \nmeses en U.CP españolas en Madrid y Bilbao. Los Cuidados Paliativos se incorporan a los estudios universitarios. PSF-Ca-\nmerún a través de las Dras. Gutiérrez y García, dan un curso \nde 2 horas en la  Facultad de Medicina de Yaunde y otro de 4 horas en la Escuela de Enfermería de Yaunde de la Univer -\nsidad Católica en 2013 y 2014. La Dra. Esther Dina Bell, ha introducido los CP en el programa  de estudios de Medicina  en Duala.  La Sra. Nahyeni Basah ha empezado un proyecto \nde integración de los cuidados paliativos en el programa de \nestudios de Enfermería.\nEn enero de 2014 tuvo lugar en Bamenda la primera reunión \nentre los representantes de PSF y de Asociación Camerunesa de Hospice y Cuidados Paliativos, Dra Ana Gutiérrez y Dr. \nWefuan y sus equipos respectivos. PSF ofreció su colabora-\nción total en formación y las Guías de Paliativos a hospitales y comunidades religiosas.\nEn Abril con el apoyo de Paliativos Sin Fronteras España se \ncrea la Primera Unidad de Cuidados Paliativos en Yaundé en \nel Hospital Dominicano San Martin de Porres. PSF en junio \nde este año realiza un curso de C.Paliativos en el Hospital de la CNPS-Essos durante una semana con la presencia de dos \nprofesionales paliativistas españoles y en Octubre, el Primer \ncurso de Cuidados Paliativos Pediátricos, con la presencia de una pediatra paliativa de España y varios pediatras y oncó-\nlogos cameruneses en el hospital de Essos y en el Hospital \nDominicano con varios talleres de trabajo durante 15 días.  Se edita una segunda edición de Guide de Soins Palliatifs de la \nque se han entregado 1400 libros y 400 CDs  en estos dos \naños tanto en hospitales y escuelas de Medicina y Enfermería de Camerún.\nLa morfina en Camerún. La Convención Baptista Cameru-\nnesa obtuvo una licencia para importar y manejar la morfina \noral en 2006, fármaco que tiene en solución oral un precio \nmuy bajo con lo que muchos pacientes pobres pueden tener una buena calidad de vida por alivio del dolor durante meses \ny a veces años. Ha estado disponible en el CBC desde que \nel Dr. Richard Fondoh, el farmacéutico encargado  del Fondo especial para el Noroeste, obtuvo una licencia para importar \nla morfina en polvo en 2012, después de una visita de la \nProfesora Anna Merriman y su equipo al Director de Farmacia del Gobierno, lo que ha permitido que pueda usarse, dispen-\nsarse y accederse a la morfina de modo seguro. El equipo de \nla Profesora Merriman había hablado con el Gobierno para facilitar el acceso a los cuidados paliativos y a la morfina en \nvarias visitas en 2005, 2008 y 2012. La mayoría de los países \nfrancófonos no tienen acceso legal a la morfina por restriccio -\nnes en la importación. \nEn  2013, el Dr. Wilson Astudillo de Paliativos Sin Fronteras \n(PSF) escribió a Liliana de Lima pidiendo su ayuda para con -\nseguir la disponibilidad de la morfina para la parte francesa de Camerún y para los proyectos de PSF en Bikop y para las afueras de Yaunde. Este correo fue reenviado a la Dra. Cathe-\nrine D´Souza, una médico paliativista que ha trabajado para \nel establecimiento de varias de las unidades ya mencionadas SOCIEDAD VASCA DE CUIDADOS PALIATIVOS\nARDURA PALIATIBOEN EUSKAL ELKARTEAVOL. 15 - Nº 1 - DICIEMBRE 201414\nNOTASPALIATIVAS 2014y que estuvo en el equipo que  entró en  contacto con el Go -\nbierno de Camerún en 2012. Con su intervención y conexio-\nnes sociales en el Reino Unido, en 2014 PSF Camerún pudo \nacceder a la morfina en sus unidades y así llevar alivio al sufrimiento de mucha gente. Por su esfuerzo para conseguirlo \ny su apoyo se nombró a  la Dra. Catherine D´Souza como  Re-\npresentante de  PSF en el Reino Unido. La redes sociales y el trabajo en equipo son muy importantes para el desarrollo de \nlos CP . No puede hacerse como un individuo, pero sí mediante \nel aprendizaje de otros  y el trabajo en equipo.\n“Nada puede detener una idea cuyo tiempo ha llega-\ndo”.  \nCRONOLOGÍA DE HECHOS CLAVE PARA \nLOS C. PALIATIVOS EN CAMERÚN \n2006. La morfina fue importada por primera vez y reconstitui -\nda en Enero de 2006 por CBC\n2006 Hospital Bamenda (BBH) empezó a atender a pacientes \npaliativos\n2007 PSF da la primera formación sobre cuidados paliativos \nen Yaundé\n2008 La morfina está disponible en Mbingo y Mutengene2008 El Hospital Luterano empieza Cuidados Paliativos en \nNgaoundere\n2008 El Hospital del Gobierno en Bamenda abre una Unidad \nde Cuidados Paliativos\n2009 Se forma la Sociedad Camerunesa de Cuidados Paliati-\nvos (HPCAC) y funciona en 2010\n2009-10 Los hospitales de Mutengene y  Mbingo CBC abren unidades de CP2011 Se forma Paliativos Sin Fronteras (PSF) Camerún. La \nUnidad de St Mary’s Soledad empieza a ver pacientes paliati-vos con apoyo del Hospital Regional de Bamenda. \n2011-2014: PSF organiza anualmente formaciones sobre \nCP en Bikop-Yaundé. En estos 4 años se ha formado a 1400 \nprofesionales de la salud.\n2012 Curso de iniciación en C. Paliativos en la zona Francófo-\nna por parte del  Hospice África \n2012 Se abre en Bana una  Unidad de CP  en Bana  Integra -\nted Development Foundation2012 El Fondo Especial para el Noroeste de la Farmacia \nGubernamental empieza a importar y reconstituir la morfina \noral. PSF Camerun edita la Guide de Soins Palliatifs\n2013 El Hospital del Gobierno de Baffousam abre una unidad \nde Cuidados Paliativos. El Hospital del Gobierno de Douala usa la morfina oral \n2013 Los Cuidados Paliativos son aceptados en el currícu-\nlum médico para estudiantes de Medicina en Douala y en la \nUniversidad Católica. PSF Camerún da durante dos años un \ncurso de 2 h en la facultad de Medicina de Yaundé (Integra-do en el curso de bioética) y un curso de 4 h en la Escuela \nCatólica de Enfermeras de Yaundé –UCAC\n2013 Se establece el programa Puerta a puerta – de Atención \nPaliativa domiciliaria por parte de Paliativos Sin Fronteras en \nel centro de Salud de Bikop para 28 aldeas.\n2014. Abril. Se inaugura la Unidad de Cuidados Paliativos en \nel Hospital Dominicano San Martin de Porres, en Yaundé, con apoyo de PSF España y PSF Camerún. Segunda Edición de la \nGuide de Poche de Soins Palliatifs.\n2014: La dirección de la Enfermedad (DLM-Dirección de la \nMaladie) del Ministerio de Sanidad se pone en contacto y VOL. 15 - Nº 1 - DICIEMBRE 2014\nSOCIEDAD VASCA DE CUIDADOS PALIATIVOS\nARDURA PALIATIBOEN EUSKAL ELKARTEA15\nNOTASPALIATIVAS 2014convoca a PSF Camerún a participar en la elaboración de las \nnuevas guías nacionales de tratamiento de VIH, incluyendo \nen ellas los Cuidados Paliativos. Se elabora un Proyecto piloto \npara Introducir los Cuidados Paliativos en el currículum de estudios de Enfermería. El Hospital Mboppi Baptist de Douala \nabre una unidad de Cuidados Paliativos\nCATHERINE D´SOUZA, ANA GUTIÉRREZ Y ROSI GARCÍA\n¿Por qué contentarnos con vivir a rastras cuando senti -\nmos el anhelo de volar?.H. Keller\nCUIDAR DESDE LA PEDAGOGÍA DEL \nCORAZÓN\nAl referirnos al “corazón”, la mayoría de veces no es a éste \ncomo órgano de nuestro cuerpo, sino al centro de la persona, \na lo esencial de ella misma, a sus verdaderos sentimientos, \nmotivaciones, fuerzas motrices, memoria afectiva y a la resonancia de sus vivencias.\nEn el siglo XIX, una santa española, Sta. Rafaela Mª Porras, \nhabló de la pedagogía del corazón para referirse a un modo \nde educar, de estar en el mundo y de servir a los demás que \nnace del Corazón de Dios, a través del servicio y la entrega. Ese Corazón es bondad, misericordia, acogida, perdón, dona-\nción, servicio y acogida.\nCuidar, atender, curar, aliviar tiene que ver con “Reparar” a \nla persona en todos sus aspectos: físico, espiritual, social, psi-\ncológico. Implica llegar a su corazón para intentar aliviar su sufrimiento y su posible origen que muchas veces no es sólo \nfísico, sobre todo en el caso del enfermo crónico y paliativo.\nEn este tipo de pacientes es importante llegar a escuchar y \n“atender” sus necesidades: de ser reconocido como persona, \nde ser escuchado y de buscar su reconciliación con su propia historia, con su familia, con su necesidad de expresarse, de poner orden en su vida, de tener esperanza, de poder expre-sar su sentimiento religioso y de poder recuperar su dignidad a veces muy dañada por la estigmatización dependiendo de \nciertos contextos.\nTodas estas necesidades residen en el “corazón”, en las \nentrañas de la persona. Llegar a este corazón no es tarea fácil \ny tiene mucho de amor gratuito y de compasión. Implica ir despacio, con tacto, sin herir, escuchando sin juzgar, liberar \nde culpabilidades insanas, haciendo que la persona sea \nsujeto activo de su alivio.\nLa pedagogía del corazón intenta estar presente ahí donde la \npersona se siente más vulnerable y necesitada, estar allí con todo nuestro saber científico pero también con toda nuestra \nhumanidad, nuestro corazón y paciencia. Implica estar allí \ncon todo nuestro afecto, con empatía y evitar pasar de largo. Implica educar nuestro propio corazón de profesionales \nsanitarios para asistirles con el mayor afecto posible. Implica \nhacerse presente dándoles seguridad, sentido y esperanza.\nNo podemos llegar sólo a la enfermedad, tenemos que llegar \na la persona entera. No podemos conformarnos con curar un proceso o aliviar ciertos síntomas, sino que debemos tratar \nde aliviar a la persona entera con todas sus necesidades. \nIncluyendo también los aspectos psicológicos, sociales, espirituales, familiares.\nCurar, aliviar, consolar desde el corazón implica:• Atención personalizada. Cada individuo que tenemos delan-\nte es único, irrepetible.\n• Atención globalizada: tener en cuenta todos los aspectos de \nla persona.\n• Atención a la fragilidad: acercarse a las limitaciones y \npobrezas humanas, allí donde la persona se siente más frágil, a veces donde ha sido más humillada. Nos atemori-\nza acercarnos a procesos muy virulentos que a veces nos \nrepudian, pero tenemos que vencer la tentación de huir ante la fragilidad.SOCIEDAD VASCA DE CUIDADOS PALIATIVOS\nARDURA PALIATIBOEN EUSKAL ELKARTEAVOL. 15 - Nº 1 - DICIEMBRE 201416\nNOTASPALIATIVAS 2014• Trabajo en equipo y corresponsabilidad: donde cada pro-\nfesional pueda colaborar desde su aportación concreta en la \ncuración o alivio del enfermo, desde el diálogo en el seno del \nequipo y también con éste y su familia.\n• Saber conjugar suavidad y firmeza: animar a cumplir los \ntratamientos y ser responsable de su propio proceso, sintien-do a su vez que su vida sigue teniendo sentido. Estar atentos \na sus necesidades y dar ternura en medio de la fragilidad.\n• Discernimiento ético: para distinguir y escoger las medidas \nterapéuticas más adecuadas para cada enfermo.\n• Abrazo compasivo: acoger a la persona en su totalidad con \nsus virtudes  y fragilidades, con su historia, con su necesidad \nde reconciliación, acogiéndola en su momento actual de enfermedad para informarle sinceramente, en la medida que \nla persona desee conocer la verdad de su proceso, siempre \ndesde la proximidad, la empatía y el cariño.\nOjalá sepamos acercarnos a nuestros enfemos desde esta \npedagogía del corazón que no nos quita nada a nuestro buen hacer científico pero sí que puede aportar un plus de \nhumanidad.                                                                             \nDRA. ANA GUTIÉRREZ\n“Hay grandes hombres que hacen a los demás sentirse \npequeños, pero la verdadera grandeza está en hacer que se sientan grandes todos”. Dickens\nEL PODER TERAPÉUTICO DEL SILENCIO\nEn los últimos años, muchos investigadores  han puesto de \nrelieve el poder del silencio para calmar el organismo, subir \nel volumen de los pensamientos internos y sintonizar mejor \ncon el exterior. La palabra “ruido” procede de una raíz latina que significa náusea o dolor. En 1959, la enfermera británica y reformadora social Florence Nightingale escribió: ”el ruido innecesario es la más cruel falta de atención que puede \ninfligirse a un enfermo”. Es una fuente de alarma, angustia y \npérdida de sueño.\nA mediados del siglo XX, los epidemiólogos descubrieron \ncorrelaciones entre la presión arterial alta y las fuentes de ruido crónicas como carreteras y  aeropuertos. Esta línea \nde investigación fraguó en los años sesenta la idea de la \n“contaminación acústica”. El cuerpo reacciona de inme-diato a los sobresaltos sonoros, incluso en medio del sueño \nprofundo, activando la amígdala y provocando la liberación de \nhormonas del estrés como el cortisol. En 2011, la Organi-zación Mundial de la Salud concluyó que los 340 millones \nde habitantes de Europa Occidental pierden anualmente un \nmillón de años de vida sana a causa del ruido, incluso dijo que 3.000 muertes cardíacas eran resultado del exceso de \nruido. Imske Kirste, de la Universidad de Duke, publicó en \n2013, un estudio de ratones en el que observó que dos horas de silencio por día impulsaron el desarrollo de células en el \nhipocampo, relacionado con la formación de la memoria, al \nigual que ocurría con la introducción de juguetes o de otros compañeros ratones. Si se estableciera un enlace entre el \nsilencio y la neurogénesis en los seres humanos, dice, tal vez \nlos neurólogos podrían encontrar un uso terapéutico para el silencio. “Silencio por favor”, es ahora el tema más popular \nde la marca Finlandia. Tal vez el silencio vende porque, muy \na menudo, lo tratamos como algo fácil de romper, como la porcelana, algo delicado y valioso.  \nJOSÉ RAMÓN ZARATE.  \nDIARIO MÉDICO,1-7 DE SEPT. DE 2014.\n“No hay nada más duro que la suavidad de la indiferen-\ncia”. Juan MontalvoVOL. 15 - Nº 1 - DICIEMBRE 2014\nSOCIEDAD VASCA DE CUIDADOS PALIATIVOS\nARDURA PALIATIBOEN EUSKAL ELKARTEA17\nNOTASPALIATIVAS 2014MIRADA, TACTO, CONTACTO: MÁS \nALLÁ DE LAS PALABRAS\nEn el cara a cara, a los humanos nos es imposible no \ncomunicarnos. Más allá de nuestras palabras, toda nuestra \napariencia, la forma de movernos o sentarnos, nuestros ges-\ntos y expresiones faciales, el movimiento de nuestras manos, todo ofrece información, comunica algo de nuestro carácter, \nalgo de nuestras emociones e intenciones. La habilidad para \ndescifrar esa información o ‘leerla’ dependerá de muchos factores, como la atención o la costumbre, pero la realidad \nes que todos sabemos hacerlo. El ‘lenguaje no verbal’ revela \nasí nuestros sentimientos e intenciones de manera menos consciente y más espontánea que la verbal, y puede por eso \nmismo contradecir, matizar, regular o reforzar lo que decimos \ny mostramos. \nEl contacto visual y el contacto físico están en gran medida \nritualizados en toda sociedad. La forma y la frecuencia con que nos miramos o nos tocamos, o la distancia desde la que \nhablamos varía según las culturas, pero también según las \nfamilias y según las personas. Lo que sin duda es universal es la necesidad de ser mirados (con afecto) y ser tocados \n(con afecto). ¿Por qué? Porque esos contactos transmiten \nseguridad en el mundo, la sensación de que nos quieren y nos protegen, de que importamos, de que nos cuidarán y nos \naliviarán cuando algo malo nos ocurra. También hacen que \nno nos sintamos solos o, al menos, no tan solos. Porque no tocar ni ser mirado, o serlo únicamente como objetos, bultos \no molestias, debe de transmitir la mayor soledad imaginable.\nY si algo necesita una persona enferma a la que no le queda \nmucho tiempo de vida, es ser reafirmado en su dignidad, \nsentirse querido y valioso, no sentirse (del todo) solo. La vulnerabilidad de su estado acrecentará la mayoría de las \nveces su “hambre de piel”, su necesidad de que lo toquen, \nacaricien, achuchen o abracen. Al fin y al cabo, el sentido del tacto es de los últimos en perderse. Como al principio de la \nvida, cuando el bebé no entiende todavía las palabras que \nle decimos, entiende en cambio todo lo demás, los gestos de cariño con los que lo envolvemos; de la misma manera, \nal final de la vida, cuando el enfermo apenas oye o entiende ya las palabras que le decimos, entiende en cambio todo lo \ndemás, los gestos de cariño con los que lo envolvemos.                            \nBELÉN ALTUNA (UPV-EHU)\n“Somos libres porque lo somos, no porque un individuo \nconsiente en que lo seamos mientras a él le agrade.” Juan Montalvo\nDOS FORMAS OPUESTAS Y REALISTAS \nDE VER EL CÁNCER\nEl cáncer acaba al menos con una de cada tres vidas y su \nincidencia va creciendo a medida que se vencen o controlan \notras patologías como las cardiovasculares o las infecciosas. \nEs el área de investigación más activa, con constantes y esperanzadores titulares sobre un nuevo gen implicado o un \nfármaco prometedor. Pero los avances siguen pareciendo \nescasos, lo que desalienta a pacientes, médicos y científicos. The Telegraph recogía a finales de agosto de 2014, un debate \nque refleja dos visiones sobre el cáncer. Mel Graves, Director \ndel Centro sobre la evolución del Cáncer, reconocía que la mayoría de los tumores son incurables y que aparte de pre-\nvenirlos, hay que dedicarse no a curarlos sino a controlarlos. \n“El desarrollo de nuevas terapias sólo hará que las células se hagan más resistentes:”. La evolución les guía a la muta-\nción y a la supervivencia. “Hay unos pocos tipos de cáncer \ncurables, como la leucemia infantil, que se supera en el 90 % de casos, pero no es muy realista hablar de eliminarlos, sobre \ntodo los carcinomas en adultos; es más inteligente mante -\nnerlos a raya prolongando la supervivencia algunos años.”, \nY alaba en esta línea la capacidad preventiva de la aspirina \ncontra tumores gastrointestinales. Su derrotismo contrasta \ncon la visión de Karol Sikora, que sigue confiando en nuevas vías como las terapias personalizadas o la potenciación del \nsistema inmune. “Creo que vamos a encontrar más opciones \ncurativas en el futuro, y a medida que lo comprendamos mejor, más rápido sucederán.” La mitad de los afectados, SOCIEDAD VASCA DE CUIDADOS PALIATIVOS\nARDURA PALIATIBOEN EUSKAL ELKARTEAVOL. 15 - Nº 1 - DICIEMBRE 201418\nNOTASPALIATIVAS 2014añade, sobreviven ahora  durante al menos diez años y las \ntasas de supervivencia se han duplicado en el Reino Unido \nen los últimos 40 años. Dos formas, en fin, de ver el cáncer, \nambas realistas: una enfocada a su mortalidad  y otra a sus paulatinos progresos. \nJOSÉ RAMÓN ZÁRATE. DIARIO MÉDICO.  \n8-14 DE DICIEMBRE 2014\nLA TERAPIA DE LA DIGNIDAD AL FINAL \nDE LA VIDA \nLa preocupación por la dignidad del ser humano es hoy \nuniversal, tanto que está recogida en el Art. 1 de la Declara-\nción de los Derechos Humanos que dice que “todos los seres \nhumanos nacen libres e iguales en dignidad y derechos, como en el Artíc.  10.1 de la Ley General de Sanidad, “Res-\npeto a la personalidad y dignidad humana” y el Art. 15, sobre \nla prohibición de tratos inhumanos y degradantes, y es que la dignidad humana no se disminuye ni se pierde por el hecho \nde enfermar y el respeto a la misma debe ser una prioridad \ndel equipo asistencial. En los últimos años se han llevado a cabo distintos trabajos de investigación en los que se evalúa \nla terapia de la dignidad, desarrollada a partir del Modelo de \nla Dignidad al final de la vida, su relevancia dentro de los cui-dados paliativos (CP)  y su peso en la proximidad a la muerte.\nLos trabajos de Harvey Max Chochinov, psiquiatra y Director \nde la Unidad de Investigación de C. Paliativos de la Universi-\ndad de Manitoba (Winnipeg -Canadá) han sido el pilar funda -\nmental donde se apoya esta corriente de intervención sobre \naspectos psicológicos y espirituales del paciente. Se pregunta \nsi hay un sufrimiento inherente al proceso de morir y se bus -\nca recursos que puedan aliviarlo a través de promover la es-\nperanza, la autoestima y el sentido de la propia vida y muerte.  \nLa terapia de la Dignidad ofrece beneficios sustanciales y da \napoyo a pacientes al final de la vida y sus familiares. En sus diversos artículos desde el  primero en 2005  en The Lancet \nOncology, hasta los últimos, sugieren que la “terapia de la \ndignidad” debería aplicarse a todos aquellos individuos que estén en el final de sus vidas.\nA pesar de los progresos alcanzados en la mejora de las mo -\nlestias físicas de pacientes en cuidados paliativos, existen po-\ncas intervenciones que traten las necesidades emocionales, \nsociales y espirituales de los pacientes y sus familias. Esta carencia supone un reto constante. La “Psicoterapia de la \ndignidad” fue diseñada para aliviar el estrés y la experiencia \ndel final de la vida para permitir a los pacientes que expresen y documenten lo que deseen o ansíen que sea recordado en \nsesiones grabadas, que luego serán entregadas a sus seres \nqueridos, lo que les permite fortalecer así su sentido de la propia valía, al tiempo que experimentar que sus palabras y \npensamientos pueden tener un valor perdurable. \nEn una investigación reciente se examinó si la terapia de la \ndignidad podía reducir el estrés y facilitar la experiencia del \nfinal de la vida en 326 pacientes en estado terminal a partir de los 18 años de edad, hospitalizados en Canadá, Estados \nUnidos y Australia, a los que se les asignó aleatoriamente \ntratamiento con la “terapia de la dignidad” (108 pacientes), asistencia centrada en el paciente (107) o cuidados paliativos \n(111) tanto en forma personal como mediante formula -\nrios. Se valoraron los resultados con escalas que miden el \nbienestar espiritual, la dignidad, la depresión y la calidad de \nvida al principio y al final del estudio. Los  que recibieron la \nterapia de la dignidad, tuvieron una respuesta más positiva al reconocer la utilidad de la terapia, con mejoras de su calidad \nde vida, aumento de su sentido de la dignidad, cambio de la \npercepción sobre cómo los veían y apreciaban sus familiares -los cuales también resultaron beneficiados- en comparación \na aquellos que habían pasado por terapias convencionales. \nTambién demostró mejorar la terapia de asistencia centrada \nen el paciente puesto que logró mejorar el bienestar espiritual \ny fue significativamente más beneficiosa que los cuidados paliativos normales (sin añadir esta terapia psicológica), ya \nque redujo la tristeza y la depresión. Sin embargo, no se \nencontraron diferencias notables en los niveles de angustia entre los diferentes grupos. En palabras del autor, aunque la \nhabilidad de la terapia de la dignidad para mitigar estados \ngraves de angustia como la depresión, el deseo de muerte VOL. 15 - Nº 1 - DICIEMBRE 2014\nSOCIEDAD VASCA DE CUIDADOS PALIATIVOS\nARDURA PALIATIBOEN EUSKAL ELKARTEA19\nNOTASPALIATIVAS 2014o las intenciones suicidas aun necesita ser demostrada, sus \nbeneficios en términos de evaluación personal de la terapia \npor parte de los pacientes apoya su aplicación clínica.  \nPATRICIA ACINAS Y ANTONIO CASADO DA ROCHA\n“Hagamos una guerra de virtudes si es posible, pro-\ncurando cada cual superar al enemigo en honradez, buena fe, magnanimidad”. Juan Montalvo\nCED-PAL: INSTRUMENTO PARA EVA-\nLUAR LA DIGNIDAD EN CUIDADOS PALIATIVOS\nEl psicólogo clínico de la Unidad de Hospitalización Domicilia-\nria del Hospital General de Valencia, David Rudilla, ha creado \nuna herramienta que permitirá medir la percepción de la dig -\nnidad al final de la vida. Su tesis doctoral titulada ‘Elaboración \ny estudio de una herramienta de evaluación de la dignidad en \ncuidados paliativos’, le ha servido para crear una herramienta \nllamada CED-PAL para medir la percepción de la dignidad que tiene un paciente al final de la vida. Presenta buenas \npropiedades psicométricas confirmadas a través del criterio \nalfa de Cronbach y ya se está aplicando en centros sanitarios que disponen de unidades de hospitalización domiciliaria en \nla Comunidad Valenciana.\nEl autor ha señalado que la relación entre dignidad y cuidados \npaliativos se encuentra en la formulación de muerte digna, \nque está asegurada siempre que se cumplan los objetivos del tratamiento paliativo: control de síntomas, bienestar emocio-\nnal del paciente y de la familia. Los datos para el diseño de \nla herramienta se han obtenido de su actividad profesional como psicólogo en la atención domiciliaria a pacientes y sus \nfamiliares al final de la vida.\nEn el primer estudio, D Rudilla preguntaba a pacientes, \nfamiliares y profesionales (médicos, enfermeras, psicólogos, trabajadores sociales) qué entendían por dignidad al final de \nla vida; a través de esas expresiones se empezó a plantear \nun cuestionario específico que sirviera para elaborar el \ninstrumento final.\nLa evaluación de la dignidad en el paciente paliativo sigue \nsiendo una tarea difícil, si tenemos en cuenta la heterogenei-dad del concepto y las diferencias  que tiene cada persona \nen la percepción de este concepto. De las conclusiones de su \ntrabajo, David Rudilla destaca que se ha validado en España esta herramienta por primera vez y que se ha demostrado \nque el counselling y la terapia de la dignidad son eficaces.\nLas ventajas de esta herramienta son las siguientes: fácil \naplicación para los profesionales sanitarios,- son 9 preguntas \nsencillas con una valoración de 0 a 9-; ofrece la posibilidad de conocer cómo sienten los pacientes su dignidad preser -\nvada al final de la vida, permite plantearse intervenciones psicológicas y psicoterapéuticas que mejoren la calidad de vida, para el propio paciente y sus familiares. Permite conocer \nmejor la idea de dignidad que tiene cada paciente y poder \nmantenerla y respetarla al final de la vida.\nLos ítems hacen referencia a las diferentes maneras de \nentender la dignidad:\n- Como una actitud (respetar, valorar las opiniones del \npaciente)\n- Cualidad (ser válido, sentirse útil)\n- Derecho (la obligación de ser respetado y de ser atendido).\n- Bienestar (deseo de sentirse bien, feliz)Las cuestiones se formulan de manera que el paciente se \npregunta a sí mismo si se siente respetado en sus opinio -\nnes y decisiones, si se valora lo que piensa, si puede hacer \ncosas por sí mismo, si se siente en paz consigo mismo y \ncon los demás y si cree que se le proporcionan buenos cuidados. Se ha demostrado que cuando el paciente per -\ncibe que se preserva su dignidad al final de la vida, apa-SOCIEDAD VASCA DE CUIDADOS PALIATIVOS\nARDURA PALIATIBOEN EUSKAL ELKARTEAVOL. 15 - Nº 1 - DICIEMBRE 201420\nNOTASPALIATIVAS 2014recen niveles de ansiedad más bajos al final de la vida.  \n                                                                      \nPATRICIA ACINAS\n“Confía en el tiempo, que suele dar salidas a muchas \namargas dificultades”. Miguel de Cervantes\nEL SINDROME DE DESMORALIZACIÓN \nEN LOS PACIENTES ONCOLÓGICOS\nEl síndrome de desmoralización es un cuadro presente en \nlos pacientes con cuidados paliativos cuyas características \nson: la desesperanza, la pérdida de significado (o de sentido) \ny el estrés existencial asociado a la expresión de deseos de muerte, algún grado de soledad, pesimismo e impotencia. \nAparece en las personas que sufren una enfermedad física \no mental que amenaza la existencia y se acompaña de un malestar emocional importante que se puede diferenciar de \notros trastornos del estado anímico como son la anhedonia y \nla aflicción. Considerarlo un síndrome facilita su tratamiento por el equipo y la intervención psicoterapéutica.\nEl término de Síndrome de Desmoralización fue descrito por \nKissane, Clarke y Smith y recoge mejor que el de depresión \nlas características anímicas de ciertos tipos de pacientes en \ncuidados paliativos. Configura el estrés existencial que ocurre en pacientes con enfermedad física o mental, concretamente \nsobre aquellos que sienten amenazada su vida o integridad \nfísica. La desmoralización puede coexistir con la depresión, el cáncer, la esquizofrenia y otros trastornos. Si no se reconoce \ny se trata puede añadir mucho sufrimiento al paciente. Entre \nlas opciones de tratamiento cuando se detecta la presencia de este síndrome se mencionan:\n- Proporcionar continuidad de cuidados y manejo activo de \nlos síntomas.\n- Explorar actitudes acerca de la esperanza y significado de vida.- Apoyo balanceado sobre la pérdida con la promoción de \nesperanza.\n- Explorar nuevos significados y objetivos en la vida.- Utilizar terapia cognitiva para reencuadrar creencias \nnegativas.\n- Incorporar el counselling pastoral para apoyo espiritual.\n- Promover relaciones interpersonales de apoyo y utilización \nde voluntarios.\n- Realizar sesiones familiares para fomentar el adecuado \nfuncionamiento familiar.\n- Revisar objetivos de cuidado en las sesiones de equipo \ninterdisciplinar.  \nPATRICIA ACINAS\nPROTOCOLO PSICOLÓGICO BÁSICO EN \nLOS MOMENTOS CRÍTICOS\n• Pasado el peligro inicial, tómese tiempo para pensar. Lo \nmás difícil es pasar del modo emergencia al modo resisten -\ncia. La impulsividad solo es adaptativa en la primera fase. Después, el pensamiento racional es el único que nos puede dar una idea de lo que está sucediendo y ayudarnos.\n• Evite los rumores. En coyunturas duras, el cerebro tiende a \nbuscar información con ansiedad. Eso facilita la circulación de \nhistorias sin base real que puedan causar pánico.\n• “Que corra el aire”. Muchas investigaciones relacionan \nhacinamiento y violencia. Cuando hay muchas personas en \nun espacio reducido- algo habitual en circunstancias críticas- sube la tensión. Es esencial encontrar espacios de descom-VOL. 15 - Nº 1 - DICIEMBRE 2014\nSOCIEDAD VASCA DE CUIDADOS PALIATIVOS\nARDURA PALIATIBOEN EUSKAL ELKARTEA21\nNOTASPALIATIVAS 2014presión: huecos o barreras espaciales que proporcionen cierta \nintimidad y momentos de aislamiento.\n• Hágase preguntas encaminadas a la solución. En condicio-\nnes complicadas importa más el tipo de preguntas que nos \nformulamos que las respuestas. Céntrese en interrogantes \nfuturos- ¿por dónde podría llegar la ayuda?; realistas- ¿qué tengo para huir?; acerca de lo que ocurre- no de lo que le \ngustaría que pasara:- y en aquellas cuya respuesta esté bajo \nsu control- ¿qué puedo hacer para facilitar el rescate?\n• Trabaje para que todos colaboren. La mayoría de las per -\nsonas estarán conmocionadas: ayúdelas a encontrar tareas \nsimples que no requieran pensar ni tomar decisiones y que \nles permitan ingresar poco a poco en la situación. Aplíquese \nel consejo si se ve superado.\n• Intente mantener sus ritmos vitales. Aunque esté en com-\npleta oscuridad, es importante que trate de seguir con sus horarios de comida y de sueño.\nLUIS MUIÑO, 2014\nLA RESISTENCIA A LAS CRISIS-LA RESI-\nLIENCIA\nTodas las personas, tarde o temprano, nos enfrentamos en la \nvida con circunstancias no previstas (una enfermedad, una \ngran pérdida, un accidente, un desastre ambiental) situa-\nciones límite que en principio parece que pudieran sobre -\npasar nuestra capacidad de tolerancia, de aguante, de salir \nadelante. Pero, a pesar de ello, las personas pueden volver a \nvivir. Esos trances extraordinarios nos dicen más acerca de nuestras capacidades que los de la vida cotidiana. El Diccio-\nnario de la Real Academia Española de la Lengua en su última \nedición, la 23ª publicada en 2014, indica que resiliencia es la “capacidad humana de asumir con flexibilidad situaciones \nlímite y sobreponerse a ellas y la “capacidad de un material \nelástico para absorber y almacenar energía de deformación”.Esa capacidad de resistencia y de superación de las personas ante hechos muy adversos se conoce como la resiliencia y se asocia a ciertas características.\nLas personas resilientes tienen un gran sentido de compromi -\nso, una fuerte sensación de control sobre los acontecimientos \ny de apertura a los cambios, que se compone de varios \nelementos:\n1. Una capacidad para interpretar las experiencias estre-\nsantes y dolorosas como una parte más de la vida y para implicarse en metas que sienten como propias pero que \nsirven también para ayudar al prójimo.\n2. La convicción que les guía de que son ellas- y no los \ndemás, el azar o el destino – quienes deciden el curso de \nlos acontecimientos. Tienden a asumir retos y considerar las crisis como una oportunidad para cambios, que no son una \namenaza sino una oportunidad de crecimiento.\n3. Tendencia a la instrospección- conocer sus propias forta -\nlezas y debilidades- y tener  sentido del humor- que ayuda \na cambiar el estado de ánimo y optimizar las cualidades. También parece, según Oliver Sacks, un neurólogo inglés, que \nestos individuos de hierro, mantienen el nivel de testosterona \nen esos momentos y desconectan áreas del cerebro, como la amígdala y el hipocampo, relacionadas con el miedo y el \nrecuerdo intrusivo de los sucesos traumáticos.\n4. Encontrar el apoyo de al menos una persona que los acep-\ntó incondicionalmente.  Para la psicóloga Emmy Warner, “la \ninfluencia más positiva para ellos fue una relación cariñosa y estrecha con un adulto significativo”.\n5. Evitan pensar o hablar sobre posibles desenlaces negativos \nde la situación dramática que estén experimentando, esto es \nprefieren no hablar ni especular sobre los “finales no felices” \na los que podríamos llegar. Prefieren centrarse en el presente, en lo que tienen que hacer en los siguientes momentos. \nLas desgracias pasadas, aún vividas como espectador son \nútiles lecciones.  “La vida es una tragedia a la que asistimos SOCIEDAD VASCA DE CUIDADOS PALIATIVOS\nARDURA PALIATIBOEN EUSKAL ELKARTEAVOL. 15 - Nº 1 - DICIEMBRE 201422\nNOTASPALIATIVAS 2014como espectadores un rato… hasta que desempeñamos \nnuestro papel en ella”, escribió Jonathan Swift, autor de Los \nviajes de Gulliver” (1667-1745). Analizar lo ocurrido en cir -\ncunstancias dramáticas y prestar atención en los momentos \nen que asistimos como espectadores nos servirá para estar \nlistos cuando nos llegue la decisiva hora de intervenir.     \nWILSON ASTUDILLO            \nEs necesario olvidar el bien que se hace a otro y sólo \ntener presente el que se recibe. S. Quilón\nESTRATEGIAS PARA APROVECHAR ME-\nJOR LA CONSULTA DE ONCOLOGÍA\nLa guía  a la que hace referencia el título del epígrafe ha sido \nelaborada por el IGS (Instituto Global de Salut Pública i Politica \nSanitaria de Cataluña), La Universitat International de Cata-\nlunya, El Foro Español de Pacientes y Laboratorios Roche.\nLa propuesta original partió del Dr. Albert Jovell, médico y \nenfermo de cáncer, recientemente fallecido, creador del Foro Español de Pacientes, que tuvo en todo momento un gran in-\nterés por defender los derechos de los pacientes y su acceso \na la sanidad especializada. Buscó siempre crear programas, iniciativas y recursos orientados a mejorar las condiciones de \natención de los pacientes y sus familiares y, promover una \nmedicina humanizada centrada en los valores de la persona.\nSe trata de un material de divulgación muy completo y claro \nque permite que el paciente que acude a consulta pueda plantearle a su oncólogo las cuestiones esenciales que le \npreocupan y extraer la información fundamental que necesite \nen su vida cotidiana con la enfermedad. Diversos dibujos acompañan el texto para hacerlo más ameno y legible para \nlas personas con enfermedad oncológica y/o sus cuidadores \nprincipales. Trata de dar respuesta a las cuestiones principa-les ante el diagnóstico de cáncer y las sucesivas complica-ciones que aparecen tras el diagnóstico y la aplicación de los tratamientos más habituales, así como su manejo emocional \n(miedo, incertidumbre, autoculpabilización por no haberse \ncuidado….). Termina con un decálogo de recomendaciones para aprovechar mejor la consulta de oncología, sin olvidarse \nde lo más importante, la información que contribuye a que \nel paciente sea más competente en el cuidado de su propia salud y se sienta más capaz de afrontar su proceso de \nenfermedad.\nLa guía también puede ser útil para los profesionales que \natienden a pacientes, porque les permite conocer mejor qué \nnecesidades tienen éstos de información en cada momento, de comprensión emocional, adaptarse mejor al ritmo del \npaciente y asegurarse de que ha captado la información \nnecesaria para la siguiente consulta, con empleo de un lenguaje más accesible (o menos técnico). La idea de esta \nguía partió de un análisis de las necesidades de las personas \nque se enfrentan a este tipo de enfermedades y sus allegados en el proceso de enfermedad. Su objetivo final es contribuir \na mejorar los resultados en salud y promover una mejor \nutilización de los servicios sanitarios. Se puede descargar en: http://www.uic.es/progs/obj.uic?id=53426a444a0ea       \nPATRICIA ACINAS \n“El dolor, por fuerte que sea, se hace más llevadero si \nuno está convencido de que con el tiempo se curará. La peor calamidad es tolerable si uno cree que pasará. La angustia más penosa se alivia tan pronto como la tran -\nquilidad está al alcance de la vista”.  Bruno Bettelheim. Sobrevivir, 1976\nGUÍA DE INFORMACIÓN ONCOPEDIÁTRI-\nCA PARA PADRES\nSe ha publicado en julio de 2014 la Guía de Información \nOncopediátrica para padres, un proyecto que ha partido de VOL. 15 - Nº 1 - DICIEMBRE 2014\nSOCIEDAD VASCA DE CUIDADOS PALIATIVOS\nARDURA PALIATIBOEN EUSKAL ELKARTEA23\nNOTASPALIATIVAS 2014los pediatras oncólogos del Hospital Son Espases en Palma \nde Mallorca, del personal de enfermería del Servicio de On-\ncología Pediátrica (planta de hospitalización y hospital de día) \ny de la Unidad de CP Pediátricos del mismo hospital. Además han participado en su elaboración el equipo de psicólogos de \nla asociación ASPANOB (de padres de niños con cáncer) y los \npsicólogos del Hospital San Joan de Déu de Palma.\nLa guía está dividida en tres cuadernos sobre tres aspectos \nfundamentales:\n- “Cáncer y tratamientos”. Con aspectos generales sobre \nel cáncer,  las causas, los síntomas, los diagnósticos más frecuentes y los tratamientos (quimioterapia, radioterapia) y \nsus efectos secundarios  (mielosupresión, aplasia, cansancio, \nnáuseas, vómitos, estreñimiento, aumento o disminución de peso, mucositis o llagas en la boca, pérdida de cabello) y \ncómo se tratan esos efectos secundarios.\n- “Medidas de higiene, alimentación y cuidados”. Comprende  \nrecomendaciones generales y especificas de alimentación \ndurante la enfermedad, el efecto del sol (horarios, cremas, cuidados específicos), la higiene (en casa, hospital, autoima-\ngen y autoestima relacionada) y el contacto con los animales \nde compañía.\n- “Apoyo psicosocial”. Trata temas de adaptación a la enfer -\nmedad, afrontamiento y superación, comunicación y soporte \nemocional y recursos educativos. También hace referencia a \ncómo acceder a apoyo psicológico y qué le puede aportar un \npsicólogo al niño – adolescente y a sus familiares.\nLa información que contiene esta guía es la que emplean los \nprofesionales del hospital en las sesiones de familiares de niños recién diagnosticados de cáncer. Su objetivo fundamen-\ntal es orientar a los padres y familiares allegados, así como \nproporcionarles mecanismos de respuesta para afrontar la enfermedad con la mayor humanización posible. La guía \n(los tres cuadernos) se puede descargar gratuitamente de la \npágina web del hospital www.hospitalsonespases.es                                                  \nPATRICIA ACINASEL PROFESIONALISMO Y EL CAMBIO DE \nVISIÓN SOCIAL DE LA MEDICINA\nLa Medicina es una profesión con responsabilidades definidas \nmás en términos morales que jurídicos. Funciona no solo por \nun obligado respeto a la ley, sino por una tendencia a la exce-\nlencia moral que es la que provoca una relación de confianza especial y se distingue por poseer lo que se ha denomina -\ndo unos bienes internos, aquellos que le dan legitimidad y sentido social. Por ejemplo, el médico sabe reconocer una situación de terminalidad y actuar en consecuencia \nadoptando las medidas necesarias y no otras, es capaz de \nexplicarlo y dar razón de lo que dice. A cambio las personas reconocen a esa persona como un profesional, confían en él. \nModificar o desvirtuar esta relación, creando falsas ilusiones \no esperanzas, aplicando tratamientos inútiles y arriesgados y prolongando una situación de terminalidad, representa para \nAdela Cortina:”caminar hacia un estado de corrupción; es \ndecir cambiar la naturaleza de una cosas volviéndola mala, privarle de la naturaleza que le es propia.”\nPero no basta con esto. Hay que saber actualizar esos bienes \ncon el devenir de los tiempos, y actualizarlos a las justas \nnecesidades que las personas nos demandan. También hay \nque aprender a ser más humildes.  La medicina se justifica moral y legalmente en razón de ese bien intrínseco y, por \ntanto, toda acción que vaya en contra ha de considerarse \ncomo moralmente injustificable.\nEl Manager Care indica que las dos funciones fundamentales \ndel clínico: de una parte, su obligación de care (cuidado) y. por tanto, de buscar lo mejor para su paciente, y por otra \nsu condición de manager, es decir, de gestor de recursos, \ny la necesidad de que mire por el control del gasto. Este es el tema de la llamada “doble agencia del médico”. Por una \nparte, la fidelidad hacia su paciente, y por otra, la fidelidad \na una buena gestión de los recursos en los que el control lo puede ejercer el médico o vendrá impuesto por otros gestores \nmediante la restricción de determinadas pruebas diagnósti-\ncas o el uso de medicamentos caros. \nEl médico debe participar en este objetivo con el resto de SOCIEDAD VASCA DE CUIDADOS PALIATIVOS\nARDURA PALIATIBOEN EUSKAL ELKARTEAVOL. 15 - Nº 1 - DICIEMBRE 201424\nNOTASPALIATIVAS 2014agentes sociales (la sociedad debe participar en la toma de \ndecisiones) que intervienen en todo el proceso. ¿A qué debe \ncomprometerse la profesión y cómo definiremos a un buen \nprofesional?: Algunos podrían argumentar que los valores humanistas no son necesarios para el comportamiento pro -\nfesional y que un médico puede ejemplificar profesionalidad sin humanismo. Sin embargo, valores como la compasión, el altruismo, la integridad y la fiabilidad son esenciales para la \npercepción completa que la sociedad tiene de la naturaleza \ndel trabajo del médico y para que su actividad pueda ser realmente efectiva sin tener profundamente esos valores. \nPor otra parte, el médico debe ser capaz de tomar decisiones \nadecuadas en circunstancias complejas, a menudo inestables y por lo general con información incompleta esto es, en situa-\nciones de incertidumbre. Ésta es  parte de la definición de su \ncompetencia y de su prudencia en la toma de decisiones. \nLas diez responsabilidades de la profesión médica\n1. Compromiso con la competencia profesional \n2. Compromiso de honestidad con los pacientes \n3. Compromiso con la confidencialidad del paciente 4. Compromiso con el establecimiento de relaciones adecua -\ndas con los pacientes 5. Compromiso con una atención sanitaria de mayor calidad 6. Compromiso con la mejora del acceso a la asistencia \nsanitaria.  \n7. Compromiso con la distribución de los recursos finitos \n8. Compromiso con el saber científico \n9. Compromiso con el mantenimiento de una confianza sólida \ngracias a la solución de los conflictos de interés 10. Compromiso con las responsabilidades profesionales.\nENRIQUE ARRIOLA MANCHOLA \n¿A QUÉ ASPIRA UN CIENTÍFICO?\nEl hombre de ciencia no aspira a un resultado inmediato. No espera que sus avanzadas ideas estén listas para ser asumi-\ndas. Su trabajo es como el del sembrador para el futuro. Su deber es poner los cimientos para los que están por venir y \nseñalar el camino. Vive y trabaja y mantiene la esperanza con \nel poeta que dice:\nProcura que el trabajo diario de mis manos,\n¿Oh, Fortuna!, yo lo complete¡No me dejes, no, desfallecer\nNo, estos no son sueños vanos\nLo que ahora son solo varas, de estos árboles,Un día darán fruta y sombra\nNIKOLA TESLA\nLA LONGEVIDAD DE LAS PERSONAS ¿SE \nDEBE A FACTORES AMBIENTALES Y CONDUCTUALES?\nLos profesores Howard S. Friedman y Leslie R.Martin en su \nlibro The longevity Proyect (2011) han desvelado, después \nde dos décadas de trabajo, que muchas de las máximas que \nprometen una larga vida- casarse, no trabajar demasiado, te-ner pensamientos positivos, no tomarse la vida demasiado en \nserio, etc.., dicen que hay que tenerlo presente, pero se debe \nir con cierto cuidado a la hora de hacer generalizaciones. Nos revelan un hallazgo importante y constante de su análisis: el \nser una persona “responsable” (conscientiousness) es el me-\njor indicador, tanto en la niñez como en la adultez, de buena salud y longevidad, para seguidamente, sorprender a muchos \nal descubrir que los niños que podríamos llamar sociables \nno son los que viven más pues, según explican, este tipo de personalidad sucumbe con más facilidad a la presión social \nque supone frecuentar ambientes donde “todo lo que hay que \nhacer” es fumar y beber.\nAunque de manera intuitiva todos pensamos que perder a VOL. 15 - Nº 1 - DICIEMBRE 2014\nSOCIEDAD VASCA DE CUIDADOS PALIATIVOS\nARDURA PALIATIBOEN EUSKAL ELKARTEA25\nNOTASPALIATIVAS 2014un progenitor por causa de un divorcio es menos traumático, \nque por fallecimiento, en lo que concierne a la longevidad \nlos datos de esta cohorte  demuestran lo contrario. Hasta tal \npunto que el divorcio parental durante la niñez constituye  “el indicador social individual más determinante de muerte \nprematura”.\nOtra observación curiosa es el hecho de que la actividad \nfísica mantenida a lo largo de la juventud y la vida adulta, \ncomo se asume comúnmente, beneficia a la salud y la longevidad. Pero los autores reflexionan sobre esta confir -\nmación con cierta hilaridad- y sentido común, valiéndose de las matemáticas. Así, para responder a la pregunta de si el ejercicio físico favorece la longevidad, sugieren que antes de \nnada se considere lo siguiente. Si un individuo decide hacer \nejercicio, digamos sin grandes pretensiones y el tiempo que le puede dedicar- es de una hora al día, es decir, 365 horas \nal año, lo que multiplicado por 40 años (el lapso que hay \nentre los 21 y los 61 años) hace un total de 14.600 horas; y si asumimos que estamos despiertos 16 horas al día, resulta \nque habremos dedicado al deporte 912 días (2,5 años), lo que \nsupone una importante inversión en tiempo, que nos sitúa ante una difícil decisión vital. \nUno de los mitos en torno a la longevidad se puede resumir \nen “cásate y vivirás más tiempo”. Pero, otra vez, los datos de \neste estudio nos presentan una realidad diferente. En lo que \nconcierne a los hombres, el matrimonio es un buen promotor de la salud, sobre todo para aquellos que son felices dentro \nde él. Para el resto, todo son complicaciones. Los que se di-\nvorcian y permanecen en esa situación tienen  un alto riesgo de mortalidad prematura y mejor les hubiera ido sin casarse. \nIncluso, los que tropiezan dos veces en la misma piedra y \nabrazan de nuevo el connubio viven menos que los que nunca se divorcian. Sin embargo, son las mujeres divorciadas a las \nque les va mejor, quizás porque el hecho de deshacerse de \nun marido molesto las mantiene sanas. Y también porque suelen gozar de un mayor apoyo por parte de los amigos y \nconocidos. \nEl  psicólogo Lewis Terman, (1877-1956), refiere que trabajar \nduro para superar la adversidad o cargarse con más asuntos de los que uno puede y, además, sacarlos adelante en \ngeneral, no se asocia con un riesgo para la salud. Esforzarse \npor lograr objetivos, establecer otros nuevos cuando se han \nalcanzado los previos, y mantenerse comprometido y pro-ductivo son exactamente las cosas que ayudan a disfrutar de \nuna larga existencia. En contra de lo que predica la sabiduría \npopular (“relájate “, “no te estreses”, “no trabajes mucho”,) parece que vive largamente el que no se arredra ante la \ndureza del tajo. A la hora de la verdad, todo lo que se hace \npor mejorar el estado de salud de la población siempre gira en torno a aquello relacionado con los centros sanitarios y su \ngestión, el personal que los atiende y el gasto que generan. \nHemos construido una sociedad muy medicalizada, pues \nsomos víctima de esa retórica igualitaria que presenta a la \ntecnología y a los técnicos como la solución de (casi todos) nuestros problemas. Lo que, entre otras cosas, hace que nos \nolvidemos de que una buena vida asegura una buena vejez. \nComo dejó dicho Cicerón (De senectute,10): “Las armas defensivas de la vejez son las artes y la puesta en práctica de \nlas virtudes cultivadas a lo largo de la vida. Cuando has vivido \nmucho tiempo, producen frutos maravillosos.”\n  JOSÉ LUIS PUERTA. ENVEJECIMIENTO: UN MITO AGRI-\nDULCE. REVISTA DE HUMANIDADES.  2014,VOL º,N.1\nEDUCACIÓN PARA LA MUERTE\nLa muerte es parte de la vida pero normalmente ha perdido gran parte de su dimensión social. Hasta hace pocos años \nlo tradicional era morir acompañado y que  la comunidad \nreaccionara ante una pérdida, al contrario que ahora, que la persona por lo general tiende a morir sola, recluida en \nun hospital y, salvo en caso de que sea muy conocido, su \nfallecimiento es prácticamente privado y afecta solo a los más íntimos.\nCon la privatización de la muerte, se deja muchas veces solo \nal individuo ante ella, más aún cuando ocurre en algunos \ncasos como el Ébola, donde se restringe enormemente el SOCIEDAD VASCA DE CUIDADOS PALIATIVOS\nARDURA PALIATIBOEN EUSKAL ELKARTEAVOL. 15 - Nº 1 - DICIEMBRE 201426\nNOTASPALIATIVAS 2014contacto con el difunto, como es común en sociedades afri-\ncanas. Por esta razón, creemos que vale la pena pensar sobre \nla conveniencia de una educación para la muerte que tenga \nen cuenta los factores culturales, religiosos y existenciales con los que muchas personas afrontan la vida y la muerte, \nque permita a los sujetos y a la sociedad en general, asumir \nde otra forma el proceso del morir y las consecuencias de la muerte.\nSería muy interesante que hubiese una visión integradora de \nla muerte que integre los valores más positivos de sus distin -\ntas visiones culturales, pero no necesariamente identificada con ninguna en particular, y que sea siempre respetuosa con la dignidad de la persona. Esta educación tendría que enfati-\nzar los valores humanizadores que unen y no las diferencias \nque pudieran hacer ver sospechosamente al “otro,” como distinto, lo que ayudaría a las personas a afrontar de otra ma -\nnera la muerte, quizás con menos temores y un mayor acom -\npañamiento social. Se debe reconocer que ciertas visiones culturales de la muerte pueden dificultar el proceso del morir \nde la persona. No es igual la imagen del Dios misericordioso \ny salvador que la de Justiciero y castigador, pues esta última podría inducir en la fase terminal de la vida, sentimientos \nirracionales de culpa y de miedo ante una supuesta condena \neterna.  Sería, pues, adecuado hacer una visión crítica de determinados imaginarios en diálogo constructivo con las \notras visiones culturales y existenciales. \nEn este sentido sería conveniente formar comités interdisci -\nplinares (médicos, psicólogos, filósofos, antropólogos, sociólo-\ngos) e interconfesionales que dialogaran y consensuaran aspectos básicos sobre la muerte y el morir buscando aque -\nllas actitudes y creencias de las diversas culturas que puedan ser universales o aceptables para una mayoría social a la vez que facilitadores a un proceso de morir más humanizador \ne integrado. Esto ayudaría a los profesionales involucrados \nen la fase final de la vida, a mantener una posición racional y objetiva a la vez que mostrar empatía con la experiencia \nemocional que están viviendo el paciente y sus familiares.\nA modo de conclusión, educar para la muerte es también \neducar para la vida y viceversa. Una educación intercultu-ral para la muerte propiciaría un acercamiento en muchos \naspectos de la vida entre personas de diferentes culturas y \nopciones religiosas o existenciales. Probablemente, hablar \nmás de la muerte nos ayudaría también a vivir y a convivir mejor.\nJUAN LUIS DE LEÓN. PROFESOR DE TEOLOGÍA DE LA UNI-\nVERSIDAD DE DEUSTO. EL DIARIO VASCO, 01,11,2014, \nLA ACEPTACIÓN DE LOS CAMBIOS\nLa voluntad no ha aprendido la forma de retener la vida. Podemos desear detener un instante, que el tiempo pare su \nrueda y nos permita saborear lo que huye, pero eso no es \nposible. Podemos suspirar para que una situación sea breve, para que pase un mal trago de prisa. Aunque nos esforcemos, \nno lo conseguiremos. Las cosas llevan siempre un ritmo \npropio. No hay que obsesionarse en acelerarlo o frenarlo. Nos tenemos que adaptar, como si fuésemos un cuerpo que se \nmueve a merced de las olas. Ser dóciles a los embates del \nmundo no significa mostrarnos sumisos. Saber doblegarnos, cuando soplan malos vientos, sólo indica la decisión de \nsobrevivir.                                                 \nMARÍA DE LA PAU JANER.  \nEN LAS MUJERES QUE HAY EN MÍ\nENVEJECER\nEnvejecer forma parte de la vida; una etapa que hay que \nrecorrer dentro de nuestras limitaciones; los ancianos somos \ncorredores de fondo y en este tipo de carreras, los últimos \ncentenares de metros, suelen ser los más duros. El checo Emil Zatopec, conocido en su época como “la locomotora \nhumana”, consiguió en una semana tres medallas de oro en \nlas Olimpiadas de Helsinki de 1952: 5.000, 10.000 metros y el maratón (42.195 metros) con un tiempo de 2h23.03. En \nlas Olimpiadas de 1956, a pesar de haberse sometido a una VOL. 15 - Nº 1 - DICIEMBRE 2014\nSOCIEDAD VASCA DE CUIDADOS PALIATIVOS\nARDURA PALIATIBOEN EUSKAL ELKARTEA27\nNOTASPALIATIVAS 2014operación de hernia seis semanas antes de la prueba decidió \nvolver a correr el maratón dispuesto a repetir su hazaña y \nconsiguió llegar en sexto lugar. Suya es la frase: “Si quieres \nganar, corre cien metros. Si quieres experimentar la vida, co-rre un maratón”. Los ancianos somos maratonianos a los que \ntodavía nos queda por recorrer un tramo. Si habéis estado \nen Olimpia o sois capaces de imaginar la antigua Grecia, lo comprenderéis. Todos, no sólo algunos, hemos nacido para \nllegar a la meta; aunque vencer no significa llegar el primero; \nsólo morir bien.\nHay momentos en que nos sentimos cansados, nos invade el \ndesánimo y desearíamos abandonar. Pero tenemos que seguir corriendo con ilusión renovada a cada paso porque, como nos \ndice Nazim Hickmet, poeta apasionado del amor y de la vida: \n“Has de tomarte tan en serio el vivir\nque a los setenta años, por ejemplo, plantarás olivos.Y no para que tus hijos los disfruten\nSino porque, aunque la temas, no crees en la muerte\nY vivir es tu tarea”Tras dedicar un pensamiento a mi querido Nazim, y otro al \ntambién inolvidable Martín Luther King, cuyas palabras ador -\nnaron durante muchos años en el Hospital La Paz el despacho \nde mi vieja amiga Pilar Arranz -“Aunque mañana el mundo \ntuviera que desaparecer yo seguiría plantando mi manza-no” - descansemos un momento, en unas breves líneas que \nescribió cuando ya había superado los setenta años, Samuel \nUllman -un judío alemán, nacido en 1840 y muerto en 1924 en los Estados Unidos donde emigró siendo muy joven:\n“La juventud no es un periodo de la vida; es un estado de \nespíritu… Nadie envejece meramente por el número de \naños… Los años arrugan la piel pero renunciar a un ideal \narruga el alma…Tenga dieciséis o sesenta años, joven es el que se asombra y maravilla. El que sigue preguntando \ncomo un muchacho insaciable: ¿y después?... En el centro de nuestro corazón tenemos un receptor sin hilos; eres joven en \nla medida en que tus antenas siguen siendo receptivas a los \nmensajes de belleza, esperanza y coraje procedentes de otros \nhombres y del infinito. Si abates tus antenas, y si tu espíritu se cubre con la nieve del cinismo y el hielo del pesimismo, \nentonces te convertirás en viejo aunque sólo tengas veinte \naños, Pero mientras las mantengas en alto dispuestas a cap-tar las ondas de la vida, hay esperanza de que puedas morir \njoven a los ochenta”. Este es el espíritu, este es el deseo que \nme gustaría comunicar a los demás profesionales ancianos que me acompañan en la carrera, algunos sonrientes, llenos \nde vigor, otros enfermos, tal vez exhaustos.\nAlejémonos del tiempo que marcan los relojes de las películas \nde Bergman, de las dudas que acompañan el vacío de los \namigos muertos. En estos pocos centenares de metros que nos faltan queda mucho por hacer.    \nPROF. RAMÓN BAYÉS\n En el cansancio me fortalezco y maduro.  Henry \nGoldszmit  \nNUEVOS LIBROS DE INTERÉS PALIATIVO\nMEDICINA PALIATIVA EN NIÑOS Y ADOLESCENTES.  Los \nniños y adolescentes con expectativa de vida reducida son \nun grupo muy vulnerable al sufrimiento, en particular en \nlos países pobres. Comprenderlos, tratar de satisfacer sus necesidades, controlar sus síntomas molestos, aliviar su su-\nfrimiento y dar apoyo a las familias, son las metas de los cui-\ndados paliativos pediátricos. Con ese objetivo Paliativos Sin Fronteras, ha trabajado durante 2014 para reunir en una obra \n64 aportaciones de 110 colaboradores sobre las medidas que \nse pueden tomar y existen para mejorar el bienestar de los niños y jóvenes. Espera que este libro contribuya a mejorar \nsu atención en América Latina y en otros continentes. PSF ha \norganizado el primer curso de cuidados paliativos pediátricos SOCIEDAD VASCA DE CUIDADOS PALIATIVOS\nARDURA PALIATIBOEN EUSKAL ELKARTEAVOL. 15 - Nº 1 - DICIEMBRE 201428\nNOTASPALIATIVAS 2014en Yaunde- Camerún en Octubre de 2014.\nSegún los datos que recabó la Fundación Vianorte-Laguna \nantes de poner en marcha la unidad paliativa pediátrica, \nse dan 1750 casos de niños al año que precisan cuidados \npaliativos, pero la prevalencia real es más difícil de calcular. Existen en España cinco unidades pediátricas el Hospital Niño \nJesús; en el Hospital San Juan de Dios de Barcelona, en el \nHospital Son Espases de Mallorca y en el Hospital Mater -\nno – Infantil de Las Palmas de Gran Canaria y se acaba de \ninaugurar la del Centro Laguna en Madrid, cuyas previsiones \nson que atienda  alrededor de 3.000 niños al año.\nPERMISO PARA MORIR\nSon relatos sobre “muerte digna”, historias reales convertidas \nen literatura por algunos de los mejores narradores argenti -\nnos. Como nunca antes en la historia de la humanidad hoy es posible demorar la muerte. La multiplicación del conocimiento científico y de los recursos tecnológicos han producido bene -\nficios inimaginables hasta hace pocas décadas. Sin embargo, \ntambién ha llegado el momento en que esa evolución crea \nsus propias paradojas. Morir es un suceso que se ha medica-\nlizado: ya pocos lo hacen en su hogar, rodeados de sus seres queridos. Las intervenciones médicas pueden tanto ofrecer \nesperanza como prolongar la agonía.\nResulta cada vez más difícil establecer los límites de la me -\ndicina en la era de la crispación tecnológica. El furor curandi ha desdibujado el horizonte racional de lo posible. Al no haber \naprendido a detenerse guiada por valores existenciales que contemplen la dignidad de la vida, en ocasiones la medicina \n—y sus pacientes— son víctimas de su propio éxito.\n¿Cómo respetar la voluntad anticipada de las personas? \n¿Cuándo pasar de una etapa curativa a una paliativa? ¿Quién \ndefine la frontera entre la vida biológica y la existencia humana? \nEn este libro se recopilan casos reales en los que la muerte \nocurrió con respeto por la dignidad de los moribundos y otros \ndonde el encarnizamiento pseudo-terapéutico los privó de \nsus derechos fundamentales. Para ello, durante más de un VOL. 15 - Nº 1 - DICIEMBRE 2014\nSOCIEDAD VASCA DE CUIDADOS PALIATIVOS\nARDURA PALIATIBOEN EUSKAL ELKARTEA29\nNOTASPALIATIVAS 2014año recorrimos hospitales y conversamos con pacientes, \nfamiliares, médicos, enfermeras, sacerdotes y abogados, y \nluego les trasladamos esas historias dramáticas a un grupo \nde los mejores narradores argentinos para que las convirtie -\nran en literatura.\nLos relatos que encontrarán en este libro trazan el perfil \nde los modos en que morimos en la actualidad. Los textos \ntienen la doble condición de reunir un alto valor testimonial y \nuna notable calidad estética. Es literatura, pero también son hechos verídicos rescatados de la penumbra a los que los \ncondena una sociedad que profesa una negación maníaca de \nla muerte.   \nHTTP://WWW.INTRAMED.NET/CONTENIDOVER.ASP?CON-\nTENIDOID=82470  .DANIEL FLICHTENT\nCUENTO PARA NIÑOS: EL PAÑUELO \nMÁGICO.\nCuento: El pañuelo Mágico (el cáncer). Editorial Salvatella. \nBarcelona. Texto: Joan González Felis y Maria José Moya \nBenet. Ilustraciones: Agnès Capella Sala. Primera edición: \nnoviembre 2012.\nEste cuento permite explicar a los padres de los niños cuya \nmadre tiene un cáncer de mama, qué implica la enfermedad, los cambios en la imagen corporal de la madre. Está tratado \ncon sensibilidad y optimismo, tanto el presente como el \nfuturo de vivir en la familia una enfermedad oncológica, las situaciones difíciles, el diagnóstico, los primeros cambios en \nla imagen de la madre y en las actividades compartidas con \nel niño (astenia por la quimioterapia).\nSe trata de transmitir con cariño y con sumo cuidado lo \nque puede suceder, para disminuir los miedos asociados a la incertidumbre del cambio y poder mantener seguridad \nen el proceso a pesar de que los cambios sean constantes. \nRecomendable para padres y educadores de niños en edades infantiles para leer con ellos o para leérselo si son muy pequeños.\nHay una introducción al cuento elaborada por una doctora \n(Caridad Pontes). Pertenece a la colección ¿Quieres conocer -\nme? (número 7: El pañuelo mágico: el cáncer) en el que se \ntrata de transmitir a los niños realidades que pueden experi -\nmentar de manera cercana (autismo, síndrome de Asperger, hermano con discapacidad, dislexia, hiperactividad…) y favorecer su adaptación.       \nPATRICIA ACINAS\nCOMENTARIOS SOBRE PELÍCULAS   \nBajo la misma estrella (The Fault in our stars) 2014 EEUU. Director: Josh Boone.  Duración 126’.Temas: enfermedad \noncológica en adolescentes, apoyo entre iguales, amor en el \nseno de la enfermedad, afrontamiento de situaciones difíciles, duelo por la enfermedad, duelo por pérdida de un compañero, \nAdaptación de la novela de John Greene.\nLa película habla sobre la amistad que surge entre dos \nadolescentes que sufren una enfermedad oncológica que \nse conocen en un grupo de autoayuda de una parroquia de una localidad de EEUU, que les permite sobrellevar mejor los \nefectos adversos de la enfermedad, los tratamientos y las \ncomplicaciones posteriores. La chica, Hazel,  lectora ferviente de una novela sobre el sufrimiento de los pacientes al final de \nla vida titulada Un dolor imperial, percibe que la novela está \ncomo inacabada por lo que intenta contactar con el autor sin conseguirlo. Su amigo Augustus tiene más éxito y habla con \nla secretaria del escritor que le comunica que éste se en -\ncuentra en Amsterdam; por lo que el chico decide aprovechar \nsu “deseo” para llevar a su amiga allí. Surgen complicaciones \nsobre sus planes, las cosas no salen como esperaban, pero \ntodo ello, no obstante, va fortaleciéndoles por dentro.\nLa película muestra, aunque sea con menos intensidad, cómo \nsufren los padres ante la posibilidad de fallecimiento de un hijo y cómo se plantean diversos aspectos de la despedida SOCIEDAD VASCA DE CUIDADOS PALIATIVOS\nARDURA PALIATIBOEN EUSKAL ELKARTEAVOL. 15 - Nº 1 - DICIEMBRE 201430\nNOTASPALIATIVAS 2014desde la reflexión y elaboración personal. Destaca la impor -\ntancia del apoyo social, del afrontamiento positivo apoyándo-\nse en otros, del amor, la confianza y la amistad en situaciones \ndifíciles a pesar de las complicaciones que se pueden encontrar en el proceso, y la necesidad de no estar solo, de \nsaber rodearse de personas empáticas en cada momento; \nes un canto a la vida desde la cercanía de la muerte, que nos recuerda que debemos disfrutar de las cosas que todos \ntenemos en el “aquí y ahora”, de no desaprovechar nada de \nlo que nos dé la vida. La banda sonora de la película también es digna de mención, incluyendo una canción que se escribió \nexpresamente para los títulos finales.                                   \nPATRICIA ACINAS\nREFLEXIONES SOBRE LA ACTITUD DES-\nDE MVOG BETSI-CAMERÚN    \nMe llamo Silvia Lorrio, soy de Pamplona, trabajo en el Hospital \nSaint Martin de Porres de Yaundé, donde he vivido muy de cerca la apertura de su Unidad de Cuidados Paliativos \n“San Rafael”.  Han pasado más de dos años desde que \nllegué a África, a una velocidad terrible. El paso del tiempo es diferente en esta parte del mundo pues aparentemente \nparece que no pasa. Siempre llevas el mismo tipo de ropa \nporque la temperatura apenas varía, las hojas de los árboles no se caen, oscurece casi a la misma hora todos los días del \naño y la única diferencia es… llueve o no llueve. El resto, es \nigual. Parece que el tiempo no pase… salvo por las hojas del calendario que caen más rápido de lo que nos gustaría. \nDos años aquí que podrían ser cuatro en Europa por la can-tidad de cosas que pasan. Se vive en una hiperestimulación \nconstante, y más si estás en un hospital de 133 personas \nde plantilla y unos 220 pacientes al día. A menudo tengo la sensación de… “lo tengo todo perfectamente des-contro-\nlado” porque una de las dificultades de trabajar aquí es que \nmuchas cosas no dependen de ti… y se necesita mucha paciencia. El día a día da mucho en que pensar. En mi caso, \nsiempre termino en una reflexión: “¡qué suerte tenemos y que \npoco conscientes somos de ello!”.\nPoco a poco, maduras. Al llegar a un lugar, pasas la etapa del \nturista (hacer fotos de todo y todo te gusta), después, cambias y te das cuenta de que no todo es tan bonito. Siguiente paso: \nanalizar y depende de quién, criticar. Luego entras en la etapa \nde la normalidad, relativizas y te adaptas. De repente, te paras y dices “esto no es normal y no lo puedo normalizar”, \nesto pasa, por ejemplo en un hospital, cuando ves muertes \nevitables. Por muy habituales que sean aquí, no se pueden normalizar. También consigues que no te timen porque te \nvuelves más brusca, fuerte… Si estas a gusto, se echa poco \nde menos el hogar. Sólo cuando llegan fotos de cenas, pintxos y deporte dices…. ¡¡¡ Teletransportación ya !!! \nTus mejores amigos están lejos, y aunque tienes nuevas \namistades (muchas de ellas para toda la vida), nunca serás \ncomo ellos. Aprendes a superar los obstáculos más rápido \nque otros, por lo que siempre podremos decir… “en peores plazas hemos toreado”. Inevitablemente, de alguna mane-\nra, te empiezas a parecer mucho a tu madre o a tu padre. \nEstando aquí, por el ambiente en el que se vive, uno es más prudente en general, aprendes a ahorrar y a lavar la ropa a \nmano (en agua fría y con sal si destiñe, como pasa con la tela \nde aquí).\nEstá claro que comparas de dónde vienes con el país donde \nestás y aprendes a valorar las oportunidades que se nos han dado en el nuestro y las que nos dan. Y repito “¡qué suerte \ntenemos y que poco conscientes somos de ello!”. También \nvaloras y disfrutas más de las pequeñas cosas.\n Deseas que todos tus familiares y amigos vengan a verte, VOL. 15 - Nº 1 - DICIEMBRE 2014\nSOCIEDAD VASCA DE CUIDADOS PALIATIVOS\nARDURA PALIATIBOEN EUSKAL ELKARTEA31\nNOTASPALIATIVAS 2014compartan tu mundo y dejen de preocuparse. Es importante \ndecir que comes bien, es un seguro para los españoles ¿qué \ntal se come? Es una pregunta típica que te hacen al volver. \nSi no estás desfavorecido y la gastronomía es buena, parece que el resto da igual. \nObviamente cambias, pero en esencia eres tú. Las oportuni-\ndades se vuelven exponenciales. Vas cumpliendo tus sueños \npoco a poco, y el día en que te das cuenta de que tomaste \nla mejor decisión de tu vida, te sientes muy feliz y realizada. Creo que es cuestión de actitud y hay mucho que recorrer \ntodavía.\nDesde el punto de vista de la salud, la realidad es muy \ndiferente muchas veces. Mientras que en Europa se pierde \nla salud por obesidad, en África, la malnutrición, el hambre, se cobra muchas vidas, sobre todo de niños. Mientras que en \nEuropa tenemos (por ahora) seguridad social, en África  las \npersonas tienen que vender lo poco que tienen, para ganar algo, ir al médico y comprar el tratamiento. Mientras que en \nEuropa se derrocha en tecnología y exámenes médicos, en \nÁfrica se hacen los exámenes mínimos y según la capacidad del bolsillo del paciente. La verdad, que el poder recuperar \nla salud dependa del lugar donde nos ha tocado nacer, de la \nclase social de la persona, de la capacidad económica que  tenga… es la injusticia más grande que vivimos día a día.                                                      \nSILVIA LORRIO\n“No esperéis el tiempo que sea favorable. Creadlo” . \nBeethoven\nPERFILES DE LOS COOPERANTES DE \nPALIATIVOS SIN FRONTERAS\nPaliativos Sin Fronteras (PSF) es una ONG que tiene como \nobjetivos aliviar el sufrimiento causado por las enfermedades \nen el final de la vida a través de la puesta en práctica de los cuidados paliativos y de las técnicas actualmente disponibles. \nMuchos países no los tienen incorporados en sus programas \nde salud y la morfina, uno de los principales fármacos  contra \nel dolor, es escasamente empleado en más del 70 % de los países, en especial pobres y de medianos recursos. Consi-\nderamos que el cambio es posible a través de la formación \nde los profesionales en estos dos campos de la Medicina y con el apoyo para el desarrollo de estructuras y proyectos \npaliativos y de investigación en estos países.\nNecesitamos, como otras entidades que se dedican a la coo-\nperación, apoyos para la realización de esos programas, tanto \neconómicos como de recursos humanos, que no están solo formados por sanitarios, sino por administradores, ingenieros, \ndocentes, gestores de finanzas. El personal de apoyo paliativo \nformado por médicos de primaria, enfermeros, psicólogos, anestesistas y algiólogos nos son muy útiles. El que quiera \ncooperar con PSF debe tener, por lo menos un nivel medio \nde francés y/o inglés o portugués si es en África,  haber tra-bajado en paliativos, además de estar dispuesto a actuar en \ncondiciones muy diferentes. Para los proyectos en desarrollo \nse requieren perfiles con competencias en gestión, ejecución y coordinación de los proyectos y dirección de equipos a largo \nplazo.\nEl miembro de PSF no se ocupará en el extranjero sólo de \nrealizar tareas asistenciales, sino de formar al personal \nlocal, piedra angular de la mayoría de proyectos. No se trata solo de llevar personal asistencial a otros países en vías de \ndesarrollo,  sino de tener una visión más global  y ayudarles \na gestionar sus recursos.  Si es posible, procuramos que los que van puedan formar en sanidad, gestión y planificación al \npersonal local. \nWILSON ASTUDILLO\n“La tierra tiene bienes para satisfacer las necesidades \nde todos, pero no la codicia de todos”. M. GandhiSOCIEDAD VASCA DE CUIDADOS PALIATIVOS\nARDURA PALIATIBOEN EUSKAL ELKARTEAVOL. 15 - Nº 1 - DICIEMBRE 201432\nNOTASPALIATIVAS 2014LOS EFECTOS “INVISIBLES” DE LOS \nRECORTES EN COOPERACIÓN\nLas políticas públicas de cooperación internacional garantizan \nel cumplimiento de los derechos de miles de personas que vi -\nven en situación de pobreza extrema y desigualdad en países empobrecidos en materias como educación, salud, promoción de la equidad entre  hombres y mujeres, participación en los \nasuntos, acceso al agua potable y sistemas de saneamiento, \nlucha contra el hambre y sus causas. También permiten llevar a cabo iniciativas en nuestro entorno como la sensibilización \nde la ciudadanía para lograr un mundo más justo.\nEs necesario que los políticos a la hora de preparar sus \npresupuestos en 2015 consideren que la cooperación para \nel desarrollo es una auténtica política pública que forma parte de las políticas sociales necesarias para garantizar la \ncohesión social, la igualdad de oportunidades y el bienestar, \nasí como la dignidad de la sociedad y  de quienes en ella habitamos. Las ONG de desarrollo somos conscientes de \nlas dificultades económicas que atraviesa nuestra sociedad, \npero debemos recordar que los recortes provocan grandes impactos en los proyectos de cooperación: el conjunto de las \nONG de desarrollo ha sufrido una pérdida de ingresos de un \n35,5% y han reducido un 25,4% de proyectos en el Sur. Un 59% han dejado de trabajar a través de proyectos con alguna \nONG de desarrollo del sur y ha dejado de colaborar con 143 \nde ellas. Además, se  han cesado intervenciones en algunas zonas geográficas.\nLa ciudadanía a nivel particular se resiste a dejar de lado la \nsolidaridad, ya que la base social de las organizaciones no ha \ndisminuido, sino que ha aumentado los voluntarios  el total \nde las organizaciones miembro  tienen 5.614 personas de colaboradores (una gran parte mujeres). Se percibe también \nun ligero descenso del número de personas socias y hay un \nligero ascenso en el número de donantes.\nComo vemos, la crisis tiene consecuencias en la cooperación, \nun sector débil en cuanto a fondos económicos pero fuerte en cuanto a convicción de sus bases sociales. Sus efectos \nno llenan portadas de periódicos pero no por ello son menos dolorosos, ya que son las personas más vulnerables las \nque – nuevamente- sufren sus principales efectos. Creemos \nque, con interés y compromiso, es posible cuadrar a cero las \ncuentas públicas, sin que la cooperación se vea más afectada que el resto de políticas. \nIÑAKI ORUBE Y FERNANDO VAQUERIZO. JUNTA DE GO-\nBIERNO DE ONG DE DESARROLLO DE EUSKADI. EL DIARIO \nVASCO, 12,12,2014\n“Las tremendas desigualdades en la salud que existen \nson moralmente inaceptables y no deben considerarse un fenómeno natural sino el resultado de una combi-nación tóxica de políticas sociales y programas pobres, malos arreglos económicos y malas políticas”. Ottersen O.P . 2014\nMATERIAL QUIRÚRGICO: DEL DERRO-\nCHE A LA DONACIÓN INTELIGENTE\nEn nuestra sociedad de la abundancia, el usar y tirar, a veces \nsin usar, es una constante que la crisis puede amorti-\nguar, impulsando el ahorro, el reciclaje o la donación de lo \nsobrante. Un equipo de la Universidad John Hopkins informa en el número de octubre de World Journal of Surgery que los \nhospitales de Estados Unidos tiran al año unos 15 millones de \ndólares en suministros quirúrgicos, como jeringas, suturas, gasas, batas y catéteres, que podrían ser reutilizados o dona-\ndos a países en desarrollo reduciendo el gasto y el impacto \nmedio ambiental.\nDesde 1991, el Hospital John Hopkins, cuenta con un pro-\ngrama llamado Supporting Hospital abroad with Resources and Equipment , que recupera los suministros médicos no \nutilizados de las salas de operaciones para enviarlos a dos \ncentros de Guayaquil, en Ecuador: el Hospital Luis Vernaza y la Casas Damian. “cuando se abre un kit de quirófano, muy \na menudo incluyen cosas que no se van a utilizar, “, dice VOL. 15 - Nº 1 - DICIEMBRE 2014\nSOCIEDAD VASCA DE CUIDADOS PALIATIVOS\nARDURA PALIATIBOEN EUSKAL ELKARTEA33\nNOTASPALIATIVAS 2014el cirujano infantil Richard Redett, codirector del proyecto. \nExtrapolando los suministros por su centro han estimado su \nvalor si el programa se aplicará en todo el país. Los envíos \nlógicamente se clasifican y seleccionan; “Trabajamos con los centros receptores para identificar lo que necesitan, evitando \ntrasladar allí más residuos. \nJ. RAMÓN ZÁRATE. ESCANER DIARIO MÉDICO. DEL 3-9 \nNOV.DE 2014. \nLOGROS Y RETOS DE LA COOPERACIÓN \nSANITARIA EN CIFRAS\nMalaria: La inversión internacional para luchar contra la ma -\nlaria se ha traducido en una reducción de 42 % e las muertes \ny un 25 % de menos casos  desde el año 2000. En este plazo \nha descendido un 54 % la mortalidad infantil en África.\nDesigualdad: Los 31.000 millones de dólares de ayuda \ninternacional invertidos en 2013 suponen apenas el 1 % del presupuesto que los países ricos invierten en su propia sani -\ndad. De hecho, todo el informe de la revista Science dedicada a los retos (2014), insiste en las desigualdades geográficas que aún están vigentes en varias materias de salud. Si las \nmujeres africanas tuviesen el mismo acceso a la tierra, la \ninformación, fertilizantes y el agua (que los hombres), la producción agrícola en África crecería un 20 %.\nGeografía. Entre los 10 países que más ayuda recibieron en-\ntre 2009 y 2011, ocho son africanos. El más beneficiado es la \nIndia (con 2.500 millones de dólares)., el décimo es México. \nEl donante más generoso sigue siendo EE.UU. aunque este hecho se traduce, por ejemplo, en inversiones muy reducidas \nhacia países como Irán o Venezuela.\nSoluciones. En las regiones pobres, sólo entre un 3 % y \n34 % de la población se lava regularmente las manos, un \ngesto que ha demostrado su eficacia en la lucha contra las enfermedades infecciosas. La introducción del lavado de las \nmanos evitaría cerca del 44 % de las muertes causadas por \npatologías diarreicas y el 25 % de las infecciones respirato-rias agudas, que suponen la mayor causa de muerte en los menores de 5 años. Las vacunaciones sistemáticas de niños y madres, incluso en zonas de difícil acceso, han conseguido \nque los 12,5 millones de muertes infantiles de 1990, se ha-\nyan reducido a 8,8 millones en 2009. Sin embargo, el precio de inmunizar completamente a un niño se ha multiplicado por \n68 en los últimos 14 años: de los 0,57 euros que costaba en \n2001, se ha pasado a 39,5 euros en 2014, según lo denuncia Médicos Sin Fronteras . Se pide a GSK y a Pfizer que reduz-\ncan el precio de la vacuna contra el neumococo- que supone \nel 45 % del coste total de la vacunación de un niño en dichos países a unos cuatro euros.  El 90 % de las diarreas está \ncausado por falta de acceso a sanitarios y matan a más niños \nque el SIDA, la Malaria o el sarampión juntos. Una práctica que recuerda, puede suponer la diferencia entre la vida y la \nmuerte a causa de enfermedades diarreicas. 768millones de \npersonas en el mundo carecen de agua potable y alrededor de 1.000 millones defecan al aire libre. Más de mil millones \nde personas aún viven con menos de 1,25 dólares al día. \nW. ASTUDILLO\n“Ninguna sociedad puede adquirir todo su potencial \ncon la mitad de su población marginada y discrimina-da”.            Melinda Gates\nCARTA DE UNA BECARIA DEL PERÚ\nEstimados amigos de Paliativos Sin Fronteras. Con nuestros \nsaludos desde Callao, el primer puerto de Perú, queremos \ncontarles nuestra experiencia. Somos la Unidad de Dolor y \nCuidados Paliativos perteneciente Al Hospital Alberto Sabogal Solguren, EsSalud, una institución de salud pública. Hace 5 \naños, 3 médicos nos  propusimos velar por el tratamiento y \nmanejo del dolor de todos los pacientes que eran atendidos por enfermedades oncológicas y no oncológicas en nuestro \nhospital por lo que empezamos poco a poco, teniendo que \nacondicionarnos un espacio y en un turno semanal fuera del área de anestesiología, ya que somos de esa especialidad y SOCIEDAD VASCA DE CUIDADOS PALIATIVOS\nARDURA PALIATIBOEN EUSKAL ELKARTEAVOL. 15 - Nº 1 - DICIEMBRE 201434\nNOTASPALIATIVAS 2014teníamos que hacer malabares para que nos asignaran una \nenfermera de apoyo.  \nCon el pasar de los meses, los propios pacientes comenzaron a recomendar a otros enfermos que pidieran a sus médicos \nque los derivaran a esa Unidad para aliviar su dolor. Así fueron \ncreciendo en número y también en complejidad las diversas patologías, por lo que nos vimos impulsados a seguir capa-\ncitándonos como grupo, y pudimos formar a más anestesió-\nlogos y tener turnos  diarios de 12 horas, consulta externa y procedimientos. Conseguimos una enfermera con dedicación \nexclusiva y varias enfermeras de apoyo, todos trabajando \ncomo un equipo integrado. Hemos crecido y seguiremos creciendo siempre buscando el bienestar de los pacientes \npaliativos y de sus familias. Vean en nuestro ejemplo que \ntodo se puede lograr, partiendo del deseo y del trabajo como equipo. Agradezco a Paliativos Sin Fronteras (PSF) España que \nme dio la oportunidad de capacitarme 2 meses en Santiago \nde Chile y al excelente equipo de la Unidad de Cuidados Paliativos del Hospital Salvador, dirigido por el Dr.Rodrigo \nFernández, Representante de PSF en Chile que hizo que mi \nrotación fuera lo más completa posible. ¡¡¡Un abrazo amigos y a seguir adelante!!!\nDRA.GLADYS AGUILAR.“El mejor tiempo para plantar un árbol fue hace 20 \naños…. El siguiente mejor tiempo para hacerlo es ahora.”     Proverbio africano.\nLA MORFINA Y EL ALIVIO DEL DOLOR\nEl dolor es el problema más severo y común del cáncer avan-\nzado. Aparece en más del 80 % de los pacientes y tiene una \nintensidad moderada a severa en el 60 % de los mismos. La \nmorfina es el opioide recomendado en el dolor crónico severo y es eficaz en el 85 % de los pacientes dada por vía oral \ncada 4 horas. Es un fármaco del tercer escalón de la Escalera \nanalgésica de la OMS que cuenta con una gran experiencia clínica, flexibilidad de la dosis, múltiples presentaciones y \nvías de administración . Es una medicación segura, y eficaz, \ncuando se usa correctamente, aun en personas severamente debilitadas. La Organización Mundial de la Salud lo considera  \ncomo el fármaco de elección para el alivio del dolor moderado \na severo bien sea visceral, somático o neuropático. El dolor es a menudo controlado a con dosis modestas, aunque el \nde tipo neuropático puede ser relativamente resistente, pero \nresponde a dosis más altas y al uso de coadyuvantes. Un 20 % del dolor maligno no responde a las dosis convencionales. \nEl dolor de tipo cólico por obstrucción intestinal, dolor óseo y \nalgunas cefaleas, responden ..de forma pobre. Es también útil la morfina para la disnea, tos y diarrea. El manejo del dolor \nes todavía insatisfactorio por la ignorancia de que puede ser \naliviado,  la farmacología de la morfina, el temor a la adicción y los efectos indeseables.\nEn términos terapéuticos, la dosificación de la morfina para \nel dolor debe ser similar a la titulación de la insulina en los \ndiabéticos según los niveles de glucemia . Una vez obtenido \nun alivio estable con la morfina de liberación regular c/4 h., se pasará a emplear las formas retardadas. La dosis normal \nde morfina de liberación normal va de 2,5 a 180 mg. c/4 h. \nLa mayoría de pacientes requieren menos de 200 mg./día. No existe una dosis techo.  El duplicar la dosis por la noche, \nfacilita un sueño por 8 h. Se requieren menores dosis en las \npersonas mayores de 50 años en las cuales es razonable em -VOL. 15 - Nº 1 - DICIEMBRE 2014\nSOCIEDAD VASCA DE CUIDADOS PALIATIVOS\nARDURA PALIATIBOEN EUSKAL ELKARTEA35\nNOTASPALIATIVAS 2014pezar con una dosis inicial de 2,5-5 mg c/4-6 h. que a veces \npuede usarse cada 6-8 h. El aumento progresivo de dosis se \nbasará en la severidad y en la respuesta. Se emplean dosis \nde rescate de 25-50 % de la dosis c/4 que pueden tomarse en cualquier momento durante los intervalos de 4 h. de las \ndosis regulares,,(no a un intervalo fijo) hasta conseguir una \ndosificación adecuada, porque muchos pacientes con dolor severo a moderado tienen dolor incidental o breakthrough \npain, que representa una intensificación del dolor sobre un \ndolor estable y que aparece en relación con un movimien-to, cambio postural, baño, transporte o fisioterapia. Si se \nnecesitan 6 dosis rescate al día , se distribuirá el aumento \nen las dosis regulares c/4 h. La morfina se metaboliza en el hígado, siendo recomendable un aumento del intervalo entre \ndosis de  1,5 a 2 veces en presencia de cirrosis. Existe una \nrelación lineal con la insuficiencia renal, por lo que las dosis deben ser  cuidadosamente tituladas cuando el aclaramiento \nde creatinina se reduce a menos de 30 ml. por minuto. \nWILSON ASTUDILLO\nMEMORIA DE ACTIVIDADES DE LA \nSOCIEDAD VASCA DE  CUIDADOS PALIA-TIVOS EN 2014\nLa Sociedad Vasca de Cuidados Paliativos (SOVPAL) , una \nONG de Utilidad pública, miembro del Foro Español de \nPacientes, que trabaja para mejorar la calidad de vida de los \nenfermos y apoyar a sus familias, ha realizado en 2014, estas actividades:\nDOCENTES: XIV Jornadas de Cine y voluntariado paliativo, \nel 31 de octubre, en la Sala Dr. Camino de la Kutxa en San \nSebastián con el siguiente programa: El voluntariado en la \nenfermedad terminal a cargo de Jesús Muñoz de Ana, que utilizó la película Intocable para  resaltar las posibilidades del \nvoluntariado en el cuidado del enfermo, formas de entenderlo \ny de trabajar con los pacientes. En esta película se resalta el valor de la amistad que surge del trabajo y del  acompa -\nñamiento  entre dos personas que necesitan enfrentarse y  superar las dificultades de sus respectivos mundos. Wilson Astudillo, trató sobre las posibilidades del voluntariado en la \nsolidaridad internacional para resaltar que es posible hacer \nmucho por los países que no tienen cuidados paliativos me-diante la educación de sus profesionales y de la sociedad en \ngeneral, así como del apoyo a la creación de estructuras pa-\nliativas. Refirió la labor que han hecho la SOVPAL y Paliativos Sin Fronteras (PSF) a lo largo de estos años en la formación \nde profesionales en Paliativos con pasantías en unidades de \ncuidados paliativas españolas y de otros países, la realización de cursos en esos lugares o el envío de materiales como \nlibros. CD-libros para mejorar la situación paliativa en Came-\nrún, Ecuador, Nicaragua. Es un campo nuevo de solidaridad que puede ayudar de manera importante al sufrimiento de \nlos enfermos en la terminalidad. En esta Jornada se presentó \nla película de Alfredo Torrescalles, Más allá de la colina y \nde la selva”, filmada en Camerún este año, donde expone \nla situación de la enfermedad en este país cuya expectativa \nde vida media está en los 53 años y lo que se está haciendo por ayudar a desarrollar  los cuidados paliativos. Se presentó \ntambién en la Policlínica, en Burgos, Salamanca, Valladolid \ny Santander, ante un total de 600 personas. En esta película han colaborado la SOVPAL y PSF en el aspecto científico. El \npúblico está reaccionando muy positivamente ante la misma. \nSe ha solicitado su proyección en varias provincias.\nEl 26 de Noviembre de 2014, se realizaron las VIII jornadas de \napoyo a las familias con un enfermo en casa, en  la Sala del Koldo Michelena, donde durante 4 horas se trataron temas \ncomo :”El autocuidado y la prevención del quemamiento en \nlos cuidadores en el final de la vida” por parte de Jesús Mu-ñoz, “Las necesidades de los enfermos” por Wilson Astudillo, \nque explicó la naturaleza compleja de los síntomas que se \ndebe comprender para tratar de forma adecuada y ayudar a la participación del enfermo y de la familia en el plan de \ntratamiento de la enfermedad. Patricia Acinas, de la Unidad \nde C.Paliativos de Burgos, trató el tema de “Comunicación SOCIEDAD VASCA DE CUIDADOS PALIATIVOS\nARDURA PALIATIBOEN EUSKAL ELKARTEAVOL. 15 - Nº 1 - DICIEMBRE 201436\nNOTASPALIATIVAS 2014con paciente y familia en cuidados paliativos”, hablando de \ncómo mejorar el bienestar del paciente, maneras para ayudar \na resolver los asuntos pendientes, el proceso de aceptación \nde la enfermedad, el rol de la familia y sus reacciones ante la enfermedad terminal y cómo priorizar las actuaciones de los \ndiferentes miembros y el respeto a la voluntad del paciente. \nFinalmente, Belen Altuna, Profesora de la Universidad del País Vasco que disertó sobre la “Mirada, tacto, contacto, más allá \nde las palabras”,  y reveló la importancia de estos elementos \nen las relaciones humanas para transmitir nuestros senti -\nmientos e intenciones en el cuidado del enfermo. Nos recordó \nque si algo necesita una persona enferma, es ser reafirmado \nen su dignidad, sentirse querido y valioso, y no sentirse solo.  La vulnerabilidad de su estado acrecentará la mayoría de \nlas veces su “hambre de piel”, su necesidad de ser tocado, \nabrazado por sus seres queridos. Asistencia 50 personas. \nEl 4 de diciembre se realizaron en el Koldo Michelena, las \nIX Jornadas de apoyo en el duelo, donde Nagore Vázquez explicó el tema: “Cómo transcurre el duelo normal”, que \netapas se atraviesa, que es mejor si los familiares pueden \nintervenir en su cuidado, si son capaces de ayudar al enfermo que deje arreglado sus asuntos y que hay circunstancias en \nque hay que tener más atención: viudas solas, jóvenes, sin \nuna red social de apoyo o si existe mucho sentimiento de culpabilidad. Luego Jesús Muñoz, habló sobre “El valor de los \ngrupos de apoyo” en algunos casos para sobrellevar el duelo, \ncuando estaban indicados y que se formaban casi siempre bajo la dirección de un psicólogo. El tema del “Duelo en los \nniños” fue tratado por Alazne González y Milagros Salaverría, \nque resaltaron la necesidad de los niños de ser informados, expresar sus sentimientos y acompañar a sus padres. Sobre \ntodo requieren sentirse seguros y que no serán abandonados. \nTerminó estas jornadas, Amaia Zulaica con su exposición sobre el duelo en los procesos degenerativos, ante la pre-\nsencia de enfermedades crónicas, progresivas como la E. de \nAlzheimer. El largo tiempo que transcurre desde el diagnós-tico hasta la muerte puede brindar la oportunidad de aceptar \nmejor la realidad de la muerte, disminuye la posibilidad de \nque se presente un duelo patológico y permite cerrar ciclos. Se puede sobrellevar la enfermedad, conociendo cómo es y \nsus efectos, y cómo actuar, el autocuidado, saber pedir ayuda y aceptarla. Asistieron 50 personas. En total, la actividad de la \nSOVPAL congregó a 750 personas y fue muy bien valorada en \nlas encuestas.\nDIFUSIÓN PALIATIVA. La SOVPAL ha enviado libros a pro-\ngramas docentes en  Nicaragua, a Timor Oriental, Colombia \ny Camerún. Este año se ha trabajado con Paliativos Sin Fronteras  en la edición del libro Medicina Paliativa en Niños \ny adolescentes que saldrá en 2015 con 64 capítulos y más \nde 110 colaboradores. Será muy importante para mejorar su situación\nCOOPERACION EXTERIOR, La SOVPAL ha colaborado con \nlas actividades de Paliativos Sin Fronteras en  Camerún, \ntanto en la creación de una Unidad de Cuidados Paliativos en \nYaounde y el servicio paliativo domiciliario en Bikop. También ha apoyado  su labor en Ecuador, Nicaragua y Bolivia. Una \nmédico ecuatoriana, Pamela Coba, con la intervención de \nSOVPAL-PSF pudo hacer una pasantía de un mes por el S- de paliativos de H. San Juan de Dios de Santurce.\nACUERDOS. En relación a los acuerdos de la Asamblea de la \nSOVPAL de 2013 de fusionarse con Paliativos Sin Fronteras,  \nse espera culminar con el  proceso en 2015. \nAGRADECIMIENTOS: La Sociedad Vasca de Cuidados Palia-\ntivos agradece a la Diputación de Gipuzkoa, al Ayuntamiento \nde San Sebastián y a sus socios, así como a  ORONA S.COOP , y a EL Diario Vasco,  por el gran apoyo que le han dado para \nsus programas. Agradece de manera muy especial a Fermín \nGordo, por su trabajo como Tesorero  y a Nora Barea, como secretaria. El nuevo tesorero es José Mari Vega de Seoane y \nla Secretaria: Jaione Santos.VOL. 15 - Nº 1 - DICIEMBRE 2014\nSOCIEDAD VASCA DE CUIDADOS PALIATIVOS\nARDURA PALIATIBOEN EUSKAL ELKARTEA37\nNOTASPALIATIVAS 2014MEMORIA DE  ACTIVIDADES DE PALIA-\nTIVOS SIN FRONTERAS 2014\nPaliativos Sin Fronteras, una ONG sanitaria sin ánimo de lucro \ncuyos objetivos son conseguir a través de la educación de profesionales  que los cuidados paliativos y el alivio del dolor sean considerados dos derechos humanos esenciales en los sistemas de salud de todos los países de escasos recursos de Latinoamérica y África. Ha realizado en 2014 estas activida-des:\nDOCENTES: PSF España  ha intervenido con la SOVPAL en \nlas Jornadas de formación de las familias con un enfermo \nterminal, de Apoyo en el proceso de duelo y en las XIV de Cine \ny Voluntariado Paliativo en San Sebastián, entre Octubre y diciembre de 2014. 200 asistentes.\nPSF participó en Bogotá en noviembre en el ciclo de confe-\nrencias sobre cuidados Paliativos organizadas por la Facultad \nde Psicología de la Universidad Los Libertadores, con el Dr. \nYohanny Andrade, W. Astudillo y Edwin Oliveros en noviem-bre de 2014, con entrega del libro Cd a los asistentes sobre \nMedicina Paliativa y alivio del dolor, Manejo del cáncer en \nAtención Primaria y Cómo ayudar al enfermo en fase terminal. 150 asistentes. Ha firmado un convenio de colaboración con \nla Universidad Los Libertadores de Bogotá para la formación \nde sus profesores en algunas unidades de Cuidados Paliativos españolas.\nCon PSF Camerún realizó el curso de impregnación paliativa \ndel Hospital de Essos con los Drs. Elías Díaz Albo y Bego-\nña Sedano, enfermera y la participación de las Dras. Ana \nGutiérrez, Cristina Antolin y Rosi García, y la psicóloga Sidonie Lyeb entre el 9-21 de junio, que ha permitido la creación de \nun equipo de paliativos del Hospital Essos que trabaja en relación con la Unidad de Cuidados Paliativos del Hospital \nDominicano de Yaoundé.\nPSF España  presentó  en agosto, el Documental Más allá \nde la colina y de la selva con  la participación de su Director \nAlfredo Torres Calles y de  las Dras. Ana Gutiérrez y Rosi Gar -\ncía  sobre la situación de los enfermos en Camerún, en varias \nciudades de España, (Burgos, Valladolid, Salamanca, San \nSebastián y Santander) con la asistencia de  600 personas. \nPSF España  asesoró la parte científica a este documental cuya exhibición dio lugar a animados debates sobre el final \nde la vida y las posibilidades de los Cuidados Paliativos en \neste país. \nColaboró con PSF Camerún para el primer curso de Pediatría \nPaliativa del 11 al 25 de octubre, con el viaje de la Dra. Lucia Ortiz San Román, pediatra paliativa del Hospital Niño Jesús \nde Madrid. Participaron varios pediatras y oncólogos de \nCamerún, junto a las Dras. Ana Gutierrez, Cristina Antolin, y Rosi García. Se hicieron dos cursos con un taller además de \ntrabajo clínico.\nPSF España ha ayudado a la 2º Edición de la Guide de Soins \nPalliatifs de PSF Camerún que se ha entregado a 1400 \nprofesionales y  estudiantes de Medicina y enfermería en los diversos cursos que se han organizado desde 2013.\nPSF España ha trabajado durante 2014 para la edición del \nlibro Medicina Paliativa en niños y adolescentes, que se \nentregará en 2015 tanto a pediatras españoles y se enviará a \nvarios países latinoamericanos como una obra de coope-ración española para la mejora de la situación de los niños \ny jóvenes que presenten una enfermedad que limite sus \nvidas. Con este motivo ha conseguido la colaboración de 110 autores que han escrito los 64 capítulos que tiene el libro, \nque también se editará en CD. Contará con un Prólogo del \nSecretario de Estado de Cooperación Internacional, D. Jesús Gracia Aldaz.\nPSF España ha facilitado la pasantía de la Dra. Pamela Coba \nen la Unidad de Cuidados Paliativos del Hospital San Juan \nde Dios de Santurce, durante el mes de noviembre de 2014. SOCIEDAD VASCA DE CUIDADOS PALIATIVOS\nARDURA PALIATIBOEN EUSKAL ELKARTEAVOL. 15 - Nº 1 - DICIEMBRE 201438\nNOTASPALIATIVAS 2014Agradece de manera especial a la Comunidad de las Hnas. \nEsclavas del Corazón de Jesús por su acogida.\nAPOYO A PROYECTOS PALIATIVOS. PSF España desde 2010 \nha intervenido en la potenciación de los Cuidados Paliati-\nvos en Camerún a través de apoyo a los diversos cursos \norganizados por PSF Camerún y su muy activa representante, la Dra. Ana Gutiérrez, que inauguró el servicio de asistencia \npaliativa domiciliaria a 28 poblados de la selva de Bikop  en \n2013.\nEste año, PSF Camerún ha colaborado con la Fundación \nADESTE de Madrid y el Sr. Rafael  Ramón, uno de los prin-cipales donantes, en la creación de la Unidad de Cuidados \nPaliativos en el Hospital Dominicano de Yaunde, la primera \nunidad en la zona francófona de Camerún con 10 camas para enfermos en el final de la vida.  PSF España desea que esta \nunidad y la de Bikop sean referencia docente para los países \nfrancófonos y va a trabajar en ese sentido.\nPSF España agradece a la Dra. Catherine D´Souza por su \ntrabajo que ha hecho posible que se disponga de morfina en solución oral en el lado francés de Camerún desde 2014, por -\nque ello significa un enorme alivio a los enfermos con cáncer y VIH/Sida en esa zona del país.\nPSF España consiguió una importante ayuda de 7900 euros \nde la Fundación Probitas para camas y medicamentos del Centro de Salud de Bikop y el Hospital Dominicano. También \nconsiguió dos ecógrafos (uno de la Clínica Zuatzu de San \nSebastián  y dos electrocardiógrafos (de Osakidetza) y  un importante apoyo de Farmacéuticos Sin Fronteras por 90.000 \neuros en Medicinas para estos dos centros cameruneses.\nPSF España está haciendo gestiones en Nicaragua para rea-\nlizar un programa de formación de cuidados paliativos para \nlos profesionales que lleve a la creación de un dispensario en Managua en 2015. También ha establecido un convenio con \nla Universidad de Loja- Ecuador  para crear una unidad de \nCuidados Paliativos en 2015, para lo que contará con la ayuda de dos médicas paliativas cooperantes, la Dra. Mar Ordoñez y \nPilar Lázaro que se desplazarán a ese país. PSF España está trabajando para hacer otra UCP en Esmeraldas  en el mismo \npaís en 2015 y potenciar el movimiento paliativo en Bolivia. \nPSF ha iniciado la colaboración con Egipto y de la República \nCentro Africana para  un programa formativo paliativo en esos países en 2015.\nPSF España ha establecido un convenio de colaboración con \nel Hospital Salvador de Chile para que dos psicooncólogas \nespañolas, Concepción León y Rosanna Mirapeix de Sastre, \nmiembros de PSF den un curso de Mindfulness en ese Hospi -\ntal en Mayo o junio de 2015.\nPSF España va a fusionarse con la Sociedad Vasca de Cuida-\ndos Paliativos en 2015, que ha tenido una excelente labor de \ncooperación internacional desde 1994 y es Medalla al Mérito \nciudadano del Ayuntamiento de San Sebastián. Sus asam-bleas han llegado a este acuerdo porque se potenciará así su \nacción exterior  y en  Euskadi, dentro de España.\nAGRADECIMIENTOS.\nPaliativos Sin Fronteras –agradece el gran apoyo que ha \ntenido este año de sus socios y Representantes, de las Fun-\ndaciones ADESTE de Madrid, Probitas, Obra Social La Caixa, \nFundación Vasca de Innovación e Investigación Sanitarias (BIOEF), de  la Sociedad Vasca de Cuidados Paliativos, de \nOrona S.Coop., del Hospital Niño Jesús de Madrid, y San Juan \nde Dios de Santurce,de El Diario Vasco, así como a la Dra. Itziar Astigarraga del Hospital de Cruces, y  a los numerosos \nautores  que han colaborado con su libro Medicina Paliativa \nen niños y adolescentes,libro que esperamos contribuya notablemente a la cooperación internacional y al cuidado de \nlos niños. \n“No es triste morir, lo que es triste es no vivir intensa-\nmente.” Anónimo.VOL. 15 - Nº 1 - DICIEMBRE 2014\nSOCIEDAD VASCA DE CUIDADOS PALIATIVOS\nARDURA PALIATIBOEN EUSKAL ELKARTEA39\nNOTASPALIATIVAS 2014MEMORIA DE ACTIVIDADES DE PALIA-\nTIVOS SIN FRONTERAS CHILE\nPSF Chile en 2014 ha realizado una importante capacitación \nde profesionales y técnicos de unidades del Programa Nacio -\nnal del Ministerio de Salud de Chile “Cuidados Paliativos para pacientes con Cáncer Avanzado:\n17 febrero 2014 Jornada de capacitación en Cuidados \nPaliativos en Hospital Isla de Pascua (Polinesia chilena), 30 profesionales.\n22-23 Octubre 2014, patrocinio y presentación de PSF en \nlas IX Jornadas de Dolor y Cuidados Paliativos del servicio de \nsalud Metropolitano Oriente (Región Metropolitana) donde se \ndistribuye CD de PSF con material didáctico a 120 profe-sionales. Participación en las jornadas de C. Paliativos en el \nHospital de Melipilla, en “Manejo del dolor por cáncer”. 80 \nprofesionales. \n14 Noviembre 2014, participación en Jornadas de Cuidados Paliativos del Hospital de Antofagasta (II Región, Atacama),en \n“Uso de opioides en C. Paliativos”.40 profesionales. 28 de Noviembre 2014, capacitación a profesionales de Unidad \nde C. Paliativos del hospital de la ciudad de Rancagua (VI \nregión),en “Control del dolor por cáncer”.10 profesionales. \nTotal profesionales de la salud capacitados año 2014: 200 personas\nParticipación en congresos en representación de PSF:13 Octubre. Congreso Sociedad Chilena de Medicina Física \ny Rehabilitación, ponencia “ONG Paliativos sin Fronteras” presentó Enf. María Elena Orellana. 28–30 Octubre V Simpo-\nsio Internacional de Dolor y Cuidados Paliativos, organizado \npor Universidad Santa Paula, se presentan las ponencias: Actualización de la escalera analgésica OMS, Dolor visceral \npor cáncer, Dolor en el anciano, Experiencia chilena 14 años \nde C.P . Dr. Rodrigo Fernández- Representante de PSF Chile.\nMEMORIA DE ACTIVIDADES DE PSF \nNICARAGUA 2014\nMarzo 2014 participamos en la capacitación en cuidados pa-\nliativos para enfermería del Hospital Metropolitano Managua \nNicaragua exponiendo los temas de manejo del dolor, rotación \nde opioides y acompañamiento del paciente y familia en cuidados paliativos.\nMayo participamos como expositores en el Congreso Centroa-\nmericano de Cuidados Paliativos y Dolor con los temas de \nTrabajo en equipo, Vía subcutánea en cuidados paliativos \ny Acompañamiento. En este congreso se entregaron libros digitales a los asistentes por parte de Paliativos sin Fronteras, \nasí mismo se dio a conocer la labor que desarrolla.\n- A partir del mes de Junio nos reunimos cada mes con el \ngrupo Red de cuidados Paliativos de Nicaragua que consta de \n6 personas entre médicos y enfermeras que quieren ayudar en el reconocimiento de la importancia del tema, este grupo \napoyado por la Dra. Megan Wilson está amparado bajo Part-\nners in Health de Estados Unidos,  estamos trabajando con SOCIEDAD VASCA DE CUIDADOS PALIATIVOS\nARDURA PALIATIBOEN EUSKAL ELKARTEAVOL. 15 - Nº 1 - DICIEMBRE 201440\nNOTASPALIATIVAS 2014ellos en conjunto por objetivos comunes que son la capacita-\nción a personal de salud y empezar la atención médica para \nnuestros pacientes.\n- En diciembre PSF participó en la capacitación en Cuidados \nPaliativos para promotores de salud de áreas rurales en con -\njunto con el grupo  Red de cuidados paliativos impartiendo el \ntema de manejo de úlceras, edema y cuidados de la piel.\n- Desde marzo del 2014 estamos en conversaciones con Mo -\nvicancer que es una ONG para la prevención de cáncer para \nmontar un Foro de Cuidados Paliativos dirigido a médicos y \nenfermeras de atención primaria fuera de la capital del país en zonas alejadas. \n- En Noviembre empezamos conversaciones con la Iglesia \ncatólica con el ofrecimiento de que nos puedan conseguir un \nlocal para abrir nuestro dispensario en una parroquia popular \nde la ciudad y colaborar con las pastorales de la salud para visitar a  los enfermos en la terminalidad.\nORGANIZACIONES E INICIATIVAS PALIA-\nTIVAS INTERNACIONALES  Y REGIONA-LES\n• Organización Mundial de la salud  www.who.int\n• Programa de las Naciones Unidas para el SIDA  www.\nUNAIDS.org\n• Fundaciones Princesa de Gales Memorial Fund  www.theworkcontinues.org \n• Robert Woods Johnson Foundation www.rwjf.org\n• Fundación ADESTE fundacionadeste@terra.es  • International Association for Hospice and Palliative care. \nwww.hospicecare.com \n• International Association for the Study of Pain  www.iasp-pain.org\n• Help the Hospices,UK Forum for Hospice and Palliative Care \nWorldwide www.helpthehospices.org.uk • Sociedad Vasca de Cuidados Paliativos www.sovpal.org  \nsovpal@sovpal.org• Sociedad Española de Cuidados Paliativos www.secpal.com\n• WHO collaborating Centre, Wisconsin, USA,  www.medsch.\nwisc.edu/painpolicy \n• American Academy of Hospice and Palliative Medicine (www.aahpm.or)\n• American Academy of Pain Medicine (www.painmed.org)\nAmerican Geriatrics Society.  (www.americangeriatrics.org/products/positionpapers/index.shtml)\n• American Medical Association Education of Physicians on \nEnd of Life Care EPEC) www.ama-assn.org/ethic/epec)• American Pain Society (www.ampainsoc.org\n• National  hospice and Palliative Care organization www.\nnhpco.org• International Association for Hospice and Palliative Care. \nwww.hospicecare.com\n• International Association for the Study of Pain  (www.halcyon.com/iasp)\n• National Hospice Organization (www.nho.org)\n• Pain.com (www.pain.com)• The University of Texas MD Anderson Cancer Center   \n(palliative.mdanderson.org)\n• Palliative drugs (www.palliativedrugs.com)• Worldwide Congress on Pain (www.pain.com)\n• Revistas\n• Cancer Pain release (www.WHOcancerpain.wisc.edu)• Hospice information (www.hospiceinformation.info)\n• IAHPC   (www.hospicecare.com) \n• World hospice Palliative Care Online  \n(avril@hospiceinformation.info)\n• Palliatif (Francés)   \nirzpalli@vtx.ch • Paliativos Sin Fronteras (Palliative Without Borders)   \nwww.paliativossinfronteras.com\n• Medicina y Cine. Universidad de Salamanca.  http://2usal.es/revistamedicinacine \n• Revista internacional de Éticas Aplicadas. International \nJournal of Applied Ethics. http://www.dilemata.net \nMANUALES\n• Doyle,D. and Woodruff, R. Manual for palliative care. www.\nhospicecare.com/manual/IAHPCmanual.htmVOL. 15 - Nº 1 - DICIEMBRE 2014\nSOCIEDAD VASCA DE CUIDADOS PALIATIVOS\nARDURA PALIATIBOEN EUSKAL ELKARTEA41\nNOTASPALIATIVAS 2014• Sociedad Española de Cuidados Paliativos . Guía de Cuida-\ndos Paliativos. www.Secpal.com \n• Sociedad Vasca de Cuidados Paliativos. Cómo ayudar al \nenfermo en fase terminal”. y “Como ayudar a la familia de un enfermo terminal”.\n• Notas Paliativas.  \nwww.sovpal.org \nwww.paliativossinfronteras.com    \nPublicación anual.\nLIBROS\n• Medicina Paliativa,1997\n• Los Cuidados Paliativos en los ancianos,1997\n• La  Comunicación en la terminalidad,1998\n• Estrategias para la atención integral en la terminali-dad,1999\n• La familia en la terminalidad,1999\n• Cuidados Paliativos en Geriatría,2000• Necesidades Psicosociales en la terminalidad,2001\n• Avances recientes en Cuidados Paliativos,2002 \n• El teléfono y la solidaridad. 2003• Guía de Recursos socio-sanitarios al final de la vida en \nGipuzkoa. 2003\n• Cuidados Paliativos en Enfermería, 1 ª Edición, 2003• Dilemas éticos en la fase final de la vida. 2004\n• Alivio de las situaciones difíciles y del sufrimiento en la \nterminalidad.2005• Cine y Medicina en el final de la vida. 2006\n• Acompañamiento en el duelo y Medicina Paliativa,2007\n• Los Cuidados Paliativos, una labor de todos, 2007• El Manejo del cáncer en Atención Primaria,2009\n• Guía de Recursos Socio-sanitarios y Paliativos de Álava \n2010• Medicina Paliativa y el alivio del dolor en Atención Primaria \n2012. Argentina.\n• Medicina Paliativa en Niños y Adolescentes 2015. \nFOLLETOS\n• Cómo ayudar a un enfermo en la fase terminal (en euskera \ny castellano)4º  Edición, 2003 • Cómo ayudar a la familia en la terminalidad, 2º Edición . \n2001\n• Bases para mejorar la atención de los Cuidadores en palia-\ntivos, Notas Paliativas ,2012• Revista Notas Paliativas. Publicación anual (Gratuita).\nLIBROS PUBLICADOS POR LOS SOCIOS EN OTRAS EDITO-\nRIALES:\n• “Cuidados del enfermo en fase terminal y atención a su \nfamilia. W.Astudillo, C.Mendinueta y Edgar Astudillo.  EUNSA, \n5ª Edición, 2008. 700 páginas.49 capítulos. Barañain. Navarra\n• Ante el dolor. Eduardo Clavé, Editorial Temas de Hoy. Madrid 2000.\n• Bioética para legos. Antonio Casado Da Rocha, 2008\n• Confesiones de un médico. Alfred Tauber. Traducido por Antonio Casado.Triacastela, 2011\nPEDIDOS: SOV.PAL. tf y fax: 00 34 943-44-56-16 \nHÁGASE SOCIO O VOLUNTARIO:\nSi desea hacerse miembro o socio colaborador de la Sociedad \nVasca de Cuidados Paliativos o de Paliativos Sin Fronteras, envíe sus datos personales (nombre, DNI, ocupación, teléfo-\nno-fax) a:\nPaseo Juan XXIII, 6–3D – 20016 \nSan Sebastián-Donostia, España \nE-mail: sovpal@sovpal.org\nwww.sovpal.org\npaliativossinfronteras@gmail.com\nhttp://www.paliativossinfronteras.com\nTEL. y Fax 00-34-943.397773SOCIEDAD VASCA DE CUIDADOS PALIATIVOS\nARDURA PALIATIBOEN EUSKAL ELKARTEAVOL. 15 - Nº 1 - DICIEMBRE 201442\nNOTASPALIATIVAS 2014\nFORMACIÓN PALIATIVA Y DE DOLOR EN CAMERUNVOL. 15 - Nº 1 - DICIEMBRE 2014\nSOCIEDAD VASCA DE CUIDADOS PALIATIVOS\nARDURA PALIATIBOEN EUSKAL ELKARTEA43\nNOTASPALIATIVAS 2014\nINAUGURACION DE LA UNIDAD DE CUIDADOS PALIATIVOS -HOSPITAL DOMINICANO \nSAN MARTIN DE PORRES - CAMERUN , 5 DE ABRIL 2014. LA SOCIEDAD VASCA DE CUIDADOS PALIATIVOS  ES UNA INSTITUCIÓN DECLARADA DE  UTILIDAD PUBLICA\n EN 1996,  ES MEDALLA AL MÉRITO CIUDADANO POR EL AYUNTAMIENTO DE SAN SEBASTIÁN, 2001 Y ES\nMIEMBRO DEL FORO ESPAÑOL DE PACIENTES.\nAl tiempo que reforzamos las actividades destinadas a reducir la carga de \nlas enfermedades que actualmente provocan más muertes en el mundo, \ndebemos aliviar el sufrimiento de quienes padecen enfermedades degene -\nrativas y no responden a los tratamientos curativos.\nDR. OLEG CHESTNEV\nSubdirector General de la OMS para enfermedades no transmisibles y salud Mental\nFotografía: Wilson Astudillo", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}