{"title": "PDF", "author": "PDF", "url": "https://nunmhealthcenters.com/wp-content/uploads/2021/01/SP_PATIENT-RIGHTS-AND-RESPONSIBILITIES-2020.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n \n \n \n \n \nCampus Principal : 3025 SW Corbett Ave. Portland, OR 97201  \nNUNM Centro de Información : 503 -552-1551  \n1 \nRev. 02.26.20 ERS  \n \nDERECHOS Y RESPONSABILIDADES DEL PACIENTE  \n \nConocimiento  de los derechos del paciente ha aumentado con la expansión de consumismo del cuidado de salud . La \nparticipación de parte del paciente en su cita  con su proveedor  médico  ha igualado la relación de poder , ya que  pacientes  \nexigen el derecho de estar más involucrados con las decisiones tomadas con respecto a  su propio cuidado de salud.  \n \nEsto ha resultado en más autonomía para el  paciente, una relación más igualitaria, y participación activa de parte del \npaciente al tomar decisiones sobre su cuidado de salud. El modelo convencional que indica que el proveedor médico \n“siempre sabe lo mejor” y a no va sin desafío. Entregarle el poder  al paciente incluye reconocer el  acuerdo de los derechos \ny responsabilidades del paciente.  \n \nLos Derechos del Paciente  \n Un paciente y/o  su representante legal tiene el derecho a:  \n \n Recibir información sobre  procedimientos, riesgos y alternativas, y recibir respuestas a preguntas con respecto al \ntratamiento;  \n \n Rechazar tratamiento y aceptar las posibles consecuencias de esa decisión después de una explicación completa;  \n \n Esperar seguridad razonable en cuanto se trata del ambiente del cuidado de salud;  \n \n Ser entrevistado y  examinado en un ambiente  que le permite tener privacidad visual y  auditoria  razonable ; \n \n Tener a otra persona presente durante la examinación y/o el tratam iento;  \n \n Esperar que toda comunicación y archivos perteneciendo  a su cuidado sean tratados confidencialmente;  \n \n Recibi r información sobre diagnóstico , tratamiento y pronostico completo y actualizado  en términos razonables \nde comprender;  \n \n Saber la identidad y  estatus profesional del individuo proporcionando servicio s al paciente y saber quién tiene la \nresponsabilidad principal de coordinar el cuidado;  \n \n Esperar continuidad de cuidado razonable mente ; \n \n Estar completamente informado  y tener el derecho de aceptar o rechazar su participación en  proyectos de \ninvestigación y/o procedimiento (s) de investigación aprobados por el Consejo de Medicina Naturopática de \nOregon.  \n \n Recibir y examinar una explicación de los cargos de los servicios recibidos ; \n \n Recibir cuidado respetoso y considerado  \n \n Esperar no ser negado tratamiento basado solo en raza, color, religión o preferencia sexual.   \n \n \n \n \n \nCampus Principal : 3025 SW Corbett Ave. Portland, OR 97201  \nNUNM Centro de Información : 503 -552-1551  \n2 \nRev. 02.26.20 ERS  \n \nDERECHOS Y RESPONSABILIDADES DEL PACIENTE  \n \nResponsabilidades Del Paciente  \n Un paciente y/o  su represéntate legal tiene la responsabilidad de:  \n Ser honesto y directo con su  proveedor  médico y el personal administrativo y proporcionar información completa \ny correcta sobre quejas actuales, enfermedades anteriores , accidentes, hospitalizaciones, med icamentos, y \ncualquier otra información relacionada a su salud;  \n Informarle a su  proveedor  médico puntualmente  cualquier incidente  nuevo , trauma o cambio al estado de su \nsalud o condición  médica ; incluyendo cualquier cambio o adición a  medi camentos, tratami ento externo, u otros \nproveedores  \n Informarle a su proveedor mé dico inmediatamente si se embaraza o sospecha que pueda estar embarazada;  \n Solicitar un chaperón si está preocupado por cualquier examinación o procedimiento;  \n Informarle a su proveedor médico pun tualmente  sobre cualquier cambio a su información de contacto;  \n Reconocer y seguir las  instrucciones proporcionadas por su proveedor médico y/o el personal administrativo;  \n Notificarle a su proveedor mé dico si cualquier aspecto de su cuidado no es completamente  entendido  y solicitar \ninformación adicional o clarificación ; \n Mantener sus citas  programadas  o dar notificación adecuada si es que necesita cancelar o llega r tarde;  \n Tratar a los médicos y el personal administrativo con respeto y cortesía  \n \n* Para poder proporcionarle con las mejores recomendaciones y evitar contraindicaciones a su cuidado, es crucial que \nusted nos proporcione información correcta y completa sobre su historial médico , síntomas, medicamentos, y cambios a \nsu(s) condición(es) o sínt omas. En algunos  instantes, es importante que coordinemos su cuidado con otr os proveedores, \ny/o referirlo  a otros especialistas. Considerando lo antedicho, falta de cooperación podrá causar peligro a la salud del \npacie nte y/o dañar los resultados de su  cuidado médico . Proveedores de la medicina física tienen el derecho de elegir sus \ncasos y pacientes . Es permisible que el médico suspenda  tratamiento de un paciente cuan do dicho paciente no coopera \ncon el plan de manejo acordado . \n \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}