{"title": "1.3: Vacunas y Vacunas- Animales Individuales", "author": "Margaret Root Kustritz University", "url": "https://espanol.libretexts.org/Salud/Medicina_Veterinaria/Medicina_Preventiva_Veterinaria/01%3A_Cap%C3%ADtulos/1.03%3A_Vacunas_y_Vacunas-_Animales_Individuales", "hostname": "libretexts.org", "description": null, "sitename": "Libretexts", "date": "2022-10-30", "id": null, "license": "CC BY-NC", "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "1.3: Vacunas y Vacunas- Animales Individuales\n- Page ID\n- 123670\nObjetivos de aprendizaje\n- Describir los efectos adversos de las vacunas y la vacunación en perros, gatos y caballos\n- Describir la causa y las manifestaciones clínicas de los padecimientos para los que vacunamos a perros, gatos y caballos\n- Definir lo que se entiende básico y no básico (basado en el riesgo), en lo que respecta a las vacunas\n- Enumerar las vacunas básicas y no básicas (basadas en el riesgo) en perros, gatos y caballos\n- Crear protocolos de vacunas adecuados para perros, gatos y caballos\nEste capítulo está tomado en gran parte de un libro para dueños de mascotas (Root Kustritz MV (ed), The University of Minnesota Guide to Dog and Cat Wellness, ASIN: B00GCC0YN8).\nEfectos adversos de la vacunación en perros y gatos\nActualmente existe mucha controversia entre los veterinarios de animales pequeños y los dueños de mascotas con respecto a la frecuencia con la que se deben administrar las vacunas a los animales. No hay vacuna que sea 100% efectiva y ninguna vacuna que sea 100% segura. Las vacunas no inducen el mismo grado de protección en todos los animales. Sabiendo, esto, ¿cómo podemos decidir si vacunar o no a un animal dado? Su veterinario lo hace evaluando los factores de riesgo para su animal y considerando posibles efectos adversos.\nLas reacciones sistémicas ocurren en todo el cuerpo, no solo en el sitio de administración de la vacuna. Estos pueden ser inespecíficos, provocando falta de apetito, fiebre y dolor que dura hasta 36 horas después de la vacunación. Esta respuesta no específica es más probable que ocurra después de la administración de múltiples vacunas y en pacientes mayores de 1 año de edad. Pueden ocurrir reacciones alérgicas. Estos pueden ser repentinos, con inicio inmediato después de la vacunación y signos clínicos que duran hasta dos días. En los perros, el 51% de estas reacciones afectan la piel, generalmente como hinchazones de la cara y las orejas, y el 40% afecta el tracto intestinal, provocando vómitos con o sin diarrea. En gatos, 66% de estas reacciones afectan el tracto intestinal, 22% afecta el tracto respiratorio y 12% afecta a la piel. No se ha demostrado que ningún tipo particular de vacuna o fabricante sea más probable que cause reacciones alérgicas en perros y gatos. Las enfermedades autoinmunes son aquellas afecciones en las que el sistema inmunitario de un animal o persona comienza a destruir el tejido normal de ese individuo. Si bien las personas han planteado la hipótesis de que la enfermedad autoinmune podría ser inducida por la vacunación, no hay evidencia científica de tal conexión en perros y c ats.\nLas reacciones adversas locales a la vacuna incluyen dolor en el sitio de inyección, pérdida de cabello o cambio en el color del cabello en el sitio de inyección e hinchazones. Las hinchazones que se desarrollan poco después de la vacunación y son suaves y no dolorosas suelen ser sitios benignos de inflamación. Se resuelven a lo largo de semanas a meses y se observan con mayor frecuencia en perros después de la vacunación con la vacuna antirrábica o la combinación del moquillo, y en gatos después de recibir la vacuna antirrábica.\nLos perros con antecedentes de reacciones adversas, especialmente reacciones alérgicas, pueden ser tratados con un antihistamínico, un corticosteroide, o ambos, antes de la vacunación. Esto no debe afectar la forma en que responden a la vacuna ya que una sola dosis de un corticosteroide no es suficiente para provocar inmunosupresión.\nEl sarcoma felino asociado a vacunas es un tumor maligno que puede desarrollarse tras la vacunación en gatos. Se informa que ocurre en 1 de cada 1000-10,000 gatos vacunados y se asocia con mayor frecuencia con vacunas antirrábicas muertas y vacunas contra el virus de la leucemia felina. Los tumores se desarrollan semanas a años después de la vacunación. Estos tumores son altamente invasivos, requiriendo extirpación quirúrgica y posible quimioterapia. La Asociación Americana de Practicantes Felinos (AAFP) recomienda el uso de vacunas antirrábicas no adyuvadas para gatos en un intento de disminuir el riesgo de desarrollar sarcomas asociados a vacunas. Se desconoce en este punto si el uso de vacunas no adyuvadas disminuye la incidencia de sarcomas. Debido a las preocupaciones sobre el desarrollo de sarcomas, se recomienda que no se administren vacunas en la piel del cuello, donde la extirpación quirúrgica de los tumores sería difícil. En América del Norte, las vacunas se administran comúnmente en el miembro distal, con muchas prácticas que crean prácticas específicas (“leucemia izquierda, rabia derecha, reposo en la parte delantera”, por ejemplo, con vacunas contra la leucemia felina y la rabia administradas en las extremidades posteriores distales izquierda y derecha, respectivamente, y otras vacunas administradas en el miembros anteriores distales). Otra alternativa, descrita en un solo estudio hasta la fecha, es la vacunación en la cola.\n- Use una aguja para reconstituir y extraer la vacuna reconstituida, y use una aguja nueva para inyectar al animal.\n- Utilice la aguja de calibre más pequeño posible.\n- Diafuminar el área a vacunar usando una crema anestésica tópica, como lidocaína o prilocaína.\n- Distraer al animal dándole una golosina sabrosa, acariciando o masajeando al animal, hierba gatera o cualquier otra distracción deliciosa apropiada para el animal y el entorno.\n- Antes de vacunar, hoyuelos o pellizcar la piel en la zona donde la aguja perforará la piel.\n- Entregar la vacuna lentamente.\n— “Libre de Miedo”,\n[https://fearfreepets.com/veterinary-professionals/](https://fearfreepets.com/veterinary-professionals)\nCondiciones para las que vacunamos a perros y gatos\n|ENFERMEDAD||ORGANISMO CAUSANTE||SIGNOS CLÍNICOS||CURABLE?||CONTAGIOSO?|\n|Moquillo canino||Virus del moquillo||Esto no provoca un cambio en el comportamiento o temperamento del perro. Los signos clínicos incluyen tos, estornudos, secreción ocular y cambios neurológicos.||No hay tratamiento específico disponible.||Sí, a otros perros y hurones|\n|Hepatitis infecciosa canina||Avirus||Los signos clínicos son de enfermedad hepática con disminución del apetito, fiebre, vómitos, diarrea y edema de la córnea, y secreción de ojos y nariz.||No hay tratamiento específico disponible.||Sí, a otros perros|\n|PARVOVIRUS CANINO||Parvovirus||Los signos clínicos son de destrucción severa del tracto intestinal con vómitos y diarrea sanguinolenta.||No hay tratamiento específico disponible.||Sí, a otros perros y cánidos salvajes (lobos)|\n|Tos de la perrera||Bordetella bronquiseptica y virus parainfluenza||Los perros infectados tienen una tos aguda crónica.||La infección bacteriana es tratable con antibióticos.||Sí, a otros perros, gatos y mascotas de bolsillo|\n|INFLUENCIA CANINA||Virus de la influenza canina (H3N8, H3N2)||Signos respiratorios superiores e inferiores (secreción nasal y tos, respectivamente), letargo||No hay tratamiento específico disponible.||Sí, a otros perros.|\n|LEPTOSPIROSIS||Leptospira||Los signos clínicos son los de enfermedad renal y hepática e incluyen fiebre, falta de apetito, vómitos y aumento de la sed.||Sí, con antibióticos.||Sí, a través del contacto con orina de animales infectados|\n|Enfermedad de Lyme||Borrelia burgdorferei||Los signos clínicos más comunes son la cojera cambiando de pierna a pierna y fiebre.||Sí, con antibióticos.||No, esta enfermedad debe ser transmitida por una garrapata infectada|\n|RABIA||Virus de la rabia||Los signos clínicos son neurológicos; hay una forma “tonta” (parálisis) y una forma “furiosa” (agresión, convulsiones).||No — esta enfermedad es invariablemente fatal.||Sí, a todos los mamíferos, incluidos los humanos|\n|Moquillo felino||Virus de la panleucopenia||Esto no provoca un cambio en el comportamiento o temperamento del gato. Los signos clínicos son de destrucción severa del tracto intestinal con vómitos y diarrea.||No hay tratamiento específico disponible.||Sí, a otros gatos|\n|CALICIVIRUS||Calicivirus||Los signos clínicos son de enfermedad respiratoria grave.||No hay tratamiento específico disponible.||Sí, a otros gatos|\n|RINOTRACHEITIS FELINA||Herpesvirus||La rinotraqueitis es una inflamación de la nariz y del tracto respiratorio, evidenciada como secreción de los ojos y la nariz y estornudos.||No hay tratamiento específico disponible.||Sí, a otros gatos|\n|LEUCEMIA Felina||Virus de la leucemia felina||El sistema inmunológico está suprimido por lo que se pueden ver infecciones crónicas. Los problemas asociados son la anemia y el cáncer.||No hay tratamiento específico disponible.||Sí, a otros gatos|\n|FIV||Virus de inmunodeficiencia felina||El sistema inmunológico está suprimido por lo que se pueden ver infecciones crónicas.||No hay tratamiento específico disponible.||Sí, a otros gatos|\n- Los veterinarios deben seguir las instrucciones de la etiqueta para el uso de todas las vacunas\n- La frecuencia de la vacunación antirrábica está controlada legalmente por los municipios y puede estar vinculada a la licencia de animales\n- Los cachorros y gatitos requieren una serie de refuerzos y revacunación aproximadamente 1 año después de completar la serie inicial de vacunas para desarrollar protección contra enfermedades\n- Las vacunas pueden ser designadas como “núcleo” o “no núcleo”\nSe están cuestionando algunos protocolos de vacunación en animales pequeños. Los protocolos de vacunas que se están cuestionando son los de las vacunas centrales administradas a perros y gatos adultos. Algunos datos sugieren que los animales adultos pueden mantener la inmunidad durante 5-7 años después de sus vacunaciones iniciales como animales jóvenes, lo que sugiere que la revacunación anual que los veterinarios habían recomendado durante años no es necesaria. Ciertamente en medicina humana, los adultos no son revacunados frecuentemente por enfermedades graves sino que en muchos casos mantienen la protección de por vida después de la vacunación infantil. Se ha sugerido que la medición de concentraciones de anticuerpos (títulos) en animales podría usarse para determinar si la vacunación estaba indicada en un animal dado; sin embargo, existe confusión con respecto a la mejor manera de medir anticuerpos en animales y no sabemos qué concentración de anticuerpo es realmente protectora contra la enfermedad. Esto también es una medida inexacta del estado inmune del animal ya que no tiene en cuenta la inmunidad mediada por células.\nSe ha demostrado que el aumento de los títulos de anticuerpos está bien correlacionado con la protección para moquillo canino, parvovirus canino, adenovirus canino (hepatitis) y parvovirus felino (panleucopenia). Los títulos de anticuerpos, si son altos, pueden usarse para apoyar la contención de que la vacunación ha inducido inmunidad. Sin embargo, si son bajos, eso no significa que el animal no pueda generar una respuesta anamnésica. Ejemplos de pacientes para quienes las pruebas de título de anticuerpos pueden ser útiles son animales jóvenes al final de su serie de vacunas centrales, perros de razas con falta genética de respuesta a la vacunación con parvovirus (rottweilers, Doberman pinschers, pit bull terriers), perros con antecedentes de reacciones adversas a la vacuna, perros con enfermedades crónicas y perros de edad.\nLa rabia es un caso especial en todos los frentes. La frecuencia de la vacunación antirrábica es obligatoria por ley y esa ley puede no estar basada en la ciencia. Los veterinarios no tienen la autoridad para renunciar al requisito legal de vacunación antirrábica para perros con antecedentes de reacciones adversas o enfermedad crónica. Todas las vacunas antirrábicas son reforzadas un año después de la vacunación inicial. Los títulos de anticuerpos contra la rabia son un indicador legal de vacunación adecuada y no se consideran un índice legal de inmunidad.\nLa American Animal Hospital Association (AAHA) y AAFP han desarrollado pautas para protocolos de vacunación para animales adultos.\n|VACACIONES||PERRO||CAT|\n|NÚCLEO||NO CORE||NÚCLEO||NO CORE|\n|VIRUS DEL MOQUILLO CANINO||X|\n|PARVOVIRUS CANINO||X|\n|ADENOVIRUS-2 CANINO (hepatitis)||X|\n|RABIA||X||X|\n|VIRUS DE PANLEUCOPENIA FELINA (moquillo)||X|\n|HERPESVIRUS FELINO-1||X|\n|CALICIVIRUS FELINO||X|\n|VIRUS DE LA LEUCEMIA FELINA||X*|\n|VIRUS DE PARAINFLUENZA CANINA||X|\n|LEPTOSPIRA SP.||X|\n|Bordetella Bronquiseptica (tos de la perrera)||X|\n|VIRUS DE LA INFLUENZA CANINA||X|\n|BORREIA BURGDORFEREI (Enfermedad de Lyme)||X|\n|CORONAVIRUS CANINO||X|\n|CLAMIDIA (CLAMIDOPHILA) FELIS||X|\n|VIRUS DE LA PERITONITIS INFECCIOSA FELINA||X|\n|VIRUS DE LA INMUNODEFICIENCIA FELINA (FIV)||X|\n* Considerado núcleo para gatos menores de 2 años de edad y para gatos que están fuera a tiempo parcial o completo y para gatos que viven dentro pero están expuestos a gatos externos\nLos protocolos de vacunación recomendados actualmente por el Centro Médico Veterinario de la Universidad de Minnesota para perros y gatos pediátricos y adultos se basan en los informes y recomendaciones de la Asociación Médica Veterinaria Americana (AVMA), AAHA y AAFP. Los pros y los contras del uso de una vacuna dada se discuten con el propietario, quien trabaja en concierto con el veterinario para crear el protocolo que se utilizará para su animal. A medida que se disponga de más resultados de investigación, las vacunas recomendadas y los intervalos de vacunación pueden cambiar.\nLos animales jóvenes reciben una serie de refuerzos para tratar de asegurar la inmunización mientras esperan que los anticuerpos maternos disminuyan y que el animal joven se vuelva inmunocompetente. Los títulos de anticuerpos en la perra se pueden usar como una guía aproximada para ayudar a determinar qué tan rápido disminuirán los títulos de anticuerpos en sus crías; las perras con títulos altos tendrán mayores concentraciones de anticuerpo en su calostro por lo que las crías que reciben ese calostro tendrán transferencia de transferencia más pasiva de anticuerpos y tomará más tiempo para que esos anticuerpos maternos se despejen, lo que sugiere que esas crías no se beneficiarán de una vacunación muy temprana. Las vacunas no deben administrarse con más frecuencia que cada dos semanas, ya que la liberación de citocinas en el momento de la vacunación puede interferir con nuevas vacunas introducidas demasiado rápido.\n|NÚMERO DE VISITA||VACUNACIONES DADOS||CONTROL DE PARASITOS|\n|Visita Uno:\n|\n6-8 semanas\n|\n||\n|\n|Visita Dos:\n|\n9-12 semanas\n|\n||\n|\n|Visitas Tres +/- Cuatro:\n|\n14-16 semanas\n|\n||\n|\n- Las vacunas centrales (las recomendadas para todos los perros) y el control de parásitos necesarios para cada cachorro están en negrita.\n- Las vacunas se potencian cada 3-4 semanas hasta las 16 semanas de edad. La rabia se administra una vez a las 12 semanas de edad y nuevamente 1 año después.\n|NÚMERO DE VISITA||VACUNACIONES DADOS||CONTROL DE PARASITOS||PRUEBA|\n|Visita Uno:\n|\n6-8 semanas\n|\n||\n||\n|\n|Visita Dos:\n|\n9-12 semanas\n|\n||\n||\n|\n|Visitas Tres +/- Cuatro:\n|\n13-16 semanas\n|\n||\n|\n- Las vacunas centrales (las recomendadas para todos los gatos) y el control de parásitos necesarios para cada gatito están en negrita.\n- Las vacunas se potencian cada 3-4 semanas hasta las 16 semanas de edad. La rabia se administra una vez a las 12 semanas de edad y nuevamente 1 año después.\n|EXAMEN||VACACIONES||CONTROL DE PARASITOS||PRUEBA|\n|1 AÑO DE EDAD|\n|\n||\n||\n||\n|\n|2-6 AÑOS DE EDAD|\n|\n||\n||\n||\n|\n|MAYORES DE 6 AÑOS|\n|\n||\n||\n||\n|\n* o en el primer aniversario de la última vacuna recibida como cachorro\n- Los artículos en negrita son recomendados para cada perro. Los artículos no resaltados pueden recomendarse o no según el estilo de vida de su mascota.\n- La vacuna Leptospira está recomendada para todos los perros en Minnesota. En general, se recomienda para perros reproductores, perros de caza de patos y perros de granja, o cualquier perro que tenga acceso rutinario a fuentes de agua estancada.\n- La vacuna de Lyme se recomienda para perros que viajan en áreas donde se sabe que la enfermedad de Lyme ocurre comúnmente, incluyendo Nueva Inglaterra y el Medio Oeste superior. En Minnesota, la zona donde los perros están en mayor riesgo es al norte de las Ciudades Gemelas. Se recomienda encarecidamente la prevención de garrapatas para prevenir esta enfermedad y otras enfermedades transmitidas por garrapatas.\n- La vacuna contra la tos de la perrera se recomienda para perros que están expuestos a una gran cantidad de otros perros, como perros que son abordados, perros de exhibición, perros reproductores y perros que se alojan en “guarderías para perros” o visitan parques para perros. Algunas instalaciones de aseo requieren de esta vacuna.\n- La frecuencia de las vacunas antirrábicas legalmente es obligatoria por ley local, no estatal o federal.\n- Los veterinarios deben seguir las instrucciones de la etiqueta para el uso de todas las vacunas.\nRecomendaciones de atención médica preventiva para gatos adultos\n|EXAMEN||VACACIONES||CONTROL DE PARASITOS||PRUEBA|\n|1 AÑO DE EDAD|\n|\n||\n||\n||\n|\n|2-7 AÑOS DE EDAD|\n|\n||\n||\n||\n|\n|MAYORES DE 7 AÑOS|\n|\n||\n||\n||\n|\n* o en el primer aniversario de la última vacuna recibida como gatito\n- Los artículos en negrita son recomendados para cada gato. Los gatos al aire libre o en el patio deben recibir todas las vacunas anteriores, medidas de control de parásitos y pruebas.\n- La frecuencia de las vacunas antirrábicas legalmente es obligatoria por ley local, no estatal o federal.\n- Los veterinarios deben seguir las instrucciones de la etiqueta para el uso de todas las vacunas.\nVacunación de caballos\nLas vacunas comerciales solo están disponibles para un pequeño subconjunto de las enfermedades infecciosas a las que son susceptibles los caballos. A pesar de esto, la vacunación juega un papel importante en la reducción de la incidencia y severidad de enfermedades virales y bacterianas comunes. ¡No existe tal cosa como un programa de vacunación “talla única para todos” que sea apropiado para su uso en todos los caballos!\nLos programas de vacunación se adaptan al individuo y a la granja con base en una evaluación de:\n- Riesgo de infección y enfermedad (geografía, edad del caballo, ocupación, patrones de movimiento)\n- Consecuencias médicas, económicas y logísticas de la enfermedad en caso de que ocurra\n- Potencial de propagación de la infección a otros caballos y/o humanos\n- Tamaño y tipo de granja\n- Costo, disponibilidad y eficacia de la vacuna\n- Riesgo de reacciones adversas a la vacunación\nMuchas vacunas equinas están disponibles para su compra “de venta libre”, pero los dueños de caballos rara vez tienen el conocimiento y la experiencia para realizar este tipo de análisis. Por lo tanto, los dueños y gerentes de caballos deben tomar decisiones sobre los programas de vacunación óptimos para cada caballo individual con la guía de un veterinario equino que esté familiarizado con su granja, animales, metas de entrenamiento/rendimiento y presupuesto. Dicho esto, dentro de una determinada región geográfica suele existir un conjunto de vacunas centrales que se promueven para su uso en todos los caballos, similar a lo que se describió para los animales pequeños. Como ejemplo, todos los caballos son altamente susceptibles al tétanos, una enfermedad devastadora y a menudo mortal causada por la bacteria Clostridium tetani. Este organismo bacteriano está muy extendido en el suelo y el ambiente, y contamina fácilmente las heridas menores y pinchazos que los caballos tienden a sostener con frecuencia. Las vacunas disponibles son muy seguras y efectivas, por lo que se recomiendan para su uso en todos los caballos. Si tuvieras que identificar la vacuna básica más importante para caballos, ¡sería el toxoide tetánico!\nPara el resto de los productos vacunales comerciales, la relación beneficio-riesgo-costo es menos clara y puede variar ampliamente entre caballos individuales, diferentes granjas y diferentes regiones geográficas. Estos productos se clasifican como vacunas basadas en el riesgo (no básicas), las cuales se recomiendan para algunos caballos y no para otros. Los veterinarios equinos utilizan sus conocimientos y experiencia para identificar caballos y granjas que pueden beneficiarse de vacunas específicas basadas en riesgos. Por ejemplo, la diarrea causada por rotavirus afecta únicamente a potros jóvenes. Los caballos adultos a menudo portan el virus dentro de sus tractos gastrointestinales, pero solo los potros jóvenes en los primeros meses de vida desarrollan enfermedades como resultado de la infección. Algunas granjas reproductoras sufren altas tasas de enfermedades causadas por este patógeno año con año, mientras que otras no experimentan ninguna enfermedad alguna. Las granjas con antecedentes significativos de enteritis por rotavirus son buenas candidatas para el uso de la vacuna contra el rotavirus, la cual se administra a yeguas preñadas al final de la gestación para estimular altos niveles de anticuerpos anti-rotavirus en el calostro. Estos anticuerpos son consumidos y absorbidos por el potro en el primer día de vida, y ayudan a reducir el riesgo posterior de infección y enfermedad. No hay razón para que los caballos adultos que no sean las yeguas de cría sean vacunados con este producto, ni todas las yeguas de cría requieren dicha vacunación.\nLa vacunación es solo un elemento de un programa de control de enfermedades infecciosas. Los dueños y gerentes de caballos deben ser conscientes de que las prácticas de manejo de granjas juegan un papel igual de importante (por ejemplo, prácticas de saneamiento, buena nutrición y control de parásitos, control del tráfico de caballos, cuarentena de recién llegados y cuarentena de caballos con enfermedad contagiosa conocida). Deben entender que la vacunación no brinda una garantía de protección a nivel animal individual —disminuye el riesgo de enfermedades infecciosas pero no puede eliminar ese riesgo por completo. Algunas vacunas son más efectivas que otras, algunos caballos responden mejor a la vacunación que otras, muchas vacunas requieren múltiples dosis antes de lograr la inmunidad protectora, y es posible que la inmunidad protectora no se logre durante días o semanas después de la administración de la vacuna. Se debe advertir a los propietarios que manejan sus propias vacunas que el almacenamiento, manejo y administración inadecuados de los productos vacunales socavará su efectividad.\nLa protección inmune de los potros generalmente se logra a través de la vacunación de la presa al final de la gestación. Los anticuerpos producidos por la yegua se concentran en su calostro, y luego se transfieren al potro mientras amamanta el calostro en las primeras horas de vida. Estos anticuerpos brindan protección durante varios meses, después de lo cual los niveles disminuyen gradualmente y el potro debe ser vacunado para estimular su propia inmunidad activa. Para los potros que recibieron cantidades adecuadas de calostro de una yegua debidamente vacunada, las primeras vacunas se administran a los 4-6 meses de edad. Si se vacunan antes que esto, el anticuerpo materno interferirá con una respuesta inmune efectiva a la vacunación. Por el contrario, los potros de yeguas no vacunadas no tienen concentraciones significativas de anticuerpos maternos por lo que la vacunación debe iniciarse antes. Dado que es difícil predecir el plazo preciso durante el cual las concentraciones de anticuerpos maternos disminuyen, los potros suelen recibir más dosis de vacuna en la serie inicial en comparación con los caballos adultos que se vacunan por primera vez. Por ejemplo, se recomienda una serie inicial de 2 dosis para la vacunación por primera vez de caballos adultos contra el tétanos. Por el contrario, se recomienda una serie inicial de 3 dosis para potros. Este enfoque ayuda a garantizar que todos los potros estén adecuadamente protegidos, incluso aquellos en los que el anticuerpo materno puede haber persistido más tiempo de lo habitual.\nLa gran mayoría de las vacunas equinas se administran por inyección intramuscular (IM), y algunas se administran por vía intranasal. Las reacciones adversas a la vacunación son comunes, pero en la mayoría de los casos se limitan a hinchazón muscular transitoria menor y sensibilidad en el lugar de la inyección. Los caballos ocasionales desarrollan urticaria, letargo, fiebre o inapetencia que pueden ser autolimitantes o pueden requerir apoyo veterinario. Un porcentaje muy pequeño de caballos experimenta reacciones sistémicas graves y potencialmente mortales como anafilaxia,\n[púrpura hemorrágica](https://ker.com/equinews/purpura-hemorrhagica-horses), endotoxemia, [laminitis](https://www.merckvetmanual.com/musculoskeletal-system/lameness-in-horses/laminitis-in-horses) o infección del tejido muscular con la bacteria anaerobia Clostridium sp. (mionecrosis clostridial). Los propietarios deben ser conscientes de que todas las vacunas conllevan un riesgo inherente de efectos adversos, incluso cuando el producto ha sido almacenado, manipulado y administrado correctamente. La administración de vacunas por el veterinario y no por el propietario/gerente asegura que se haya elegido un producto vacunal adecuado; el producto haya sido almacenado, manejado y administrado adecuadamente; y que las reacciones adversas peragudas puedan ser tratadas con prontitud mientras el veterinario aún se encuentre en las instalaciones.\nLos títulos de anticuerpos séricos no se utilizan ampliamente para evaluar el nivel de inmunidad de un caballo individual a una enfermedad infecciosa determinada, o para guiar las decisiones sobre si la vacunación está justificada o no. Actualmente no se dispone de datos suficientes para guiar la interpretación significativa de dichos títulos.\nVacunaciones Núcleo\nLa AVMA define a las vacunas centrales como aquellas que “protegen de enfermedades endémicas de una región, aquellas con potencial significación para la salud pública, requeridas por la ley, virulentas/altamente infecciosas, y/o aquellas que presentan riesgo de enfermedad grave. Las vacunas centrales han demostrado claramente eficacia y seguridad, y por lo tanto presentan un nivel suficientemente alto de beneficio para el paciente y un nivel de riesgo lo suficientemente bajo como para justificar su uso en la mayoría de los pacientes”. Se consideran las siguientes vacunas equinas para cumplir con estos criterios:\n- Tétanos (toxoide tetánico)\n- Encefalitis equina occidental (WEE) y encefalitis equina oriental (EEE)\n- Virus del Nilo Occidental\n- Rabia\nTétanos\nSe trata de una enfermedad horrible y a menudo fatal causada por la bacteria Clostridium tetani. Las esporas del organismo son ubicuas y residen principalmente en el suelo, desde donde obtienen fácil acceso al cuerpo a través de laceraciones, pinchazos, incisiones quirúrgicas y tejido expuesto como el ombligo de potros neonatales. Las bacterias se multiplican dentro de los tejidos desvitalizados en el sitio de la lesión o invasión, luego producen una neurotoxina que migra a lo largo de los nervios motores a la médula espinal y al sistema nervioso central (SNC). La mayoría de los mamíferos son susceptibles a esta neurotoxina, incluidos los humanos, pero los caballos son exquisitamente sensibles a sus efectos. Dentro del SNC, la toxina tetánica inhibe la liberación de neurotransmisores inhibidores, resultando en pérdida del equilibrio normal y control de la contracción muscular. Durante 7-10 días, los caballos afectados desarrollan contracción muscular progresiva localizada y generalizada, rigidez y espasmos que se ven agravados por la estimulación y la excitación. Los caballos a menudo presentan una postura característica de caballete, cabeza de cola levantada, prolapso del tercer párpado y dificultades para prender y masticar el alimento debido a la contracción excesiva de los músculos masticatorios (“mandíbula cerrada”). Sufren un gran dolor y ansiedad relacionados con los espasmos musculares y su incapacidad para moverse o comer normalmente. La muerte suele ser el resultado de una insuficiencia respiratoria cuando los músculos de la laringe, los músculos intercostales y el diafragma se ven afectados. Los caballos afectados pueden ser tratados con una combinación de antitoxina tetánica (anticuerpos dirigidos a la neurotoxina), penicilina para matar el C. tetani, desbridamiento de heridas y manejo para prevenir una mayor producción de neurotoxina, sedantes, soporte nutricional, cuidados de enfermería extensos y un tratamiento tranquilo medio ambiente. El hecho de que un caballo pueda sobrevivir o no depende de qué tan temprano se diagnosticó la enfermedad, la velocidad y gravedad de la aparición de la enfermedad y cuán agresivamente se pueda tratar. ¡La buena noticia del tétanos es que se previene fácilmente a través de la vacunación! Todas las vacunas disponibles contienen toxoide tetánico, una forma inactivada con formalina de la neurotoxina tetánica que estimula una fuerte respuesta inmune humoral tras la administración IM. Los anticuerpos producidos en respuesta a la vacunación se unen e inactivan la neurotoxina antes de que pueda llegar al SNC para causar estragos. Muchas marcas de toxoide tetánico están disponibles y los productos individuales pueden contener toxoide tetánico solo o en combinación con otros antígenos como parte de una vacuna multivalente. Algunos productos contienen todas las vacunas principales para equinos, y otros también contienen una o más vacunas basadas en el riesgo. La vacunación inicial de un caballo adulto no vacunado previamente consiste en una serie de 2 dosis administradas por inyección IM con 4-6 semanas de diferencia, después de lo cual los caballos son reforzados con una sola dosis anual. Las yeguas de cría reciben su vacunación anual 4-6 semanas antes de la focación para asegurar que altos niveles de anticuerpo protector puedan ser transferidos al potro vía calostro. Luego, los potros reciben una serie de 3 dosis a partir de los 4-6 meses de edad, seguida de dosis únicas de refuerzo anuales como para adultos. Es común que los caballos reciban refuerzos suplementarios si necesitan cirugía o sufren una herida/punción más de 6 meses después de su vacunación previa. La verdadera protección probablemente dure mucho más que esto, pero erramos por el lado de la precaución dada la susceptibilidad única del caballo a esta devastadora enfermedad.\nEncefalitis equina occidental y oriental\nEsta enfermedad neurológica es causada por los alfavirus relacionados Western (WEE) y la Encefalitis Equina Oriental (EEE), los cuales son endémicos en América del Norte. Las aves y los roedores son los principales reservorios de estos virus, pero pueden ser transmitidos a caballos y humanos por mosquitos. Después de la picadura de un mosquito infectado, el virus se replica y se mueve a través del torrente sanguíneo hasta el cerebro, donde causa inflamación y disfunción neurológica. Los caballos afectados presentan fiebre, falta de coordinación y debilidad, estupor (el nombre común de la enfermedad es “enfermedad del sueño”), presión de cabeza, convulsiones terminales y coma. No se conocen agentes antivirales efectivos en el tratamiento de esta enfermedad, por lo que el tratamiento se enfoca en el cuidado de apoyo y la reducción de la inflamación del SNC. Las tasas de mortalidad son del 50% para los WEE y superiores al 90% para los EEE. Los caballos que sobreviven suelen presentar lesiones neurológicas permanentes y déficits. Los virus no son directamente transmisibles de caballos infectados a otros caballos o sus manejadores humanos, incluso a través de mosquitos, sino que los caballos sirven como centinelas para aumentar el riesgo regional de exposición humana y equina. ¡La buena noticia de WEE/EEE es que se previene fácilmente a través de la vacunación! Todas las vacunas disponibles contienen virus WEE y EEE inactivados con formalina, y se consideran muy seguras y efectivas en la prevención de enfermedades. La mayoría de las vacunas son productos multivalentes que contienen WEE/EEE en combinación con otros antígenos centrales como el toxoide tetánico y el virus del Nilo Occidental, pero también están disponibles versiones que contienen antígenos adicionales. La vacunación inicial de un caballo adulto no vacunado previamente consiste en una serie de 2 dosis administradas por inyección IM con 4-6 semanas de diferencia, después de lo cual los caballos son reforzados con una sola dosis anual. Los refuerzos anuales se administran a principios de la primavera para garantizar que los caballos estén bien protegidos durante las temporadas de vectores de verano y otoño. Las yeguas de cría reciben su vacunación anual 4-6 semanas antes de la focación para asegurar que altos niveles de anticuerpo protector puedan ser transferidos al potro vía calostro. Luego, los potros reciben una serie de 3 dosis a partir de los 4-6 meses de edad, seguida de dosis únicas de refuerzo anuales como para adultos. En los estados del sureste donde los mosquitos están activos durante todo el año, es una práctica común (1) usar una serie primaria de 4 dosis para potros a partir de los 3 meses de edad, y (2) administrar potenciadores cada 6 meses en lugar de anualmente para garantizar que la inmunidad protectora se mantenga durante todo el año. Debido a que los caballos son una parte importante de la red de vigilancia de arbovirus que también afectan a los humanos, WEE/EEE es una enfermedad reportable en Minnesota. Cuando sospeche o confirme este diagnóstico deberá notificar de inmediato a las autoridades reguladoras veterinarias estatales. En Minnesota, esta es la\n[Junta de Salud Animal](https://www.bah.state.mn.us).\nEncefalitis por el virus del Nilo Occidental\nEsta enfermedad neurológica es causada por el Virus del Nilo Occidental (VNO), un flavivirus del que las aves de toda América del Norte son el principal reservorio. El virus es transmitido a caballos y humanos por mosquitos. Después de un periodo de incubación de 7-10 días, los caballos afectados desarrollan inflamación del cerebro y la médula espinal que resulta en cambios de comportamiento, temblores, fasciculaciones faciales, hiperestesia, debilidad, falta de coordinación y reclinación, convulsiones y coma en casos severos. Aproximadamente el 30% de los casos progresan a reclinación y parálisis; estos casos tienen un mal pronóstico y suelen ser sacrificados. No se conocen agentes antivirales efectivos en el tratamiento de esta enfermedad, por lo que el tratamiento se enfoca en el cuidado de apoyo y la reducción de la inflamación del SNC. Los caballos que se recuperan a menudo presentan déficits neurológicos que pueden o no resolverse en los próximos 6-12 meses. ¡La buena noticia del Virus del Nilo Occidental es que se previene fácilmente a través de la vacunación! Actualmente se encuentran disponibles cuatro productos de vacuna comerciales: dos contienen virus inactivados, uno es una vacuna de vector recombinante de viruela canaria viva y uno es una vacuna quimera de flavivirus inactivada. Algunas versiones contienen solo antígeno del VNO, mientras que otras son productos multivalentes que contienen vacunas suplementarias básicas o basadas en el riesgo. Estas vacunas se consideran seguras y efectivas. Las recomendaciones específicas varían según el producto, y se deben seguir las instrucciones del fabricante. Para la mayoría de los productos comerciales, la vacunación inicial de un caballo adulto previamente no vacunado consiste en una serie de 2 dosis administrada por inyección IM con 4-6 semanas de diferencia, después de lo cual los caballos son reforzados con una sola dosis anual. Los refuerzos anuales se administran a principios de la primavera para garantizar que los caballos estén bien protegidos durante las temporadas de vectores de verano y otoño. Las yeguas de cría reciben su vacunación anual 4-6 semanas antes de la focación para asegurar que altos niveles de anticuerpo protector puedan ser transferidos al potro vía calostro. Luego, los potros reciben una serie de 3 dosis a partir de los 4-6 meses de edad, seguida de dosis únicas de refuerzo anuales como para adultos. En los estados del sureste donde los mosquitos están activos durante todo el año, es una práctica común (1) usar una serie primaria de 4 dosis para potros a partir de los 3 meses de edad, y (2) administrar potenciadores cada 6 meses en lugar de anualmente para garantizar que la inmunidad protectora se mantenga durante todo el año. Muchos veterinarios también utilizan un intervalo de refuerzo de 6 meses para caballos geriátricos e inmunocomprometidos. Debido a que los caballos son una parte importante de la red de vigilancia de enfermedades humanas, el VNO es una enfermedad reportable en Minnesota.\nRabia\nLa rabia es rara en los caballos, pero se le da especial consideración por su importancia para la salud pública y el hecho de que la enfermedad es casi siempre fatal. El virus de la rabia se transmite en la saliva a través de la picadura de un animal salvaje o doméstico infectado. Los vectores más comunes varían según la región geográfica, pero en Estados Unidos suelen ser zorrillos, zorros, mapaches y murciélagos; en Minnesota, la rabia suele ser transportada por zorrillos. Los caballos suelen ser mordidos en el hocico, la cara o las extremidades inferiores, pero las heridas por mordedura pueden no ser visibles en el momento del diagnóstico. Después de la picadura, el virus migra a lo largo de los nervios hacia la médula espinal y el cerebro, donde se provoca una encefalomielitis progresiva que invariablemente resulta fatal. El periodo de tiempo entre la picadura y el inicio de los síntomas neurológicos es muy variable, ¡y en otras especies puede variar de 1 semana a 6 años! Los signos clínicos de la rabia equina son muy variables, pero la mayoría de los caballos presentan cambios en el comportamiento que son claramente reconocidos por sus dueños como poco característicos. Estos pueden incluir hiperalerta, ansiedad y angustia mental, agresión, hiperactividad como correr persistente, vocalización anormal persistente o simplemente depresión/somnolencia profunda. Los caballos afectados pueden ser extremadamente peligrosos para sus dueños/manejadores como consecuencia de su estado mental alterado, incluso en ausencia de un comportamiento abiertamente agresivo. Los animales que no sean sacrificados en esta etapa progresarán a reclinación, parálisis, convulsiones, coma y muerte. El tiempo entre el primer reconocimiento de un problema y la muerte rara vez es de más de 5-7 días. El diagnóstico definitivo de la rabia requiere pruebas de laboratorio en el cerebro. ¡La buena noticia de la rabia es que se previene fácilmente a través de la vacunación! Todas las vacunas comerciales contienen virus de la rabia muerto, un antígeno potente que desencadena fuertes respuestas de anticuerpos; generalmente se consideran muy seguras y efectivas. La vacunación inicial de un caballo adulto no vacunado previamente consiste en una dosis única de vacuna administrada por inyección IM, seguida de dosis de refuerzo anuales para mantener la inmunidad protectora. Las yeguas de cría suelen recibir su vacunación anual 4-6 semanas antes del potro para asegurar que altos niveles de anticuerpo protector puedan transferirse al potro a través del calostro, pero la evidencia disponible con respecto a la duración de la inmunidad indica que la vacunación anual antes de la reproducción también es aceptable. Luego, los potros reciben una serie de 2 dosis (4-6 semanas de diferencia) a partir de los 6 meses de edad, seguida de dosis únicas de refuerzo anuales como para adultos. En la actualidad, ninguna de las vacunas antirrábicas con licencia para su uso en caballos lleva una etiqueta de 3 años como es común para los productos animales pequeños. Las vacunas contra la rabia están disponibles de venta libre en algunos estados, mientras que otros estados (incluido Minnesota) exigen que las vacunas sean administradas solo por veterinarios autorizados. Por su potencial zoonótico, la rabia es una enfermedad reportable de gran preocupación médica y legal.\nVacunaciones basadas en el riesgo (no básicas)\nLas vacunas basadas en el riesgo se incluyen en el programa de vacunación sobre la base del análisis riesgo-beneficio-costo. Su uso varía regionalmente, entre diferentes poblaciones de caballos dentro de una región, e incluso entre diferentes caballos en una sola granja. El uso de vacunas basadas en el riesgo debe ser guiado por un veterinario equino, ya que los dueños y gerentes de caballos rara vez tienen los conocimientos y la experiencia necesarios para un diseño óptimo del programa. Las vacunas basadas en riesgos más utilizadas en Norteamérica incluyen:\n- Herpesvirus equino (EHV; rinoneumonitis o “rinoceronte”)\n- Influenza\n- Astrangula\n- Botulismo\n- Fiebre del Caballo Potomac (PHF)\n- Arteritis viral equina (EVA)\n- Diarrea por rotavirus\n- Ántrax\n- Leptospirosis\nHerpesvirus equina\nLos herpesvirus equinos 1 y 4 (EHV-1 y EHV-4) son virus respiratorios que causan signos típicos de enfermedad respiratoria alta: fiebre aguda, letargo, inapetencia, secreción nasal serosa y tos, con recuperación completa en 2-3 semanas. La enfermedad clínica es más probable que se presente en caballos jóvenes, especialmente aquellos que ingresan al entrenamiento en instalaciones en las que se produce una comingling extensa. Sin embargo, el EHV-1 también es una causa importante de aborto en las yeguas de cría embarazadas y, en raras ocasiones, invade el SNC para causar debilidad, falta de coordinación e incapacidad para orinar y defecar. Las epidemias de la forma neurológica de la enfermedad ocurren con cierta regularidad, especialmente entre los caballos ensamblados en lugares de carreras o espectáculos. El virus se propaga por contacto directo con secreciones nasales, virus aerosolizado por tos y estornudos, y en el caso del EHV-1 por contacto con fetos abortados, fluidos fetales y la placenta infectada. Los virus son ubicuos y la mayoría de los caballos se infectan temprano en la vida y permanecen así; los virus tienen una biología compleja que presenta un estado de latencia, a partir del cual la reactivación, la viremia y la diseminación viral pueden ocurrir durante los períodos de estrés. Estos factores hacen que la infección sea prácticamente imposible de controlar, y explica por qué los brotes de EHV pueden ocurrir en poblaciones cerradas de caballos. La mayoría de los caballos adultos desarrollan cierta inmunidad como resultado de la exposición repetida a los virus; estos caballos rara vez desarrollan una enfermedad respiratoria significativa cuando se infectan, pero aún pueden contribuir a la propagación del virus dentro de una población. Esta inmunidad relacionada con la edad y la exposición no protege a los caballos del aborto o afectación neurológica, desafortunadamente. El descenso de las vacunas EHV a la categoría basada en el riesgo es el resultado de esta compleja biología del virus, la alta prevalencia de infección latente, el hecho de que la mayoría de los caballos desarrollan solo enfermedad respiratoria leve como consecuencia de una infección activa, y el hecho de que las vacunas solo son parcialmente protectoras. Las principales indicaciones para el uso de vacunas EHV son:\n- Prevención del aborto inducido por EHV-1 en yeguas gestantes\n- Reducción de los síntomas y propagación de la enfermedad del tracto respiratorio (rinoneumonitis) en potros, destetados, añares y caballos jóvenes de rendimiento/espectáculo que tienen un riesgo particularmente alto de exposición a EHV-1 y EHV-4\nLas vacunas EHV-1/EHV-4 están licenciadas como ayudas en la prevención de enfermedades respiratorias, mientras que las vacunas específicas del EHV-1 están licenciadas y etiquetadas para la prevención del aborto en las yeguas de cría. Ninguna de las vacunas actuales de EHV tiene licencia para la prevención de la mieloencefalitis por herpes, la forma CNS de la infección por EHV-1, ni se ha demostrado que ninguna vacuna disponible sea efectiva al respecto. Todas excepto una vacuna contienen EHV-1 y EHV-4 inactivadas con formalina (vacunas respiratorias) o EHV-1 solamente (vacunas para el aborto). La mayoría de estos se administran solo por administración IM, mientras que un producto conlleva una opción de uso intranasal una vez que se ha administrado una serie inicial de inyecciones IM. Los productos con licencia para la prevención del aborto tienden a contener mayores cantidades de antígeno viral que los autorizados para el control de enfermedades respiratorias, y estos productos estimulan respuestas inmunes más fuertes. Existe una única vacuna EHV-1 viva modificada en el mercado que está autorizada como ayuda en la prevención de enfermedades respiratorias debidas al EHV-1. La vacunación inicial de un caballo adulto no vacunado previamente con una vacuna respiratoria del virus muerto consiste en una serie de 3 dosis administrada por inyección IM con 4-6 semanas de diferencia, después de lo cual los caballos son reforzados cada 6-12 meses dependiendo de la rigurosidad de protección inmune deseada. Los caballos menores de 5 años, los que están en granjas reproductoras y en contacto con yeguas preñadas, y los caballos de rendimiento/espectáculo a menudo se refuerzan cada 6 meses. Para la prevención del aborto, las yeguas de cría se vacunan a los 5, 7 y 9 meses de gestación utilizando un producto de EHV-1 de alto antígeno. Este régimen también asegura que el calostro contenga un anticuerpo anti-EHV-1 significativo. Luego, los potros reciben una serie de 3 dosis que comienza a los 4-6 meses de edad, seguida de refuerzos cada 6 meses.\nInfluenza\nLa influenza es una enfermedad respiratoria viral común de los caballos. Al igual que con EHV-1/EHV-4, los caballos afectados presentan fiebre aguda, letargo, inapetencia, secreción nasal serosa y tos, con recuperación completa en 2-3 semanas. El virus se propaga a través del contacto directo con las secreciones nasales, y como virus se aerosoliza por toser y estornudar. Al igual que con el EHV, la enfermedad es más probable que se presente en caballos jóvenes, especialmente en aquellos en entrenamiento en instalaciones en las que se produce una comingling extensa (entrenamiento/show graneros, hipódromos). El virus no circula constantemente dentro de una población como lo hacen los herpesvirus, sino que desencadena la enfermedad cuando un caballo infectado se introduce en una población virgen. Por lo tanto, la vacunación y cuarentena de 14 días de recién llegados es más efectiva para el control de la influenza que para la rinoneumonitis. Dado que el virus de la influenza tiende a cambiar su composición genética y estructural con el tiempo, las vacunas tienden a contener múltiples cepas de virus y se actualizan regularmente para garantizar que los caballos permanezcan protegidos contra los virus en la circulación actual. Los caballos menores de 6 años, los caballos de demostración/rendimiento y los caballos abordados en establos con un alto nivel de tráfico de caballos son buenos candidatos para la vacunación contra la influenza. Los caballos mayores mantenidos en una manada cerrada tienen un riesgo comparativamente bajo de infección y enfermedad. Actualmente existen 3 tipos de vacunas antigripales en el mercado, la mayoría de las cuales provocan al menos 6 meses de inmunidad protectora:\n- Muchas vacunas de virus inactivados (administración IM, pero para un producto los refuerzos pueden administrarse por vía intranasal). A menudo se incluyen en vacunas multivalentes dirigidas a EHV-1/EHV-4 u otras enfermedades infecciosas\n- Una vacuna viva del vector recombinante de la viruela canaria (administración IM)\n- Una vacuna viva modificada (administración intranasal)\nCada uno de los tipos de vacunas requiere una serie inicial diferente. La vacunación inicial de un caballo adulto no vacunado previamente con una vacuna de virus muerto consiste en una serie de 3 dosis administrada por inyección IM, después de lo cual los caballos son reforzados cada 6-12 meses dependiendo de la edad del caballo, el nivel de exposición esperado y la rigurosidad de protección inmune deseada. La vacuna recombinante contra la viruela canaria requiere una serie inicial de 2 dosis administrada por inyección IM con 4-6 semanas de diferencia, después de lo cual los caballos son reforzados cada 6-12 meses. La vacuna intranasal viva modificada requiere solo una única dosis primaria, seguida de refuerzos cada 6 o 12 meses. Las yeguas de cría se vacunan cada 6 meses, con una de esas dosis programada para su administración 4-6 semanas antes de podar. Luego se vacunan los potros comenzando aproximadamente a los 6 meses de edad; en cuanto a los adultos, el protocolo primario varía entre vacunas pero los refuerzos posteriores se administran cada 6 meses.\nAstrangula\nLos estrangulos son una enfermedad respiratoria común y altamente contagiosa de los caballos causada por la bacteria Streptococcus equi equi. Los caballos jóvenes son los más susceptibles pero los caballos de cualquier edad pueden verse afectados. El organismo se transmite por contacto directo con secreciones nasales infectadas o material purulento de abscesos de ganglios linfáticos rotos, y se propaga fácilmente en equipos, tachuelas, cubos de alimento y agua, suministros de aseo y manos o ropa humana. Los caballos con enfermedad activa arrojan los niveles más altos de bacterias, pero los portadores clínicamente normales también pueden desprender bacterias y desencadenar brotes de enfermedades. Los signos clásicos de la enfermedad incluyen fiebre, secreción nasal purulenta copiosa, letargo, inapetencia y agrandamiento progresivo, absceso y ruptura de ganglios linfáticos submandibulares, retrofaríngeos y parótidos, con posterior drenaje de material purulento. La mayoría de los caballos se recuperan por completo en varias semanas, pero ocasionalmente los caballos desarrollan complicaciones potencialmente mortales, como obstrucción de las vías respiratorias superiores, neumonía, propagación de la infección más allá del tracto respiratorio (“estrangulos bastardos”), absceso abdominal y púrpura hemorrágica, un peligroso inmunomediado trastorno. A menos que se tomen rigurosas precauciones de bioseguridad, los estrangulos pueden barrer a través de un gran porcentaje de caballos en un granero, interrumpiendo el entrenamiento y el horario de espectáculos por semanas o meses. Incluso una vez que los caballos afectados se hayan recuperado por completo, pueden albergar bacterias en la faringe y la bolsa gutural durante meses después, sirviendo como fuente potencial de infección para caballos adicionales. Los casos rutinarios de estrangulos no se tratan con antibióticos porque tienden a ralentizar la progresión y resolución de la enfermedad. El tratamiento es principalmente de apoyo con medicamentos antiinflamatorios utilizados para combatir la fiebre alta y para alentar a los caballos a comer y beber. Los caballos con complicaciones potencialmente mortales reciben terapia antibiótica, y los caballos con enfermedad inmunomediada requieren terapia inmunosupresora concurrente con corticosteroides. La vacunación contra los estrangulos se recomienda en locales donde los estrangulamientos son un problema persistente y para caballos considerados de alto riesgo de exposición. Los estrangulamientos no se pueden controlar completamente a través de la vacunación, pero sí reduce la incidencia y gravedad de la enfermedad. Los esfuerzos históricos para desarrollar vacunas de estrangulamiento seguras y efectivas fueron ineficaces debido a la biología del organismo causante. Muchas de las vacunas que han salido al mercado a lo largo de los años han conllevado un alto riesgo de efectos adversos y han provocado niveles relativamente bajos de protección inmune. En la actualidad, las vacunas disponibles son de dos tipos: una única vacuna viva modificada administrada por inoculación intranasal, y vacunas subunitarias que contienen extractos purificados del factor de virulencia de la proteína M de Streptococcus equi equi. La vacuna viva modificada se considera más efectiva, pero es más difícil de administrar y conlleva un mayor riesgo de efectos adversos. La vacunación con cualquiera de los productos puede desencadenar el desarrollo de púrpura hemorrágica. La vacunación inicial de caballos adultos no vacunados previamente con la vacuna intranasal viva modificada consiste en una serie de 2 dosis administradas con 3 semanas de diferencia, después de lo cual los caballos son reforzados cada 6-12 meses dependiendo del nivel esperado de exposición y la rigurosidad de protección inmune deseada. La vacuna de subunidad requiere una serie inicial de 2 o 3 dosis administradas con 2-4 semanas de diferencia, seguida de refuerzos cada 6 meses. La vacuna intranasal modificada viva no está aprobada para su uso en yeguas de cría, por lo que cuando es necesario el producto de la subunidad se administra 4-6 semanas antes de podar. Luego, los potros reciben una serie de 3 dosis comenzando a los 4-6 meses de edad (vacuna subunitaria) o 6-9 meses de edad (vacuna intranasal), seguida de refuerzos cada 6 meses si se anticipa el riesgo continuo de exposición. Los caballos que se han recuperado de los estrangulos desarrollan fuertes respuestas inmunitarias que brindan protección por aproximadamente 5 años. La vacunación posterior debe hacerse con precaución, ya que la vacunación ante la inmunidad existente aumenta el riesgo de púrpura hemorrágica.\nBotulismo\nSe trata de una enfermedad grave y potencialmente mortal causada por una toxina producida por la bacteria Clostridium botulinum. Las esporas bacterianas acceden al cuerpo ya sea por ingestión o contaminación de heridas, después de lo cual las esporas vegetan y se produce toxina. Alternativamente, la toxina botulínica preformada puede consumirse cuando los caballos comen heno, ensilaje o ensilaje en descomposición o conservados inadecuadamente, o alimento contaminado con restos podridos de cadáveres de animales (un conejo muerto en descomposición incorporado durante la producción de pacas redondas, por ejemplo). Los caballos son exquisitamente sensibles a los efectos biológicos de la toxina botulínica, que bloquea la liberación de acetilcolina en la unión neuromuscular para causar una profunda parálisis flácida del músculo. Los signos clínicos en caballos incluyen debilidad generalizada que progresa rápidamente a reclinación, temblores, incapacidad para prender y tragar alimento (disfagia), lesión secundaria relacionada con caídas y muerte por parálisis respiratoria. Hay 8 toxinas distintas producidas por diferentes subtipos de Cl. botulinum; los tipos B (90% de los casos) y C (10% de los casos) son responsables de la mayoría de los casos de botulismo equino. El botulismo tipo B ocurre con mayor frecuencia en los estados del Atlántico Medio y Kentucky, mientras que el botulismo tipo C es más común en Florida. Los caballos afectados pueden ser tratados con una combinación de antitoxina (anticuerpos dirigidos a la neurotoxina), antibióticos para matar el organismo C. botulinum, laxantes para fomentar el paso de cualquier toxina dentro del intestino, apoyo nutricional, cuidados extensos de enfermería y ventilación respiratoria mecánica para caballos en insuficiencia respiratoria. El pronóstico para la vida depende de qué tan temprano se diagnosticó la enfermedad, la velocidad y gravedad de la aparición de la enfermedad, cuán agresivamente se pueda tratar y si el caballo permanece de pie. Los caballos que sobreviven pueden tardar semanas en recuperarse por completo. Se recomienda la vacunación para caballos en regiones endémicas, o caballos programados para su transporte a regiones endémicas. Los caballos de Minnesota no son vacunados rutinariamente contra el botulismo, ya que la enfermedad es rara aquí. Por el contrario, las yeguas de cría de Minnesota que serán transportadas a Kentucky en la primavera para su cría y cría suelen ser vacunadas para optimizar la protección de la yegua y su potro en ese ambiente. Las vacunas disponibles contienen toxina botulínica tipo B inactivada (toxoide). No hay vacunas autorizadas que contengan Tipo C o cualquier otro subtipo de toxina. La vacunación inicial de caballos adultos previamente no vacunados con toxoide botulínica consiste en una serie de 3 dosis administrada por inyección IM con 4 semanas de diferencia, después de lo cual los caballos reciben refuerzos anuales. Las yeguas de cría suelen recibir su vacunación anual 4-6 semanas antes de la focación para asegurar altos niveles de anticuerpos en el calostro. Luego, los potros reciben una serie de 3 dosis (4 semanas de diferencia) comenzando a los 2-3 meses de edad, luego se refuerzan a los 12 meses de edad, y anualmente a partir de entonces. Esta vacuna puede administrarse antes que otras porque el anticuerpo materno muestra poca interferencia con la vacunación.\nFiebre del Caballo Potomac\nLa Fiebre del Caballo Potomac (PHF) es causada por Neorickettsia risticii, un organismo bacteriano que se transfiere a los caballos cuando ingieren inadvertidamente insectos acuáticos cerca de ríos, arroyos, estanques o pantanos. La mayoría de las infecciones son subclínicas, pero algunos caballos desarrollan fiebre, diarrea, endotoxemia y laminitis. Los casos graves pueden ser mortales o resultar en eutanasia del caso debido al costo de manejo y/o ocurrencia de laminitis severa. En Minnesota la mayoría de los casos se ven de julio a septiembre. Los potros jóvenes son menos susceptibles a esta enfermedad que los adultos. Los productos comerciales de bacterina muerta están disponibles, pero la eficacia es cuestionable; los clientes no deben esperar la prevención de enfermedades en regiones endémicas. No solo hay poca evidencia científica de que la vacunación induzca inmunidad protectora, sino que las vacunas contienen una sola cepa de Neorickettsia risticii mientras que la enfermedad natural se ha atribuido a múltiples cepas de campo. Anecdóticamente, los veterinarios de regiones endémicas creen que la vacunación puede reducir la incidencia y gravedad de la enfermedad. Las vacunas deben ser cronometradas para preceder al periodo pico de exposición durante los meses de verano/otoño. PHF está disponible como una vacuna independiente y como una combinación de vacuna contra la rabia PHF. La vacunación inicial de un caballo adulto no vacunado previamente con la bacterina muerta consiste en una serie de 2 dosis administrada por inyección IM con 3-4 semanas de diferencia, después de lo cual el caballo es potenciado cada 6-12 meses dependiendo del nivel regional de exposición y riesgo de enfermedad. Las yeguas de cría suelen recibir su vacunación anual 4-6 semanas antes de podar. Luego, los potros reciben una serie de 2 dosis (3-4 semanas de diferencia) comenzando a los 5 meses de edad, y luego se refuerzan a los 12 meses de edad, y cada 6-12 meses a partir de entonces.\nArteritis Viral Equina\nLa arteritis viral equina (EVA) es una enfermedad viral de particular importancia para la industria de cría equina. La infección rara vez pone en peligro la vida, pero el virus puede establecer un estado de portador a largo plazo en sementales reproductores y provocar abortos en yeguas de cría embarazadas. El virus se transmite en secreciones respiratorias y también en el semen de sementales infectados. La mayoría de los caballos que se infectan no muestran signos de enfermedad, pero los signos clínicos que ocurren incluyen fiebre, edema de las extremidades inferiores y abdomen ventral, urticaria, secreción nasal y ocular serosa, y aborto. La infección de machos intactos puede resultar en un estado portador de por vida dentro del tracto reproductivo, y estos caballos son los reservorios clave de infección dentro de la población. Una vacuna EVA viva modificada está disponible comercialmente, y se considera segura y efectiva en sementales y yeguas no preñadas. No es ampliamente utilizado, pero está reservado para su uso en circunstancias específicas. Las razones para la vacunación incluyen:\n- Proteger a los sementales contra la infección y posterior desarrollo de un estado portador\n- Inmunizar yeguas seronegativas antes de ser criadas con semen de positivo conocido\n- Detener brotes en poblaciones no reproductoras\nEl EVA es una enfermedad reportable por su importancia para la industria reproductiva. Al planear un programa de vacunación contra EVA los veterinarios deben consultar con funcionarios veterinarios estatales. Dado que no es posible diferenciar las respuestas serológicas a la vacunación de las inducidas por infección natural, los caballos que se vacunan por primera vez se prueban primero para confirmar que son seronegativos. El estado de vacunación también puede influir en la capacidad de exportar un caballo en el futuro; los caballos vacunados se vuelven seropositivos y esto puede impedirles la exportación a ciertos países. La vacunación inicial de un caballo adulto seronegativo previamente no vacunado con la vacuna EVA viva modificada consiste en una dosis única administrada por inyección IM, seguida de refuerzos anuales. Las yeguas de cría se vacunan antes de la reproducción y los sementales se vacunan aproximadamente 4 semanas antes de la temporada de reproducción.\nDiarrea por rotavirus\nEl rotavirus es una de las principales causas de diarrea infecciosa y contagiosa en potros jóvenes. Los adultos pueden infectarse y arrojar rotavirus en el estiércol, pero no desarrollan enfermedad clínica. El virus se transmite por vía fecal-oral y destruye las vellosidades del intestino delgado, lo que lleva a la mala digestión, malabsorción y diarrea profusa. El estiércol de los potros afectados contiene altos niveles de virus que causan una contaminación generalizada de graneros y potreros. Las tasas de mortalidad son bajas siempre y cuando los potros reciban una terapia de apoyo adecuada, incluidos líquidos, electrolitos y soporte nutricional. Aunque la vacunación es una ayuda útil para reducir la incidencia y gravedad de la enteritis rotaviral, los procedimientos de bioseguridad juegan un papel aún más importante. Una vacuna inactivada que contiene rotavirus del Grupo A está disponible comercialmente y se utiliza en granjas reproductoras con antecedentes de enfermedad rotaviral significativa. Esta vacuna no se administra a potros, sino a yeguas preñadas al final de la gestación con el objetivo de obtener altos niveles de anticuerpos anti-rotavirus en el calostro. La vacuna se considera segura y efectiva. Las yeguas embarazadas reciben una serie de 3 dosis de vacunas IM a los 8, 9 y 10 meses de gestación. Para que el anticuerpo colostral proteja al potro, el potro debe consumir un volumen adecuado de calostro y absorber el anticuerpo que contiene.\nÁntrax\nEste es un tipo de septicemia rápidamente fatal causada por la bacteria Bacillus anthracis. Los caballos y otras especies (incluidos los humanos) se infectan por ingestión, inhalación o contaminación de heridas por esporas bacterianas dentro del suelo. La supervivencia de las esporas se ve potenciada por las condiciones alcalinas del suelo, por lo que la enfermedad tiende a presentarse solo en regiones geográficas específicas, incluyendo bolsas de Dakota del Norte y del Sur. La vacunación está justificada únicamente para los caballos que se pastan en regiones endémicas. Un solo producto de vacuna tiene licencia para su uso en caballos. Contiene esporas bacterianas vivas no encapsuladas administradas por inyección subcutánea. No se recomienda la vacunación de yeguas preñadas. La vacunación inicial de un caballo adulto no vacunado previamente consiste en una serie de 2 dosis (2-3 semanas de diferencia) administrada por inyección subcutánea, seguida de refuerzos anuales. Si se vacunan las yeguas de cría, esto debe hacerse cuando estén abiertas (no embarazadas) antes de la temporada de reproducción. Hay poca información para guiar los programas de vacunación en potros, y los potros tienen más probabilidades de experimentar efectos adversos después de la vacunación en comparación con los caballos adultos.\nLeptospirosis\nLa leptospirosis es una enfermedad zoonótica, causada por bacterias del género Leptospira. Hay muchos serotipos diferentes de enfermedad y la prevalencia varía según la ubicación geográfica. Los caballos sanos pueden portar múltiples serovares y la enfermedad clínica ocurre esporádicamente. El serovar más comúnmente asociado con la enfermedad en caballos es la pomona. La infección se adquiere a través de la exposición al organismo a través de las membranas mucosas o la piel erosionada. Los organismos leptospirales se vierten en la orina de caballos infectados (además la placenta, los fluidos fetales y la orina de la yegua en casos de aborto) y una serie de hospedadores de vida silvestre también pueden derramar Leptospira spp. Las manifestaciones clínicas de la enfermedad incluyen inflamación dentro del ojo (uveítis), aborto tardío e insuficiencia renal aguda. Existe una vacuna aprobada para su uso en caballos en Estados Unidos. Es una vacuna muerta y está etiquetada para su uso en caballos sanos de 6 meses de edad o más. No se ha determinado la duración de la inmunidad de este producto. La vacunación evitará que los animales derramen organismos leptospirales en la orina. Los caballos de 6 meses de edad o más deben recibir dos dosis iniciales, con 3-4 semanas de diferencia con revacunación anual. El producto se puede utilizar de manera segura en yeguas hasta el segundo trimestre del embarazo.\nRecursos Extra\n- Guías y tablas de vacunas AAEP, adultos y potros:\n[https://aaep.org/guidelines/vaccination-guidelines](https://aaep.org/guidelines/vaccination-guidelines)\n- Lineamientos para la vacuna AAHA 2017:\n[https://www.aaha.org/guidelines/canine_vaccination_guidelines.aspx](https://www.aaha.org/guidelines/canine_vaccination_guidelines.aspx)\n- 2015 WSAVA Directrices de vacunación para perros y gatos:\n[https://www.wsava.org/guidelines/vaccination-guidelines](https://www.wsava.org/guidelines/vaccination-guidelines)\n- Púrpura hemorrágica:\n[https://ker.com/equinews/purpura-hemorrhagica-horses/](https://ker.com/equinews/purpura-hemorrhagica-horses)\n- Laminitis:\n[https://www.merckvetmanual.com/musculoskeletal-system/lameness-in-horses/laminitis-in-horses](https://www.merckvetmanual.com/musculoskeletal-system/lameness-in-horses/laminitis-in-horses)", "language": null, "image": "https://a.mtstatic.com/@public/production/site_12715/1551393810-logo.png", "pagetype": "article", "links": ["#elm-main-content", "https://espanol.libretexts.org/", "https://espanol.libretexts.org/Under_Construction/Course_Shells", null, null, "https://espanol.libretexts.org/Special:Userlogin?readerView#tab=login", "https://register.libretexts.org/", "https://commons.libretexts.org/", "https://espanol.libretexts.org/?downloads", "https://espanol.libretexts.org/?downloadpage", "https://espanol.libretexts.org/?downloadfull", "https://espanol.libretexts.org/?resources", "https://espanol.libretexts.org/?pertable", "https://espanol.libretexts.org/?physconst", "https://espanol.libretexts.org/?scientificcal", "https://espanol.libretexts.org/?references", "https://espanol.libretexts.org/?refmodal", "https://espanol.libretexts.org/?tools", "https://espanol.libretexts.org/?help", "https://espanol.libretexts.org/?helpmodal", "https://espanol.libretexts.org/?feedback", "https://espanol.libretexts.org/?readability", "https://espanol.libretexts.org/", "https://espanol.libretexts.org", "#", "#", "#", "https://espanol.libretexts.org/Special:UserLogin?returntotitle=Salud%2FMedicina_Veterinaria%2FMedicina_Preventiva_Veterinaria%2F01%3A_Cap%C3%ADtulos%2F1.03%3A_Vacunas_y_Vacunas-_Animales_Individuales", "https://espanol.libretexts.org/Special:UserPassword", "https://espanol.libretexts.org/", "https://espanol.libretexts.org/Salud", "https://espanol.libretexts.org/Salud/Medicina_Veterinaria", "https://espanol.libretexts.org/Salud/Medicina_Veterinaria/Medicina_Preventiva_Veterinaria", "https://espanol.libretexts.org/Salud/Medicina_Veterinaria/Medicina_Preventiva_Veterinaria/01%3A_Cap%C3%ADtulos", "https://espanol.libretexts.org/@api/deki/pages/123670/pdf/1.3%253A%2bVacunas%2by%2bVacunas-%2bAnimales%2bIndividuales.pdf", "https://pressbooks.umn.edu/vetprevmed/", "#", "#Efectos_adversos_de_la_vacunaci.C3.B3n_en_perros_y_gatos", "#Condiciones_para_las_que_vacunamos_a_perros_y_gatos", "#Vacunaci.C3.B3n_de_caballos", "#Vacunaciones_N.C3.BAcleo", "#T.C3.A9tanos", "#Encefalitis_equina_occidental_y_oriental", "#Encefalitis_por_el_virus_del_Nilo_Occidental", "#Rabia", "#Vacunaciones_basadas_en_el_riesgo_(no_b.C3.A1sicas)", "#Herpesvirus_equina", "#Influenza", "#Astrangula", "#Botulismo", "#Fiebre_del_Caballo_Potomac", "#Arteritis_Viral_Equina", "#Diarrea_por_rotavirus", "#.C3.81ntrax", "#Leptospirosis", "#Recursos_Extra", "https://fearfreepets.com/veterinary-professionals", "https://ker.com/equinews/purpura-hemorrhagica-horses", "https://www.merckvetmanual.com/musculoskeletal-system/lameness-in-horses/laminitis-in-horses", "https://www.bah.state.mn.us", "https://aaep.org/guidelines/vaccination-guidelines", "https://www.aaha.org/guidelines/canine_vaccination_guidelines.aspx", "https://www.wsava.org/guidelines/vaccination-guidelines", "https://ker.com/equinews/purpura-hemorrhagica-horses", "https://www.merckvetmanual.com/musculoskeletal-system/lameness-in-horses/laminitis-in-horses", "https://espanol.libretexts.org/Salud/Medicina_Veterinaria/Medicina_Preventiva_Veterinaria/01%3A_Cap%C3%ADtulos/1.03%3A_Vacunas_y_Vacunas-_Animales_Individuales", "https://creativecommons.org/licenses/by-nc/", "https://pressbooks.umn.edu/vetprevmed/", "#title", "https://espanol.libretexts.org/Salud/Medicina_Veterinaria/Medicina_Preventiva_Veterinaria/01%3A_Cap%C3%ADtulos/1.02%3A_Vacunas_y_Vacunaciones-_Introducci%C3%B3n", "https://espanol.libretexts.org/Salud/Medicina_Veterinaria/Medicina_Preventiva_Veterinaria/01%3A_Cap%C3%ADtulos/1.04%3A_Vacunas_y_Vacunaciones-_Animales_de_Producci%C3%B3n", "https://espanol.libretexts.org/Special:Search?tags=article%3Atopic", "https://espanol.libretexts.org/Special:Search?tags=license%3Accbync", "https://espanol.libretexts.org/Special:Search?tags=showtoc%3Ano", "https://espanol.libretexts.org/Special:Search?tags=source%5Btranslate%5D-med-55351", "https://mindtouch.com/demo", "http://creativecommons.org/licenses/by-nc-sa/3.0/us/", "https://libretexts.org/legal/index.html", "mailto:info@libretexts.org", "https://status.libretexts.org/"]}