{"title": "PDF", "author": "PDF", "url": "https://twnlivestorage1.blob.core.windows.net/twn-media-public/PRG10036B/PRG10036B%20SP%20AdultImmunizationsPneumococcal.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n \n                                Este programa es unicamente para uso informativo. El editor se exime de todas las garantías en cuanto a la efectividad,  \n                                integridad o capacidad de este vídeo como fuente para la toma de decisiones médicas. Por favor, consulte a su equipo  \n                                médico si tiene problemas de salud.               \n \n                                PRG10036B SP AdultImmunizationsPneumococcal .pdf        © The Wellness Network    \n    Page 1 of 2 \nVacunas para Adultos: Neumocócica  \n \nTodos los años miles de adultos mayores de 65 años sufren de enfermedades severas, y muchos \nllegan a morir por enfermedades que se pueden prevenir.  \n \nLa enfermedad neumocócica es una infección que puede causar varios tipos de enfermedades, \nalgunas leves, o tras muy graves.  \n \nLo bueno es que la enfermedad neumocócica se puede prevenir -la mejor manera es con una \nvacuna.  \n \nLa bacteria neumocócica vive en la nariz y garganta de muchas personas saludables.  \n \nPuede causar una infección leve si se difunde en tus oí dos o senos nasales.  \n \nPero si invade otras partes de tu cuerpo puede causar infecciones más serias. En tus pulmones \npuede provocar neumonía; en la sangre puede provocar bacteriemia; y en la médula espinal y \ncerebro puede causar meningitis, todas son infecc iones muy serias, que ponen en peligro la vida \npara las personas de 65 años o mayores que tengan condiciones de salud crónicas.  \n \nLa mejor manera de prevenir la enfermedad neumocócica es con una vacuna.  \n \nEstas vacunas contienen la parte muerta de un microbi o, es este caso la bacteria neumocócica. No \nte va a enfermar, pero tu cuerpo reacciona a la vacuna al producir anticuerpos que combaten los \nmicrobios para proteger tu cuerpo.  \n \nDespués de vacunarte, cuando el cuerpo vuelve a tener contacto con esos microbios, ya cuenta con \nla habilidad de combatirlos y ayudar a prevenir la infección.   \n \nSi tienes:  65 años o más ; 19 años y tienes ciertas condiciones de salud, un sistema inmune \ndebilitado o fumas ; consulta a tu profesional médico sobre vacunarte contra la enfermedad \nneumocócica.  \n \nSi alguna vez tuviste una reacción alérgica severa a una vacuna, avísale a tu profesional médico \nantes de recibir estas vacunas.  \n \nSi eres alérgico a cualq uier ingrediente de estas vacunas, no debes vacunarte.  \nLa mayoría de las vacunas se aplican por inyección.  \n \nPara prevenir por completo contra todos los tipos de neumococos la mayoría de personas necesitan \ndos vacunas:  PCV13 y PPSV23.  \n \nDebes ser vacunado primero contra la PCV13.  \n  \n \n                                Este programa es unicamente para uso informativo. El editor se exime de todas las garantías en cuanto a la efectividad,  \n                                integridad o capacidad de este vídeo como fuente para la toma de decisiones médicas. Por favor, consulte a su equipo  \n                                médico si tiene problemas de salud.               \n \n                                PRG10036B SP AdultImmunizationsPneumococcal .pdf        © The Wellness Network    \n    Page 2 of 2 \nVacunas para Adultos: Neumocócica  \nSi eres mayor de 65 años, no estás inmunocomprometido, y nunca te has vacunado con la PCV13 \nantes, consulta a tu profesional médico para saber si esta vacuna es adecuada para ti.  \n \nDoce meses después puedes ser vacunado con la PPSV23. Las personas inmunocomprometidas \npueden ser vacunados antes.  \n \nNo te debes vacunar al mismo tiempo con las dos. Asegúrate de saber cuál vacuna estas recibiendo \ny cuál ya te administraron.  \n \nEn algunos casos tu profesional médico puede recomendar un refuerzo de la vacuna PPSV23 para \nasegurar que estás completamente pro tegido.  \n \nLa vacuna neumocócica es segura. Pero como con cualquier medicamento, existe el pequeño riesgo de tener \nefectos secundarios.  \n \nEl efecto secundario más común, es una reacción en la zona inyectada. Observa si notas:  enrojecimiento , \ninflamación , y molestia en la zona.  \n \nEstos deben desaparecer después de unos cuántos días.  \n \nLos efectos secundarios menos comunes pueden incluir:  fiebre y dolores musculares.  \n \nSi tienes una reacción severa como:  dificultad para respirar,  urticaria,  inflamación en la cara o garganta , o si \ntienes:  dolor de pecho , latido rápido de corazón , mareo , sientes que te vas a desmayar , llama al 911 para \nrecibir ayuda de inmediato.  \n \nEsta no es una lista completa de los efectos secundarios. Asegúrate de hablar con tu profesional \nmédico de todos los efectos secundarios posibles.  \n \nTe pueden aplicar la vacuna neumocócica durante tu siguiente cita de control. O te la pueden dar en \ntu farmacia local o clínica comunitaria.  \n \nEs buena idea llevar un control de todas las vacunas que has recibido para no vacunarte doblemente \nen el futuro. Pídele a tu profesional médico una hoja con la lista para llevar tu propio control. Tu \narchivo debe incluir la fecha, el tipo de vacuna, dosis y quién te la administró. Avísale a un miembro \nde tu familia dónde guardas esta lista en caso de emergencia.  \n \nLa enfermedad neumocócica puede causar problemas de salud serios y a veces fatales. Pero se \npueden prevenir. Si tienes 65 años, habla con tu prof esional médico o farmacéutico sobre ser \nvacunado. Es la mejor manera de prevenir una infección y permanecer sano.  ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}