{"title": "Tendinitis Aquiliana | Tendinosis Aquiliana | Traumatología Clínica MEDS", "author": "MEDS", "url": "https://www.meds.cl/tendinosis-aquiliana-enemigo-silencioso/", "hostname": "meds.cl", "description": "La Tendinosis Aquiliana o tendinitis aquiliana corresponde a un subgrupo de lesiones dentro de la Tendinopatía Aquiliana.", "sitename": "MEDS", "date": "2017-10-11", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "La Tendinosis Aquiliana corresponde a un subgrupo de lesiones dentro de la Tendinopatía Aquiliana. Estas pueden ser de cuerpos tendinosos y que corresponden entre 55 y 65% de todas las tendinopatías aquilianas.\nLos tendones no se lesionan de un día para otro, sino que son la consecuencia de lo que se denomina “microtrauma repetitivo”. Esto significa que la mantención de una exigencia sobre un tendón, que supera su capacidad de adaptación y reparación, va produciendo cambios estructurales en él.\nA la hora de hablar con los especialistas, la aclaración es inmediata. “No se debe confundir una tendinitis (proceso inflamatorio) con una tendinosis (proceso degenerativo). Ambas son etapas de la enfermedad cuando un tendón ha sido sometido a sobreuso y puede llegar hasta la ruptura. La palabra tendinitis debiera ser reemplazado por tendinopatía”, aclara el médico traumatólogo y especialista en pie de Clínica MEDS, Dr. Julio Botello.\nY es que no debe haber un deportista profesional o amateur o un trabajador común y corriente que no haya oído alguna vez estos términos, ya sea por parte de un médico o kinesiólogo, o un amigo que pudo haber sufrido problemas en algún tendón.\n“La Tendinosis Aquiliana corresponde a un subgrupo de lesiones dentro de la Tendinopatía Aquiliana. Estas pueden ser de cuerpos tendinosos y que corresponden entre 55 y 65% de todas las tendinopatías aquilianas. Pero también están las de inserción, descritas entre un 20 y 25%”, precisa el facultativo, quien agrega que la Tendinosis se analiza y estudia de forma aislada o asociada a otra patología aquiliana.\nPor su parte, la Tendinitis Aquiliana, dice el Dr. Ariel Valle, “se refiere al proceso inflamatorio de un tendón. En el caso del tendón de Aquiles el término más correcto es tendinosis, debido a que no hay un componente inflamatorio importante”.\n¿Qué son los tendones?\nLos tendones son parte del llamado tejido conectivo del organismo, que, junto a los tejidos óseo y muscular, forman parte de la estructura básica y fundamental de nuestro sistema locomotor. Hay que tener en claro que cada articulación tiene características y funciones biomecánicas diferentes, donde los tendones deben soportar diferentes tipos de estrés y la resistencia y capacidad de adaptación a la carga es distinta según la zona del cuerpo y el deporte que se practique.\nCausas: por Correr y Saltar\nLa mayoría de las consultas a los especialistas son por dolor en la zona del tendón de Aquiles, lo que suele denominarse como “una tendinitis aquiliana”. Sin embargo, detrás de este término, pueden existir situaciones más complicadas.\n“En general las patologías del tendón de Aquiles son lesiones por sobreuso que afectan principalmente a personas que realizan actividades como correr y saltar, llegando a tener una incidencia de hasta 10% en los corredores de alta competencia”, precisa el galeno.\nLa tendinosis, agrega el doctor Julio Botello, “es un proceso esencialmente degenerativo multifactorial, que conduce a alteraciones en la estructura y composición del tendón. La carga repetida del tendón de Aquiles durante la actividad deportiva y laboral está relacionada como el principal estímulo patológico que lleva a la tendinopatía. Sin embargo, la etiología aún no está del todo aclarada. Sí existen algunas teorías, relacionadas a la isquemia (disminución transitoria o permanente del riego sanguíneo y consecuente disminución del aporte de oxígeno de un tejido biológico, provocando una tendinopatía) y la hipoxia (trastorno en el cual el cuerpo por completo o una región del cuerpo se ve privado del suministro adecuado de oxígeno, las que pueden ocurrir dentro del tendón)”.\nOtras Causas\nLos tendones no se lesionan de un día para otro, sino que es la consecuencia de lo que se denomina “microtrauma repetitivo”. Esto significa que la mantención de una exigencia sobre un tendón, que supera su capacidad de adaptación y reparación, va produciendo cambios estructurales en él, muchas veces irreversibles. Estas lesiones se encasillan dentro de una denominación clásica dentro de la traumatología deportiva, que son las llamadas “lesiones por sobreuso”.\nAlgunos factores que ayudan al desarrollo de una tendinopatía son:\n- Edad: que va en directa relación a dos factores:\na) A mayor edad del deportista, se estima que sus tendones han estado expuestos a carga por una mayor cantidad de años.\nb) A medida que avanza el tiempo, nuestra capacidad y calidad de reparación de los tejidos disminuye.\n- Falta de flexibilidad: los tendones son rígidos, pero los músculos que los originan y a los que están conectados, debieran ser muy elásticos. Si no es así, mayor exigencia se le transmite a los tendones. Según indica el Dr. Ariel Valle “con cada paso que damos se genera un pequeño daño a los tejidos, incluidos los tendones. Normalmente esto estimula una respuesta reparativa que suele superar el daño infringido, pero cuando los mecanismos de reparación fallan o no alcanzan a reparar el tendón a una velocidad suficiente se produce la degeneración del tendón”.\nPor otra parte, existen algunos factores que se asocian con mayor riesgo de tendinosis aquiliana: Pie plano o pie cavo, desviaciones del hueso del talón, mala elongación y mala condición física, sobrepeso, uso de calzado inadecuado y algunas enfermedades reumatológicas, entre otros.\nSíntomas\nLa relación entre la magnitud del daño del tendón y los síntomas es muy variable. Algunas personas presentan mucho dolor con poco daño y otros son casi asintomáticos y presentan un daño enorme.\nEl síntoma más frecuente es el dolor en la cara posterior del talón, el que puede ser con los primeros pasos de la mañana y luego ceder en la medida que avanza el día. Además, se siente dolor al inicio de la práctica deportiva o al término de ésta (cuando el cuerpo se enfría). En casos severos el dolor puede ser permanente, dificultando la actividad deportiva e incluso actividades de la vida diaria.\nHistoria y examen físico\nLa historia puede ayudar a la identificación de los factores de riesgo involucrados. “En atletas es crucial saber la frecuencia e intensidad del entrenamiento, por ejemplo. Uno de los errores comunes del entrenamiento asociados a tendinopatías es el brusco cambio dentro de una actividad determinada y el sobreentrenamiento. El dolor se encuentra ubicado entre los 2 a 6cm sobre la inserción del tendón y éste inicialmente se hace presente al inicio y al final de la actividad física”, precisa el Dr. Julio Botello.\nA la hora de la evaluación, se examina al paciente de pie, sentado y caminando, intentando buscar mal alineamientos, deformidades, asimetrías, aumento de volumen, crepitación que indique algún compromiso agudo y nódulos muchas veces presentes en tendinopatías crónicas.\nUso de imágenes\nEn el primer apronte es recomendable usar ecografías y radiografías que son de fácil y rápido acceso, sostiene el facultativo. “La radiografía puede mostrar el compromiso de la inserción, presencia de calcificaciones en el tendón y de paso poder descartar otras patologías osteoarticulares. La ecografía, por su parte, nos muestra tanto el estado de la inserción como del cuerpo tendinoso. Nos ayuda a distinguir patología aguda, crónica o crónica reagudizada”, agrega Botello..\nTratamiento\nEl mejor tratamiento es la prevención y quizás la única y gran recomendación es la consulta médica oportuna. El tendón es un tejido cuyo metabolismo es lento, por lo tanto, su capacidad biológica de reparación también lo es.\n“El tratamiento conservador (sin necesidad de llegar a la cirugía) es efectivo en el mayor número de casos en que la enfermedad de detecta en etapas tempranas, potencialmente reversible. Este tratamiento se basa principalmente en dos pilares:\n- Modificación temporal de la actividad deportiva, evitando las acciones que provocan dolor (por ejemplo, cambiar el trote por bicicleta). Evitar actividades de impacto.\n- Rehabilitación: ayuda a disminuir el dolor, elongar las estructuras de baja flexibilidad e identificar y corregir desbalances musculares.\nSe estima hasta en un 80 % de buenos resultados con tratamientos no quirúrgicos, indica el médico traumatólogo.\nLa rehabilitación es uno de los pilares del tratamiento. El trabajo de carga excéntrico es el único que ha demostrado científicamente ser eficaz en la disminución del dolor crónico con 80 a 90% de buenos resultados, según estudios.\n“El tratamiento quirúrgico está indicado en los casos de falla de las medidas no quirúrgicas. Sin embargo, no está claro cuánto tiempo esperar, se habla de 3 a 6 meses como un tiempo prudente”, aclara el Dr. Botello.\nRecuperación\nTras la cirugía se debe cumplir con un período de rehabilitación bien controlado, que varía según la magnitud de la intervención, del estado del tendón remanente y de la actividad que pretende realizar el paciente.\nEn general, se usa un período de inmovilización con bota tipo CAM, kinesiología y luego el reintegro deportivo.\nPrevención\nLa mejor forma de prevenir la tendinosis aquiliana es corregir los factores de riesgo como: evitar el sobrepeso, mejorar la condición física general, evitar cambios bruscos en entrenamiento, mantener períodos de descanso que permitan la reparación de los tejidos, uso de calzado adecuado, mantener una elongación adecuada y uso de plantillas en casos seleccionados, entre otros.\nAdemás, es muy importante estar atento a los síntomas iniciales, como dolor tras el trote o aumento de volumen o dolor en los primeros pasos de la mañana. En otras palabras, no hay que esperar a tener dolor importante o limitante para consultar a un médico, es mucho más fácil y rápido tratar una lesión inicial que un caso severo.\nTIPS\nFactores de riesgo\nComo otras lesiones por sobreuso tiene un origen multifactorial donde están relacionados factores intrínsicos y extrínsicos.\nIntrínsecos\nFísicos:\n- Edad – sexo\n- Fuerza\n- Alineamiento extremidades\n- Madurez esquelética\n- Estado físico, entre otros\nPsicológicos:\n- Responsabilidad\n- Disciplina\n- Fortaleza mental\nExtrínsecos:\n- Metodología entrenamiento\n- Superficie de juego\n- Calzado\n- Equipamiento\n- Tipo de deporte\n- Condiciones ambientales\n- Nivel de competencias\n- Otros", "language": null, "image": "https://www.meds.cl/wp-content/uploads/tendinosis2.png", "pagetype": "article", "links": ["https://www.meds.cl", "#", "https://www.meds.cl/especialidades/acupuntura/", "https://www.meds.cl/especialidades/andrologia/", "https://www.meds.cl/especialidades/anestesiologia/", "https://www.meds.cl/especialidades/broncopulmonar/", "https://www.meds.cl/especialidades/broncopulmonar-infantil/", "https://www.meds.cl/especialidades/cardiologia/", "https://www.meds.cl/especialidades/cardiologia-infantil/", "https://www.meds.cl/especialidades/cirugia-bariatrica/", "https://www.meds.cl/especialidades/cirugia-bucal-y-maxilofacial/", "https://www.meds.cl/especialidades/cirugia-de-cabeza-y-cuello/", "https://www.meds.cl/especialidades/cirugia-digestiva/", "https://www.meds.cl/especialidades/cirugia-general/", "https://www.meds.cl/especialidades/cirugia-infantil/", "https://www.meds.cl/especialidades/cirugia-mamaria-mastologia/", "https://www.meds.cl/especialidades/cirugia-plastica-reparadora/", "https://www.meds.cl/especialidades/cirugia-robotica/", "https://www.meds.cl/especialidades/cirugia-toracica/", "https://www.meds.cl/especialidades/cirugia-vascular-periferica/", "https://www.meds.cl/especialidades/coloproctologia/", "https://www.meds.cl/especialidades/dermatologia/", "https://www.meds.cl/especialidades/diabetologia/", "https://www.meds.cl/especialidades/endocrinologia/", "https://www.meds.cl/especialidades/endocrinologia-infantil/", "https://www.meds.cl/especialidades/fisiatria-rehabilitacion/", "https://www.meds.cl/especialidades/fonoaudiologia/", "https://www.meds.cl/especialidades/gastroenterologia/", "https://www.meds.cl/especialidades/gastroenterologia-infantil/", "https://www.meds.cl/especialidades/genetica-clinica/", "https://www.meds.cl/especialidades/geriatria/", "https://www.meds.cl/especialidades/ginecologia/", "https://www.meds.cl/especialidades/hematologia/", "https://www.meds.cl/especialidades/inmunologia/", "https://www.meds.cl/especialidades/infectologia/", "https://www.meds.cl/especialidades/infectologia-infantil/", "https://www.meds.cl/especialidades/medicina-complementaria/", "https://www.meds.cl/especialidades/medicina-del-dolor/", "https://www.meds.cl/especialidades/medicina-deportiva-deportologia/", "https://www.meds.cl/especialidades/medicina-general/", "https://www.meds.cl/especialidades/medicina-interna/", "https://www.meds.cl/especialidades/nefrologia-adulto/", "https://www.meds.cl/especialidades/nefrologia-infantil/", "https://www.meds.cl/especialidades/neurocirugia/", "https://www.meds.cl/especialidades/neurologia/", "https://www.meds.cl/especialidades/neurologia-infantil/", "https://www.meds.cl/especialidades/nutricion/", "https://www.meds.cl/especialidades/nutriologia-clinica/", "https://www.meds.cl/especialidades/nutriologia-infanto-juvenil/", "https://www.meds.cl/especialidades/oncologia/", "https://www.meds.cl/especialidades/otorrinolaringologia/", "https://www.meds.cl/especialidades/pediatria/", "https://www.meds.cl/especialidades/psicologia-clinica/", "https://www.meds.cl/especialidades/psicologia-del-deporte/", "https://www.meds.cl/especialidades/psiquiatria/", "https://www.meds.cl/especialidades/reumatologia/", "https://www.meds.cl/especialidades/terapia-ocupacional/", "https://www.meds.cl/especialidades/traumatologia-y-ortopedia/", "https://www.meds.cl/especialidades/traumatologia-infantil/", "https://www.meds.cl/especialidades/urologia/", "https://www.meds.cl/especialidades/urologia-infantil/", "https://www.meds.cl/especialidades/otros-servicios/", "https://www.meds.cl/especialidades/footscan-clinico-analisis-de-pisada/", "https://www.meds.cl/especialidades/masoterapia/", "https://www.meds.cl/especialidades/neurorehabilitacion/", "https://www.meds.cl/especialidades/ortesis/", "https://www.meds.cl/especialidades/plantillas-ortopedicas/", "https://www.meds.cl/especialidades/quiropractica/", "https://www.meds.cl/especialidades/rehabilitacion-kinesica-de-piso-pelvico/", "https://www.meds.cl/especialidades/reintegro-kinesico-deportivo/", "#", "https://www.meds.cl/especialidades/acupuntura/", "https://www.meds.cl/especialidades/andrologia/", "https://www.meds.cl/especialidades/anestesiologia/", "https://www.meds.cl/especialidades/broncopulmonar/", "https://www.meds.cl/especialidades/broncopulmonar-infantil/", "https://www.meds.cl/especialidades/cardiologia/", "https://www.meds.cl/especialidades/cardiologia-infantil/", "https://www.meds.cl/especialidades/cirugia-bariatrica/", "https://www.meds.cl/especialidades/cirugia-bucal-y-maxilofacial/", "https://www.meds.cl/especialidades/cirugia-de-cabeza-y-cuello/", "https://www.meds.cl/especialidades/cirugia-digestiva/", "https://www.meds.cl/especialidades/cirugia-general/", "https://www.meds.cl/especialidades/cirugia-infantil/", "https://www.meds.cl/especialidades/cirugia-mamaria-mastologia/", "https://www.meds.cl/especialidades/cirugia-plastica-reparadora/", "https://www.meds.cl/especialidades/cirugia-robotica/", "https://www.meds.cl/especialidades/cirugia-toracica/", "https://www.meds.cl/especialidades/cirugia-vascular-periferica/", "https://www.meds.cl/especialidades/coloproctologia/", "https://www.meds.cl/especialidades/dermatologia/", "https://www.meds.cl/especialidades/diabetologia/", "https://www.meds.cl/especialidades/endocrinologia/", "https://www.meds.cl/especialidades/endocrinologia-infantil/", "https://www.meds.cl/especialidades/fisiatria-rehabilitacion/", "https://www.meds.cl/especialidades/fonoaudiologia/", "https://www.meds.cl/especialidades/gastroenterologia/", "https://www.meds.cl/especialidades/gastroenterologia-infantil/", "https://www.meds.cl/especialidades/genetica-clinica/", "https://www.meds.cl/especialidades/geriatria/", "https://www.meds.cl/especialidades/ginecologia/", "https://www.meds.cl/especialidades/hematologia/", "https://www.meds.cl/especialidades/inmunologia/", "https://www.meds.cl/especialidades/infectologia/", "https://www.meds.cl/especialidades/infectologia-infantil/", "https://www.meds.cl/especialidades/medicina-complementaria/", "https://www.meds.cl/especialidades/medicina-del-dolor/", "https://www.meds.cl/especialidades/medicina-deportiva-deportologia/", "https://www.meds.cl/especialidades/medicina-general/", "https://www.meds.cl/especialidades/medicina-interna/", "https://www.meds.cl/especialidades/nefrologia-adulto/", "https://www.meds.cl/especialidades/nefrologia-infantil/", "https://www.meds.cl/especialidades/neurocirugia/", "https://www.meds.cl/especialidades/neurologia/", "https://www.meds.cl/especialidades/neurologia-infantil/", "https://www.meds.cl/especialidades/nutricion/", "https://www.meds.cl/especialidades/nutriologia-clinica/", "https://www.meds.cl/especialidades/nutriologia-infanto-juvenil/", "https://www.meds.cl/especialidades/oncologia/", "https://www.meds.cl/especialidades/otorrinolaringologia/", "https://www.meds.cl/especialidades/pediatria/", "https://www.meds.cl/especialidades/psicologia-clinica/", "https://www.meds.cl/especialidades/psicologia-del-deporte/", "https://www.meds.cl/especialidades/psiquiatria/", "https://www.meds.cl/especialidades/reumatologia/", "https://www.meds.cl/especialidades/terapia-ocupacional/", "https://www.meds.cl/especialidades/traumatologia-y-ortopedia/", "https://www.meds.cl/especialidades/traumatologia-infantil/", "https://www.meds.cl/especialidades/urologia/", "https://www.meds.cl/especialidades/urologia-infantil/", "https://www.meds.cl/especialidades/otros-servicios/", "https://www.meds.cl/especialidades/footscan-clinico-analisis-de-pisada/", "https://www.meds.cl/especialidades/masoterapia/", "https://www.meds.cl/especialidades/neurorehabilitacion/", "https://www.meds.cl/especialidades/ortesis/", "https://www.meds.cl/especialidades/plantillas-ortopedicas/", "https://www.meds.cl/especialidades/quiropractica/", "https://www.meds.cl/especialidades/rehabilitacion-kinesica-de-piso-pelvico/", "https://www.meds.cl/especialidades/reintegro-kinesico-deportivo/", "tel:+56224996400", "tel:+56224996400", "tel:+56229015977", "tel:+56229015977", "/centros-meds", "/centros-meds", "https://portalmimeds.meds.cl/", "#", "https://www.meds.cl/especialidades/urgencia-traumatologica-y-general/", "https://www.meds.cl/especialidades/cirugia-y-hospitalizacion/", "https://www.meds.cl/especialidades/imagenologia/", "https://www.meds.cl/especialidades/unidad-de-procedimientos-bajo-imagenes/", "https://www.meds.cl/especialidades/pet-ct/", "https://www.meds.cl/especialidades/kinesiologia/", "https://www.meds.cl/especialidades/kinesiologia/", "https://www.meds.cl/especialidades/kinesiologia-a-domicilio/", "https://www.meds.cl/especialidades/kinesiologia-respiratoria-infantil/", "https://www.meds.cl/especialidades/rehabilitacion-kinesica-de-piso-pelvico/", "https://www.meds.cl/especialidades/toma-de-muestras-laboratorio-clinico/", "https://www.meds.cl/especialidades/unidad-de-endoscopia/", "https://www.meds.cl/especialidades/neurokinesiologia/", "https://www.meds.cl/especialidades/vacunatorio/", "https://www.meds.cl/especialidades/laboratorio-funcion-pulmonar-y-alergias/", "https://www.meds.cl/especialidades/telemedicina/", "https://www.meds.cl/programas-meds/meds-healthy/", "https://www.meds.cl/programas-meds/meds-healthy/", "https://www.meds.cl/programas-meds/meds-healthy/meds-healthy-online/", "https://www.meds.cl/programas-meds/meds-healthy/evaluacion-fisica-saludable-y-deportiva/", "https://www.meds.cl/programas-meds/meds-healthy/programa-de-rehabilitacion-cardiovascular/", "https://www.meds.cl/programas-meds/meds-healthy/entrenamiento-kinesico-funcional/", "https://www.meds.cl/programas-meds/pilates-2/", "https://www.meds.cl/programas-meds/yoga/", "https://www.meds.cl/programas-meds/senior-fit/", "#", "https://www.meds.cl/especialidades/centro-de-neurologia-y-neurocirugia/", "https://www.meds.cl/especialidades/centro-de-pediatria-y-adolescencia/", "https://www.meds.cl/especialidades/centro-de-la-mama/", "https://www.meds.cl/especialidades/centro-de-oncologia-integral/", "https://www.meds.cl/programas-meds/meds-healthy/centro-de-innovacion-meds/", "https://www.meds.cl/programas-meds/meds-healthy/centro-de-innovacion-meds/unidad-de-fisiologia-del-ejercicio/", "https://www.meds.cl/programas-meds/meds-healthy/centro-de-innovacion-meds/unidad-de-biomecanica-deportiva/", "https://www.meds.cl/especialidades/centro-avanzado-de-cirugia-robotica/", "https://www.meds.cl/especialidades/centro-de-caidas-persona-mayor/", "https://www.meds.cl/especialidades/centro-cirugia-protesica-y-robotica/", "https://www.meds.cl/programas-meds/unidad-de-control-de-peso-y-obesidad/", "#", "https://www.meds.cl/especialidades/unidad-del-sueno/", "https://www.meds.cl/meds-home/", "https://www.meds.cl/especialidades/examenes-de-laboratorio-a-domicilio/", "https://www.meds.cl/especialidades/kinesiologia-a-domicilio/", "/especialistas", "https://www.meds.cl/noticias/lesiones-y-enfermedades/", "#", "https://www.meds.cl/programas-meds/programa-multidisciplinario-de-fibrosis-quistica/", "https://www.meds.cl/programas-meds/padel-tenis/", "https://www.meds.cl/programas-meds/check-up-maraton/", "https://www.meds.cl/programas-meds/check-up-deportivo/", "https://www.meds.cl/programas-meds/programa-preventivo/", "https://www.meds.cl/programas-meds/evaluacion_composicion_corporal/", "#", "#", "https://segurosmeds.tusegurometlife.cl/?utm_medium=MEDS&utm_source=SITIOMEDS&utm_campaign=MEDS", "https://portalservicios.metlife.cl/login/cmeds", "https://www.meds.cl/seguros-meds/convenio-deportivo-meds-2/", "https://www.meds.cl/convenios-empresa-e-instituciones/seguros-complementarios/", "https://www.meds.cl/convenios-empresa-e-instituciones/seguros-internacionales/", "https://www.meds.cl/convenios-empresa-e-instituciones/", "https://www.meds.cl/convenios-empresa-e-instituciones/isapres-y-fonasa/", "#", "https://www.meds.cl/investigacion-y-extension-meds/", "https://www.meds.cl/docencia-meds/", "https://www.meds.cl/extension-meds/", "https://www.meds.cl/extension-academica/", "https://www.meds.cl/webinars-anteriores/", "https://www.meds.cl/investigacion-meds/", "https://www.meds.cl/presupuestos/", "#", "https://www.meds.cl/especialidades/urgencia-traumatologica-y-general/", "https://www.meds.cl/especialidades/cirugia-y-hospitalizacion/", "https://www.meds.cl/especialidades/imagenologia/", "https://www.meds.cl/especialidades/unidad-de-procedimientos-bajo-imagenes/", "https://www.meds.cl/especialidades/pet-ct/", "https://www.meds.cl/especialidades/kinesiologia/", "https://www.meds.cl/especialidades/kinesiologia/", "https://www.meds.cl/especialidades/kinesiologia-a-domicilio/", "https://www.meds.cl/especialidades/kinesiologia-respiratoria-infantil/", "https://www.meds.cl/especialidades/rehabilitacion-kinesica-de-piso-pelvico/", "https://www.meds.cl/especialidades/toma-de-muestras-laboratorio-clinico/", "https://www.meds.cl/especialidades/unidad-de-endoscopia/", "https://www.meds.cl/especialidades/neurokinesiologia/", "https://www.meds.cl/especialidades/vacunatorio/", "https://www.meds.cl/especialidades/laboratorio-funcion-pulmonar-y-alergias/", "https://www.meds.cl/especialidades/telemedicina/", "https://www.meds.cl/programas-meds/meds-healthy/", "https://www.meds.cl/programas-meds/meds-healthy/", "https://www.meds.cl/programas-meds/meds-healthy/meds-healthy-online/", "https://www.meds.cl/programas-meds/meds-healthy/evaluacion-fisica-saludable-y-deportiva/", "https://www.meds.cl/programas-meds/meds-healthy/programa-de-rehabilitacion-cardiovascular/", "https://www.meds.cl/programas-meds/meds-healthy/entrenamiento-kinesico-funcional/", "https://www.meds.cl/programas-meds/pilates-2/", "https://www.meds.cl/programas-meds/yoga/", "https://www.meds.cl/programas-meds/senior-fit/", "#", "https://www.meds.cl/especialidades/centro-de-neurologia-y-neurocirugia/", "https://www.meds.cl/especialidades/centro-de-pediatria-y-adolescencia/", "https://www.meds.cl/especialidades/centro-de-la-mama/", "https://www.meds.cl/especialidades/centro-de-oncologia-integral/", "https://www.meds.cl/programas-meds/meds-healthy/centro-de-innovacion-meds/", "https://www.meds.cl/programas-meds/meds-healthy/centro-de-innovacion-meds/unidad-de-fisiologia-del-ejercicio/", "https://www.meds.cl/programas-meds/meds-healthy/centro-de-innovacion-meds/unidad-de-biomecanica-deportiva/", "https://www.meds.cl/especialidades/centro-avanzado-de-cirugia-robotica/", "https://www.meds.cl/especialidades/centro-de-caidas-persona-mayor/", "https://www.meds.cl/especialidades/centro-cirugia-protesica-y-robotica/", "https://www.meds.cl/programas-meds/unidad-de-control-de-peso-y-obesidad/", "#", "https://www.meds.cl/especialidades/unidad-del-sueno/", "https://www.meds.cl/meds-home/", "https://www.meds.cl/especialidades/examenes-de-laboratorio-a-domicilio/", "https://www.meds.cl/especialidades/kinesiologia-a-domicilio/", "/especialistas", "https://www.meds.cl/noticias/lesiones-y-enfermedades/", "#", "https://www.meds.cl/programas-meds/programa-multidisciplinario-de-fibrosis-quistica/", "https://www.meds.cl/programas-meds/padel-tenis/", "https://www.meds.cl/programas-meds/check-up-maraton/", "https://www.meds.cl/programas-meds/check-up-deportivo/", "https://www.meds.cl/programas-meds/programa-preventivo/", "https://www.meds.cl/programas-meds/evaluacion_composicion_corporal/", "#", "#", "https://segurosmeds.tusegurometlife.cl/?utm_medium=MEDS&utm_source=SITIOMEDS&utm_campaign=MEDS", "https://portalservicios.metlife.cl/login/cmeds", "https://www.meds.cl/seguros-meds/convenio-deportivo-meds-2/", "https://www.meds.cl/convenios-empresa-e-instituciones/seguros-complementarios/", "https://www.meds.cl/convenios-empresa-e-instituciones/seguros-internacionales/", "https://www.meds.cl/convenios-empresa-e-instituciones/", "https://www.meds.cl/convenios-empresa-e-instituciones/isapres-y-fonasa/", "#", "https://www.meds.cl/investigacion-y-extension-meds/", "https://www.meds.cl/docencia-meds/", "https://www.meds.cl/extension-meds/", "https://www.meds.cl/extension-academica/", "https://www.meds.cl/webinars-anteriores/", "https://www.meds.cl/investigacion-meds/", "https://www.meds.cl/presupuestos/", "https://www.meds.cl", "/centros-meds", "tel:+56224996400", "tel:+56224996400", "tel:+56229015977", "tel:+56229015977", "#", "https://www.meds.cl/especialidades/acupuntura/", "https://www.meds.cl/especialidades/andrologia/", "https://www.meds.cl/especialidades/anestesiologia/", "https://www.meds.cl/especialidades/broncopulmonar/", "https://www.meds.cl/especialidades/broncopulmonar-infantil/", "https://www.meds.cl/especialidades/cardiologia/", "https://www.meds.cl/especialidades/cardiologia-infantil/", "https://www.meds.cl/especialidades/cirugia-bariatrica/", "https://www.meds.cl/especialidades/cirugia-bucal-y-maxilofacial/", "https://www.meds.cl/especialidades/cirugia-de-cabeza-y-cuello/", "https://www.meds.cl/especialidades/cirugia-digestiva/", "https://www.meds.cl/especialidades/cirugia-general/", "https://www.meds.cl/especialidades/cirugia-infantil/", "https://www.meds.cl/especialidades/cirugia-mamaria-mastologia/", "https://www.meds.cl/especialidades/cirugia-plastica-reparadora/", "https://www.meds.cl/especialidades/cirugia-robotica/", "https://www.meds.cl/especialidades/cirugia-toracica/", "https://www.meds.cl/especialidades/cirugia-vascular-periferica/", "https://www.meds.cl/especialidades/coloproctologia/", "https://www.meds.cl/especialidades/dermatologia/", "https://www.meds.cl/especialidades/diabetologia/", "https://www.meds.cl/especialidades/endocrinologia/", "https://www.meds.cl/especialidades/endocrinologia-infantil/", "https://www.meds.cl/especialidades/fisiatria-rehabilitacion/", "https://www.meds.cl/especialidades/fonoaudiologia/", "https://www.meds.cl/especialidades/gastroenterologia/", "https://www.meds.cl/especialidades/gastroenterologia-infantil/", "https://www.meds.cl/especialidades/genetica-clinica/", "https://www.meds.cl/especialidades/geriatria/", "https://www.meds.cl/especialidades/ginecologia/", "https://www.meds.cl/especialidades/hematologia/", "https://www.meds.cl/especialidades/inmunologia/", "https://www.meds.cl/especialidades/infectologia/", "https://www.meds.cl/especialidades/infectologia-infantil/", "https://www.meds.cl/especialidades/medicina-complementaria/", "https://www.meds.cl/especialidades/medicina-del-dolor/", "https://www.meds.cl/especialidades/medicina-deportiva-deportologia/", "https://www.meds.cl/especialidades/medicina-general/", "https://www.meds.cl/especialidades/medicina-interna/", "https://www.meds.cl/especialidades/nefrologia-adulto/", "https://www.meds.cl/especialidades/nefrologia-infantil/", "https://www.meds.cl/especialidades/neurocirugia/", "https://www.meds.cl/especialidades/neurologia/", "https://www.meds.cl/especialidades/neurologia-infantil/", "https://www.meds.cl/especialidades/nutricion/", "https://www.meds.cl/especialidades/nutriologia-clinica/", "https://www.meds.cl/especialidades/nutriologia-infanto-juvenil/", "https://www.meds.cl/especialidades/oncologia/", "https://www.meds.cl/especialidades/otorrinolaringologia/", "https://www.meds.cl/especialidades/pediatria/", "https://www.meds.cl/especialidades/psicologia-clinica/", "https://www.meds.cl/especialidades/psicologia-del-deporte/", "https://www.meds.cl/especialidades/psiquiatria/", "https://www.meds.cl/especialidades/reumatologia/", "https://www.meds.cl/especialidades/terapia-ocupacional/", "https://www.meds.cl/especialidades/traumatologia-y-ortopedia/", "https://www.meds.cl/especialidades/traumatologia-infantil/", "https://www.meds.cl/especialidades/urologia/", "https://www.meds.cl/especialidades/urologia-infantil/", "https://www.meds.cl/especialidades/otros-servicios/", "https://www.meds.cl/especialidades/footscan-clinico-analisis-de-pisada/", "https://www.meds.cl/especialidades/masoterapia/", "https://www.meds.cl/especialidades/neurorehabilitacion/", "https://www.meds.cl/especialidades/ortesis/", "https://www.meds.cl/especialidades/plantillas-ortopedicas/", "https://www.meds.cl/especialidades/quiropractica/", "https://www.meds.cl/especialidades/rehabilitacion-kinesica-de-piso-pelvico/", "https://www.meds.cl/especialidades/reintegro-kinesico-deportivo/", "#", "https://www.meds.cl/especialidades/urgencia-traumatologica-y-general/", "https://www.meds.cl/especialidades/cirugia-y-hospitalizacion/", "https://www.meds.cl/especialidades/imagenologia/", "https://www.meds.cl/especialidades/unidad-de-procedimientos-bajo-imagenes/", "https://www.meds.cl/especialidades/pet-ct/", "https://www.meds.cl/especialidades/kinesiologia/", "https://www.meds.cl/especialidades/kinesiologia/", "https://www.meds.cl/especialidades/kinesiologia-a-domicilio/", "https://www.meds.cl/especialidades/kinesiologia-respiratoria-infantil/", "https://www.meds.cl/especialidades/rehabilitacion-kinesica-de-piso-pelvico/", "https://www.meds.cl/especialidades/toma-de-muestras-laboratorio-clinico/", "https://www.meds.cl/especialidades/unidad-de-endoscopia/", "https://www.meds.cl/especialidades/neurokinesiologia/", "https://www.meds.cl/especialidades/vacunatorio/", "https://www.meds.cl/especialidades/laboratorio-funcion-pulmonar-y-alergias/", "https://www.meds.cl/especialidades/telemedicina/", "https://www.meds.cl/programas-meds/meds-healthy/", "https://www.meds.cl/programas-meds/meds-healthy/", "https://www.meds.cl/programas-meds/meds-healthy/meds-healthy-online/", "https://www.meds.cl/programas-meds/meds-healthy/evaluacion-fisica-saludable-y-deportiva/", "https://www.meds.cl/programas-meds/meds-healthy/programa-de-rehabilitacion-cardiovascular/", "https://www.meds.cl/programas-meds/meds-healthy/entrenamiento-kinesico-funcional/", "https://www.meds.cl/programas-meds/pilates-2/", "https://www.meds.cl/programas-meds/yoga/", "https://www.meds.cl/programas-meds/senior-fit/", "#", "https://www.meds.cl/especialidades/centro-de-neurologia-y-neurocirugia/", "https://www.meds.cl/especialidades/centro-de-pediatria-y-adolescencia/", "https://www.meds.cl/especialidades/centro-de-la-mama/", "https://www.meds.cl/especialidades/centro-de-oncologia-integral/", "https://www.meds.cl/programas-meds/meds-healthy/centro-de-innovacion-meds/", "https://www.meds.cl/programas-meds/meds-healthy/centro-de-innovacion-meds/unidad-de-fisiologia-del-ejercicio/", "https://www.meds.cl/programas-meds/meds-healthy/centro-de-innovacion-meds/unidad-de-biomecanica-deportiva/", "https://www.meds.cl/especialidades/centro-avanzado-de-cirugia-robotica/", "https://www.meds.cl/especialidades/centro-de-caidas-persona-mayor/", "https://www.meds.cl/especialidades/centro-cirugia-protesica-y-robotica/", "https://www.meds.cl/programas-meds/unidad-de-control-de-peso-y-obesidad/", "#", "https://www.meds.cl/especialidades/unidad-del-sueno/", "https://www.meds.cl/meds-home/", "https://www.meds.cl/especialidades/examenes-de-laboratorio-a-domicilio/", "https://www.meds.cl/especialidades/kinesiologia-a-domicilio/", "/especialistas", "https://www.meds.cl/noticias/lesiones-y-enfermedades/", "#", "https://www.meds.cl/programas-meds/programa-multidisciplinario-de-fibrosis-quistica/", "https://www.meds.cl/programas-meds/padel-tenis/", "https://www.meds.cl/programas-meds/check-up-maraton/", "https://www.meds.cl/programas-meds/check-up-deportivo/", "https://www.meds.cl/programas-meds/programa-preventivo/", "https://www.meds.cl/programas-meds/evaluacion_composicion_corporal/", "#", "#", "https://segurosmeds.tusegurometlife.cl/?utm_medium=MEDS&utm_source=SITIOMEDS&utm_campaign=MEDS", "https://portalservicios.metlife.cl/login/cmeds", "https://www.meds.cl/seguros-meds/convenio-deportivo-meds-2/", "https://www.meds.cl/convenios-empresa-e-instituciones/seguros-complementarios/", "https://www.meds.cl/convenios-empresa-e-instituciones/seguros-internacionales/", "https://www.meds.cl/convenios-empresa-e-instituciones/", "https://www.meds.cl/convenios-empresa-e-instituciones/isapres-y-fonasa/", "#", "https://www.meds.cl/investigacion-y-extension-meds/", "https://www.meds.cl/docencia-meds/", "https://www.meds.cl/extension-meds/", "https://www.meds.cl/extension-academica/", "https://www.meds.cl/webinars-anteriores/", "https://www.meds.cl/investigacion-meds/", "https://www.meds.cl/presupuestos/", "https://www.meds.cl/blog/", "https://www.meds.cl/noticias/lesiones-y-enfermedades/", "https://www.meds.cl/blog/", "https://www.meds.cl/noticias/lesiones-y-enfermedades/", "https://www.meds.cl/centros-meds/clinica-meds-la-dehesa/", "https://www.meds.cl/centros-meds/meds-isabel-la-catolica/", "https://www.meds.cl/centros-meds/meds-la-reina/", "https://www.meds.cl/centros-meds/centro-meds-antofagasta/", "https://www.meds.cl/centros-meds/centro-meds-rancagua/", "https://www.meds.cl/centros-meds/centro-meds-maipu/", "https://www.meds.cl/centros-meds/centro-meds-calera-de-tango/", "https://www.meds.cl/centros-meds/centro-meds-piedra-roja/", "https://www.meds.cl/centros-meds/clinica-meds-la-dehesa/", "https://www.meds.cl/centros-meds/meds-isabel-la-catolica/", "https://www.meds.cl/centros-meds/meds-la-reina/", "https://www.meds.cl/centros-meds/centro-meds-antofagasta/", "https://www.meds.cl/centros-meds/centro-meds-rancagua/", "https://www.meds.cl/centros-meds/centro-meds-maipu/", "https://www.meds.cl/centros-meds/centro-meds-calera-de-tango/", "https://www.meds.cl/centros-meds/centro-meds-piedra-roja/", "https://www.meds.cl/quienes-somos/", "https://www.meds.cl/wp-content/uploads/REGLAMENTO_INTERNO_2022.pdf", "https://www.meds.cl/derechos-y-deberes/", "https://www.meds.cl/ley-de-urgencia-caec-ges-y-soap/", "https://meds.trabajando.cl/", "https://www.meds.cl/quienes-somos/", "https://www.meds.cl/wp-content/uploads/REGLAMENTO_INTERNO_2022.pdf", "https://www.meds.cl/derechos-y-deberes/", "https://www.meds.cl/ley-de-urgencia-caec-ges-y-soap/", "https://meds.trabajando.cl/", "https://www.meds.cl/aranceles/", "https://webpay.meds.cl/Web/home", "https://www.meds.cl/pregunta-frecuentes/", "https://www.meds.cl/comentarios-y-sugerencias/", "https://www.meds.cl/canal-de-denuncias/", "https://www.meds.cl/blog/", "https://www.meds.cl/inversionistas/", "https://www.meds.cl/aranceles/", "https://webpay.meds.cl/Web/home", "https://www.meds.cl/pregunta-frecuentes/", "https://www.meds.cl/comentarios-y-sugerencias/", "https://www.meds.cl/canal-de-denuncias/", "https://www.meds.cl/blog/", "https://www.meds.cl/inversionistas/", "https://forms.office.com/Pages/ResponsePage.aspx?id=Y4hIGO2vT0q8tbpFRPz4eyGaOm3NlStEp1xsh0SPGvVUQ1lKUkEyMDlDSzY2UExHNUg0STNXN09FVS4u", "https://www.facebook.com/medschile", "https://twitter.com/clinicameds", "https://www.youtube.com/channel/UCdXLWO911q0KN8P02mKYTxQ", "https://www.instagram.com/clinicameds", "https://www.linkedin.com/company/3333278/", "https://open.spotify.com/show/47BMTqfubFLQ0UVH8CqQ1C?si=6762449ace5a4f65", "tel:+56224996400", "https://portalmimeds.meds.cl/", "https://www.meds.cl/reservar-horas/"]}