{"title": "Medicina Holística - Healy Aparato de Frecuencias #1 Medicina Holística", "author": null, "url": "https://medicinaholistica.net/medicina-holistica/", "hostname": "medicinaholistica.net", "description": "Es probable que en algún momento hayas escuchado sobre la medicina holística, pero todo quedó así, en un comentario o algo visto en algún tipo de publicidad.", "sitename": "Healy Aparato de Frecuencias #1 Medicina Holística", "date": "2021-06-12", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "IHWM Independent Healy World Member\nEl Healy Resonance y Healy Profesional contiene diversas metodologías de la homeopatía\nEs probable que en algún momento hayas escuchado sobre la medicina holística, pero todo quedó así, en un comentario o algo visto en algún tipo de publicidad. Pues bien, si has llegado aquí, te aseguramos que ahora sí entenderás con detalle, de qué se trata todo esto de la medicina holística e incluso te animes a probarla. Lo primero por supuesto, es conocer concretamente… ¿Qué es?\nSe trata de un tipo de medicina en donde se establece que una persona llega a padecer de enfermedades debido a desequilibrios de tipo ambiental, social, físico, espiritual o emocional.\nAhora bien, aquellos que comúnmente hacen uso de las prácticas alopáticas no siempre logran entender totalmente este tipo de medicina.\nSin embargo, podemos señalar que la diferencia es simple, pues se trata de una práctica que no busca curar algún tipo de enfermedad puntual, sino que se enfoca en sanar el cuerpo, el alma y la mente de una persona de manera integral.\nPara lograr esto, se implementan una serie de terapias, mejor conocidas como; terapias alternativas, aunque también pueden llegar a utilizarse algunas de las terapias convencionales.\nEl médico en este campo hace un papel de mentor, pues es quien se encarga de guiar al paciente con el fin de brindar tratamiento para la prevención de enfermedades que atacan nuestro organismo.\nPara comenzar este parte podemos señalar que la medicina holística tal cual como la conocemos en la actualidad, tiene su origen relacionado con tres culturas, las cuales provienen de China, India y Grecia.\nEs bien conocido que la medicina china data de más de unos 4000 años atrás, para esta cultura, la salud era vista como un estado de equilibrio entre los siguientes aspectos:\nTodo esto se fue expandiendo hasta llegar a incluir prácticas como; la fitoterapia, el masaje y la acupuntura.\nLuego tenemos el caso de la medicina india que es similar al caso de la China, pero con diferencia en relación con los métodos aplicados. Podíamos ver como algunos de los médicos chinos tenían presente que ciertos males que presentaban las personas, llegaban a originarse debido a la magia o espíritus.\nPor otro lado, los indios presentaban un concepto de carácter más terrenal, donde se establecía que un buen estado de salud es posible lograrlo por medio de la regulación adecuada de todos los aspectos que rodean la vida de las personas.\nAhora bien, hay que resaltar que el primer libro que mostraba al mundo la medicina tradicional proveniente de la India fue desarrollado por los griegos. Podemos ver incluso como grandes filósofos como; Platón, Sócrates y Aristóteles, llegaron a escribir discursos en los que hacían mención en relación con la medicina o la curación holística.\nHipócrates, quien es considerado como el fundador de la medicina moderna, señalaba que las enfermedades que una persona podía presentar no eran más que el resultado de un desequilibrio de lo que se conocía en ese entonces como los cuatro humores del cuerpo, los cuales son; la sangre, la flema, la bilis negra y la bilis amarilla.\nPara esto se necesitaba un tratamiento que pudiera generar nuevamente el equilibrio perdido entre tales líquidos corporales, y eso contribuiría a que el cuerpo pudiera curarse a sí mismo.\nUna vez que la medicina convencional surge, una gran parte de los tratamientos holísticos utilizados en la antigüedad, poco a poco fueron disminuyendo su aplicación en el mundo occidental.\nPor otro lado, en el oriente dichas tradiciones milenarias se mantuvieron y aun hasta nuestros días continúan siendo el primer tratamiento que se aplica ante la presencia de enfermedades. En los años 60, tiempo en el que se inició un proceso para dar con métodos novedosos que contribuyeran a curar el cuerpo y la mente, fue entonces que tanto en América como en Europa, se topan nuevamente con las propiedades de la curación a través de la medicina holística.\nPor lo tanto, desde ese entonces dicha práctica se transformó en algo más común de encontrar en ambos lados del Atlántico.\nUn Médico que practica la curación holística no tiene como meta el eliminar los síntomas de una determinada enfermedad. Bien sea prescribiendo un analgésico que ayude a aliviar el dolor o un antiácido para atacar la gastritis, o tal vez un antibiótico con el que pueda eliminar bacterias.\nY es que, este médico en efecto va más allá, se centra en buscar las múltiples causas que están ocasionando la enfermedad que está atacando al paciente.\nLos adelantos de la medicina oficial en relación con equipos de diagnósticos y tratamientos verdaderamente han mejorado la calidad de vida de muchos seres humanos, pero todavía las enfermedades están allí y siguen en aumento. Esto hace necesario el hecho de volver a ese concepto de un ser humano integral, de modo que la humanidad pueda llegar a recuperar su salud.\nPara ello la medicina holística se basa en una serie de principios que en conjunto permiten lograr alcanzar lo antes mencionado.\nSe ve al universo como una unidad, funcionando como un todo interrelacionado. Aquí el hombre debe su salud al funcionamiento de todo su ser de manera armónica y también, de su relación con los demás seres que encuentra en la naturaleza.\nEl hombre es todo en uno; mente, cuerpo y espíritu. La alteración en alguno de estos afecta todo lo demás, por eso las intervenciones que se realizan dentro de la medicina holística influyen globalmente, con el fin de generar una reorganización del sistema.\nEl hombre occidental divide para conocer, por lo que se ve al hombre como alma y cuerpo y este último es igualmente dividido en sistemas, con el fin de estudiarlo y poder curarlo, esto solo aleja el concepto de conjunto. La medicina holística en cambio, recupera el concepto y hace una estrecha conexión entre la parte y el todo.\nEsto nos indica que cada persona se enferma, pero también se cura individualmente, dentro de la medicina holística no encontramos protocolos que permitan curar enfermedades específicas. En efecto encontramos enfermos que llegaron a perder su buen estado de salud por causas distintas, lo cual indica que necesitan un diagnóstico así como, un tratamiento personalizado.\nTenemos un buen potencial relacionado con la auto sanación, el enfermo se convierte en lo que llamamos en medicina holística un actuante, y lo que hace es intervenir de manera directa en su proceso de curación. En este punto, el terapeuta se convierte únicamente en un facilitador y un acompañante en dicho proceso de sanación.\nDe manera que, la persona debe comprometerse, ya que debe ser un trabajo en conjunto y no depende solo del terapeuta, el actuante en ejercicio de su libertad es quien decide curarse.\nSe ve a la enfermedad como un proceso de acomodación que todo nuestro ser lleva a cabo, con el fin de poder generar un nuevo orden. Dicho orden permitirá a la persona mantenerse con vida. No se trata de algo terrible que debe ser eliminado a toda costa, es simplemente una alarma que el cuerpo enciende para hacer entender que existe algo fuera de armonía.\nEl actuante recupera su poder de curación, lo que le permite comenzar con un proceso de cambio en el que comienza a mejorar todos los aspectos de su vida. Esto le permite alcanzar plenitud y por ende, recuperar su salud.\nSe trata de la aplicación de líquidos que contienen las vibraciones curativas potenciadas de una gema o mineral. Su acción principal consiste en estabilizar y equilibrar el campo energético, incluyendo el aura y los chakras o centros principales de energía del cuerpo.\nLa aplicación de estos elixires busca catalizar la liberación del estrés y de la tensión, mismos que logran acumularse en la estructura energética del cuerpo.\nMientras dichas energías disonantes se liberan, la estructura del campo energético del cuerpo regresa a su normal alineación, lo que le permite a este, ser capaz de recuperar su estado natural de equilibrio, estabilidad y resistencia al estrés.\nLa aplicación de las esencias elixires de gemas de Alaska permiten experimentar la curación proveniente del reino mineral, son fáciles de aplicar y pueden ser utilizadas ya sea de manera interna o externa.\nDe igual modo, pueden utilizarse solas o en combinación con otros remedios vibracionales. Muestran una eficacia muy especial cuando se utilizan de manera simultánea con esencias florales.\nLa terapia floral se basa en que los desequilibrios emocionales vienen a ser el origen de las enfermedades físicas y mentales que padecen los seres humanos. Por lo que, su aplicación en efecto promueve la aplicación de un tratamiento capaz de armonizarlos, disminuyendo la intensidad de padecimientos del estado de ánimo como el odio. Además, permite el desarrollo de la cualidad opuesta, en este caso del ejemplo, la tolerancia.\nEn relación con las flores de Bach en el año de 1976 la Organización Mundial de la Salud u OMS, recomendó la aplicación de medicinas alternativas, dentro de las que mencionaron la Terapia Floral de Bach.\nAsimismo, para el año de 1983 se publicó un estudio que estuvo dirigido a las administraciones sanitarias en relación con la medicina tradicional y en dicho estudio, se hace la recomendación explícitamente de esta terapia.\n¿En qué se basa?\nEn efectuar una administración selectiva de 38 preparados naturales, los cuales son prescritos en función de ciertos síntomas o de patrones de tipo psicoemocionales que se encuentran alterados. Por ejemplo; el miedo, la ansiedad, la angustia, entre otros.\nEl efecto esperado con este tratamiento se relaciona con devolver a la normalidad la dimensión psicoanímica de la personalidad, generando un estado de certeza, paz, tranquilidad o armonía.\nSe trata de otra terapia que hace uso de flores, en este caso hablamos de unas plantas australianas que poseen una serie de propiedades medicinales que contribuyen igualmente con la mejora de nuestra salud física y emocional. Del mismo modo que casi todos los tratamientos naturales, esta terapia no posee efectos secundarios y sus efectos se perciben rápidamente.\nEl tratamiento de las flores de Bush Australianas puede aplicarse con el fin de tratar problemas osteoarticulares, también puede servir para casos donde hay trastornos digestivos o lesiones orgánicas.\nIgualmente es recomendado para las mujeres durante el embarazo y las personas de tercera edad.\nEsta terapia no se limita a ser aplicada cuando la persona se encuentra mal físicamente, puede buscarse esta opción cuando se desea generar un estado de bienestar general.\nPor ejemplo, para eliminar las pesadillas en los niños y atacar los miedos, también es muy efectiva para mejorar la concentración, entre otras aplicaciones.\nDicha terapia ataca directamente el problema, resolviendo conflictos emocionales internos de modo que posteriormente se puedan sanar los problemas físicos.\nSe trata de una variante de la homeopatía, y se relaciona con los compuestos inorgánicos que podemos encontrar en las células del cuerpo humano. Esta terapia busca estimular o restaurar las funciones corporales, y también corregir aquellos trastornos funcionales presentes en nuestro organismo.\nLas sales de Schüssler son sales minerales que podemos encontrar en presentación de medicamentos homeopáticos potenciados, actúan a nivel físico, ayudando por medio de la sangre a que las células aprovechen los minerales que se administran.\nEs decir que, a nivel energético estas sales estimulan a nuestro organismo para que genere una mejor absorción y por ende, un efecto curativo.\nEn resumen, no solo son aplicadas para generar un buen estado de salud en general, también se aplican ante la presencia de enfermedades y dolencias para conseguir un incremento en el efecto de los remedios homeopáticos.\nUtilizamos cookies propias y de terceros para mejorar nuestros servicios y mostrarle publicidad relacionada con sus preferencias mediante el análisis de sus hábitos de navegación. Si continúa navegando, consideramos que acepta su uso. Puede obtener más información\n[aquí](https://medicinaholistica.net/politicas-de-cookies/).\nOFERTA DE SEPTIEMBRE\n35% y 50% DE DESCUENTO\nEn Ediciones Healy validas a la promoción", "language": null, "image": "https://medicinaholistica.net/wp-content/uploads/Healy-300s-2.png", "pagetype": "article", "links": ["#content", "https://www.healy.shop/?partnername=4145-1286-0696", "https://www.facebook.com/people/Medicina-Holistica-Healy/100084149186057/", "https://www.instagram.com/healymedicinah/", "https://medicinaholistica.net/healy-negocio/", "https://medicinaholistica.net", "https://medicinaholistica.net/", "https://medicinaholistica.net/healy-programa-precio/", "https://medicinaholistica.net/gold-cycle-de-nuno-nina/", "https://medicinaholistica.net/healy-holistic-health/", "https://medicinaholistica.net/healy-resonance/", "https://medicinaholistica.net/healy-resonance-plus/", "https://medicinaholistica.net/healy-profesional/", "https://medicinaholistica.net/maghealy/", "#", "https://medicinaholistica.net/healy-advisor-search/", "https://medicinaholistica.net/wp-content/uploads/Healy-World-Brochure-HealAdvisor-Animal-Module-es-US.pdf", "https://medicinaholistica.net/healy-aura-analysis/", "https://medicinaholistica.net/healy-analisis-resonancia/", "https://medicinaholistica.net/healy-ciclo-del-alma/", "https://medicinaholistica.net/healy-coach-personal-exito/", "https://medicinaholistica.net/wp-content/uploads/Healy-Bioenergetic-Vitalization-en.pdf", "https://medicinaholistica.net/healy-ciclo-natural/", "https://medicinaholistica.net/healy-nutricion-digital-app/", "https://medicinaholistica.net/healy-ayurveda/", "#", "https://medicinaholistica.net/healy-coil/", "https://medicinaholistica.net/healy-reloj/", "#", "https://medicinaholistica.net/historia-de-healy/", "https://medicinaholistica.net/healy-en-el-mundo/", "https://medicinaholistica.net/experiencias-de-uso/", "https://medicinaholistica.net/etiqueta-blog/instrucciones/", "https://medicinaholistica.net/videos/", "https://medicinaholistica.net/healy-negocio/", "https://medicinaholistica.net/blog/", "https://medicinaholistica.net/quiero-mi-dispositivo/", "https://medicinaholistica.net/", "https://medicinaholistica.net/healy-programa-precio/", "https://medicinaholistica.net/gold-cycle-de-nuno-nina/", "https://medicinaholistica.net/healy-holistic-health/", "https://medicinaholistica.net/healy-resonance/", "https://medicinaholistica.net/healy-resonance-plus/", "https://medicinaholistica.net/healy-profesional/", "https://medicinaholistica.net/maghealy/", "#", "https://medicinaholistica.net/healy-advisor-search/", "https://medicinaholistica.net/wp-content/uploads/Healy-World-Brochure-HealAdvisor-Animal-Module-es-US.pdf", "https://medicinaholistica.net/healy-aura-analysis/", "https://medicinaholistica.net/healy-analisis-resonancia/", "https://medicinaholistica.net/healy-ciclo-del-alma/", "https://medicinaholistica.net/healy-coach-personal-exito/", "https://medicinaholistica.net/wp-content/uploads/Healy-Bioenergetic-Vitalization-en.pdf", "https://medicinaholistica.net/healy-ciclo-natural/", "https://medicinaholistica.net/healy-nutricion-digital-app/", "https://medicinaholistica.net/healy-ayurveda/", "#", "https://medicinaholistica.net/healy-coil/", "https://medicinaholistica.net/healy-reloj/", "#", "https://medicinaholistica.net/historia-de-healy/", "https://medicinaholistica.net/healy-en-el-mundo/", "https://medicinaholistica.net/experiencias-de-uso/", "https://medicinaholistica.net/etiqueta-blog/instrucciones/", "https://medicinaholistica.net/videos/", "https://medicinaholistica.net/healy-negocio/", "https://medicinaholistica.net/blog/", "https://medicinaholistica.net/quiero-mi-dispositivo/", "https://www.facebook.com/people/Medicina-Holistica-Healy/100084149186057/", "https://www.instagram.com/healymedicinah/", "https://play.google.com/store/apps/details?id=air.net.healyworld.healy", "https://apps.apple.com/us/app/healy/id1485415347", "#top-page", "https://medicinaholistica.net/", "https://medicinaholistica.net/quiero-mi-dispositivo/", "https://medicinaholistica.net/healy-programa-precio/", "https://medicinaholistica.net/healy-negocio/", "https://medicinaholistica.net/blog/", "https://medicinaholistica.net/historia-de-healy/", "https://medicinaholistica.net/healy-en-el-mundo/", "https://medicinaholistica.net/", "https://medicinaholistica.net/quiero-mi-dispositivo/", "https://medicinaholistica.net/healy-programa-precio/", "https://medicinaholistica.net/healy-negocio/", "https://medicinaholistica.net/blog/", "https://medicinaholistica.net/historia-de-healy/", "https://medicinaholistica.net/healy-en-el-mundo/", "https://medicinaholistica.net/videos/", "https://medicinaholistica.net/medicina-holistica/", "https://medicinaholistica.net/experiencias-de-uso/", "https://medicinaholistica.net/certificados-y-condiciones/", "https://medicinaholistica.net/documentos/", "https://medicinaholistica.net/politicas-de-cookies/", "https://medicinaholistica.net/aviso-de-privacidad/", "https://medicinaholistica.net/sitemap_index.xml", "https://medicinaholistica.net/videos/", "https://medicinaholistica.net/medicina-holistica/", "https://medicinaholistica.net/experiencias-de-uso/", "https://medicinaholistica.net/certificados-y-condiciones/", "https://medicinaholistica.net/documentos/", "https://medicinaholistica.net/politicas-de-cookies/", "https://medicinaholistica.net/aviso-de-privacidad/", "https://medicinaholistica.net/sitemap_index.xml", "https://pulsodigital.com.mx/", "https://medicinaholistica.net/politicas-de-cookies/", "#elementor-action%3Aaction%3Dpopup%3Aclose%26settings%3DeyJkb19ub3Rfc2hvd19hZ2FpbiI6InllcyJ9", "https://medicinaholistica.net/healy-programa-precio/#promocion", "https://medicinaholistica.net/quiero-mi-dispositivo/"]}