{"title": "PDF", "author": "PDF", "url": "assets.contentstack.io/v3/assets/blt485dfa12bf05dba5/blt80c4073b133d92d9/62b08250682a22504d4e7993/MA54596_MED_MOUSE_ES.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "¿Listo para su momento zen?\nCOMPRAR EL RATONCITO MEDITA CONMIGO\nLo que aprendimos\nDurante nuestra investigación, los niños nos mostraron cómo \nhacer que el Ratoncito Medita Conmigo sea aún mejor, ¡y los \nescuchamos!\n Cuando los niños siguieron la respiración guiada, nuestros \nexpertos se dieron cuenta de que la velocidad era la clave. Si \nera demasiado lenta, los pequeños meditadores se distraían. \nSi era demasiado rápida, no era lo suficientemente relajante. \nDespués de muchas pruebas, nuestro equipo ajustó la \nvelocidad de las indicaciones para mantener tanto el interés \nde los niños como las propiedades relajantes del juguete. El \nequipo también alargó la cantidad de tiempo dedicado a las \nindicaciones de respiración en el modo hora de acostarse. De \neste modo, los pequeños tenían más tiempo para seguir los \npasos y tranquilizarse antes de que el contenido cambiara a un \nrelajante ruido blanco.\n En un principio, el Ratoncito Medita Conmigo estaba \npensado solo para la relajación antes de acostarse. Pero \naprendimos de los niños y padres que el mindfulness también \nayuda a calmar a los pequeños durante el día. Como resultado, \nnuestros diseñadores añadieron un modo de relajación \ndiurno. Este modo es más corto y guía a los niños a través de \nejercicios de estiramiento y respiración que son más activos. \nTambién elimina el relajante ruido blanco que reproduce el \nratoncito en el modo hora de acostarse. \n Durante la investigación, nuestros expertos también \ndescubrieron que era importante añadir ejercicios de \nestiramiento como parte de las actividades de mindfulness. \nPero, ¿cómo hacer que el Ratoncito Medita Conmigo enseñara \na los niños a moverse? Tuvimos que incorporar referencias que \npudieran entender y a las que pudieran responder fácilmente, \ncomo decirles que se movieran despacio como una tortuga o \nque levantaran\nEs importante que los niños aprendan hábitos de \ncuidado de la salud mental desde una edad temprana. \nLos niños empiezan a familiarizarse con ellos mismos \ny con su cuerpo en torno a los 2 años, un momento \nideal para introducir prácticas sencillas de mindfulness. \nNuestro equipo de diseñadores y expertos en desarrollo \ne investigación querían crear un producto que fuera \ncapaz de ayudar a introducir estas prácticas, así que \nestudiamos cómo podía la meditación ayudar a los \nniños con el sueño y la relajación.\nLo que estudiamos\nCuando comenzamos el desarrollo, nuestros expertos \ndel Laboratorio de Juego buscaron comprender y \nevaluar mejor la respuesta de los pequeños al contenido \nguiado. Por ejemplo:\n Su comprensión y capacidad para seguir ejercicios e \nindicaciones narradas\n El mejor ritmo de narración y duración de los \nejercicios de meditación \n La voz más adecuada\nPara conseguirlo, nuestros investigadores observaron a \nfamilias con niños de 2 a 5 años, tanto en el Laboratorio \nde Juego como en sus casas, mientras hacían ejercicios \nde meditación y mindfulness. También realizaron \nencuestas y debates de grupo con padres. ¿Por qué creamos al Ratoncito Medita Conmigo?El Ratoncito Medita Conmigo de Fisher-Price® introduce a los pequeños a la \nmeditación guiada a través de indicaciones físicas y ejercicios de respiración \npara ayudarlos a relajarse durante el día y antes de acostarse.Conoce al Ratoncito Medita Conmigo\nRelajación, \nsiempre que \nla necesiten", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}