{"title": "PDF", "author": "PDF", "url": "https://www.wpsa-aeca.es/aeca_imgs_docs/wpsa1146044392a.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " Jornada teórico-práctica sobr e coccidiosis aviar. Marzo 2006  \n \n \nEL USO DE SISTEMAS DE CONTROL DE COCCIDIOSIS EN ESPAÑA. \n \nJosé Ignacio Barragán \nVeterinario \n \nJornada teórico-práctica sobre c occidiosis aviar. Marzo 2006 \n \n \nLa coccidiosis es una de las enfermedades “clásicas” de la producción animal. Desde \nel momento de la industrialización extensiva de la producción de aves, los avicultores \nhan debido enfrentarse a este problema, por medio del empleo de diferentes \nsustancias, progresivamente más activas y eficaces. \n \nEn España, a fecha de hoy, la coccidiosis no es percibida por los avicultores como un gran problema técnico, posiblemente por qu e no se presentan casos clínicos graves \ndesde hace algunos años. Sin embargo, se  aprecia un claro incremento de los \ncontajes de ooquistes al realizar análisis  de heces, y es posible ver con cierta \nfrecuencia lesiones clínicas en animales en las granjas. \n \nEsto quiere decir que, aunque no podamos hablar de coccidiosis clínicas en sentido estricto, mas que en algunas explotaciones determinadas, el problema se mantiene en \nlas granjas, y su gravedad puede incrementarse en el momento en que se den las \ncondiciones adecuadas (fallo de algún prod ucto, humedad en las camas, incremento \nde las rotaciones y/o de la densidad  en las granjas, clostridios,etc) \n \nAlgunas de las prácticas de manejo de los piensos que se emplean en la actualidad, \ncomo  uso de químico durante periodos  cortos de la vida del pollo o el \nestablecimiento de periodos de retirada de coccidiostáticos muy largos, contribuyen posiblemente a incrementar el riesgo de esta enfermedad en el futuro. \n \nAunque éste debería ser un problema prácticamente hi stórico para los avicultores, \ncondicionantes externos a la producción, como la dificultad de registros ante las autoridades, o la percepción de los consumidores de la necesidad de controlar el \nempleo de sustancias con ci erto carácter antibiótico, han ido complicando cada vez \nmás el control de esta enfermedad. \n \nLos condicionantes actuales del empleo de su stancias de control de la coccidiosis son \nlos siguientes: \n \n-Número relativamente limitado de sustanci as realmente usadas. Aunque hay algunas \na l t e r n a t i v a s  m á s ,  e l  m a y o r  n ú m e r o  d e  u s u a r i o s  s e  l i m i t a  a l  e m p l e o  d e  t r e s  o  c u a t r o  \nmoléculas. \n \n-Dificultades para el registro y autorización de nuevas sustancias. Los costes de investigación, autorización y registro no in centivan a las empresas farmaceúticas a la \ninvestigación de nuevas sustancias. Esto quiere decir que, en caso de agotamiento de las existentes, los problemas pueden multiplicarse en el futuro. \n \n-Política de residuos de medicamentos. Se establecen periodos de retirada muy amplios, con costos elevadísimos de cambio de registro en caso de querer reducirlos. \nEsto supone un grave problema para aque llas integraciones que sacrifican una parte \nde los animales a menor peso, dejando el resto en la granja  hasta el fin del engorde.   Jornada teórico-práctica sobr e coccidiosis aviar. Marzo 2006  \n \nLas empresas deben elegir entre un periodo de retirada muy prolongado (si el \ncoccidiostático es retirado antes del sacrificio de los pollos pequeños y no se vuelve  a \nemplear) o complicaciones logísticas (si se decide el empleo de alimentos con y sin \ncoccidiostático a lo largo de las últimas dos semanas de vida del pollo). En las \ncondiciones actuales, enviar pollos pequeños al  matadero sin respetar la retirada es un \nriesgo excesivamente elevado, para  las empresas y para el sector. \n \n-Prohibición de los promotores de crecimiento: El posible efecto antibacteriano de algunos coccidiostáticos (ionóforos) los hace más interesantes para algunos \nproductores que otros. Este efecto será más importante si realmente las sustancias \nensayadas como alternativas no demuestr an tener una eficacia comparable a los \npromotores. Esto será especialmente cierto en las granjas menos eficaces de la \nintegración, donde los efectos de la retirada  de los promotores se dejará notar más. \n \nI-ntervalos más cortos entre crianzas. La ne cesidad de optimización de los recursos \ndisponibles hace que se tienda a forzar las granjas en dos sentidos, incrementos en la \ndensidad de animales, y reducción de los inte rvalos de limpieza y desinfección de las \nmismas. Indudablemente este hace que se incremente notablemente el riesgo de \nprogresivo aumento de la contaminación de  la granja. Posiblemente, a esto venga a \nunirse en el futuro la dificultad de retirada de las camas usadas después de cada \ncrianza, si se aplica en sentido estricto la normativa de residuos. Esto puede hacer que \nse comience a reutilizar la yacija para varias crianzas, con lo que le proceso señalado \npuede incrementarse notablemente. \n \nAnte esta situación, ¿como responden los productores españoles?. Según los datos \ndisponibles de Veterindustria, la mayorí a de los productores españoles emplean \nprogramas muy sencillos, con periodos más o menos prolongados de uso de un químico en primera edad y un ionóforo en segunda, programa que puede rotar o no en el periodo de verano. La relativa mala fama de los coccidiostá ticos químicos ante \nla aparición de posibles resistencias hace que su empleo se reduzca a este periodo. Personalmente, sin embargo,  he emplea do periodos más prolongados de tiempo \nquímicos en primera edad sin notar prob lemas de ningún tipo en las granjas. \nRealmente, el riesgo ve ndrá determinado por factores como el grado de \ncontaminación existente antes de comenzar el  uso del químico, días de vida del pollo \nen los que se usa, o clima específico de la región donde se alojan los animales (está \nclaro que Jaén no es comparable a Tarragona, por ejemplo) \n \nEn España, en los programas habituales duales, la proporción de consumo entre \nproductos de primera edad y de segunda debería ser de aproximadamente 1 a 3 (1 \nkg de consumo de iniciación y 3 de crecimie nto). Sin embargo, en la actualidad el uso \nde productos de primera edad supone aproximadamente el 35% del total de los coccidiostáticos consumidos. Esto quiere decir que, o bien se alarga el empleo de los \nproductos de primera edad (cosa no  muy habitual), o que se reduce \nsignificativamente el empleo de piensos con coccidiostáticos, hasta unos 35 días de \nmedia.  \n \nEmplear sólo 35 días de tratamiento, en pollos criados hasta los 47 a 50 días, \nevidentemente incrementará el riesgo de pa decimiento de coccidiosis subclínicas en \nun periodo mayor o menor de tiempo.  \n \nPara primera edad, las empresas españolas suelen preferir combinaciones de nicarbacina/narasina, y en segunda edad, se suele emplear con más frecuencia \nmonensina, que supera al conjunto de los otros productos ionóforos.   Jornada teórico-práctica sobr e coccidiosis aviar. Marzo 2006  \n \nEn un  estudio realizado anteriormente en los EEUU, correspondiente a los años 1995 a \n2000, la mayoría de las integraciones empleaban un programa con un solo ionóforo \ndurante toda la vida del pollo, un 27% us aban un programa dual con nicarbacina en \nprimera edad y un 10% empleaban un ionóforo diferente para primera y segunda \nedad. El cambio de alimento de primera y segunda edad suele realizarse a los 18 días \nde media. \n \nLlegados a este punto, se necesita aclara r que se entiende, desde un punto de vista \nde control de coccidiosis, un pienso de primera o de segunda edad. Tradicionalmente, \nel cambio de alimento entre las fórmulas de arranque o crecimiento se ha venido \nrealizando en función del tiempo óptimo de uso de la nicarbacina (coccidiostático \nmás extensamente empleado en Europa como producto de primera edad durante \nmuchos años). Como 21 días era el periodo más interesante de empleo de esta \nsustancia (menos días es menos eficaz, y má s puede producir retrasos de crecimiento), \neste ha sido tradicionalmente el tiempo de uso de los alimentos de primera edad para \nlos pollos. \n \nCabe preguntarse si esto sigue siendo así en las condiciones actuales. Debemos \nrecordar que el pico de excreción de ooquistes se sitúa entre los 21 y 28 días, según los \ntipos de Eimeria y las circunstancias de cría . Tal vez 21 días no sea el momento ideal de \ncambio de coccidiostático, con varios días los pollos comiendo de dos, o incluso de \ntres productos diferentes (generalmente, se suele incorporar en pienso de segunda edad sobre el de primera en los silos de la s granjas, por lo que es difícil evitar una \nmezcla de los diferentes alimentos). \n \nHay que evaluar también el efecto del coccidiostático de primera edad sobre la \npoblación bacteriana en las actuales circun stancias de prohibición de los promotores \nde crecimiento. Si el producto seleccion ado no presenta ninguna acción sobre la \npoblación bacteriana, puede ser interesante adelantar el tiempo de cambio del mismo, de modo que, en el periodo entre 18 y 30 días, que es el más peligroso desde \neste punto de vista, se reduzca el riesgo de en teritis/disbacteriosis.  \n \nLas alternativas sencillas que se presentan al productor en la actualidad pasan por: \n \n Combinaciones de productos químicos e ionóforos, desde la clásica \nquímico/ionóforo a la más novedosa, al revés. \n \n Programas de un solo producto, con ro taciones más o menos rápidas a lo largo \ndel año. \n \n Vacunación de los pollos, bien a ti empo completo, bien en parte de las \ncrianzas (concepto de revita lización de los productos) \n \n Programas más complicados, con diferentes productos y empleando la \nvacuna, crianzas con químico como único producto y otras con ionóforo. \n \n Búsqueda de productos vegetales con acción anticoccidósi ca, que permitan \nun empleo de piensos más o menos tratados por un mayor tiempo en la vida del pollo. \n \nPodemos considerar los siguientes factor es en el control de la coccidiosis: \n \n \n  Jornada teórico-práctica sobr e coccidiosis aviar. Marzo 2006  \n \nSustancias de desinfección con efecto de destrucción de ooquistes: \n \nAunque el control de coccidiosis se ha ba sado tradicionalmente en el empleo de \nsustancias de efecto coccidiostático o co ccidicida en el alimento, con las nuevas \nmedidas legales que se prevén la importancia de los sistemas de reducción de presión \nde infestación en las granjas será cada vez mayor. Dentro de estos sistemas, el poder \ndisponer de alguna sustancia que sirva de eliminador de ooquistes en el ambiente de \nl a  g r a n j a  e s  e v i d e n t e  q u e  r e d u c i r á  l a  p r esión de contaminación sobre los animales. \nDesgraciadamente, los ooquist es de coccidias son elementos sumamente resistentes, \npor lo que no hay en la actualidad una ba se muy importante en la literatura sobre \nsustancias con este efecto. Se conoce un producto (Oocide, de Antec, UK) que \ndeclara una actividad específica sobre estos elementos, pero su precio es realmente \nalto (aproximadamente 3 cts./ave), y el sistema de aplicación poco práctico. La \nmisma empresa tiene otro producto (Virkon) que, a dosis triple de la normal parece \ntener también un cierto efecto ooquisticida. Este producto tienen un precio mucho \nmás bajo, aunque también el costo de tratamiento puede ser elevado (1,5 cts./ave). \nEn nuestro país existen mezclas peroxiac éticas (combinación de peróxido de \nhidrógeno  + ácido peracético) que a dosis altas (3-5%) provocan desenquistamiento \nde los ooquistes. Un ejemplo de este tipo de productos es INOUKO® de  CEVA SALUD ANIMAL con un coste de tratamiento aproximado de 0,4-0,65 cts/ave \n \nSería necesaria una labor de investigac ión del efecto que sobre los ooquistes \nlocalizados en la granja pueden tener diferentes sustancias de uso como \ndesinfectante, pues puede ser que una actividad específica en este sentido \nincremente notablemente el valor comercial de esta sustancia. Por otra parte, al ser cada vez más difícil el uso de los programas clásicos de control, un eficaz sistema de \ndestrucción de los ooquistes en la granja contribuiría a alargar la vida útil de los aditivos empleados. \n \nFactores alimentarios: \n \nLa presencia de fibra en la dieta ha producido resultados contradictorios en algunas \npruebas, pero parece que en general su efecto es beneficioso, en el sentido de \nreducir la gravedad de la coccidiosis, posi blemente limitando la multiplicación del \nparásito. \n \nLa viscosidad intestinal incrementa el desarrollo de las coccidias debido a la \nralentización del tránsito intestinal. El empleo de enzimas que reducen la viscosidad \nintestinal parece estar relacionado con una reducción en la gravedad de las \ncoccidiosis, aunque el mecani smo de esta reducción no está totalmente claro, y no \nparece estar directamente re lacionado con la reducción de  la viscosidad (¿efecto \nfavorecedor del sistema inmunitario?) \n \nNiveles más bajos de Proteína Bruta parecen reducir la incidencia del problema, hasta \nel punto que niveles tan bajos como 14% de PB. pueden reducir completamente la \npresencia de coccidiosis cecal crónica. Se  supone que este mecanismo puede estar \nrelacionado con la menor excreción de enzi mas pancreáticas, que participan en la \nliberación de esporozoitos desde los esporo cistos. Los niveles elevados de PB. están \ntambién relacionados con una mayor proliferaci ón de flora patógena en el ciego, que \nse relaciona con mayor incidenc ia de coccidiosis cecales. \n \nÁcidos grasos saturados parecen ser menos favorecedores de las coccidiosis que los \nácidos grasos insaturados, por lo que las di etas en base a mantec a/sebo parecen ser   Jornada teórico-práctica sobr e coccidiosis aviar. Marzo 2006  \n \nmás interesantes que las basadas en aceite de soja. Por otra parte, el empleo de \nácidos grasos omega 3 parece mejorar el estatus de inmunidad de las aves, \nmejorando también la respuesta de las aves a la coccidiosis. \n \nNiveles elevados de calcio parecen estimular la liberación de los esporozoitos, \nposiblemente por estimular la liberación de  tripsina. Niveles elevados de magnesio \ntambién incrementan la gravedad del problema (tal vez por sus propiedades laxantes) \n \nSelenio y vitaminas E y A reducen la gravedad del cuadro, por su efecto sobre el \nsistema a inmunitario y como protector de los epitelios. \n \nLa betaína y ciertos aceites esenciales (sobre todo de los cítricos, la cúrcuma, el ajo o \nel orégano) parecen tener un efecto de co ntrol sobre los coccidios o, al menos, de \nmejora de las condiciones del intestino, por lo que se están realizando bastantes \nestudios para comprobar el efecto de estas sustancias sobre el control de la coccidiosis. Este grupo de sustancias tienen  la ventaja añadida de ser consideradas \ncomo “naturales” por lo que gozan del fa vor de ciertas autoridades europeas.  \n \nCoccidiostáticos químicos: \n \nActualmente, y del elevado número de sustancias que se han desarrollados desde los \naños 40, solamente quedan como legale s Robenidina, Halofug inona y Diclazuril. \nConsiderando sus diferentes sistemas de a cción, los productos químicos tienen algunas \nconsideraciones comunes que los técnicos valoran de un modo general: \n \nSon altamente eficaces en el control de la coccidiosis, hasta que dejan de serlo. \nLa aparición de resistencias se produce d e un modo brusco,  por lo que el riesgo de padecer un problema grave es mayor. \nDesde del punto de vista de la gestación de inmunidad, esta es menor si se emplean \nestos productos. \nDebe vigilarse la posible presentación de fenómenos de resi stencias cruzadas. \nSu posición normal en un programa de control estaría en la primera fase de vida de los pollos, no tanto en segunda edad. \nDeben rotarse rápidamente, excepto Nicarbacina,  para evitar el ries go de resistencias. \n \nLa elevada generación de productos en los primeros años de desarrollo de los \nprogramas de control de coccidiosis indica su eficacia, pero también los problemas de \naparición de resistencias. A esta dinámi ca sólo parece haberse sustraído la \nNicarbacina, que se ha empleado de forma casi constante en muchos países por \nperiodos muy largos de tiempo. \n \nCoccidiostáticos ionóforos: \n \nSu aparición posterior redujo parcialmente los problemas de resistencias asociados al empleo de químicos, pero obligó a los nutricionistas a realizar cambios en las \ncaracterísticas de los alimentos que no han sido modificados desde entonces (entre \notros, relativos a los niveles de proteína/ami noácidos de las dietas o a los de Na, Cl, y \nK. \n \nLas ideas relativas a su uso se pu eden resumir el las siguientes: \n \nMuy válidos para controlar la coccidiosis, aunque es más probab le un problema de \nenfermedad subclínica.  Jornada teórico-práctica sobr e coccidiosis aviar. Marzo 2006  \n \nEs posible rotarlos para al argar el periodo de uso. \nDebido al escape de coccidi os que no son afectados por el producto, las poblaciones \nde Eimerias se mantienen más o menos constantes, reduciéndose el riesgo de \ncrecimientos explosivos de una sola especie. \nHay que alternar entre ionóforos mono y divalentes. \nCada uno de ellos es más específico para  alguna especie concreta de Eimeria. \nSu posición natural es en los piensos de segunda edad. \n \nEl empleo de ionóforos se ha generalizado en todas partes, siendo en EEUU mayoritario \nsu uso como único tratam iento, respecto a los programas de alternancia. \n \nVacunas: \n \nDe más reciente aparición, han incorporad o un nuevo factor de variación en el \nmercado del control de coccidiosis. El obje tivo de las vacunas es proteger a los \nanimales a través de los mecanismos de inmunidad de las aves, lo que hizo que su \nempleo se extendiera sobre todo en el caso de animales de vida más larga \n(reproductoras o pollos de tipo campero). En la actualidad se comercializan sobre \ntodo tres tipos, Coccivac e Inmucoox en Amér ica, Paracox en la UE, Argentina, Brasil o \nMéjico y Livacox en ciertos países de la Europa del este y en Brasil. Las vacunas de 1ª \ngeneración (Coccivac e Inmucox) no sólo no  están permitidas en estos momentos en \nEuropa, sino que probablemente no lo estén nunca. En términos generales podemos \ndecir que las vacunas Americanas se basan cepas no atenuadas, mientras que sí lo \nson en las vacunas Europeas.  \n \nSelección de programas de control \n \nHasta la fecha el programa de elección en la gran mayoría de las empresas españolas \nha consistido en una alternancia entre químicos en primera edad con ionóforos en la \nsegunda, combinada con una rotación en tre los elementos de cada parte del \nprograma.  \n \nCiertas empresas muy minoritarias, trabaj an con programas ionóforo/químico, con \néxito según sus propios informes, y hay ta mbién algunas que mantenían los mismos \nproductos (generalmente Nicarbacina/Monensina) por periodos muy largos de \ntiempo. Podemos decir que, hasta la fecha, las alternativas son: \n \nPrograma Químico/Ionóforo. \nPrograma Ionóforo/Químico \nPrograma único. \n \nPrograma químico/ionóforo : \n \nLa idea es combinar una primera fase con una mínima excreción de ooquistes, con \nuna segunda fase que permita un crecimiento compensatorio de los animales. El \nnúmero de lesiones en el primer periodo es menor, y se irá incrementando de forma \ncontrolada, al menos en teoría, durante el uso del segundo. Este programa permite un \ncierto aumento en el periodo de retirada, po r la base inmunitaria que se alcanza. El \nefecto depresor del crecimiento de un químico muy agresivo se minimiza con un cierto \ncrecimiento compensatorio de los animales. \n \nEl problema con el que nos podemos encont rar con este programa es que el peligro \nde coccidiosis subclínica se traslada a la  segunda edad, cuando sus efectos pueden   Jornada teórico-práctica sobr e coccidiosis aviar. Marzo 2006  \n \nser graves desde el punto de vista económico. Por otra parte, como los ionóforos \npresentan un cierto efecto de control sobre los clostridium, emplear químicos, poco \nactivos, en primera edad puede incrementar el riesgo de enteritis en este periodo. \n \nPrograma ionóforo/químico: \n \nLa idea es que el número de ooquistes se incremente en la primera fase, para \ndescender después, con lo que al final, la pr esión de ooquistes en la cama será menor, \nesto puede ser de interés en el caso de in tegraciones donde las camas se reciclen. Si \nse emplea un químico de gran efecto  depresor de crecimiento, el resultado \nzootécnico será peor, por lo que la Nicarb acina no se puede emplear sola en este \nperiodo. Se establece una cierta inmunidad en el primer periodo, pero puede no ser \nsuficiente para evitar la aparición de coccidiosis, que muy posiblemente serían \nclínicas. Hay un efecto de selección de cepas de Eimeria que pueden producir un incremento en el riesgo de resistencias. \n \nHechas estas matizaciones, mu y probablemente sea el sistema más rentable desde el \npunto de vista de los resultados técnicos. La gran dificultad para trabajar con estos \nprogramas es que los técnicos prefieren no correr riesgos a mantener unos resultados \nzootécnicos mejores, y que los si stemas de alerta para el cont rol de la coccidiosis no se \nllevan acabo con el rigo r que sería necesario. \n \n \n \n \nPrograma sólo ionóforo: \n \nSe emplea un solo producto en la primera y en la segunda fase, bien a la misma dosis o modificando la misma (bien incrementándola o reduciéndola). Es el sistema más \nbarato, y muy posiblemente pueda funcionar estupendamente en muchas zonas. \nActualmente es el sistema más empleado en los EEUU, y también se usa en varias zonas en Europa. La idea de trabajar con dosis más bajas en la primera edad es para \nponer en marcha una cierta inmunidad en los pollos, que después puede permitir un \nincremento en el uso de los piensos de retirada, lo que ayuda a reducir el coste del programa. \n \nOtros productores lo hacen al contrario, reduciendo la concentración en las fases finales de vida de los pollos para reducir el coste del programa. La mayoría de las \nintegraciones emplean el sistema de dosis unitaria o de reducción en el primer \nalimento. En este caso, se puede alterar ta mbién la duración del primer alimento, lo \nque reduce el costo de la alimentación en su conjunto. \n \nEl inconveniente de este sistema es que se produce un progresivo incremento en la \ncantidad de ooquistes que contaminan la  granja, pudiendo producirse finalmente \nbrotes clínicos de la enfermedad. Esto será más probable en los casos en los que se \nreciclen las camas, o en las zonas con mayor presión de la enfermedad. En parte \npuede reducirse este problema con un buen sistema de control y desinfección de las \ninstalaciones antes de la renovación de los lotes. \n \n \n \n \n  Jornada teórico-práctica sobr e coccidiosis aviar. Marzo 2006  \n \nPrograma sólo químico: \n \nEn un intervalo corto de tiempo, es el ideal desde el punto de vista de control de la \ncoccidiosis y de la obtención de los mejore s resultados zootécnicos. El inconveniente \nevidente es la posibilidad cierta de la aparición de problemas de resistencia en un \nperiodo de tiempo más o menos largo, lo que hace que las integraciones sean muy \nrenuentes a su empleo. \n \nPuede ser de gran utilidad en los casos de rotación después de un periodo más o \nmenos largo de uso de un ionóforo en programa único. \n \nElección de un programa:  \n \nPara la elección de un programa de control de la coccidiosis deberemos tener en cuenta los siguientes factores: \n \nSituación de partida. \nCaracterísticas de la zona geográfica. \nRiesgo de padecimiento de coccidiosis. \nTipo de Eimeria que suele aparecer en la zona. \nCoste del programa. \n \nSituación de partida: \n \nAntes de comenzar a estudiar un posible pr ograma de control de coccidiosis se deben \nestudiar las condiciones de las que se parte, con conocimiento de los resultados de la \nintegración en los últimos tiempos, del histórico de padecimiento de problemas de \ncoccidiosis, de los programas de control usados con anterioridad y del grado de \ncontaminación de las granjas de la integración. \n \nPara esto último se deberán tomar muestras de un número significativo de granjas de la integración para hacer recuentos de ooquistes a los 14, 21 y 28 días, a la vez que se \nrealiza un estudio de las lesiones de los pollos. Esto nos permitirá tener una idea de la \nsituación de la que se parte al comenz ar el programa de control propuesto. \n \nCaracterísticas de la zona: \n \nLas condiciones ambientales son muy importantes a la hora de tomar decisiones sobre \nel empleo de un determinado programa, zonas muy secas o de temperaturas medias \nelevadas muy posiblemente necesiten un gr ado de intensidad de medicación menor \nque otras zonas más húmedas o frías. También la densidad de granjas en la zona o de \npollos en las granjas nos indicará si es preciso un programa más o menos agresivo. En \nlas zonas donde se reciclen las cama s los programas deben tener esto en \nconsideración. \n \n \n \n \n \n \n \n \n  Jornada teórico-práctica sobr e coccidiosis aviar. Marzo 2006  \n \nRiesgo de padecimiento de coccidiosis: \n \nVendrá dado por la propia experiencia de la integración, así como por una serie de \nfactores de riesgo: \n \nCaracterísticas de los arranques en granja (en toda la nave o parcial) \nCaracterísticas de la alimentación, con pi ensos más o menos agresivos desde el punto \nde vista de las materias primas. \nPresencia de problemas de clos tridium en la integración. \nPrograma de control empleado antes. \nDuración de los alimentos de pr imera, segunda y tercera edad. \nCalidad de fabricación de la planta de  alimentos. (Mezclad oras, granuladoras) \nProgramas de limpieza y desinfección empleados. \nCaracterísticas de la zona, según lo visto anteriormente. \n \nTipo de Eimeria que suele aparecer: \n \nEsto es un factor relativo, pues parte de las coccidiosis no son apreciadas por los \ntécnicos de la integración, salvo casos muy graves. Generalmente, se reportan los \ncasos de E. Tenella, pero por ser los más fá ciles de observar. Si se reportan muchos \ncasos de esta especie, muy posiblemente tengamos otras especies que deberán ser detectadas por medio de los sistemas de control conocidos. \n \nCoste del programa: \n \nEs uno de los factores más importante a la hora de definir un programa de control, (el \nsegundo después de la seguridad del mism o). El coste dependerá de los productos \nempleados, de su dosificación, de los días de empleo de cada pienso y de la duración \ndel alimento de retirada, que puede reducir notablemente el mismo. \n \nCon todos estos condicionantes, y salvando todos los factores comentados antes, creo que se pueden proponer los siguientes programas: \n \na) Zonas de muy bajo riesgo de padecimiento  del problema y con situaciones de \npartida favorables: \n \nIonóforo a menor dosis los primeros 15 dí as, a dosis completa hasta los 40 días y \ndespués retirada. Rotar cada 6 meses.  \n \nEs posiblemente el programa más barato y, en las condiciones apuntadas, puede ser perfectamente válido. Este programa exige un buen sistema de control, pero se paga \nperfectamente con la reducción del costo de tratamiento. \n \nb) Zonas de riesgo medio, o con ciertos antecedentes: \n \nIonóforo a dosis completa hasta los 43 días, Rotar cada 6 meses, intercalando una \ncrianza con un químico los primeros 21 días.  \n \nUn programa barato, un poco más seguro, sobre todo si se intercalan tratamientos en \nlas granjas para reducir la presencia de ooq uistes. Control de seguridad, con análisis \nde lesiones. \n \n  Jornada teórico-práctica sobr e coccidiosis aviar. Marzo 2006  \n \nc) Zonas de mayor riesgo, o con antecedentes claros o recuentos elevados en los \ncontroles previos: \n \nAlternancia de químico/ionóforo, rotando entre químicos cada 3 meses y entre \nionóforos cada 6.  \n \nPrograma similar al empleado en la actualidad, donde se debe hacer mayor presión en los análisis de lesiones y de contajes de  ooquistes. En esta situación sería de gran \nayuda un programa de reducción de la contaminación de las granjas. \n \nEn estas granjas puede emplearse también el programa ionóforo/químico , siempre \nque las rotaciones se hagan rápidas. Este un programa que, asegurando un buen \ncontrol de la coccidiosis (si se rota con frecuencia), garantiza los mejores resultados \nzootécnicos. \n \nT a n t o  e n  l a  g r a n j a s  d e  z o n a s  b )  ó  c )  c o m o  en las de la zona a) más peligrosas, se \npuede incorporar una o dos rotaciones con vacuna de coccidiosis, que sirve para \nresembrar las granjas con Eimerias más sens ibles a los productos normales de uso. \n \n \n \n \n \n \n \n \n    \n \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}