{"title": "Okyu, una delicada y sutil terapia japonesa de moxibustión", "author": "Ciro Berenguer", "url": "https://www.terapiasutiles.com/blog/okyu", "hostname": "terapiasutiles.com", "description": "El Okyu 🔥 Una forma de moxibustión y de terapia alternativa japonesa efectiva en una amplia gama de dolencias como el insomnio y los problemas musculo-esqueléticos. Aprende sobre su historia, cómo practicarlo y los recursos pedagógicos para aprenderlo.", "sitename": "YOGA TERAPÉUTICO - PILATES TERAPÉUTICO- ACUPUNTURA JAPONESA", "date": "2017-12-08", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[Por Ciro Berenguer, acupuntor y moxibustor de estilos japoneses.]\n¿Qué es el okyu?\nEl okyu es una forma de terapia de micro-moxa consistente en el uso de pequeños conos de algunas variedades de la hierba\n[ artemisa vulgaris](https://es.wikipedia.org/wiki/Artemisia_vulgaris) en su forma procesada y más refinada, que generalmente tienen un tamaño similar al de un grano de arroz, aunque a veces pueden ser más grandes o aún más pequeños según las diferentes tradiciones de los practicantes de esta técnica. Esta forma de práctica de la [moxibustión ](https://www.terapiasutiles.com/blog/moxibustion)cuenta con una larga y rica tradición terapéutica en Japón y tiene algunos pocos practicantes que solo se dedican a esta, mientras que otros la integran dentro de la acupuntura. Hasta hace unas décadas su uso era prácticamente desconocido en Occidente, pero a medida que la acupuntura y la moxibustión van dejando de ser algo exótico a ganar reputación como una opción terapéutica, su utilización va creciendo lentamente dentro del ámbito en su mayoría de practicantes de medicina tradicional china. Aunque su empleo está menos difundido que el de la moxibustión china, en los últimos años han ido apareciendo excelentes estudios de referencia sobre su práctica que han ampliado el interés por su uso e integración dentro de la consulta de algunos fisioterapeutas y también en la esfera de la medicina complementaria.\nFundamentos de su uso\nUna de las características de esta singular tradición de moxa japonesa, es que a diferencia de la acupuntura, que tiene un anclaje teórico en la medicina tradicional china, esta es mayoritariamente una técnica empírica, [1] con sus propios puntos “vivos”, que es donde se aplican los conos y se dejan quemar una vez que el practicante los ha descubierto a través de la palpación. Estos puntos suelen responder a las características de lo que podríamos definir como una contractura muscular o un nudo. De todas formas lo más importante es que el punto sea reactivo, es decir que se pueda percibir un punto de tensión muscular, un poco como sucede con los conocidos trigger points de la punción seca o también los puntos ashi dolorosos de la medicina tradicional china.\nAunque este enfoque no es del todo exclusivo y también se suelen usar algunos puntos de acupuntura famosos como Estómago 36 o Intestino Grueso 11 y 4 entre otros, más el agregado de puntos propios que solo se aplican dentro de esta tradición y muchos parten de los descubrimientos empíricos de algunos practicantes famosos que fueron recomendado su utilización a partir de su larga experiencia clínica. Por ende no es raro encontrar algunos puntos que no parecen tener ningún tipo de correlación por cercanía o uso clínico con los que suele aprender un acupuntor, pero que son de uso común dentro de la tradición del okyu. El uso clínico de este tipo de terapia varía mucho de un practicante a otro, algunos de ellos la usan como una terapia única o bien en mi caso, como un complemento de la\n[acupuntura japonesa](https://www.terapiasutiles.com/acupuntura-japonesa/).\nMecanismos de funcionamiento del okyu\nUno de los aspectos más importantes que debemos comprender sobre esta técnica es que se trata de generar intencionalmente una micro quemadura sobre la piel para que de esta manera el sistema inmune reaccione y así se ponga en marcha un proceso curativo. Si bien hay registros históricos en los que se observa que los procedimientos originales de la moxibustión eran muy duros, y las cicatrices producto de la quema de los conos de moxa eran en parte buscados y también parte del precio a pagar por el procedimiento terapéutico, hoy en día esto es algo impensable, ya que por suerte los métodos se volvieron cada vez más sutiles y las molestias que se generan son mínimas. Por otro lado con cierta habilidad por parte del practicante los conos no han de quemarse necesariamente de manera total y de este modo más que una micro quemadura, lo que se genera es un leve enrojecimiento de la piel que la hace más aceptable a los pacientes y con un menor grado de estímulo que dejar quemar directamente el cono entero. Los mecanismos biológicos sobre cómo funciona este tipo de estímulos no están del todo claros, al menos si queremos conceptualizarlos dentro del paradigma de la medicina científica occidental, aunque hay estudios en marcha que están intentando dilucidar su funcionamiento. [2]\n¿Cómo se aplican los conos?\nLos pequeños granos de mogusa se encienden con una varilla de incienso y se deja quemar de manera completa o parcial sobre la piel usando una pomada de color rojizo llamada shiunko, que en su uso original es un ungüento utilizado para tratar las quemaduras en Japón y fuera de las tiendas especializadas en acupuntura y moxibustión en su país de origen suele encontrarse en el equivalente a los herbolarios en Europa. También los conos se pueden adherir a la piel usando agua, y para esto es común utilizar un anillo especial que tiene la forma de pequeño cuenco, donde se deja un algodón humedecido, que se usa para mojar la zona donde se va a adherir un cono. De todas formas hay quienes recurren a tener un pequeño cuenco de agua y humedecer la superficie donde se va a pegar el cono sin usar un método u otro. Dependerá de la frecuencia con que empleemos esta terapia que nos quedemos con una forma u otra de uso.\nConsejos cuando usamos crema shiunko\nLa aplicación de la crema posee la ventaja de darnos un indicador visual del punto que hemos encontrado y dónde vamos a poner el cono, esto es una parte importante de la eficacia del okyu: ya que lo que buscamos es disolver estos nudos para permitir el movimiento de la sangre y el qi. Por otro lado, el uso de ésta suele hacer menos fuerte la sensación de calor que genera la combustión del cono. La única desventaja de este método es que el practicante tiene que tener la suficiente pericia para que la crema luego no se quede adherida a los dedos que plantan el cono y dificulte la sincronización del encendido y apagado de los mismos, que es otra característica importante de este procedimiento. Para evitar este contratiempo como regla general yo suelo utilizar siempre la yema del dedo meñique para apagar los conos, así evito las desventajas que mencionaba. Aun así si usamos la crema para adherir los conos, hay que tratar de no tocarla con los dedos pulgar e índice al plantar el grano de moxa, ya que luego se nos quedará la misma pegada a los dedos y nos dificultará el trabajo de confeccionar los conos o bien plantarlos.\nLas barras de incienso\nLas barritas de incienso que se usan para encender los conos se pueden comprar en algunas tiendas especializadas en material para acupuntura japonesa y tienen la particularidad de ser un poco más gruesas que una normal. También hay algunas variedades especiales para moxibustión que tienen una combustión más lenta y facilitan el trabajo. De todas formas, con unas barritas japonesas de las normales que se consiguen en muchas tiendas de productos naturales, bastará para comenzar a practicar. La única desventaja que tienen estas es que al ser más finas suelen quemarse muy rápido y se rompen más fácilmente.\nPreparación de los conos\nUn tema importante cuando hacemos okyu es cómo preparar los conos, la forma tradicional implica el desarrollo de la habilidad de poder construirlos en el momento sujetando la moxa entre el pulgar y el índice. Sin duda hay practicantes que prefieren este método porque uno va construyendo los conos sobre la marcha y la sensación es bastante orgánica si logras que los conos no te salgan muy apretados, cuando el cono nos queda muy comprimido suele quemar más. También esta forma hace difícil controlar el grosor de los conos y es aún más complicada si como en mi caso sueles cambiar de una mano a la otra para plantarlos. Con cierta práctica se pueden conseguir unos conos del grosor deseado e incluso cambiando de una mano a la otra.\nLa otra opción, que es la que personalmente utilizo y más me gusta, es confeccionar las tiras de moxa con maderas o mejor aún dos posavasos de corcho, que tienen mucha adherencia y facilitan hacer las tiras de moxa de manera uniforme y lo más importante, el grosor que necesitemos. Este es un tema de consideración, ya que si por ejemplo queremos usar okyu en una zona del cuerpo donde la piel es muy fina, como la cara interna de los brazos, es indispensable que los granos sean muy finos y combustionen de manera uniforme quemando lo menos posible. La única desventaja es que a veces cuando la tira de moxa es filiforme, suele quebrarse con facilidad y los conos son también bastante difíciles de plantar debido a su finura y pequeñez.\nPráctica de okyu con ambas manos\nUna habilidad importante a desarrollar es poder hacer okyu con ambas manos. Es decir dominar el cambio de la mano que planta el cono, la que sujeta la barra de incienso y la tira de moxa. La razón de esta alternancia, que también implica la habilidad de tener seguridad plantado y encendiendo los conos con ambas manos; radica en que así adoptaremos posiciones más ergonómicas con el cuerpo y mantendremos un porte saludable. Esto no sólo nos beneficiará a nosotros como practicantes, ya que al final del día si incurrimos en malas posturas nuestra espalda y cuello nos lo harán saber, sino a nuestros pacientes que sutilmente también reciben información de cómo estamos trabajando con nuestro cuerpo. Es cierto que todos tenemos un hemisferio cerebral que determina nuestra lateralidad y nos hace más fácil realizar ciertas actividades de precisión con una mano u otra. Pero igualmente creo que para que nuestro “asentamiento”, [3] respiración y posición de trabajo sean ergonómicas, debemos practicar esta técnica con las dos manos. La habilidad sin duda surgirá con la práctica.\nCantidad de granos a quemar\nEn la práctica de okyu suele haber una predilección por quemar los conos en números impares, con un mínimo de 3 y un máximo de 7 en promedio y en algunos casos donde se necesita mucho estímulo, unos cuantos conos más por punto. Desconozco el porqué de esta preferencia por los números impares, pero experimentando esta práctica en mi propio cuerpo y en pacientes he llegado a la conclusión que a veces esta pauta puede tener sentido y otras no. ¡Aaah! Otra vez esta irritante relatividad del pensamiento oriental. Te lo explico un poco mejor: cuando la persona a la que le estamos haciendo okyu ha sentido de manera súbita el calor del cono con una sensación parecida a la de la punción de una aguja sabremos que hemos hecho diana. A partir de ahí podremos usar más o menos estímulo según el caso concreto que estemos tratando. Por ende si por ejemplo estamos haciendo un tratamiento bilateral en las rodillas o los puntos shu dorsales no siempre haremos 3 conos en un lado y 3 en el otro. A veces guiándonos por las sensaciones que nos transmiten nuestros pacientes veremos que pondremos 2 conos en un lado y en el otro 1 y así sucesivamente con combinaciones que no se ajustan a una fórmula de números impares fija. La práctica diaria en mí mismo de okyu ha sido fundamental para llegar a esta conclusión y luego la he ido corroborando en la práctica clínica. Por eso creo que es tan importante probar estos métodos de tratamiento en uno mismo durante un período considerable de tiempo para comprender su funcionamiento.\nCómo controlar la combustión de los conos\nEste es un tema de consideración sobre todo al tratar personas sensibles para quienes está contraindicado quemar la totalidad del cono. Para lograr este fin lo más común es rodear al cono encendido con los dedos pulgar e índice, para que de este modo podamos controlar la velocidad de la combustión, una practicante notable de okyu y colega como Rayén Antón, usa la cercanía extrema de los dedos para casi extinguir el cono, lo que genera una sensación de quemazón en quién lo está realizando pero que permite que el rápido apagado del cono con un dedo que se suele hacer sea casi innecesario al absorber la radiación del calor el terapeuta. Otra forma posible es atenuar la sensación a través de un tubo de bambú y de algún modo engañar al sistema nervioso poniendo dos estímulos a la vez. Por un lado la presión nos hace olvidar momentáneamente de la quemazón y por el otro hace que la combustión sea más lenta al privar de oxígeno al cono. Se da crédito de esta invención al famoso moxibustior japonés Isaburo Fukaya, quien refinó y amplió los métodos de okyu durante el siglo XX llegando a ser un practicante de renombre. Su estilo está marcado por el uso de grandes conos que hacen más potente el efecto del procedimiento y por ende se debe tener un conocimiento de cuándo usar esta forma y cuándo no. Mi especulación sobre el uso del tubo, es que este es más que para controlar la combustión (ya que es bastante largo), es en realidad por el estímulo de la presión y la distracción momentánea que genera, porque luego, ¡los conos se sienten y mucho!\nExperimentar el okyu en uno mismo\nMi recomendación personal a cualquier practicante de acupuntura o MTC que se interese por aprender y dominar el arte del okyu, es que antes de aplicar esta técnica a pacientes, primero practique durante un tiempo considerable en sí mismo, luego en amigos o familiares y finalmente cuando tenga la destreza suficiente en ellos. Al principio los conos son difíciles de manipular por su reducido tamaño y se necesita habilidad para que el encendido y apagado de los mismos sea fluido. Aun así los pequeños conos algunas veces parecen tener vida propia y de tanto en tanto veremos que hay algún cono rebelde que no quiere “ser quemado” y no se pega al punto elegido o bien se nos cae de las manos, pues en estos casos siempre lo mejor es no pelearse con los conos y pasar al próximo. De esta forma ganamos tiempo y aceptamos de buen modo que, a veces el practicante propone y luego el okyu dispone. Estos momentos son lo que atraviesa cualquier practicante en un proceso de aprendizaje, sea haciendo moxibustión o tocando un instrumento musical. Con el tiempo estos episodios se vuelven menos frecuentes porque vamos afianzando nuestra habilidad y por ende la efectividad es mayor.\nUsos clínicos del okyu\nAunque en el mundo de la acupuntura y en especial la japonesa, suele atribuirse al okyu la capacidad de movilizar la sangre [4] y de tonificar, su uso es muy amplio y se pueden tratar una amplia gama de desórdenes que van desde los problemas musculoesqueléticos hasta su uso como terapia experimental en el tratamiento de casos de resistencia a los antibióticos en enfermos de tuberculosis en África [5]. Una excelente guía de uso clínico podemos encontrarlo en uno de los estudios, que en mi opinión mejor han detallado la historia de la moxibustión como es The moon over Matsushima de Merlin Young [6] cuya lista de tratamiento de patologías con okyu y otras formas de moxibustión es de las más claras y precisas que podamos encontrar en un texto de consulta clínico. Uno de los usos relativamente comunes del okyu integrado en la práctica de la acupuntura japonesa moderna, es para el tratamiento del insomnio y otros trastornos del sueño, para este fin, se suelen quemar varios conos en el centro del talón, en un punto llamado shitsumin. (ver las fotografías)\nPrecauciones con pacientes sensibles\nPartiendo de la base que la efectividad de este tipo de moxibustión directa se fundamenta en la consecución de una micro quemadura, hay que tener en cuenta que esto no es aceptable para todo el mundo y aún más en pacientes sensibles o por ejemplo en diabéticos [7] . La piel es un órgano complejo y su grosor varía mucho de una persona a otra y cada caso debe tratarse de manera individual. Existen formas de atenuar el efecto del okyu utilizando unos discos protectores que intermedian entre la moxa y la piel ayudando a que el efecto sea mucho más suave que por los medios convencionales de aplicación de esta terapia.\nConclusiones\nAunque no es fácil llegar a dominar esta técnica, las manos van aprendiendo con el tiempo el arte de enrollar los conos sin apretarlos mucho para que no quemen y así producir una sensación poco invasiva en la piel y es una técnica a nivel clínico muy efectiva si es aplicada por un terapeuta cualificado que domine los matices de esta práctica. Por otra parte creo que es muy importante experimentar con el okyu en uno mismo durante un largo período, no sólo para afianzar la técnica, sino también para poder entender su funcionamiento. En mi caso esto me ha llevado a practicar de manera estacional o a veces diaria, quemar varios conos de okyu en Estómago 36 durante ocho días después de la luna llena, que es una técnica tradicional para promover la longevidad y la inmunidad. Un ritual que recomiendo y que me ha enseñado mucho sobre esta particular forma de moxibustión, al poder experimentar en mí mismo lo que suelo practicar en mis pacientes.\nBibliografía y lecturas recomendadas\nnotas\nProbablemente esto se deba a que la moxibustión fue parte de las formas de la medicina popular en Asia durante milenios y una forma de tratamiento casero con una menor necesidad de instrucción que la acupuntura o la fitoterapia. Ver “Yoshio Manaka y Stephen Birch, “En pos de la cola del dragón” páginas 234 a 236.\nVer Merlin Young ,“The Moon over Matsushima” parte 4, “Los tallos”, todo el capítulo está dedicado a los efectos sobre el sistema inmune de la moxibustión y referencia a estudios del pasado y el presente.\nEste concepto en algunas tradiciones de cultivo interior como el dao yin, se entiende como el descenso del qi hacia la parte inferior del cuerpo, en especial a los pies.\nEl concepto de xue que se suele traducir como “sangre”, no es un concepto del todo análogo al de sangre en biomedicina. Ver Giovanni Maciocia. Diagnosis in Chinese Medicine, a Comprehensive Guide, note on the translation of chinese terms XXXV.\nVer Merlin Young ,“The Moon over Matsushima” páginas 297 a 326.\nIbídem páginas 283 a 288.\nSobre las contraindicaciones del okyu ver, Felip Caudet, “El calor que cura, Okyu Moxibustión japonesa”, páginas 117 a 120..", "language": null, "image": "http://static1.squarespace.com/static/58826500d1758e1fc9b1e091/t/600edee57dafa96389aab658/1611587305136/okyu.jpg?format=1500w", "pagetype": "article", "links": ["/", "/blog", "/tienda", "/contacto", null, "/", "/", "/blog", "/tienda", "/contacto", "/blog/okyu", "https://www.terapiasutiles.com/info/", "https://es.wikipedia.org/wiki/Artemisia_vulgaris", "https://www.terapiasutiles.com/blog/moxibustion", "https://www.terapiasutiles.com/acupuntura-japonesa/", null, null, "https://amzn.to/3r4q2nD", "https://amzn.to/3ao32Kg", "https://amzn.to/3is8MEX", "/blog?category=acupuntura+japonesa", "/blog?tag=okyu", "/blog?tag=terapiasutiles", "/blog/el-enshin-acupuntura", "/blog/2017/10/26/martillo-manaka", "/blog/historia-posturas-invertidas-yoga", "/blog/nadi-shodana-practica", "/blog/kumbhaka-retener-respiracion-yoga", "/blog/caderas-yoga-terapeutico-anatomia", "/blog/que-es-el-yoga-terapeutico-restaurativo", "/blog/outdooryoga-primavera", "/blog/yoga-respiracion-enfriadora-shitali", "/blog/contar-respiraciones-pranayama", "/blog/las-rodillas-yoga-terapia", "/blog/kapalabhati-yoga-terapeutico", "https://www.terapiasutiles.com/aviso-legal", "politica-de-cookies", "https://www.terapiasutiles.com/proteccion-de-datos", "https://www.facebook.com/Terapiasutiles-501301886918264/", "http://instagram.com/terapiasutiles", "https://www.youtube.com/@terapiasutiles/videos"]}