{"title": "Repositorio CIC Digital | Examinando ISCO por Fecha de publicación", "author": "Alazraqui; Marcio; Mota; Eduardo; Spinelli; Hugo; Guevel; Carlos", "url": null, "hostname": null, "description": null, "sitename": null, "date": "2023-05-15", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "ISCO\nURI permanente para esta comunidad\nEn octubre de 2016 el\nPropósitos / Objetivos\n- Coordinar proyectos de Investigación, Desarrollo y Transferencia de interés común\n- Elaborar y ejecutar planes y programas de I+D+I que se acuerden en los temas que se relacionen con las actividades del ISCo\n- Formar recursos humanos de excelencia a nivel de grado, posgrado y técnico\n- Organizar reuniones científicas, talleres, seminarios y actividades de actualización profesional en temas de interés común\n[Instituto de Salud Colectiva](http://isco.unla.edu.ar/)se incorpora como Centro Asociado a la Comisión de Investigaciones Científicas (CIC) de la provincia de Buenos Aires, mediante Acta del directorio 1446/16, en el marco de la convocatoria CEAs 16. Con fecha 18 de enero de 2017 se firma convenio entre la Universidad y la CIC donde se establece la colaboración y cooperación en proyectos de investigación, desarrollo y transferencia; elaboración de programas de investigación y desarrollo, formación de recursos humanos y organización de reuniones científicas y de actualización en temas de interés común. En este marco la CIC se compromete a fortalecer equipos de trabajo y miembros del ISCo involucrados en las actividades de investigación.\nPropósitos / Objetivos\n- Coordinar proyectos de Investigación, Desarrollo y Transferencia de interés común\n- Elaborar y ejecutar planes y programas de I+D+I que se acuerden en los temas que se relacionen con las actividades del ISCo\n- Formar recursos humanos de excelencia a nivel de grado, posgrado y técnico\n- Organizar reuniones científicas, talleres, seminarios y actividades de actualización profesional en temas de interés común\nExaminar\nExaminando ISCO por Fecha de publicación\nMostrando 1 - 20 de 211\nResultados por página\nOpciones de ordenación\n- Artículo\nAcceso Abierto [Firearm-related deaths and crime in the autonomous city of Buenos Aires, 2002](/items/72dd2364-60de-4034-9005-9632fd8c742f)(ABRASCO - Associação Brasileira de Saúde Coletiva, 2006) Spinelli, Hugo; Alazraqui, Marcio; Zunino, Gabriela; Olaeta, Hernán; Poggese, Héctor; Concaro, Carola; Porterie, SidonieViolence is one of the most serious challenges in Latin American societies. Possession and use of small arms and light weapons are considered to be among the main factors behind it. The aim of this paper is to describe deaths and crimes involving the use of a firearm in the City of Buenos Aires in 2002, focusing the health, justice and police sectors. Data on mortality and crimes were obtained from the National Systems for vital statistics and criminal information; data on firearm seizures were supplied by the Argentine Federal Police. Household interviews conducted for a previous research on firearm-related victimization were also used. An index of violent incidents was developed by police station. There were 1,304 deaths from violence, of which 23.7% were caused by a firearm. The police filed 171 proceedings on the charge of homicides with criminal intent, of which 60% had been committed with a firearm. Of the 2,108 interviewed individuals, 6.7% were victims of a crime committed with a firearm. In 9.6% of surveyed households there was a firearm. Seized firearms added up to 1,887. The index of violent incidents was higher in police stations in the southwestern area of the city that has worse living conditions. The impact of violence and its relation to firearms features as a major issue in the public agenda.\n- Artículo\nAcceso Abierto [Desigualdades en salud y desigualdades sociales: un abordaje epidemiológico en un municipio urbano de Argentina](/items/fd2817ad-e705-470b-b013-c3e197ab14c1)(Pan American Health Organization (PAHO), 2007) Alazraqui, Marcio; Mota, Eduardo; Spinelli, Hugo; Guevel, CarlosObjetivos. Establecer la relación entre algunos indicadores sociales y de salud en el nivel local mediante una combinación de métodos epidemiológicos y de referencias geográficas. Métodos. El trabajo se realizó en los 431 radios censales del municipio de Lanús, provincia de Buenos Aires, Argentina, en el período comprendido entre enero de 1995 y diciembre de 2002. Se estratificaron los radios censales mediante un estudio por conglomerados o clústeres según sus características demográficas y socioeconómicas, se analizó la distribución de los eventos del proceso de salud-enfermedad-atención mediante su localización geográfica (georreferencias) y se comparó la distribución de esos eventos a través de diagramas de caja (box-plot) por grupos. La información demográfica y socioeconómica se obtuvo del Censo Nacional de Población y Vivienda de 1991 para cuatro aspectos de la población: características de la vivienda, nivel educacional, nivel de hacinamiento y personas mayores de 65 años que vivían en la vivienda. Los indicadores de salud fueron: la cobertura de vacunación de niños al momento del ingreso escolar, las tasas de embarazo en adolescentes y las tasas de mortalidad por tumores de mama en mujeres mayores de 40 años. Resultados. La mediana del número de adolescentes embarazadas disminuyó a medida que mejoraban las condiciones socioeconómicas (χ2 = 60,7452; P = 4,074 × 10– 13), mientras que la de la mortalidad por tumores de mama en mujeres mayores de 40 años fue mayor en el estrato con mejores condiciones de vida (χ2 = 12,9766; P = 0,0047). La mediana del número de niños con el esquema de vacunación incompleto al ingreso escolar disminuyó a medida que mejoraban las condiciones socioeconómicas, aunque de manera no significativa (χ2 = 6,3993; P = 0,0937). Conclusiones. La combinación de métodos empleados permitió comprobar la relación existente entre los indicadores sociales y los indicadores del proceso salud-enfermedadatención, en particular, la tasa de embarazos en adolescentes y la mortalidad por tumores de mama en mujeres mayores de 40 años. Estos resultados son de gran utilidad para diseñar intervenciones específicas dirigidas a reducir desigualdades en el nivel local.\n- Artículo\nAcceso Abierto [Socioeconomic Gradients in Chronic Disease Risk Factors in Middle-Income Countries: Evidence of Effect Modification by Urbanicity in Argentina](/items/be0fd2d6-8d26-4b98-9bde-7711f1c633d3)(American Public Health Association, 2011) Fleischer, Nancy; Diez Roux, Ana V.; Alazraqui, Marcio; Spinelli, Hugo; De Maio, FernandoObjectives. We investigated associations of socioeconomic position (SEP) with chronic disease risk factors, and heterogeneity in this patterning by provincial-level urbanicity in Argentina. Methods. We used generalized estimating equations to determine the relationship between SEP and body mass index, high blood pressure, diabetes, low physical activity, and eating fruit and vegetables, and examined heterogeneity by urbanicity with nationally representative, cross-sectional survey data from 2005. All estimates were age adjusted and gender stratified. Results. Among men living in less urban areas, higher education was either not associated with the risk factors or associated adversely. In more urban areas, higher education was associated with better risk factor profiles (P<.05 for 4 of 5 risk factors). Among women, higher education was associated with better risk factor profiles in all areas and more strongly in more urban than in less urban areas (P<0.05 for 3 risk factors). Diet (in men) and physical activity (in men and women) were exceptions to this trend. Conclusions. These results provide evidence for the increased burden of chronic disease risk among those of lower SEP, especially in urban areas.\n- Artículo\nAcceso Abierto [Estudo multicêntrico da mortalidade por homicídios em países da América Latina](/items/a768ead1-6296-4349-8efd-a364c592f160)(ABRASCO - Associação Brasileira de Saúde Coletiva, 2012) Ramos de Souza, Edinilsa; Nascimento de Melo, André; Guimarães e Silva, Juliana; Franco, Saúl Alonso; Alazraqui, Marcio; González-Pérez, Guillermo JuliánThis article is a descriptive epidemiological study of deaths by homicide in Latin American countries (Argentina, Brazil, Colombia and Mexico) from 1990 to 2007. Deaths due to external causes and homicides, as codified in the 9th and 10th revisions of the International Classification of Diseases/ICD, were analyzed considering sex, age and manner of assault. The numbers, ratios and adjusted rates for deaths by homicide are presented. A linear regression model was used to ascertain the trend of homicide rates by age group. During the period, 4,086,216 deaths from external causes and 1,432,971 homicides were registered in these countries. Deaths from external causes rose 54.5% in Argentina but fell in the other countries (37% in Mexico, 31.8% in Colombia, and 8.1% in Brazil). The ratio for deaths by homicide for both sexes was 9.1 in Colombia, 4.4 in Brazil and 1.6 in Mexico, using the Argentinian rates as a benchmark. There were differences in the evolution of homicide rates by age and sex in the countries: the rate rose in Brazil and fell in Colombia for all age groups. The need to prioritize young males in public policies related to health care and prevention is stressed, as well as the need for the region to adopt inclusive policies and broaden and consolidate democracy and the rights of inhabitants.\n- Artículo\nAcceso Abierto [Socioeconomic and environmental determinants of adolescent asthma in urban Latin America: an ecological analysis](/items/941c580c-5d7b-43a3-ace6-3276058ea22d)(Sergio Arouca National School of Public Health, Oswaldo Cruz Foundation (ENSP-FIOCRUZ), 2015) Fattore, Gisel Lorena; Santos, Carlos Antonio de S. T.; Barreto, Mauricio L.The prevalence of asthma is high in urban areas of many Latin-American countries where societies show high levels of inequality and different levels of development. This study aimed to examine the relationship between asthma symptoms prevalence in adolescents living in Latin American urban centers and socioeconomic and environmental determinants measured at the ecological level. Asthma prevalence symptoms were obtained from the International Study of Asthma and Allergies in Childhood (ISAAC) phase III. A hierarchical conceptual framework was defined and the explanatory variables were organized in three levels: distal, intermediate, proximal. Linear regression models weighed by sample size were undertaken between asthma prevalence and the selected variables. Asthma prevalence was positively associated with Gini index, water supply and homicide rate, and inversely associated with the Human Development Index, crowding and adequate sanitation. This study provides evidence of the potential influence of poverty and social inequalities on current wheezing in adolescents in a complex social context like Latin America.\n- Artículo\nAcceso Abierto [La complejidad de articular derechos: alimentación y cuidado](/items/2a14c400-9026-4885-9d27-76d195a3a46a)(2016) Pautassi, Laura CeciliaEl artículo analiza la tensión existente entre el reconocimiento de derechos de las personas, en especial el derecho a la alimentación adecuada tal como se expresa en pactos y tratados internacionales de Derechos Humanos, y la escasa vinculación con el cuidado, entendido como el conjunto de actividades indispensables para satisfacer las necesidades básicas de la existencia y reproducción humana y social. Aplicando la metodología del enfoque de derechos y de género, el artículo aborda, por una parte, el alcance del derecho a la alimentación y el impacto a nivel de institucionalidad pública y, por el otro, el reconocimiento reciente del cuidado como derecho a nivel regional y la invisibilización persistente en las políticas públicas. Los resultados obtenidos permiten presentar una agenda de investigación y acción que identifica tensiones y oportunidades para lograr la universalización en el ejercicio de derechos a partir de políticas públicas integrales e interdependientes.\n- Artículo\nAcceso Abierto [Novedades metodológicas aplicadas a la antropología alimentaria: modelos basados en agentes y redes sociales](/items/2dc4fa9c-8f3e-4d39-a43a-3d10fe81743f)(2016) Díaz Córdova, DiegoEn este artículo presentamos dos modalidades metodológicas que aún no han sido muy utilizadas en la antropología alimentaria. Por un lado, nos referimos al análisis de redes sociales y, por otro, a los modelos basados en agentes. Para ilustrar los métodos, tomaremos dos casos de materiales clásicos de la antropología alimentaria. Para el primero usaremos los platos de comida de un relevamiento hecho en la Quebrada de Humahuaca (provincia de Jujuy, Argentina) y, para el segundo, utilizaremos algunos elementos del concepto aplicado por Aguirre de “estrategias domésticas de consumo”. La idea subyacente es que, dado que la alimentación se reconoce como un “hecho social total” y, por lo tanto, como un fenómeno complejo, el abordaje metodológico debe seguir necesariamente esa misma característica. Mientras más métodos utilicemos (con el grado de rigor adecuado) mejor estaremos preparados para comprender la dinámica alimentaria en el medio social.\n- Artículo\nAcceso Abierto [Las madres y la publicidad de alimentos dirigida a niños y niñas: percepciones y experiencias](/items/42d54b0a-7139-4eff-b3fa-6aac2f60d116)(2016) Castronuovo, Luciana; Gutkowski, Patricia; Tiscornia, Victoria; Allemandi, LorenaEl objetivo de la investigación es analizar cómo las publicidades de alimentos son percibidas por madres de distintos sectores socioeconómicos del Área Metropolitana de Buenos Aires (AMBA), Argentina. Entre mayo y noviembre de 2015, se realizaron ocho grupos focales en los que participaron un total de 49 madres de la región del AMBA, con distinto nivel educativo. La investigación ha dado cuenta de cómo las decisiones de compra de las madres son afectadas por los pedidos de los niños y niñas impulsados por la publicidad y las promociones. También mostró cómo estas publicidades y promociones se combinan con otros elementos del contexto (mayor oferta de productos, niños “más demandantes”) que afectan el proceso de toma de decisiones de las madres respecto a la alimentación de sus hijos y permiten instalar el consumo de determinados productos no saludables. Esta situación se ha observado en el conjunto de madres, sin diferir según el nivel educativo alcanzado.\n- Artículo\nAcceso Abierto [El perfil general del excedente nutrimental en México en el periodo 1990-2013: un enfoque a partir del suministro energético de macronutrimentos y grupos de alimentos](/items/64ef866e-ab54-4f53-ae33-11dc08b8b94e)(2016) Hernández Ramírez, José Cutberto; Ortega Canto, Judith ElenaEn este texto se analiza la evolución del suministro excesivo de kilocalorías en México desde 1990 a 2013. Para cada año del periodo se estimó el requerimiento de energía y macronutrimentos de la población mexicana y se lo contrastó con el respectivo suministro per cápita para estimar la discrepancia entre requerimiento y suministro. Las discrepancias se analizaron como serie temporal. Así, el excedente energético osciló entre 700 y 800 kcal/día per cápita en todo el periodo y los azúcares-dulcificantes aportaron el mayor suministro energético por encima de su requerimiento. El exceso de lípidos se incrementó de modo intenso y constante principalmente por el aumento de lípidos de carne de aves de corral y cerdo. El exceso aportado por las bebidas alcohólicas tendió a polarizarse en el creciente consumo de cerveza. En suma, a partir de los azúcaresdulcificantes y la carne se tendió a configurar el suministro energético y su respectivo excedente. Esto tiene implicaciones directas en la prevalencia de enfermedades crónicas no transmisibles así como en el uso insostenible de la tierra, el agua y la energía.\n- Artículo\nAcceso Abierto [Desnutrición crónica en escolares: itinerarios de desatención nutricional y programas oficiales en comunidades indígenas de Guerrero, México](/items/76e77b39-c4ca-4d6f-9545-fcc06876d1b1)(2016) Hersch-Martínez, Paul; Pisanty-Alatorre, JulioEn este texto se analizan diversos elementos de la dinámica nutricional de un municipio predominantemente indígena de Guerrero, México, con el propósito de explorar la pertinencia del concepto de itinerarios de desatención nutricional para ampliar la comprensión del daño evitable a la salud. En el marco de un proceso de acompañamiento a la Comisión de Salud de la Coordinadora Regional de Autoridades Comunitarias - Policía Comunitaria, en el transcurso del año 2015, se aplicaron los siguientes recursos metodológicos: a) revisión de programas oficiales mediante consulta de documentos técnicos y entrevistas con personal sanitario; b) obtención de narrativas locales en familias de niños desnutridos, mediante entrevistas y observación participante; c) realización de somatometría en 151 menores en tres escuelas primarias de la región. Se resalta la inadecuación técnica y cultural de los programas oficiales de atención a la desnutrición y la existencia de distintas escalas (individual, familiar, comunitaria, estatal, estructural) y dimensiones (económica, ambiental, cultural, institucional, afectivo-emocional) de desatención, materializadas en altos índices de desnutrición crónica.\n- Artículo\nAcceso Abierto [Cambios en el patrón de consumo de alimentos y bebidas en Argentina, 1996-2013](/items/7fa8e8aa-7843-4525-97a4-2211421bcaf8)(2016) Zapata, María Elisa; Rovirosa, Alicia; Carmuega, EstebanEl patrón alimentario de la población se ha modificado en los últimos años como consecuencia de cambios culturales y en la accesibilidad a los alimentos. Con el objetivo de describir los cambios en el patrón de consumo de alimentos y bebidas en las últimas dos décadas en Argentina, se analizó la Encuesta Nacional de Gastos de los Hogares de los años 1996-1997, 2004-2005 y 2012-2013. Se estimó el consumo aparente promedio de alimentos y bebidas en gramos o mililitros de peso neto por adulto equivalente para cada período. La variación en la cantidad de alimentos y bebidas disponibles para consumo entre 1996 y 2013 muestra un cambio en la estructura del patrón de dieta, que parece indicar un cambio en la forma de comprar, preparar y consumir los alimentos, relacionado con una mayor practicidad, más accesibilidad y menos tiempo dedicado a la preparación de los alimentos.\n- Artículo\nAcceso Abierto [Alimentación y riesgos para la salud: visiones sobre la alimentación saludable y prácticas alimentarias de mujeres y varones de clase media en el Área Metropolitana de Buenos Aires](/items/7adb3bf5-00e8-4182-82e6-ea4a8ce7974b)(2016) Freidin, BetinaAnalizamos las nociones sobre la alimentación saludable y la percepción de riesgos asociados a la comida industrializada de mujeres y varones jóvenes y de mediana edad de clase media que residen en el Área Metropolitana de Buenos Aires. Los datos provienen de ocho grupos focalizados realizados en el año 2013. Nuestro estudio muestra que los participantes de los grupos incorporan el conocimiento nutricional-científico en sus concepciones de alimentación saludable. Sin embargo, unos pocos plantean los riesgos para la salud derivados del consumo de alimentos procesados, más allá de la creciente divulgación pública sobre las grasas trans y el contenido de sal. Si bien se valoran positivamente los alimentos orgánicos, se objetan su costo y la localización del circuito comercial. Además de la preocupación por la salud, en las prácticas alimentarias intervienen otras prioridades como los costos, la comodidad, la estética, el placer y la sociabilidad.\n- Artículo\nAcceso Abierto [¿Sabemos lo que comemos?: percepciones sobre el riesgo alimentario en Cataluña, España](/items/9bcd8fce-4b36-4e25-8330-9da21bca6963)(2016) Zafra Aparici, Eva; Muñoz García, Araceli; Larrea-Killinger, CristinaEn este artículo se describen y analizan las percepciones sociales sobre el riesgo alimentario en Cataluña (España), que inciden en qué alimentos son percibidos como peligrosos, pero también en cómo, cuándo, dónde, por qué y de qué manera se concibe este riesgo a partir de las narrativas de los informantes. A través de un estudio cualitativo, se ha explorado cómo se construyen y gestionan los discursos legos, que conforman imaginarios diversos sobre el riesgo alimentario que no siempre coinciden con la mirada biomédica. Se señala que el riesgo sobre los alimentos no siempre se asocia a los peligros del progreso o la industrialización, ni se centra necesariamente en el debate dicotómico “alimento industrializado” versus “alimento natural”, sino en un conjunto de posibilidades que tienen que ver también con el contexto de su producción, distribución, preparación y/o consumo.\n- Artículo\nAcceso Abierto [El derecho a la alimentación en entornos obesogénicos: reflexiones sobre el rol de los profesionales de la salud](/items/c7cdc701-e5ed-4e54-89a8-c926c5e2c2a7)(2016) Piaggio, Laura RaquelFrente a la actual epidemia de obesidad, se problematiza la usual circunscripción del alcance del derecho a la alimentación a las situaciones de malnutrición por déficit. Se plantea que el derecho a la alimentación adecuada resulta vulnerado en los entornos obesogénicos, y que su protección requiere el establecimiento de medidas que regulen la publicidad y las prácticas de comercialización de productos ultraprocesados. Se sostiene que la principal barrera para la implementación de tales medidas la constituyen las estrategias desplegadas por las grandes corporaciones alimentarias. Entre ellas, se destacan las que tienen como objeto y/o como medio a la comunidad científica. Se identifican ciertos supuestos básicos subyacentes en los discursos de profesionales de la salud que contribuyen a crear un marco de legitimación del consumo de productos ultraprocesados. Se sugiere la adopción de un posicionamiento ético, libre de conflictos de intereses, para abogar por las necesarias medidas regulatorias de carácter estatutario.\n- Artículo\nAcceso Abierto [Una evaluación crítica de los programas alimentarios en Argentina](/items/8b30eb0c-30b1-41fb-b816-457712c02b25)(2016) Abeyá Gilardon, Enrique O.Argentina tiene una historia de más de 60 años de programas alimentarios con escasísimas o nulas evaluaciones, aun cuando se han producido cambios epidemiológicos y sociales muy importantes en su población objetivo. En este artículo se revisan los programas alimentarios del Estado de alcance nacional, que tengan como propósito de su formulación contribuir a la seguridad alimentaria de las familias más necesitadas; se actualiza la situación nutricional de su población objetivo; y se proponen argumentos para analizar los programas vigentes a partir de una tipología basada en los componentes de la seguridad alimentaria. Una revisión general de los programas alimentarios requiere ser realizada desde su concepción, contenido y alcance, para que dejen de ser meras ayudas sociales y se transformen en portadores del derecho a una mejor alimentación y nutrición.\n- Contribucion a revista\nAcceso Abierto [Alimentación saludable en Shanghái: notas exploratorias](/items/2f099efb-c517-42d2-864a-88805e4cc5e4)(2016) Badaró, MáximoEs difícil que un visitante extranjero en China sea indiferente a la comida de este país. Lo primero que llama la atención no es el exotismo culinario que tanto atrae las miradas mediáticas y turísticas sobre China, sino más bien la omnipresencia de la comida en el espacio urbano: las calles están repletas de restaurantes de todo tipo y tamaño, mercados de productos frescos, animales y peces vivos, puestos callejeros y vendedores ambulantes. Esta omnipresencia también es discursiva y visual: la comida ocupa un lugar protagónico en las conversaciones informales y en los comentarios e imágenes que se intercambian a través de los medios de comunicación digitales y las redes virtuales.\n- Contribucion a revista\nAcceso Abierto [Alimentación humana: el estudio científico de lo obvio](/items/e61d54fc-f0d1-4100-901a-dd31be0c816a)(2016) Aguirre, PatriciaEl objetivo de este número monográfico es presentar una serie de trabajos seleccionados entre aquellos que fueron enviados como respuesta a una convocatoria realizada a principios de 2015, que abordan la alimentación en su complejidad, no como producto del metabolismo, o la economía, o los valores que le dan sentido, sino como producto y, a la vez, productora de relaciones sociales. Especialmente, se presentan aquellos trabajos que tratan la alimentación en su múltiple vinculación con la salud y las políticas públicas.\n- Artículo\nAcceso Abierto [Significado externo de “alimentación correcta” en México](/items/f43303bb-f5d9-4056-8a61-601d84c45ffa)(2016) Suárez Solana, María del CarmenEn este artículo se utiliza la categoría de significado externo de Mintz, para exponer el contexto social, económico y político en el que se ha ido construyendo el concepto de “alimentación correcta” en México, desde las primeras intervenciones hasta las actuales políticas sociales de alimentación. El texto se divide en tres etapas: la primera denominada la “dieta normal”, que abarcó de 1930 a 1980; la segunda, caracterizada por la focalización de necesidades individuales de vitaminas y minerales, que fue de 1980 al 2000; y la tercera, del año 2000 a la actualidad, que corresponde a la etapa de la “dieta correcta”. Entre las principales conclusiones, se destaca el hecho de que el propósito subyacente a dichas intervenciones ha sido modernizar al país –desde las diferentes concepciones que esto significó en cada etapa– manteniendo y reproduciendo las relaciones de poder.\n- Artículo\nAcceso Abierto [Validade de constructo da escala Experiences of Discrimination em uma população brasileira](/items/9ca5eb44-a8fb-4f7d-a9a5-5e4b898ef9c0)(Sergio Arouca National School of Public Health, Oswaldo Cruz Foundation (ENSP-FIOCRUZ), 2016) Fattore, Gisel Lorena; Teles, Carlos Antonio; Santos, Darci N. dos; Santos, Leticia M.; Reichenheim, Michael Eduardo; Barreto, Mauricio L.Um dos instrumentos mais utilizados na pesquisa epidemiológica sobre discriminação é o Experiences of Discrimination (EOD), utilizada no Brasil, porém não validado. O objetivo foi avaliar a confiabilidade e estrutura dimensional da escala EOD em uma população brasileira. Foi conduzido um estudo transversal com 1.380 adultos da cidade de Salvador, Bahia, Brasil. Realizou-se análise fatorial confirmatória (AFC) testando um modelo de dois fatores: experiência de discriminação e preocupação por discriminação. Os resultados da AFC mostraram parâmetros satisfatórios de ajuste, elevadas cargas fatoriais e valores adequados de confiabilidade, confirmando a consistência interna da escala. Identificaram-se correlações residuais envolvendo itens de ambos os fatores. A estrutura dimensional apresentada neste estudo destaca a importância de utilizar diferentes medidas de discriminação – interpessoais e grupais – que permitam em estudos futuros aprofundar nos efeitos do racismo sobre a saúde.\n- Artículo\nAcceso Abierto [Medicina narrativa enfocada a la investigación empírica social: el contexto ruso](/items/0468756e-48f8-4d9f-9c86-36f749c1e318)(2017) Lekhtsier, Vitaly; Gotlib, AnnaEste artículo presenta los resultados de un análisis empírico llevado a cabo entre 2012 y 2016, que buscó entender si las narrativas de los pacientes están presentes en la comunicación médico-paciente y si esta historia subjetiva es significativa para ambos lados de la comunicación médica en la medicina somática rusa. La investigación se realizó en cuatro etapas y combinó métodos cualitativos y cuantitativos, analizando las perspectivas de pacientes, médicos y estudiantes de medicina a través de encuestas y entrevistas e indagando además en la comunicación médico-paciente en foros virtuales. En las cuatro etapas, los resultados de la investigación mostraron que se otorga poco valor a la experiencia subjetiva de la enfermedad en las interacciones entre médicos y pacientes. El tema de la medicina narrativa es inexplorado en los estudios sociales rusos, por lo que los resultados de esta investigación constituyen una contribución importante en pos de establecer la medicina narrativa como una idea global que promueve el valor universal en términos terapéuticos y éticos de las historias de enfermedad en la “sociedad de remisión”, en el cual dominan las patologías crónicas.", "language": null, "image": null, "pagetype": null, "links": ["/home", "javascript:void(0);", "/register", "/forgot", "javascript:void(0);", "/home", "javascript:void(0);", "javascript:void(0);", "/mydspace", "javascript:void(0);", "/register", "/forgot", "javascript:void(0);", "/community-list", "/communities/c9a3f1cd-79e4-42f6-ae54-e5ebfdc6fdb4", "/communities/18b5b79c-37cd-4a82-9d5c-ebbdfdc297a9", "https://digital.cic.gba.gob.ar/handle/11746/6077", "http://isco.unla.edu.ar/", "/communities/18b5b79c-37cd-4a82-9d5c-ebbdfdc297a9", "/browse/author?scope=18b5b79c-37cd-4a82-9d5c-ebbdfdc297a9", "/browse/title?scope=18b5b79c-37cd-4a82-9d5c-ebbdfdc297a9", "/browse/dateissued?scope=18b5b79c-37cd-4a82-9d5c-ebbdfdc297a9", "/items/72dd2364-60de-4034-9005-9632fd8c742f", "/items/fd2817ad-e705-470b-b013-c3e197ab14c1", "/items/be0fd2d6-8d26-4b98-9bde-7711f1c633d3", "/items/a768ead1-6296-4349-8efd-a364c592f160", "/items/941c580c-5d7b-43a3-ace6-3276058ea22d", "/items/2a14c400-9026-4885-9d27-76d195a3a46a", "/items/2dc4fa9c-8f3e-4d39-a43a-3d10fe81743f", "/items/42d54b0a-7139-4eff-b3fa-6aac2f60d116", "/items/64ef866e-ab54-4f53-ae33-11dc08b8b94e", "/items/76e77b39-c4ca-4d6f-9545-fcc06876d1b1", "/items/7fa8e8aa-7843-4525-97a4-2211421bcaf8", "/items/7adb3bf5-00e8-4182-82e6-ea4a8ce7974b", "/items/9bcd8fce-4b36-4e25-8330-9da21bca6963", "/items/c7cdc701-e5ed-4e54-89a8-c926c5e2c2a7", "/items/8b30eb0c-30b1-41fb-b816-457712c02b25", "/items/2f099efb-c517-42d2-864a-88805e4cc5e4", "/items/e61d54fc-f0d1-4100-901a-dd31be0c816a", "/items/f43303bb-f5d9-4056-8a61-601d84c45ffa", "/items/9ca5eb44-a8fb-4f7d-a9a5-5e4b898ef9c0", "/items/0468756e-48f8-4d9f-9c86-36f749c1e318", "", "", "", "", "", "", "", "", "", "", "", "", "", "tel:(221) 4217374", "tel:(221) 4823795", "tel:(291) 459 2550", "mailto:delegacion.bahia@www.cic.gba.gob.ar"]}