{"title": "La drogadicción y su impacto en la sociedad", "author": "Papichuloal", "url": "https://www.monografias.com/trabajos13/ladrogcc/ladrogcc", "hostname": "monografias.com", "description": "La drogadicción, su impacto en la sociedad y rol del trabajador social en la drogadicción. Definición de drogadicción. ¿Que son las drogas?. Tipos de drogas según sus efectos. Que es la adicción a las drogas?. La adicción al alcohol y/o a otras drogas. La drogadicción como enfermedad. Efectos y motivos del consumo de drogas. Como identificar a un drogadicto. Consecuencias en el uso de drogas. ¿Qué es hacer prevención?. Interpretación de los hallazgos.", "sitename": "Monografias.com", "date": "2003-07-14", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "La drogadicción y su impacto en la sociedad\nEnviado por\n[papichuloal ](/usuario/perfiles/papichuloal)\n[Definición de](#DEFIN)\ndrogadicción.\n[¿Que son las](#QUESON)\ndrogas?\n[Tipos de drogas según sus](#TIPOS)\nefectos\n[Que es la adicción a las](#QUEES)\ndrogas?\n[La adicción al alcohol y/o](#ADICC)\na otras drogas\n[La drogadicción como](#ENFERMEDAD)\nenfermedad\n[Efectos y motivos del consumo](#EFECTOS)\nde drogas\n[Como identificar a un](#COMO)\ndrogadicto\n[Consecuencias en el uso de](#CONSEC)\ndrogas\n[¿Qué es hacer](#HACER)\nprevención?\n[Interpretación de los](#INTERPR)\nhallazgos.\n[Conclusiones](#CONCLU) [Bibliografía.](#BIBLIO) [Anexos](#ANEX)\nVivimos en una cultura de la\ndroga, desde\nla mañana cuando tomamos cafeína\no tefilina, al desayuno, hasta la noche, en que podemos\nrelajarnos al volver a la casa, con un aperitivo\nalcohólico, o un inductor del sueño con un\nsomnífero, recetado por el medico, estamos utilizando\ndiferentes sustancias, que afectan sobre el Sistema Nervioso\nCentral, para enfrentar estas peripecias de la cotidianeidad.\nMuchos además nos activamos a medida que trascurre el\ndía, aspirando nicotina.\nAun cuando las drogas han\nestado\npresentes en todas las culturas y en todas las épocas, hoy\nson más las personas que consumen drogas, hay\nmás cantidad y hay mas facilidades para conseguirlas.\nCuando se realiza una encuesta y se\npregunta por los mayores problemas de\nla sociedad actual\nsiempre sale nombrado dentro de los 5 primeros lugares el\n\"problema de drogas\". Y cuando se consulta a la gente el porque\nde este problema siempre se nombra como un problemas de pobres y\nmarginales. Y hace mucho tiempo que dejo\nde ser un problema callejero y de marginales, y esto\nocurrió cuando las drogas fueron el mejor negocio para\nalgunos y la peor desgracia para otros.\nEl consumo de\nsustancias es cada vez más permisivo, esto hace creer a\nlas personas \"que no sucede nada si se consume\".\nLa\ndrogadicción y todo lo asociado a hechas es una gran\nperdida de plata para quienes están en contra, sobre todo\npara los estados quienes deben combatirlas desde muchos puntos a\nla vez.\nPara la realización del presente trabajo nos basamos en\nuna metodología de investigación bibliográfica, y\nalgunas entrevistas\nque nos sirvieron para darnos cuenta cuan grande es este\nproblema.\nEl trabajo nos\nresulto mucho mas extenso de lo que pensábamos en un\nprincipio, pero al darnos cuanta que nos fuimos guiando por el\nMarco\nTeórico que nos planteamos o, era ya casi irrisorio\nreducirlo más, ya que si lo hubiéramos hecho, este\ntrabajo hubiera terminado como un trabajo de estudiante de\ncolegio y no de 5 estudiantes universitarias.\nLa investigación previa al trabajo final, nos resulto muy\nimportante ya que salimos de muchas dudas, y aprendimos muchas\ncosas nuevas, además tratamos de que cada parte de trabajo\nestuviera apoyado y respaldada por material bibliográfico\nya escrito.\nLas principales partes del trabajo son:\nLas deficiones basicas\nLa drogadicción segun distintos ambitos de la\nsociedad.\nLos diferentes tipos de drogas.\nEfectos y motivos de una persona para\nllegar a ser drogadicto\nConsecuencias de la drogadicción\nQue es hacer prevención\nRol del Trabajador Social en la drogadicción y\nDistintos anexos con información variada dentro del\ntema.\n[2. Definición]\nde drogadicción.\nEs una enfermedad que tiene su origen en el cerebro de un\ngran numero de seres humanos, la enfermedad se caracteriza por su\ncronicidad o larga duración, su progresiva y las\nrecaídas.\nEs el uso indebido de cualquier tipo de drogas con otros fines y\nno los iniciales que se han prescrito, cuando existe la\nprescripción.\nEs una dependencia síquica, cuyo individuo siente una\nimperiosa necesidad de tomar droga o, en caso contrario, un\ndesplome emocional cuando no la ingiere y una dependencia\nfísica\nproducida por los terribles síntomas de abstinencia al no\ningerirla.\nLa drogadicción causa problemas físicos,\npsicológicos, sociales y financieros.\nSe denomina drogadicción al estado psíquico y a\nveces físico causado por la interacción entre un\norganismo vivo y una droga. Caracterizado por modificaciones del\ncomportamiento, y por otras reacciones que\ncomprenden siempre un impulso irreprimible al tomar la droga en\nforma continua o periódica con el fin de experimentar sus\nefectos síquicos y a veces para evitar el malestar\nproducido por la privación.\nAl hablar de dependencia de una droga se refiere al uso\ncompulsivo de este pero hay que diferenciar la dependencia\nfísica y síquica. En la primera se presenta el\nSíndrome de Abstinencia al dejar de consumir y en la\nsegunda dicho síndrome no se presenta.\nSe debe entender que el adicto seguirá siendo un adicto\nmientras viva, es decir, que el individuo se rehabilita para\npoder vivir\nsin consumir la droga y, de allí en adelante, éste\nserá un adicto en remisión, no estará usando\nla droga, pero para mantenerse en ese estado de abstinencia o\nremisión no podrá bajar la guardia\nSon aquellas sustancias cuyo consumo puede producir\ndependencia, estimulación o depresión\ndel sistema nervioso\ncentral, o que dan como resultado un trastorno en la función\ndel juicio, del comportamiento o del ánimo de la\npersona.\nEs toda sustancia capaz de alterar el organismo y su\nacción psíquica la ejerce sobre la conducta, la\npercepción y la conciencia. La\ndependencia de la droga es el consumo excesivo, persistente y\nperiódico de toda sustancia\ntóxica.\nEl término drogas visto desde un punto de vista\nestrictamente científico es principio activo, materia prima.\nEn ese sentido droga puede compararse formalmente dentro de la\nfarmacología y dentro de la medicina con un\nfármaco, es decir que droga y fármaco pueden\nutilizarse como sinónimos. Los fármacos son un\nproducto\nquímico empleado en el tratamiento o prevención de\nenfermedades. Los\nfármacos pueden elaborarse a partir de plantas, minerales,\nanimales, o\nmediante síntesis.\nExiste una segunda concepción que es de carácter\nsocial, según ésta las drogas son sustancias\nprohibidas, nocivas para la salud, de las cuales se\nabusan y que en alguna forma traen un perjuicio individual y\nsocial.\nLuego nos queda el problema dónde actúan estas\nsustancias, ya que todas estas drogas tienen un elemento\nbásico en el organismo que es el sistema nervioso\ncentral el cual es la estructura\nmás delicada y el más importante que tiene el ser\nhumano, y si estas sustancias actúan sobre esas estructuras\ndañándolas, perjudicándolas, indudablemente\nque van constituir un elemento grave y peligroso para la\ncolectividad; para la salud individual y lógicamente para\nla salud\npública.\nDrogas Según Su Grado De\nDependencia\nLas Drogas \"Duras\", son aquellas que provocan\nuna dependencia física y psicosocial, es decir, que\nalteran el comportamiento Psíquico y social del adicto,\ncomo el opio y sus derivados, el alcohol, las\nanfetaminas y los barbitúricos.\nLas Drogas \"Blandas\", son las que crean únicamente una\ndependencia psicosocial, entre las que se encuentran los\nderivados del cáñamo, como el hachís o la\nmarihuana, la\ncocaína, el ácido lisérgico, más\nconocido como LSD, así como también el tabaco. Esta\ndivisión de duras y blandas, es cuestionada, y se\npodría decir que las duras son malas y las blandas son\nbuenas o menos malas, pero administradas en mismas dosis pueden\ntener los mismos efectos nocivos.\nLa Dependencia es el estado del\nindividuo mediante el cual crea y mantiene constantemente un\ndeseo de ingerir alguna substancia. Si este deseo se mantiene por\nmecanismos metabólicos y su falta crea un síndrome\nde abstinencia, se denomina dependencia física. Si la\ndependencia se mantiene por mecanismos psicosociales, suele\ndefinirse como dependencia psíquica o psicosocial.\nLas drogas se dividen en narcóticos, como el opio y sus\nderivados la morfina, la codeína y heroína;\nestimulantes, como el café,\nlas anfetaminas, el crack y la cocaína, y\nalucinógenos, como el LSD, la mezcalina, el peyote, los\nhongos\npsilocibios y los derivados del cáñamo, como el\nhachís.\n[4. Tipos de drogas]\nsegún sus efectos\nNarcóticos\nLa palabra narcótico\nes un vocablo griego que significa \"cosa capaz de adormecer y\nsedar\". Esta palabra se usa con frecuencia para referirse a todo\ntipo de drogas psico activas, es decir, aquellas que\nactúan sobre el psiquismo del individuo, se pueden dividir\nen:\nOpio, opiáceos y sucedáneos sintéticos.\nNeurolépticos o tranquilizantes mayores.\nAnsiolíticos o tranquilizantes menores.\nSomníferos o barbitúricos.\nGrandes narcóticos o anestésicos generales.\nEs una droga con composiciones y orígenes distintos, que\ntienen en común su efecto en el organismo, aunque este se\nmanifieste en manera y de grado diferentes.\nNeurolepticos o Tranquilizantes Mayores:\nSe\ntrata de sustancias utilizadas para tratar la depresión,\nlas manías y las psicosis, y\nmuchas de ellas se venden sin prescripción médica\nen la mayoría de farmacias, entre estas están\nfenotiazinas, el haloperidol y la reserpina.\nProducen un estado de indiferencia emocional, sin alterar la\npercepción ni las funciones\nintelectuales, sumamente tóxicos, poseen efectos\nsecundarios tales como parkinsonismo, destrucción de\ncélulas\nde la sangre, arritmia\ncardiaca, anemia, vértigos, entre otros.\nAnsiolíticos O Tranquilizantes\nMenores:\nHabitualmente usados para tratar las neurosis, estas\ndrogas constituyen la mitad de todos los psicofármacos\nconsumidos en el mundo, a pesar de que producen un\nsíndrome de abstinencia muy grave. En dosis mayores\nfuncionan como hipnóticos o inductores del sueño:\nalgunos se usan como relajantes musculares.\nProducen letárgica, estupor y coma, con relativa\nfacilidad. Al abandonar su consumo pueden aparecer episodios\ndepresivos, desasosiego o insomnio.\nSomníferos O Barbitúricos:\nSu\nuso puede provocar lesiones en el hígado o en los\nriñones, producir erupciones cutáneas, dolores\narticulares, neuralgias, hipotensión, estreñimiento\ny tendencia al colapso circulatorio.\nLa intoxicación aguda puede llegar a provocar la muerte. La\ndependencia física se genera entre las 4 o las 6\nsemanas.\nGrandes Narcóticos\nExisten varias\nsustancias usadas en anestesia general que merecen estar\nincluidas en este grupo por su\ncapacidad de producir sopor y estupefacción, mayor que la\nde cualquier estupefaciente en sentido estricto. En dosis leves\nproduce una primara fase de excitación cordial, como el\nalcohol y luego sedación y sopor. También generan\ntolerancia y,\nen consecuencia, adicción, pudiendo ocasionar\nintoxicaciones agudas, e incluso la muerte.\nOpio Y Sus Derivados:\nCon el nombre popular de\nadormidera o amapola se conoce el fruto del cual se obtiene el\nopio y sus derivados. Es un polvo de color tostado. Se\nextrae de los granos que contiene el fruto y entre sus usos\nmedicinales se encuentran la supresión del dolor, el\ncontrol de los\nespasmos y el uso como antitusígeno. Entre sus derivados\nse encuentra la morfina, la heroína, la metadona y la\ncodeína, todos ellos pueden brindar extraordinarios\nbeneficios terapéuticos si son recetados y controlados por\nun médico.\nLos opiáceos se presentan como polvo para fumar o\nsolución inyectable. Este narcótico produce un\nestado de euforia y ensoñación; una\nsensación de éxtasis que se acorta\nrápidamente a causa de la tolerancia, cuyos efectos\nfísicos son:\nEpidermis enrojecida\nPupilas contraídas\nNáuseas\nDecaimiento de la función respiratoria\nPérdida de reflejos\nFalta de respuesta a los estímulos\nHipotensión\nDesaceleración cardíaca\nConvulsiones\nRiesgo de\nmuerte\nAlucinógenas\nLas drogas conocidas como\nalucinógenos son fármacos que provocan alteraciones\npsíquicas que afectan a la percepción. La palabra\n\"alucinógeno\" hace referencia a una distorsión en\nla percepción de visiones, audiciones y una\ngeneración de sensaciones irreales. La alucinación\nes un síntoma grave de la psicosis de la mente y su\naparición distorsiona el\nconocimiento y la voluntad.\nLos alucinógenos se consideran productos\npsicodélicos que inhiben los mecanismos de defensa del yo,\ny facilitan la distribución de la sensibilidad así\ncomo la aparición de imágenes\ndesconcertantes.\nLSD (Ácido Lisérgico)\nEl LSD es\nuna sustancia semi sintética, derivado del ergot, extracto\néste del cornezuelo del centeno, usado en medicina al\nfinal de la edad media.\nTambién fue muy utilizado en obstetricia para evitar\nhemorragias puerperales y promover la contracción del\nútero. En un principio fue utilizado con fines\nterapéuticos de alcohólicos, cancerosos y otros\nenfermos terminales para ayudarles a superar el trance.\nPosteriormente fue abandonada la práctica al comprobarse\nlos resultados adversos, tales como suicidios a causa de las\nengañosas imágenes y terroríficas\nvisualizaciones. También se comprobó que\npodía desencadenar esquizofrenia y\ndeterioros mentales variados.\nDescubierto en 1938 se considera el ácido lisérgico\ncomo el alucinógeno más poderoso, aunque no el\nmás nocivo.\nÉxtasis O Mdma\nLa\nmetilendioximetanfetamina (MDMA), normalmente conocida como\n\"éxtasis\", \"ectasi\" o \"X-TC\", es un droga sintética\nsicoactiva con propiedades alucinógenas de gran potencial\nde emotivo y perturbador psicológico, con propiedades\nsimilares a las anfetaminas. Se asemeja a la estructura de la\nmetilendioxianfetamina (mda) y de la metanfetamina, otros tipos\nde drogas sintéticas causante de daños cerebrales.\nDurante los años 60 se utilizó con fines\nterapéuticos dado que según determinados sectores\nde la psiquiatría ayudaba a la\ncomunicación y al tratamiento de neurosis\nfóbicas. El éxtasis produce efectos\npsíquicos de gran potencial perturbador. Inicialmente el\nsujeto experimenta sensaciones de confianza y excitación,\na las que siguen un estado de hiperactividad e incremento en los\npensamientos morbosos. Los efectos del estimulante se diluyen\nprovocando trastornos sicólogos, como confusión,\nproblemas con el sueño(pesadilla, insomnio), deseo\nincontenible de consumir nuevamente droga, depresión,\nansiedad grave y paranoia. Estos efectos han sido reportados\nincluso luego de varias semanas de consumo. También se han\ninformado casos graves de psicosis. Entre los síntomas\nfísicos pueden citarse: anorexia,\ntensión y trastornos musculares similares a los presentes\nen la enfermedad de parkinson, bruxismo, náuseas,\nvisión borrosa, desmayo, escalofrío y\nsudoración excesiva.\nMetanfetamina\nLa persona que usa \"Ice\" piensa\nque la droga le proporciona energía instantánea. La\nrealidad es que la droga acelera el sistema nervioso, haciendo\nque el cuerpo utilice la energía acumulada.\nLos efectos que causa al cuerpo varían de acuerdo a la\ncantidad de droga utilizada. Entre los síntomas observados\nse encuentran los siguientes: lesión nasal cuando la droga\nes inhalada; sequedad y picor en la piel;\nacné; irritación o inflamación;\naceleración de la respiración y la presión\narterial; lesiones del hígado, pulmones y riñones;\nextenuación cuando se acaban los efectos de la\ndroga(necesidad de dormir por varios días); movimientos\nbruscos e incontrolados de la cara, cuello, brazos y manos\npérdida del apetito; depresión aguda cuando\ndesaparecen los efectos de la droga.\nMDA:\nLa MDA, es una droga similar a la\nanfetamina que también ah sido objeto de abuso,\npresentando efectos psico-físicos similares a los de la\nMDMA. Está droga destruye las neuronas productoras de\nserotonina, que regulan directamente la agresión, el\nestado de ánimo, la actividad sexual, el sueño y la\nsensibilidad al dolor.\nCannabis sativa-hachis-marihuana:\nEl Cannabis\nSativa es un arbusto silvestre que crece en zonas templadas y\ntropicales, con una altura de seis metros, extrayéndose de\nsu resina el hachís. Su componente más relevante es\nel delta-9-THC, conteniendo la planta mas de sesenta componentes\nrelacionados. Se consume preferentemente fumada, aunque pueden\nrealizarse infusiones con efectos distintos. Un cigarrillo de\nmarihuana puede llegar a contener 150 mg. de THC, y llegar hasta\nel doble si contiene aceite de hachís, lo cual puede\nllevar al síndrome de abstinencia si se consume de 10 a 20\ndías. La dependencia se considera primordialmente\npsíquica. Los síntomas característicos de la intoxicación\nson: ansiedad, irritabilidad, temblores, insomnios.\nPuede presentarse en distintas modalidades de consumo, sea en\nhojas que se fuman directamente, en resina del arbusto o en\naceite desprendido de este último. De la modalidad en que\nse presente la droga dependerá su denominación:\n\"marihuana\" es el nombre de las hojas del cáñamo\ndesmenuzadas, que después de secarse y ser tratadas pueden\nfumarse(también es conocida como hierba, marijuana,\nmariguana, mota, mafú, pasto, María, monte, moy,\ncafé, chocolate, etc.), su efecto es aproximadamente cinco\nveces menor que el del hachís.\nEl nombre hachís (también conocido como hashis)\nderiva de los terribles asesinos (hashiscins) árabes, que\ncombatieran en las cruzadas en los años 1090 y 1256. El\nhachís se obtiene de la inflorescencia del\ncáñamo hembra, sustancia resinosa que se presenta\nen forma de láminas compactas con un característico\nolor.\nDurante los años sesenta comienza el consumo casi masivo\nde la marihuana así como de otras alucinógenas como\nel peyote, el LSD, etc.\nA pesar de ser una sustancia ilegal, su consumo sigue en\naumento.\nLa marihuana común contiene un promedio de 3% de THC,\npudiendo alcanzar el 5,5 %. La resina tiene desde 7,5 % llegando\nhasta 24%. El hachís(resina gomosa de las flores de las\nplantas hembras) tiene un promedio de 3.6%, pero puede a tener\n28%. El aceite de hachís, un líquido resinoso y\nespeso que se destila del hachís, tiene un promedio de 16%\nde THC, pero puede llegar a tener 43%.\nEl THC afecta a las células del cerebro encargadas de\nla memoria.\nEso hace que la persona tenga dificultad en recordar eventos recientes\n(como lo que sucedió hace algunos minutos), y hace\ndifícil que pueda aprender mientras se encuentra bajo la\ninfluencia de la droga.\nEstimulantes\nTradicionalmente usados para combatir la fatiga, el hambre y el\ndesánimo, los estimulantes provocan una mayor resistencia\nfísica transitoria gracias a la activación directa\ndel sistema nervioso central.\nEstimulantes vegetales :\nEl café,\nté, el mate, la cola, el caco, el betel y la coca son\nplantas que crecen en muchas partes del mundo, a pesar que suelen\nconsumirse repetidas veces en el día, son sustancias\ntóxicas que poseen efectos secundarios.\nAunque los estimulantes vegetales son considerados como inocuos,\nconviene moderar su consumo ya que se trata de sustancias\ntóxicas susceptibles de producir efectos secundarios\nnocivos.\nCoca\nLa coca, hoja del arbusto indígena\namericano, pertenece al grupo de los estimulantes. Su consumo es\nancestral en ciertas partes de Latinoamérica, donde es una práctica\nhabitual el mascar las hojas. Su efecto sobre el sistema nervioso\ncentral es menor que los de la cocaína. La coca es\nconsumida mascándola con algún polvo alcalino como\ncenizas o cal. También es fumada tanto sola como mezclada\ncon tabaco y marihuana. Está comprobado que tiene\nsíntomas de abstinencia, depresión, fatiga,\ntoxicidad y alucinaciones.\nEstimulantes Quimicos\nLa\nCocaína\nEs un poderoso estimulante de corta\nduración que actúa sobre el sistema nervioso\ncentral. La cocaína proviene del árbol de la coca\nque crece en América\ndel Sur. La cocaína (clorhidrato de cocaína) de\nmayor consumo en los estados unidos es\nun polvo blanco y cristalino que se extrae de las hojas de la\ncoca. La cocaína que se compra en la calle es una mezcla\nde cocaína pura y de otras sustancias que se le\nañaden para aumentar las existencias y las ganancias del\nvendedor. Estas sustancias con las cuales se mezcla son: talco.\nHarina, laxantes, azúcar,\nanestesia local y otros estimulantes y polvos.\nLa cocaína que se puede fumar es precisamente la que se\nobtiene en la calle, la que se convierte en base pura al eliminar\nla sal de hidroclorido y otras sustancias que se la haya\nañadido. la Única forma de introducirla al sistema\nes fumándola.\nSíntomas del uso de la cocaína:\nTendencias suicidas\nCambios drásticos en el ánimo\nPerdida de amigos y antiguos valores\nAbortos/ malformaciones congénitas en los hijos de madres\nconsumidoras\nPerdida de peso, como resultado de perdida del apetito\nDolores de cabeza crónicos\nEnfermedades respiratorias\nDeficiencia de vitaminas\nAdicción\nCrimen y arresto\nMuerte\nSeñales del uso de cocaína:\nPupilas dilatadas\nBoca y nariz seca, mal aliento, humedad de los labios con\nfrecuencia\nActividad excesiva, dificultad en quedarse quieto\nHablador pero la conversación carece de continuidad\nNariz supurante, catarro o sinusitis crónica/problemas\nnasales\nDisminución repentina de calificaciones escolares y\ndesempeño laboral\nFacilidad para caer en problemas o susceptibilidad a\naccidentarse\nUso o posesión de parafernalia, incluyendo cucharitas,\ncuchillas de afeitar, espejos. Pequeñas botellas con polvo\nblanco,\nabsorbentes de plástico,\nvidrio o metal,\npipas de vidrio y antorchas o soplete en miniatura.\nLa cocaína es una de las drogas más adictivas que\nhay, ya que su efecto, aunque fuerte es de corta\nduración.\nOtra Forma De Usar Cocaína:\nPasta Base\nTambién denominado \"crack, bazuco\", forma más\npeligrosa de cocaína que se puede fumar es una pasta de\ncocaína hecha usando gasolina o ácido\nsulfúrico para extraer una pasta fumable, la pasta se seca\ny se fuma en una pipa o se tritura para hacer un cigarrillo.\nLa cocaína se puede usar con otras drogas para producir\nuna variedad de efectos.\nA una euforia de cocaína le sigue a menudo un desplome que\ndura de 30 a 60 minutos o más. Durante el desplome, el\nconsumidor se\nsiente cansado, ansioso e irritado. El uso de la cocaína\nproporciona un alivio inmediato a estos síntomas y crea un\nciclo de uso para evitar los efectos resultantes no placenteros.\nGeneralmente, mientras mayor sea la euforia peor serán las\nconsecuencias del desplome. El síndrome de retirada,\nseguido del uso prolongado y extensivo de la droga, puede causar\nirritación, nauseas, agitación, desordenes en el\ndormir, depresión aguda, dolores musculares y una intensa\nansia por la droga.\nAnfetaminas\nFueron sintetizadas por primera\nvez entre la última década del siglo XIX y la\nprimera del siglo XX. Los primeros experimentos\nclínicos se iniciaron hacía 1930, y desde 1935 se\ncomercializó con gran difusión en el Reino Unido,\nFrancia y\nAlemania.\nDurante la segunda guerra\nmundial fue utilizada indiscriminadamente por todos los\nbandos dado el carácter de euforizante que contiene la\nsustancia y la agresividad.\nLas anfetaminas fueron utilizadas como estimulantes luego en\nforma de inhalaciones para el tratamiento de catarros y\ncongestiones nasales, más tarde como píldoras\ncontra el mareo y para disminuir el apetito en el tratamiento de\nla obesidad y,\nfinalmente, como antidepresivo. Presentan una elevada tolerancia\nque produce habituación y necesidad de dosis\nprogresivamente más elevada.\nEl consumo de este excitante está ampliamente extendido y\ndistribuido por todas las clases\nsociales. A diferencia de lo que sucede con la cocaína\nque la consumen preferentemente los sectores medios y\naltos, las anfetaminas son consumidas tanto por ejecutivos que\npretenden sobreexcitación como por amas de casa que buscan\nun anoréxico para sus dietas o por estudiantes que\npreparan exámenes. Al incidir en el sistema\nortosimpático causan hipertensión, taquicardia,\nhiperglucemia, midriasis, vasodilatación,\nperiférica, hiperpnea, hiporexia, etc. El estado de\nánimo del adicto oscila entre la distrofia y la\nhipomanía así como ansiedad, insomnio, cefalea,\ntemblores y vértigo. Pueden aparecer cuadros depresivos y\nsíndrome paranoides anfetamínicos. A dosis normales\nsus efectos varían de acuerdo al individuo y las\ncondiciones de ingesta. Pueden producir efectos placenteros,\nhiperactividad y sensación desbordante de energía,\npero también causan temblor, ansiedad, irritabilidad, ira\ninmotivada y repentina y trastornos amnésicos e\nincoherentes. En la última fase se describe\ndepresión, cuadros paranoides y delirios paranoides,\nalucinaciones y trastornos de conducta. Tales situaciones se\nproducen cuando las dosis suministradas generalmente por\nvía endovenosa supera los dos gramos. Tomadas en dosis\nimportantes son causantes de confusión, tensión,\nansiedad aguda y miedo.\nEl consumo de anfetamina produce en el cuerpo los siguientes\nsíntomas:\nAcelera el ritmo cardiaco y pulmonar\nDilata las pupilas\nReduce el apetito\nProduce sequedad en la boca\nSudores\nDolores de cabeza\nPérdida de visión\nMareos\nInsomnio\nAnsiedad\nA largo plazo y/o usadas en dosis elevadas ocasionan:\nTemblores\nPérdida de coordinación\nColapso físico\nDaño a riñones y tejido\nMal nutrición\nAumento repentino de presión sanguínea que puede\nproducir la muerte por ataque, fiebre muy alta o insuficiencia\ncardiaca.\n[5. Que es la]\nadicción a las drogas?\nLa drogadicción, drogadependencia o\ntambién llamada dependencia a sustancias psico activas es\nla IMPERIOSA NECESIDAD que una persona tiene por consumir bebidas\ncon contenido alcohólico u otra clase de drogas\n(marihuana, cocaína, inhalantes, tranquilizantes,\nalucinógenos, etc.).\nEsta necesidad no desaparece a pesar de que la persona\nconsumidora o usuaria sufra las consecuencias negativas\nproducidas al momento de consumirlas o después de dejar de\nusarlas. Se trata más de una necesidad Psicológica\nque Física.\nEn nuestro país es un problema que va en aumento cada\ndía, involucrando a menores de edad y a más mujeres\nde las que uno\npuede imaginarse. Se dice que de 10 a 15 de cada 100 personas\ntiene problemas con su manera de beber o debido a su consumo de\ndrogas ilegales o de las de prescripción médica\nobtenidas por algún método\ninadecuado. También se dice que de esos 10 a 15 de cada\n100 personas, al menos 2 ó 3 son mujeres. No estamos\nhablando de todas las personas en general sino solamente de\naquellos que están comprendidos en el rango de los 14 a\nlos 60 años de edad, es decir las edades más\nproductivas en la vida de cualquier persona.\nLa adicción es: Una enfermedad primaria, progresiva y\nmortal.\nPRIMARIA: Esta palabra significa \"primera\" o que aparece en\nprimer lugar.\nMuchas personas piensan que la adicción a las drogas\naparece después o es consecuencia de algún problema\ncomo lo es alguna enfermedad mental, un \"trauma\" sufrido durante\nla niñez o cosas similares. Si así fuera\ndiríamos que es una enfermedad secundaría, esto es,\nque es una consecuencia directa de otro problema mental o\nemocional, o sea que primero apareció el problema mental y\ndespués, como resultado, vino la adicción a las\ndrogas. Esta es una idea algo anacrónica y no\ncompletamente cierta.\nLa ciencia\ncontemporánea ya corrigió este punto de vista. La\nrealidad es que la adicción al alcohol o a las drogas\npuede padecerla cualquier persona, tenga o no tenga enfermedad\nmental alguna, y debe ser tratada primeramente, esto es: antes\nque cualquier otro problema emocional o mental y esto quiere\ndecir sencillamente que la persona tiene que aceptar que\nestá enfermo( a) y que debe abstenerse de seguir\nconsumiendo drogas o alcohol, además de pedir ayuda a los\nexpertos en la materia.\nAlgunos investigadores científicos afirman que es posible\nsaber con mucho tiempo de anticipación si una persona va a\nser adicta o no en alguna etapa de su vida.\nEstos eruditos aseguran que desde temprana edad un niño(a)\nse comporta dé tal manera que se va preparando el terreno\npara que se desarrolle la adicción al alcohol o las drogas\nalgunos años después. Ellos hablan de los niños\nque son muy nerviosos, hiperactivos e inestables. Esta idea no es\nnueva. Pero también tenemos que decir que esos\nniños pueden cambiar su manera de comportarse al ser\npresionados por el medio familiar o social o, sencillamente, al\nllegar a la pubertad pueden sufrir cambios en su manera de ser\nque se deban más a las crisis propias\nde esta etapa de la vida y, por lo tanto, esta supuesta personalidad\n\"preadictiva\" ( riesgo de convertirse en adictos) desaparece para\nsiempre.\nPROGRESIVA : Quiere decir simplemente que las cosas van a ir\nempeorándose cada vez más mientras la persona no se\natienda. Muchos adictos, sus familiares, amigos piensan que con\nsostener una buena platicada con la persona problema,\ndándole algunos consejos o regaños, esta va a dejar\nde consumir droga o de abusar de las bebidas alcohólicas y\nlas cosas van a cambiar. Desgraciadamente esto no es así\nen el caso de los verdaderos alcohólicos y adictos. Se\nrequiere de ayuda especializada. Es muy probable que\ndespués de esas platicas interesantes e intensas en las\nque se invirtieron tiempo, energías e inteligencia,\ntanto la persona adicta como el voluntario o voluntaria que ser\nprestó para ayudar, salgan convencidos ambos de que algo\nbueno va a suceder próximamente, pero al cabo de pocos\ndías u horas las cosas van a regresar a como estaban antes\no peor.\nAlgunas personas suponen que el hecho de dejar de consumir por\nalgún tiempo su droga de preferencia, alejarse de ella por\nsemanas o meses, se convertirá en el mejor argumento para\ndemostrarse a sí mismo y a los demás que no tienen\nningún problema y que pueden dejar de beber o drogarse\ncuando así lo deseen o se lo propongan. La realidad es\nque, en lo más profundo de su interior, estará\ncontando las horas y minutos en los que este plazo se termina\npara volver a consumir la droga de manera ilimitada.\nDurante el período de abstinencia en el que la persona no\nse involucró con el uso de alcohol o las drogas, su deseo\npor hacerlo no disminuyó, por lo contrario se vio\nacrecentado y toda la energía contenida de ese deseo se\ndesbocará a la hora de beber o usar droga.\nMORTAL : Esto parece fácil de entenderse: a medida que las\npersonas adictas consuman más drogas o alcohol, tiene\nmás riesgo de morir por una sobredosis. Pero este punto no\nes el único que hace mortal a esta enfermedad. Hay otros\nmuy importantes.\nTambién se puede morir en un accidente vial por ir\nmanejando intoxicado; del mismo modo puede perderse la vida en\nalgún pleito a golpes o por lesiones producidas por arma\nblanca o arma de fuego, situaciones que se presentan\ncomúnmente cuando las personas se encuentran intoxicadas\npor el alcohol o las drogas, o incluso pueden morir al no ingerir\nalimentos o\nlíquidos vitales ya que la mayoría de las drogas\nquitan el hambre y en ocasiones hasta la sed; del mismo modo se\npuede sucumbir sencillamente porque mientras se abusa del alcohol\no de las drogas se pierde el sentido de la vida y se llega al\nsuicidio y\nesto es algo que le sucede a gran cantidad de alcohólicos\ny adictos, finalmente se puede perecer por la sencilla\nrazón de que a la mayoría de los adictos les\nresulta muy difícil parar de consumir el alcohol o drogas\ny esto va a provocar un deterioro progresivo de las funciones\nvitales del organismo hasta que este deje de\nfuncionar.\n[6. La adicción]\nal alcohol y/o a otras drogas\nEs una enfermedad porque presenta síntomas claros\ny definidos, y cuatro grandes fases del proceso de la\nenfermedad en donde esta serie de síntomas se van\npresentando en cada una de las etapas y que terminan con la\nmuerte del alcohólico o adicto si este no es atendido a\ntiempo. Algunos ejemplos de estos síntomas son:\nPresentar olvidos de lo que la persona hacía mientras\nestaba intoxicada (\"lagunas mentales\"),\nMentir para poder seguir consumiendo,\nRobar objetos o dinero de la\ncasa para conseguir alcohol o droga,\nJustificar su manera de beber (\"yo no amanezco tirado en las\ncalles, me puedo controlar\" o \"es parte de mi trabajo\"),\nDefender el efecto \"positivo\" (¿?) de usar drogas (\"me\nsirven para estudiar o mejorar mis calificaciones en la escuela\"),\nUsar excusas irracionales (\"nadie me quiere\"),\nSentimientos de culpa,\nIlusión de grandeza,\nConducta hostil para intimidar y tratar de controlar a la\nfamilia,\nPeríodos de abstinencia para demostrar que sí puede\ndejar el alcohol o las drogas, (\"yo puedo dejar de usar cuando\nquiera\"),\nApatía progresiva hacia otras cosas que no sean el alcohol\ny/o las drogas de su preferencia,\nMúltiples resentimientos y temores,\nHospitalizaciones para desintoxicación o desintoxicaciones\ncaseras,\nMinimizar el efecto (\"la marihuana no hace daño, es un\nproducto natural\", \"la cerveza no\ncontiene tanto alcohol\"), etc.\n¿Cómo principia la gente a tener este\nproblema?\nNo necesariamente porque tenga complicados problemas emocionales\ncrónicos que requieran de tratamiento Psiquiátrico.\nAunque hay que reconocer que el hecho de que una persona tenga\nserias dificultades afectivas o de adaptación, esto mismo\npuede facilitar el inicio en el consumo pero no necesariamente se\nla causa principal de la enfermedad.\nLas razones por las que la mayoría se inicia en el consumo\nson más sencillas de entender. A continuación se\nrevisan algunas de ellas.\nPrimera: La Curiosidad: Quizás se trata de la razón\nmás frecuente, la curiosidad, esto es, el querer saber\nqué es lo que se siente al consumirlas ya que hay tanta\ninformación errónea o distorsionada sobre el\nalcohol y sobre las drogas y también existe tanta\ndesinformación que algunas personas, especialmente\nadolescentes\n(hombres y mujeres) desean saber qué les puede pasar si\nlas pruebas y\naceptan hacerlo desconociendo tanto los efectos inmediatos como\nlas consecuencias a corto o mediano plazos (las consecuencias a\nlargo plazo son pocas y fáciles de entender: Daños\nirreversibles en la salud, locura y/o la muerte).\nSegunda Razón: La Presión De Los \"Pares\"(conocidos\no amigos del barrio).En ocasiones es muy importante sentirse\naceptado en un grupo de amigos de la escuela o del barrio y por\ndesgracia en algunas de esas camarillas o pandillas se ha puesto\nde moda el\nconsumir bebidas alcohólicas sin control alguno o\ntambién el ingerir alguna droga ilegal o algún\nmedicamento de los que requieren receta médica especial\npero que se consiguen de otras maneras.\nPara pertenecer a estos grupos o para\npermanecer en ellos hay que hacer lo que los demás hacen y\nalgunas personas tienen gran necesidad de pertenencia por lo que\naceptan lo que les pidan aún y cuando saben que se\nestán arriesgando a sufrir algunas consecuencias\nnegativas. A esta presión de los pares es difícil\ncontrarrestarla con regaños o \"sermones\" o\nseñalando las terribles consecuencias del consumo de\ndrogas. Existen otras maneras más efectivas.\nTercera Razón: La Necesidad De Imitar A Otros Cuando una\npersona quiere conseguir su propio y personal estilo\nde ser y de actuar, primero trata de imitar a sus semejantes que\nadmira o que le agrada cómo se comportan y después\nadquiere para sí mismo algo de esos estilos de ser,\nconvirtiéndolos en parte de su personalidad. Muchas\npersonas se inician en el abuso del alcohol o de drogas por\nimitación, porque han visto que otros lo hacen y,\naparentemente, no les ha pasado nada malo, al contrario, parece\nser que son exitosos y esto último invita a seguir su\nejemplo. Este fenómeno, el de la necesidad de imitar a\nalguien especial, es algo natural que se presenta en algunas\netapas de la vida, sobre todo durante la pubertad y la adolescencia.\nEl problema reside en el hecho de querer imitar a alguien que\nconsume alcohol o droga.\nHay que señalar que la mayoría de los adictos al\nalcohol o a las drogas se inició consumiendo bebidas con\ncontenido alcohólico durante su pubertad o adolescencia y\nbajo la \"autorización\" o invitación de alguien de\nmayor edad (familiar o amigo de la familia) al que\nle pareció que ya era oportuno que la persona inexperta\naprendiera a sentir lo que sucede cuando se consume alcohol. A\nnuestras sociedades\naltamente tecnificadas y \"civilizadas\" les parece normal el hecho\nde que u adolescente demuestre que ya es hombre\nconsumiendo fuertes cantidades de bebidas alcohólicas.\nCuarta Razón: Alivio De Dolencias: Por el efecto obtenido\n(alivio o disminución del dolor físico o emocional,\nevitar el cansancio, el hambre o las tensiones) prescrito por\nalgún médico durante un tiempo limitado y que la\npersona usuaria en cuestión decide continuar con el uso\nbajo su propio riesgo. En muchas ocasiones estos medicamentos se\nobtienen en el \"mercado negro\" o\ntambién utilizando falsos recetarios.\n[7. La]\ndrogadicción como enfermedad\nLa drogadicción es considerada enfermedad, cuando\nel individuo, que consume las drogas, a involucrado ya su\norganismo y deja de ser una situación síquica.\nAdemás la drogadicción es considerada enfermedad,\ncuando se necesita un tratamiento para salir de ella, y no puede\nser controlada por el drogadicto. La enfermedad puede ser con\ndrogas ilícitas y con fármacos, que en un principio\nse utilizaron para el tratamiento de otra enfermedad.\nLa adicción a las drogas, al igual que la adicción\nal alcohol, es una enfermedad, y esto porque se encontró\nque los alcohólicos y los adictos a drogas tienen muchas\ncosas en común, entre otras la de perder el control sobre\nsí mismos cuando inician ingiriendo su \"droga\" favorita\n(alcohol, marihuana, tranquilizantes, inhalantes, cocaína,\netc.), además de que tanto los consumidores \"fuertes\" de\nbebidas alcohólicas como los de drogas ilegales o los de\ninhalantes pueden perder la razón y terminar sus\ndías en un Hospital Psiquiátrico o también\nacabar con su vida por una sobredosis.\n¿Cómo comprender el concepto de\nenfermedad?\nPara poder entender la razón por la cual la\nAdicción al alcohol y/o las drogas es una enfermedad, hay\nque definir primeramente y con mucha precisión qué\nes una enfermedad. Así se define como un fenómeno\nque presenta, al menos, estas tres características:\nPrimera: Existen síntomas, mismos que son un\nconjunto de señales de alarma que el organismo \"emite\" con\nla finalidad de indicar algún desperfecto en su estructura\no en su funcionamiento;\nSegunda: Existe una progresión en cualquier\nenfermedad, esto es, las cosas tienden a empeorar si no se\natiende el problema;\nTercera: Puede hacerse un pronóstico de\ncuáles son los resultados cuando la enfermedad sigue su\ncurso natural.\nDrogadicción Según Los Medicos\nEstos centran el análisis en la sustancia. La droga es el\nagente que infecta a las personas.\nClasifican las drogas en a.) inocuas y b.) peligrosas.\nY agregan a las ilegales, dentro de las peligrosas. Como\ntambién en esta categoría al tabaco y alcohol.\nAl considerar a la droga como activa en si misma, consideran a\nlas drogas como flagelo. El flagelo que azota la humanidad, como\nen épocas anteriores fueron las plagas y pestes\nconsideradas castigos divinos por los pecados de los hombres. La\npersona es el huésped en donde se aloja la droga.\nPara ellos el medio es el entorno en donde se trata de detectar\nla población vulnerable ante este agente\npeligroso, señalándose entonces los factores de\nriesgo.\nEstos factores de riesgo son determinados grupos\neconómicos, demográficos, sociales etc. Existe el\npeligro del contagio y se considera a la adicción como una\nenfermedad (la droga con su acción enferma a la persona).\nSe toma el criterio de nocividad.\nDaños médicos que causan las drogas:\nCerebelo: es el centro de la mayoría de las funciones\ninvoluntarias del cuerpo. El abuso severo de drogas daña\nlos nervios que controlan los movimientos motores, lo que\nresulta en pérdida de coordinación general. Los adictos\ncrónicos experimentan temblores y agitación\nincontrolable.\nCorazón: El uso de drogas puede producir\n\"Síndrome de Muerte Súbita\". Las dos sustancias que\nmás frecuentemente han causado estas muertes son el\ntolueno y el gas butano.\nMedula Ósea: se ha comprobado que las drogas causan el\nenvenenamiento esta, causando causa leucemia.\nNervios Craneales, Nervios Ópticos Y Acústicos: las\ndrogas atrofian estos nervios, causando problemas visuales y\npobre coordinación de los ojos. Además, destruye\nlas células que envían el sonido al\ncerebro. Ello deriva en graves posibilidades de cegueras y\nsorderas.\nSangre: las drogas bloquean químicamente la capacidad de\ntransportar el oxigeno en la\nsangre.\nSistema\nRespiratorio: se puede producir asfixia cuando no se desplaza\ntotalmente el oxigeno en los pulmones. Además se presentan\ngraves irritaciones en las mucosas nasales y tracto\nrespiratorio.\n¿Cómo Afectan Las Drogas Al Cerebro? Las drogas,\nintroducidas en nuestro cuerpo por diferentes vías, llegan\nalojadas en el torrente sanguíneo hasta el cerebro\natravesando la barrera hematoencefálica. Una vez que han\nllegado al cerebro, lugar donde reside el control de las\nfunciones superiores del ser humano, alteran su normal\nfuncionamiento actuando sobre unas sustancias bioquímicas\nnaturales llamadas 'Neurotransmisores'.\nLas señales nerviosas viajan a través de las\ncélulas nerviosas, denominadas neuronas, que están\nconectadas entre sí por las sinapsis. En la sinapsis es\ndonde se liberan los neurotransmisores, que actúan sobre\nla siguiente neurona en\nunos puntos específicos llamados receptores. La\ninteracción de los neurotransmisores en los receptores\nproduce una serie de cambios que permiten que la\ninformación vaya de una neurona a otra.\nLas drogas alteran el funcionamiento cerebral modificando la\nproducción, la liberación o la\ndegradación de los neurotransmisores cerebrales de tal\nforma que se produce una modificación del proceso natural\nde intercomunicación neuronal y en la producción y\nrecaptación de los neurotransmisores.\nDe esta forma es como las drogas logran alterar nuestra\npercepción sensorial, la sensación de dolor o\nbienestar, los ritmos de sueño-vigilia, la\nactivación, etc. Estos cambios bioquímicos que se\nproducen en el seno del cerebro se tratan con medicación\ncon el objeto de restablecer el equilibrio\nnatural y permitir el normal funcionamiento de nuestro sistema\nneurológico.\nDrogadicción Según Lo Legal Y Lo\nJudicial.\nAquí el análisis se centra en la sustancia (droga).\nLa droga es la protagonista.\nClasifica a las drogas en: a) legales, b) ilegales\nPara lo judicial la droga es activa en sí misma. La\npersona es la víctima y también el delincuente. Que\nes una contradicción en este modelo. La\ncategoría social que toma sería la del vicio. Es\nuna categoría moral y un\ndelito. En cuanto\nal medio social, se expresa en la ley con un\ncriterio normativo. La norma señala la barrera que separa\nlo ilegal de lo legal, lo prohibido de lo permitido, lo bueno de\nlo malo en términos absolutos.\nPara la legislación chilena, existen drogas legales e\nilegales, las legales y aceptadas son el tabaco y el alcohol,\nademás de algunos fármacos. Las ilegales son\naquellas que universalmente son reconocidas como ilegales\nademás de la marihuana que en algunos países ya es\nlegal.\nAquí en Chile se\ncondena el consumo, porte y trafico de drogas, los cuales son\npenalizados por la Ley Nacional de Control Porte y Trafico de\nEstupefacientes que es la Ley 19.366, en distintos grado de pena,\nestas van desde pago de multas, en el consumo, cárcel\nmenor con el porte para consumo propio y cárcel en su\ngrado medio y mayor por producción, trafico y lavado de\ndinero asociados a las drogas. Estos son penalizados por la ley y\nademás juzgados por el Consejo Nacional de Seguridad.\nDrogadicción Según Psicologos Y\nSociologos\nAquí el problema traslada el protagonismo a la persona. No\ninteresa el tipo de droga que se consume.\nEste modelo centra su atención en el vínculo que tiene el\nindividuo con la droga, para determinar si ese vínculo es\nde dependencia.\nLa adicción sería un síntoma individual.\nConsidera también que el adicto es un enfermo, pero con la\ndiferencia que la adicción no es una enfermedad. La\nenfermedad está en una situación estructurada\ntapada por la droga, generalmente en la familia o grupos de\npertenencia.\n[8. Efectos y]\nmotivos del consumo de drogas\nLos conocimientos acerca de la etiología de la\nfármaco-dependencias han aumentado mucho en la\núltima década desde múltiples y diferentes\npuntos de vista. Como todas las enfermedades crónicas, los\ndesordenes por abuso de sustancia constituyen una entidad\nmultideterminada, en la cual podemos distinguir elementos\nbiológicos o hereditarios, psicológicos –\nconductuales, ambientales o del medioambiente familiar y\nsocioculturales.\nAl analizar los factores individuales, son importantes los\nfactores neurofisiológicos dela adicción, en un\nmodelo que se centra en la búsqueda de un estado\nplacentero y en el hecho de que la droga es un camino para\ninducir ese estado.\nDentro de los factores psicodinámicos, el abuso es visto\ncomo una secuencia de soluciones\nparciales y un trato consigo mismo que lleva al ciclo compulsivo.\nCada droga provoca tonos afectivos específicos y produce\nefectos con relación a configuraciones yoicas defectuosas\nque se ven consolidadas por el abuso. Desde el punto de vista\npsicogenético si bien muchos de los problemas pseudo\nenfrentados por el abuso provienen de etapas tempranas del\ndesarrollo\ninfantil, es en la adolescencia donde se empiezan a manifestar\nabiertamente estas conductas. Entre las conductas de mayor riesgo\nestán: conductas extrovertidas, no conformidad con\nlos valores\nestablecidos, carencia de valores\nespirituales y percepción negativa de la familia; falta de\nrelaciones afectuosas con los padres, falta de interés de\nestos en la vida de los jóvenes, inconsistencia en la\ndisciplina,\nfalta de establecimiento de limites y de tiempo dedicado a la\nfamilia; mayor presencia de psicopatologías,\npresión de grupo y grado de consumo; trastornos familiares\napoyo de la familia, capacidad de tomar decisiones de compartir\nel tiempo libre y expresar emociones, falta\nde afiliación religiosa uso de drogas no limitados a\nsituaciones sociales; bajo rendimiento escolar, otras conductas\ndesviadas, búsqueda de emociones, uso temprano de bebidas\nalcohólicas, baja estima personal, percepción clara\nde mayor uso de drogas por los padres.\nLos factores etiopatiogénicos pueden clasificarse\nen:\nBiológicos\nPsicológicos y Ambientales.\nA su vez, estos pueden integrarse en una perspectiva\necosistemica, es decir:\na) Factores Biológicos: Entre estos pueden nombrarse lo de\ntransmisión hereditaria. Las posibles explicaciones\nfisiopatológicas, para la expresión de este mayor\nriesgo genético, se encuentra la de que existen\nvías metabólicas diferentes en los\nalcohólicos: se ha visto que el metabolismo\ndel alcohol difiere entre poblaciones orientales y no orientales\n( el así llamado \"flush\" oriental, que consiste en que\nsujetos de razas orientales enrojecen y presentan sensaciones\nfaciales desagradables al consumir cantidades pequeñas de\nalcohol. Otra explicación se basa en a presencia de\ncaracterísticas temperamentales y de personalidad que\nllevan al consumo, se distinguen dos tipos de consumo: uno\ndeterminado por el sexo y otro\ndeterminado por el medio. El primero, tiene alta penetrancia\ngenética y\nmenores componentes ambientales. Comienza generalmente antes de\nlos 25 años, con un patrón de consumo caracterizado\npor ingesta elevada persistente conductas agresivas, antisociales\ny delincuentes. El otro tipo es de comienzo más\ntardío, tiene alto y bajo en la frecuencia de consumo y un\npatrón de perdida de control progresiva en la medida que\ntranscurre el día, con mayores sentimientos de culpa\ndespués de la crisis de ingesta. Los diferentes modelos\npropuestos coinciden en que las personas proclives a desarrollar\nadicción tienen una mayor tendencia a presentar\ntolerancias o dependencia física y una reacción\nalterada aguda al alcohol.\nUn elemento neurobiológico, en el que pudiera basarse el\nefecto de la mayoría de las sustancias\npsicotrópicas, es su capacidad de liberar endorfinas. Esta\ncapacidad es obvia para el caso de los opioides. En el hecho, las\nendorfinas fueron conceptualmente derivadas de la\nbúsqueda de receptores para la morfina o sus\ncongéneres. La capacidad de inducir estados\nanímicos placenteros o de inhibir el dolor, común a\nla mayoría de estas sustancias, pudiera entonces estar\nmediada por la liberación de endorfinas.\nb) Factores Psicológicos: Entre los mecanismos\npsicológicos, algunas hipótesis otrora populares han caído\nen descrédito gracias a algunos estudios. La idea de una\npersonalidad que predisponía a la droga o al alcoholismo,\ncomo por ejemplo la así llamadas estructuras orales de los\nprimeros psicoanalistas o los caracteres pasivo-dependientes de\nclasificaciones posteriores parecen no ser una antecedente, sino\nuna consecuencia del uso crónico de sustancias. Desde un\nénfasis inicial en la presión del grupo de iguales,\nel uso de drogas como escape o como búsqueda de euforia o\nsu vertiente autodestructivas se ha llegado a enfatizar\nmás el severo dolor psíquico que está\nasociado al consumo de drogas, y a la comorbilidad de este uso\ncomo sicopatología muchas veces severas. Así mismo,\nparece que el tipo de droga usada no es diferente, y que\ndiferentes adictos, seleccionan diferentes drogas dependiendo de\nsu organización específica de\npersonalidad. La droga ha sido vista así como una\nprótesis\n\"farmacológica\" de defectos yoicos específicos. Los\nadictos a la heroína parecen buscar los efectos calmantes\nde opiáceos mientras que los que usan anfetaminas buscan\nel efecto estimulante de estas, para provocar un aumento en su\nautoestima,\nmuchas veces baja y también una mayor capacidad de\nenfrentar su medioambiente. Se ha encontrado que los adictos a\nlos opiáceos buscan específicamente superar ciertas\ndefensas en contra afectos intolerables tales como la rabia,\nvergüenza y soledad. El efecto antiagresivo de los\nopiáceos les permite a los adictos contrarrestar el efecto\ndesorganizador de la rabia sobre el \"yo\". Los adictos a\nopiáceos en particular, parecen tener especiales\ndificultades en modular afectos agresivos o rabiosos, por lo cual\nhay autores que postulan que estos sujetos se automedican para\ncontrolar estos efectos. La cocaína, entre sus efectos\nestimulantes, parece producir un mayor grado de autoestima, mayor\nacertividad, tolerancia a la frustración y menores\nsentimientos de aburrimiento y vacío. Esto lleva a que\nmuchos sujetos busquen la cocaína para mantener un estilo\nde vida hiperactivo e inquieto, así como una exagerada\nnecesidad por autosuficiencia. La hipótesis de la\nautomedicación explica el rol de la droga en la\nsolución de problemas crónicos en la persona en\ncuatro áreas de su funcionamiento: vida afectiva,\nautoestima, relaciones y auto cuidado. Los déficit en esta\nárea llevan a explicar su vulnerabilidad al efecto de\ndrogas específicas. Las drogas o el alcohol ofrecen un\nalivio farmacológico rápido frente a emociones\nextremadamente intensas.\nc) Factores ambientales: Entre los aspectos ambientales, la\nsocialización temprana influyen en la\ntendencia a utilizar sustancias químicas. Otro hallazgo es\nque existe mayor riesgo de alcoholismo entre los hijos de padres\nbiológicos no alcohólicos adoptados por padres\nadoptivos alcohólicos. Existe también una\ncorrelación entre presencia de fármaco dependencias\ny un ambiente\nfamiliar inestable en el sentido amplio: los hijos de separados o\nde hogares donde consumen sustancias químicas con\nfrecuencias y el desarrollo de consumo mayor de sustancias\nquímicas en la adolescencia.\nEntre los factores socioculturales, existen culturas en que el\nmodo de consumo promueve el alcoholismo, típicamente entre\naquellas en las que se consume de forma episódica y en\ngrandes cantidades.\nExisten también profesiones de alto riesgo; aquellas en\nque está en mayor contacto con sustancias químicas,\nsea por razones de expendio, trafico o distribución.\nAsí como aquellas que tienen situaciones sociales en las\nque le ofrecen alcohol frecuentemente o en aquellas en las que\nhay poca estructura en los horarios diarios, es decir,\nescritores, artistas o personas que recorren distancias o lugares\ncon horarios más o menos libres.\nLa red social\ninmediata influye poderosamente en el consumo de sustancias\nquímicas: los amigos presionan a muchos jóvenes que\nno hubieran consumido, siendo que esta práctica es\ncomún dentro del grupo – a veces con connotaciones\nsimbólicas; de iniciación de pertenencia etc.\nLos controles legales, sea de accesibilidad de la edad de consumo\no del tráfico y distribución, están\nclaramente ligados, así como las medidas impositivas y el\ncosto de las\nsustancias legales. Estas medidas parecen estar entre las\nmás efectivas para enfrentar el problema a un nivel de\npolíticas de salud o de gobierno, la\ninestabilidad social y la falta de futuro visible, parece tener\nuna relación clara con las tasas de consumo de drogas.\nLos medios de\ncomunicación de masas, tienen hoy día un rol\ncentral en la promoción de conductas dañinas o\nprotectoras de la salud. Medios audiovisuales como la\ntelevisión, pueden fomentar que el uso de sustancias\nquímicas sea en forma directa (a través de avisajes\npromociónales) o indirecta (al mostrar a sus\nhéroes, cantantes o actores famosos consumiendo alcohol o\ntabaco, y sugerir que son modelos dignos de ser imitados).\nEs indudable, finalmente, que la familia tiene un rol central en\nla génesis y mantención de estos problemas: la\nactitud\npermisiva de los padres, y el consumo de sustancias\nquímicas de estos, son dos factores que los estudios\nmuestran una y otra vez que están correlacionados al\nconsumo de drogas de los adolescentes.\nPerspectiva ecosistémica: desde esta perspectiva, que\nagrega el análisis de la multicausalidad, el de las\ndinámicas de sistemas\ncomplejos e interdependientes, resulta interesante examinar las\nfunciones que adquiere la droga en distintos niveles de\norganización. Estas funciones resultan de la confluencia\ndel efecto de la droga con las vulnerabilidades preexistentes en\nun determinado nivel sistémico.\n[9. Como identificar a un]\ndrogadicto\nHay varios síntomas del abuso de drogas que\npueden ser reconocidos como señales de peligro. Debemos\naclarar, sin embargo, que la presencia de uno o dos de ellos\nsolamente no siempre indica problemas de las drogas, puede\nrevelar otras causas ya que no es fácil a simple vista\nreconocer a una persona que esta bajo los efectos de una droga\nporque se puede confundir con otros estados emocionales. Sin\nembargo, el listado de las siguientes situaciones puede\nayudar:\nCambios repentinos de la\npersonalidad y excesos de mal humor sin explicación de\ncausa aparente.\nNotable caída en el rendimiento escolar o abandono de los\nestudios.\nAlejamiento de la compañía de otras personas .\nPérdida de interés en las actividades favoritas,\ntales como deportes y\nhobbies.\nAumentos de infracciones de transito.\nIncorporación a un nuevo grupo de compañeros de la\nmisma edad.\nRecepción de llamadas telefónicas de personas\ndesconocidas.\nAumento de conflictos y\npeleas en el seno de la familia.\nExcesiva hostilidad para con los demás.\nOjos enrojecidos.\nPresencia de instrumentos necesarios al consumos de drogas,\nsospechosa aparición de comprimidos frascos de colirio,\njarabes y envases de medicamentos.\nAcentuadas alteraciones en el apetito.\nFalta de motivación, incapacidad para cumplir con\nlas responsabilidades.\nDistracción, risas excesivas.\nActividades antisociales tales como mentir, robar, faltar al\ncolegio, etc.\nCambios en los hábitos de higiene y en la\nalteración de la apariencia personal.\nActitudes\nfurtivas o impulsivas, uso de anteojos obscuros aunque no haya\nexceso de luz.\nUso de camisas de mangas largas incluso los días\ncalurosos.\nReacción defensiva cuando se mencionan las drogas y el\nalcohol en la conversación.\nAumento de la fatiga e irritabilidad, sueño\ninterrumpido.\nDesaparición de objetos de valor.\nFalta de expresión en el rostro; monotonía en la\nvoz.\nUso de los equipos de sonido a todo volumen y\ncambio del\ndía por la noche.\nAfecciones bronquiales y otros problemas de salud.\nDepresión emocional; frecuente mención del tema del\nsuicidio.\nAliento alcohólico.\nConfusión sobre el lugar, hora y día.\nCrisis de miedo o temor exagerado.\nInsomnio.\nTos crónica.\nApariencia de borrachera.\nDificultad para coordinar movimiento.\nAspecto somnoliento o atontado.\nCongestión en nariz y garganta.\nHabla mucho sin parar.\nTemblores.\nExcesiva calma o lentitud.\nCrisis de risas inmotivadas.\nHablar traposo u en voz alta.\nNauseas.\nExcesivo dolor de cabeza.\nLenguaje\nincoherente.\nA veces oye, ve o siente cosas que no existen.\n[10. Consecuencias en]\nel uso de drogas\nEl consumo de drogas, legales e ilegales, constituye un\nproblema de salud pública muy importante. Los riesgos y\ndaños asociados al consumo varían para cada\nsustancia.\nAdemás, es necesario tener en cuenta las variables\npersonales como el grado de conocimiento o\nexperiencia del usuario, su motivación, etc. y las\npropiedades específicas de cada droga así como la\ninfluencia de los elementos adulterantes.\nLo que hace que una adicción sea una adicción\nnociva es que se vuelve en contra de uno mismo y de los\ndemás. Al principio se obtiene cierta gratificación\naparente, igual que con un hábito.\nPero más temprano que tarde su conducta empieza a tener\nconsecuencias negativas en su vida. Las conductas adictivas\nproducen placer, alivio y otras compensaciones a corto plazo,\npero provocan dolor, desastre, desolación y multitud de\nproblemas a medio plazo.\nLas consecuencias negativas asociadas a las adicciones\nafectan a muchos aspectos diferentes de la vida de una persona.\nEstas consecuencias son muy diversas y pueden agruparse en dos\ngrandes grupos:\nSegún El Tipo\nSalud: el consumo de\ndrogas origina o interviene en la aparición de diversas\nenfermedades, daños, perjuicios y problemas\norgánico y psicológicos. Por ejemplo: Hepatitis,\nCirrosis, Trastornos cardiovasculares, Depresión,\nPsicosis, Paranoia, etc.\nSalud psíquica: Los adictos suelen padecer una\namplia gama de trastornos psicológicos, como estados de\nánimo negativos e irritabilidad, actitudes defensivas,\npérdida de autoestima e intensos sentimientos de\nculpa.\nSalud Física: La adicción suele conllevar la\naparición de multitud de síntomas físicos\nincluyendo trastornos del apetito, úlcera, insomnio,\nfatiga, más los trastornos físicos y enfermedades\nprovocadas por cada sustancia en particular.\nSocial: Los adictos a drogas, con frecuencia se ven\nenvueltos en agresiones, desorden público, conflictos\nraciales, marginación, etc.\nCuando se comienza a necesitar más a las drogas que a las\notras personas pueden arruinarse o destruirse las relaciones\níntimas y perderse las amistades. Se puede dejar de\nparticipar en el mundo, abandonar metas y planes, dejar de crecer\ncomo persona, no intentar resolver constructivamente los\nproblemas y recurrir a más drogas como\n\"solución\".\nEl abuso de las drogas puede también perjudicar a otros,\npor ejemplo: el dinero con\nque son pagadas las drogas puede privar a la familia de\nsatisfacciones vitales como comida o ropa. El discutir los\nproblemas y situaciones de la adicción puede generar\nconflictos familiares. Las reacciones violentas a las drogas\npueden llevar al usuario a cometer asaltos e incluso asesinatos.\nSi una mujer embarazada\ntoma drogas sin control médico puede ocasionar\nmalformaciones genéticas en el nuevo ser que está\nen gestión.\nLegal: Abusar de las drogas es contra la ley. Los ofensores\n(tanto los que experimentan como los que se dedican al consumo de\ndrogas) corren el riesgo de tener que pagar multas y/o ser\nencarcelados. Un arresto puede significar vergüenza,\ninterrupción de los planes de vida, antecedentes penales.\nCiertas drogas pueden desencadenar una violencia\nincontrolable y conducir al usuario a crímenes que son\nseveramente punibles por la ley.\nEconomía:\ndado el ingente volumen de dinero que mueve el mercado de las\ndrogas y el narcotráfico, tanto los consumidores como\nlos países contraen importantes deudas; se crean bandas\norganizadas; se produce desestabilización económica\nnacional, etc. El uso continuo de drogas puede ser muy caro, ya\nque sus costos se elevan\na cientos y, en ocasiones, a miles de dólares por\naño. Para sostener su hábito muchos usuarios\nrecurren al crimen. Al destinar la mayor parte del dinero a\ncomprar las drogas, apenas queda dinero para otras cosas. Los\nahorros se agotan y suele aparecer el endeudamiento. A veces para\npoder sufragar los gastos de la\nadicción se ve obligado a recurrir a actividades\nilegales.\nRelaciones: La relación con la familia, amigos o pareja se\naltera, aparecen discusiones frecuentes, desinterés\nsexual, la comunicación se interrumpe, hay\npérdida de confianza, alejamiento, etc.\nTrabajo: Cuando una persona tiene una adicción\nsuele restarle tiempo a su trabajo para buscar la droga o\nrecuperarse de su uso, suele llegar tarde, hay menor productividad,\ndeterioro de la calidad del\ntrabajo o pérdida del propio trabajo.\nConducta: Como conseguir y usar la droga se ha vuelto casi\nmás importante que ninguna otra cosa, los adictos se\nvuelven egoístas y egocéntricos: no les importa\nnadie más que ellos mismos.\nSegún El Nivel\nIndividual: son los\ndaños experimentados por el propio consumidor de\ndrogas.\nComunidad: el\nconsumo de drogas genera multitud de consecuencias negativas para\nla familia del drogodependiente, sobre los amigos, los\nvecinos,…\nSociedad: en la sociedad produce efectos sobre la estructura y\norganización de la misma (aumento de las demandas en los\nservicios de\nsalud, incremento de la inseguridad\nciudadana por delitos contra la\npropiedad,\npresencia del crimen organizado a través de las redes de\nnarcotraficantes.\nEfectos de la droga en la familia:\nCon\nfrecuencia los miembros de la familia cesan de actuar en forma\nfuncional cuando tratan de lidiar con los problemas producidos\npor la droga en un ser querido, algunos niegan que exista\nalgún problema, bloqueando sus propios sentimientos (de\nigual modo que el adicto a la droga). Otro de los miembros de la\nfamilia tratan de encubrir los errores cometido por el adicto a\nla droga. El encubrimiento ocurre cuando un miembro de la familia\nrescata al adicto o le ayuda en la obtención de la droga.\nUno de los cónyuges quizás trate de ocultar a los\nhijos la adicción a la droga de su pareja.\nLos miembros de la familia que niegan que exista un problema o\npermiten que el adicto continúe con el uso de la droga se\nconsideran codependientes.\nLa droga puede controlar la vida del adicto y la conducta de los\nmiembros de la familia y otros seres queridos. La\nnegación, el encubrimiento y la codependencia agravan el\nproblema. Los miembros de la familia deben buscar tratamiento\npara su salud emocional y otros factores que giran alrededor del\nproblema de la droga.\nFamilias en riesgo de que sus miembros sean consumidores de\ndrogas\nLos miembros de la familia no expresan sus sentimientos.\nSólo ciertos sentimientos son aceptados\nLas cosas importan más que las personas.\nExisten muchos temas que no se discuten (son tabúes)\nSe fuerza a que\ntodos sean y piensen igual.\nLas personas carecen de autocontrol.\nViven en función \"del que dirán\" los demás y\nle temen a la critica.\nRoles ambiguos, inconscientes y rígidos.\nHay una atmosfera de\ntensión, malhumor, tristeza y miedo\nLas personas no se sienten tan queridas\nLas normas son\nimplicitas\nEl crecimiento físico y psicológicos se percibe\ncomo un problema.\nEl cariño no se expresa ni verbal ni\nfísicamente.\n[11. ¿ Que es]\nhacer prevención?\nLa prevención del consumo de drogas, es un\nproceso educativo Integral dirigido a enfrentar un problema a\nexistido siempre y seguirá existiendo siempre como es el\nabuso de las drogas y el alcohol. Además apoya el desarrollo\npersonal y social, también busca modificar el ambiente\nsocial para enfrentar eficazmente el consumo de drogas.\nEl propósito de toda la acción de prevención\nes sensibilizar acerca de los riesgos del consumo, enfrentar la\npresión social y acrecentar la responsabilidad respecto al problema.\nAl momento de hacer prevención no sólo depende de\nlos organismos de control (carabineros, psiquiatras, asistentes\nsociales, investigadores)sino que es fundamental que se involucre\nel estado, la comunidad, la escuela y especialmente la familia,\nya que es un problema que afecta a todos.\n¿Qué importancia tiene la familia?,\n¿Cómo se previene el consumo en los hijos?\n¿Que tiene que ver la relación padres – hijos en el\nconsumo de drogas?…\nEstas y otras preguntas son frecuentes en los padres y que son\nlos responsables en su formación. La familia debe ser\nentendida no sólo en un sentido tradicional, es decir\npadres casados y sus hijos, ya que nuestra sociedad adopta\ndistintas formas, entre otras, núcleos incompletos (uno de\nlos padres y sus hijos), extendida (más otros familiares),\nlos hijos también pueden estar a cargo de otras personas,\nincluso no familiares. Lo importante es saber quienes cumplen ese\nrol.\nHay que tener en cuenta que la familia es la base de la sociedad\ny es la principal fuente de influencia que tienen los hijos, ya\nque desde su nacimiento el niño recibe en ella,\nsatisfacción a sus necesidades primarias de alimentación,\nseguridad, cariño, etc. Es la primera fuente de estimulo\npara su desarrollo como persona, como ser social. Es a\ntravés de ella, que en el niño toma contacto con la\nsociedad: Es por eso que la familia debe permitir el desarrollo\ndel niño como persona, que se valora, que es capaz de\ntomar decisiones, de aceptar o rechazar, las influencias de los\ndemás, de protegerse. Una buena calidad en las relaciones\nfamiliares, permite que la familia tenga mayor importancia en la\nrelación a otras influencias, por ejemplo, las amigas, la\nescuela y otras personas.\nEn las relaciones de padres e hijos, es importante que los padres\nimpongan normas, ya que los hijos no son simples copias de ellos\n(padres) o de quienes tomen como modelos; Por esto los hijos\nnecesitan que les impongan normas, definiendo que conductas son\nadecuadas y cuales no los son, lo que es justo e injusto.\nAdemás es importante que esas normas sean claras, es decir\nque pongan limites respecto a lo que esta permitido y lo que no,\npor ejemplo, el respeto a ciertos\nhorarios(fiestas, diversión, estudios, etc.)Pero\nasí también es importante que los padres\nseñalen las razones para que los hijos entiendan el\nporqué de esas normas y la necesidad de respetarlas,\nasí mismo los hijos deben entender que las normas\nfamiliares y su aplicación son una expresión de\natención y cuidado por ellos, en definitiva, son una\nexpresión de afecto. Las normas que establece la familia y\nsu refuerzo expresado en premios y castigos, es parte del control\nque los padres deben tener sobre la conducta de los hijos. Este\ncontrol debe ser entendido en relación con una autoridad\nlegítima de los padres es decir, basado en la\ncercanía una identificación de padres con hijos.\nHablamos de un control efectivo basado en el respeto a los hijos\ny no en la fuerza, ni el miedo o el castigo indiscriminado, esto\nno implica una restricción innecesaria de la libertad de\nlos hijos; al contrario, la autoridad de los padres actúa\nprincipalmente a través del estímulo y el\nreconocimiento a las conductas positivas, en una\nvaloración de su persona y sus capacidades.\nLas normas, las conductas que ellas establecen y los valores que\nrepresentan, deben ser reforzados por medio del estímulo o\npremios a conductas apropiadas y un castigo a conductas\ninadecuadas (el rendimiento escolar, los hábitos, las\nresponsabilidades y deberes, etc.). De esta forma este sistema de\ndisciplina basado en el respeto y potenciar y reforzar todo lo\npositivo, llega a transformarse en pautas de comportamiento que\nel niño o joven \"internaliza\" como propias, se transforma\nen hábitos de conducta, con lo cual a lo largo, no es\nnecesario la aplicación de premios y castigos, cuando los\nestímulos son a través de caricias y gestos de\naprobación, esto va estimular el logro de metas e ideas y\npor ende esto disminuirá el riesgo de consumo de\ndrogas.\nLos premios a las conductas positivas y los castigos a las\nconductas negativas, deben ser aplicadas en forma clara, regular\ny consistente, es decir, tratar de evitar las contradicciones, no\nactuar de forma diferente en un momento y en otro no; cuando se\ntrata de una conducta inadecuada, ejemplo, de castigar en forma\nsevera y luego ser indiferente, así también el\nrefuerzo y castigo y refuerzo de las conductas no\ndependerá del estado de ánimo de los padres. Las\nconductas negativas deben ser reprobadas, sobre todo si es\nconsciente y voluntaria, reprobar una conducta no significa\nrechazar al niño o al joven, ridiculizarlo,\ndescalificándolo. No siempre debe aplicarse el castigo\nfrente a una falta; especialmente si esta a sido involuntaria,\nmás bien se debe mantener una conversación en un\nambiente acogedor y de confianza.\nEs importante dirigir temas relacionados con las drogas y el\nalcohol y expresarlas en forma clara a los hijos,\nexpresándoles también la posición que los\npadres tienen frente al tema, los padres no deben asumir que los\nhijos saben cuál es su posición.\nAdemás, en el caso que los padres escuchen algo que no les\nguste (quizás que un amigo fuma marihuana que su hijo le\nconfiesa que bebió cerveza en una fiesta, etc.), es\nimportante que no reaccionen de una manera que le impida la\nconversación a futuro y así los padres deben\npredicar con su conducta, es decir, los padres con un modelo de\nrol (de lo que quiera que sea su hijo), éste es el mensaje\nantidrogas más fuerte que puede haber.\nComo conclusión, la familia es sin duda el modelo que los\nhijos tienen al momento de decidir a usar o no las drogas. Es por\neso tan importante, lo que ya había mencionado acerca del\ncariño, la atención, la comunicación, la\nestimulación, él involucrarse con ellos, el\ndemostrar afecto a los hijos; hará que ellos en el momento\nde decidir, consideren lo que piensan sus\npadres(\"¿qué pensaran mis padres?\").\nEstado\nEl rol preventivo que cumple el gobierno lo hace a través\ndel Consejo Nacional para el Control de Estupefacientes (CONACE)\nque depende del Ministerio del Interior, fue creado en el\naño 1990, con el objetivo de\ncoordinar las acciones para\nevitar disminuir el consumo de drogas y reducir la oferta en el\npaís.\nEste objetivo se basa en la convicción de que prevenir el\nconsumo, rehabilitar a los dependientes de las drogas y reducir\nel tráfico, es posible. Ya que el CONACE cuenta con los\nmedios, las herramientas y\nel conocimiento técnico para cumplir tal objetivo y con la\nfacultad para coordinar una tarea a escala nacional,\ncomo parte de su misión el\nCONACE llama a las personas y organizaciones a\nasumir un rol activo frente a éste problema.\nEl CONACE para diagnosticar la realidad del consumo de drogas del\npaís cuenta con un observatorio de drogas, que se ha\nformado sobre la base de la investigación cuantitativa y\ncualitativa. Su set de investigación busca esclarecer las\nrazones del consumo, los factores de riesgos, la edad de inicio\nde la infesta de drogas, el número de personas que\ndeclaran consumir y cuán dependientes son. Además\nel estudio que se hace a nivel nacional sobre consumo, entrega un\ndiagnóstico detallado de la evolución del fenómeno en todas\naquellas comunas con más de 30.000 habitantes. Los\nestudios cualitativos, por su parte, permiten adecuar los\nmensajes dirigidos hacía grupos específicos.\nToda ésta información se constituye en una\nherramienta de gestión institucional, ya que es la base\nsobre la cual CONACE construye sus programas\npreventivos. Estos tienen como estratégica los\nniños, los escolares, jóvenes, las familias\nempresas y sus\ntrabajadores y la comunidad en general.\nEl CONACE ha desarrollado una serie de programas de\nprevención en diferentes ámbitos, de manera de\nalcanzar a la población en sus distintas etapas de\ndesarrollo y actividad.\nLa prevención consiste en sensibilizar e informar acerca\nde los efectos del consumo de drogas, fortalecer recursos\npersonales y sociales para enfrentar eficazmente el problema de\nlas drogas; promover estilos de vida saludables y fortalecer las\nhabilidades para enfrentar la presión social al\nconsumidor.\nEn general los programas preventivos del CONACE se caracteriza\npor:\nAplicarse en el entorno más inmediato de las personas:\nFamilias, colegio, comuna, trabajo y a través de distintas\nestructuras sociales como organizaciones comunitarias.\nSe dirigen a diferentes grupos: niños, jóvenes,\nadultos, mujeres, hombres, trabajadores, etc.\nAbordar directamente la problemática de la droga en todas\nsus dimensiones\nFomentar la participación mediante recursos y apoyo\ntécnico para el desarrollo de iniciativas que surgen de la\npropia\ncomunidad\nLos programas que ha llevado el CONACE a los habitantes y\norganizaciones de las comunas, son mediante convenios con\nmunicipios (implementado en 76 comunas del país), que\nestán orientando a desarrollar acciones preventivas\nespecíficas, con la participación de las personas y\norganizaciones de cada una de las comunas, con el fin de\ndesarrollar proyectos e\niniciativas que aborden de manera directa e integral el problema\nde las drogas.\nSe entiende por \"Previene\" a los sistemas comunales de\nprevención de drogas; que tiene a cargo la\nimplementación de programas que el CONACE desarrolla en\nlas comunas. Programa escolar,\nlaboral\nademás de coordinar los diferentes esfuerzos, recursos y\nacciones para enfrentar eficazmente el problema de las drogas. El\nequipo profesional y técnico que trabaja en el Previene\nbrinda información, capacitación asesoría técnica\ny acompañamiento a aquellos grupos, organizaciones e\ninstituciones\ntales como: juntas de vecinos, clubes deportivos, grupos de\niglesias, colegios, clubes juveniles, etc. Los cuales desarrollan\ny ejecutan proyectos en el ámbito de la prevención\ndel consumo de drogas.\nLos programas que están dirigidos a niños,\njóvenes y familia; que son impulsados y promovidos por los\nestablecimientos educacionales. Estos se aplican en todo el ciclo\nescolar (primero básico a cuarto de enseñanza media)impulsan la\npromoción de estilos de vida saludables, desarrollo de\nhabilidades para enfrentar la presión por consumir,\naplicación de oportunidades para la ocupación\npositiva del tiempo libre e informa sobre las consecuencias del\nconsumo de drogas a los alumnos. Los programas de\nprevención pueden ser incluidos a la malla curricular y\ncontemplan acciones sistemáticas extracurriculares, en las\nque participan alumnos, profesores, padres y apoderados.\nTambién se capacitan a profesores, padres y apoderados, y\nlos alumnos monitores de\nprevención entregan materiales\neducativos especializado para cada programa.\nRespecto a la familia, los programas sensibilizan a ésta\npara que asuma una actitud activa y responsable para enfrentar el\ntema del consumo de drogas. Buscan aumentar los conocimientos de\nlos padres sobre el consumo y efecto que causan las drogas,\nayudándoles a ser capaces de intervenir precozmente en el\nconsumo de drogas de sus hijos y dándoles pautas de\nacción para enfrentarlo, aumentar habilidades de\ncomunicación, mejorar el funcionamiento familiar y el\ndesarrollo adecuado de cada uno de los miembros de la\nfamilia.\nEl CONACE también promueve e impulsa sus programas hacia\ntrabajadores y su familia, prestando asesoría a quienes\ntoman la iniciativa y generando alianzas para que más\nempresas del sector privado y publico se sensibilicen y se sumen\na esta tarea.\nLos programas pilotos que ha promovido, están dirigidos a\nlos jóvenes, a través del deporte como una actividad\npositiva, que permite ocupar el tiempo sanamente y promueve\nactividades de autocuidado y estilos de vida saludables.\nTambién ofrece espacios para abordar el tema de las\ndrogas, por ello Conace capacita a los monitores de clubes\ndeportivos para que sea agentes de prevención a\natravesé de las prácticas deportivas. En las\nuniversidades se incentiva al diálogo\nsobre la droga y sus efectos, mediante el apoyo técnico y\nfinanciera a iniciativas que dan espacios a la prevención\nen las universidades y a través de la capacitación\nde monitores preventivos. Los proyectos son llevados a cabo por\nlas propias casas de estudios o sus organizaciones\nestudiantiles.\nEl CONACE apoya sus programas de prevención con diferentes\ntipos de campañas comunicacionales (televisión, radio, diarios,\netc.)tales como:\nCONVERSEMOS: campaña que tenía como objetivo\nincentivar y promover a la población a informarse y como\nlo decía su\nnombre a conversar sobre el tema entre la familia, los colegios,\netc.\nYO NO LE HAGO, MÁS LIBRE: fue una campaña de verano\ny estaba destinada a incentivar a los jóvenes\nprincipalmente a decir no frente a las drogas, como una\nopción válida y más valiosa.\nPINTA LA PREVENCIÓN A TU PINTA: dirigida a\nñaños y a jóvenes entre 8 y 21 años\nde edad; tenía como objetivo que a través de su\ncreatividad\ncrearan afiches, comerciales, etc. De prevención y\nmostraran como percibían el problema, se podría\ndecir que la prevención saliera de ellos mismos. Esta\ncampaña fue la base para la siguiente.\nYO DECIDO no pescar las drogas: Es la campaña del verano\n2002 y tenía como objetivo a través de las\nimágenes \"ridiculizar\" las drogas, además de\nincentivar a las decisiones de consumir o no drogas, fuera una\ndecisión propia y que no se viera afectada por influencias\nexternas (ejemplo amigos, compañeros de curso, etc.). El\nmaterial qué privilegió el sentido del humor\njuvenil y buscó por sobre todo reforzar actitudes en\nquienes no consumen drogas y aquellos que lo hacen ocasionalmente\npara resistir la presión del entorno social a\nprobarlas.\nA la tarea de los monitores y de los Previene involucrados, se\nsumó la colaboración tanto de las respectivas\nautoridades locales así como de otros organismos estatales\n(Junta de Auxilio Escolar y Becas – Junaeb -, intendencias,\nInstituto Nacional del Deporte, Servicio\nNacional de Turismo – Sernatur -,\nCarabineros de Chile, Policía de Investigaciones,\netc.).\nQUIERO SER: El Conace en ésta campaña va apoyado\npor el Ministerio de Educación, y va\ndirigido para alumnos de 5°, 6°, 7° y 8° de\nenseñanza básica, el objetivo de ésta\niniciativa, es potenciar los factores de protección de los\nniños y jóvenes entre 10 y 14 años para\nasí evitar el consumo de drogas, entregándoles\ninformación sobre las distintas substancias,\ntambién entregar herramientas psicológicas,\nafectivas, cognitivas y sociales que les permitan un desarrollo\nmás integral y pleno. Esta campaña se impartes de\nmanera secuencial durante cuatro años, es decir, comienza\nsu aplicación en 5° básico, ampliando y\nreforzando los objetivos,\nhasta así llegar a 8° básico.\nAdemás otro programa del CONACE, es el \"Alto Impacto\" y\nestá dirigido a grupos específicos de la\npoblación. Apoya proyectos de incidencia e impacto\nnacional, regional e innovadores y/o que aborden problemas\nemergentes o propios de la realidad. Algunos de ellos son:\ncreación de comunidades terapéuticas al interior de\nrecintos penales, formación de monitores\nScout, programa de rescate de niños y adolescentes\ninhalantes, programas preventivos con conscriptos de F.F.A.A.,\netc.\nUn lugar importante en el que hacer de Conace es la\npreocupación por rehabilitar y ofrecer tratamientos a los\nniños, jóvenes y adultos que ya están\nconsumiendo drogas: CONACE financia los tratamientos de\nrehabilitación en el sistema público de salud y en\ncomunidades terapéuticas a lo largo del país,\nfocalizando sus recursos en aquellas personas y familias de\nmenores ingresos.\nEn conjunto con el ministerio de salud se han puesto en marcha\nvariados programas de tratamiento y rehabilitación que han\npermitido mejorarla cobertura y que dan respuesta las diferentes\nnecesidades de tratamiento según los grados de dependencia\nde los consumidores de drogas. Estos son:\nPrimera respuesta: El equipo médico de los centros de\natención primaria y de los centros de salud mental,\nacoge, diagnostica, motiva, orienta, atiende, y si es necesario,\nderiva al paciente a un programa de rehabilitación\nadecuada.\nBásico: Se ofrece un programa de rehabilitación\nambulatoria y baja frecuencia, para tratar a quienes son\nabusadores o\ndependientes de las drogas, pero que aún mantienen su rol\nen la familia, trabajo o estudios.\nIntensivo: Programa ambulatorio que contempla que el tratante\npermanezca en el día en el centro de\nrehabilitación, y sólo duerma en su casa.\nEstá diseñado para dependientes de las drogas que\nhan perdido su inserción en la sociedad.\nResidencial: Programa de internación diseñado para\nquienes tienen tal nivel de dependencia a las drogas que deben\nser aislados de su entorno para recibir tratamiento3\nAdemás existe un programa estable de apoyo al mejoramiento\nde la calidad de las prestaciones\nde tratamiento que se ofrecen a través de un sistema\npermanente capacitación y perfeccionamiento(vía\nbecas) para personal que trabaja en comunidades\nterapéuticas o servicio de salud.\nEntrega de recursos para fortalecer la atención primaria,\nde modo de contar con profesionales especializados en la\natención de\npersonas con el problema de uso y abuso de drogas.\nCONACE mantiene una eficaz coordinación con los organismos\nde control del trafico ilícito a través del\nComité Internacional deControl. Estos son:\nCarabineros\nInvestigación\nAduanas\nServicio Impuestos\nInternos\nDirección de Seguridad Pública\nInstituto de Salud Pública\nConsejo de Defensa del Estado\nMinisterio de Justicia\nPlan de\nSeguridad Ciudadana\nMinisterio Pública y Ministerio de Relaciones\nExteriores.\nAdemás el CONACE, realiza un seguimiento permanente del\nfuncionamiento de la normativa legal respecto del problema de\nlas drogas y propone las modificaciones necesarias para\nperfeccionarla.\nTambién, verifica el cumplimiento de las convenciones\ninternacionales sobre la materia que Chile a incorporado a su\nOrdenamiento Jurídico.\nAlgunas de las funciones de los Organismos de Control son:\nRealizar actividades de prevención del trafico a nivel de\nla comunidad.\nInvestigar posibles delitos al tráfico de drogas.\nRealizar tareas de inteligencia para detectar y reprimir el\nnarcotráfico.\nProteger y controlar la s fronteras terrestres de todo el\npaís\nControlar a través de Adunas el ingreso de drogas.\nControlar el espacio aéreo y marítimo para evitar\nel ingreso clandestino de drogas\nControlar y sancionar el cultivo de drogas ilícitas.\nControlar la producción y venta de\nsustancias psicotrópicas para garantizar el buen uso de\ndrogas en la elaboración de medicamentos.\nEstablecimientos educacionales\nAl momento de hacer prevención y de anticiparse a la\nconducta de consumo, además de la familia las escuelas\nadquieren un\nrol preponderante, dada la cantidad de horas que niños y\njóvenes permanecen en ésta. En éste sentido,\nel espacio escolar, y el docente en particular, pueden aportar\nmucho a niños y jóvenes, desarrollando y\npromoviendo fortalezas y habilidades personales y propiciando un\nambiente que les facilite su integración y adaptación al mundo\nsocial.\nLa prevención en un establecimiento educacional debiera\nser un proceso concertado, integral, sistemático,\ncoherente y de mediano plazo, que comprometa a todos los actores\nde esa comunidad: directivos, docentes, Paradocentes y\nadministrativos, alumnos y apoderados.\nPara aplicar la prevención en el sistema educacional es\nimportante tener presente los siguientes aspectos:\nEl hacer prevención es organizar, sistematizar, consolidar\ntodas las acciones de desarrollo educativo, con la\nintención de preparar a niños y jóvenes, a\nla familia y a la comunidad para enfrentar la vida en las\nsituaciones actuales, y específicamente, los riesgos de\nabuso y uso de drogas.\nCada establecimiento es distinto. Hay que considerar el contexto\nen que está inserto, los factores de riesgo asociados al\nconsumo en el entorno, los problemas psicosociales de espacio y\ntambién reconocer con los recursos con que cuentan.\nDebiera reforzar y favorecer el óptimo de desarrollo de\nlas capacidades y potencialidades de niños y\njóvenes, las relaciones y vínculos afectivos\npositivos que constituyen factores protectores asociados al\nconsumo.\nLa\neducación preventiva debiera ser permanente y continua\ndentro de un ambiente social y dinámico en el que\nconfluyen la familia, la escuela y la comunidad.\nEs fundamental que todos los miembros del establecimiento\neducacional se comprometan en este proceso. Para ello, el\nprograma de prevención debe estar enmarcado y regulado por\nel proyecto\neducativo del establecimiento, ya que muchos de los objetivos de\nla educación son coincidentes con los que persigue la\nprevención También posibilita que, independiente de\nlas personas que se incorpora la prevención forme parte de\nlas finalidades educativas del establecimiento.\nPara que un programa en el ámbito escolar sea efectivo y\nperdure en el tiempo, la primera condición es contar con\nel apoyo de las autoridades locales, para lo cual el municipio,\nla corporación o el departamento de educación deben\nestar sensibilizados e informados acerca de las políticas\ny planes nacionales de prevención y de proceso de la\nactual reforma educacional.\nSe sugiere que dentro de cada unidad educativa se forme un equipo\nde prevención ( voluntario, comprometido), conformado por\nrepresentantes de todos los estamentos:\nDirectivos, UTP, docentes, alumnos, funcionarios,\nadministrativos, padres y apoderados. Los cuales debieran\npropiciar relaciones\nhumanas donde se ejerciten el apoyo y la solidaridad,\npromover y fortalecer relaciones que puedan constituirse en\nrecursos protectores en caso de crisis. Es importante que la\ncomunidad educativa reflexione acerca de los aspectos\nfundamentales que contribuye a crear en el establecimiento un\nambiente satisfactorio, es decir, un clima escolar\nsaludable.\nDe las relacione que se dan en los establecimientos educacionales\nla más importante es la que se da entre docentes y\nalumnos, ya que el docente cumple un rol de \"educador\" en todo\nsus sentido, es decir, enseña conocimientos(materias como\nmatemáticas, castellano, etc.)\ny valores. Es por eso que las relaciones entre docentes y alumnos\ndeben ser cálidas y amistosas; los docentes deben tener\nsentido del humor, ser abiertos y espontáneos, tener una\nactitud entusiasta que motive y provoque interés, las\nrelaciones debieran ser natural con sus alumnos tanto en forma\nindividual o en grupo, además los docentes deben tomar en\ncuenta las necesidades, deseos, opiniones de sus alumnos y\nvalorar sus expresiones de esta manera los alumnos\ntenderán a ser sociables, independientes, activos,\ncreativos, seguros de\nsí mismos, asertivos y con una mayor tendencia pro-social,\ny así promover la toma de\ndecisiones conciente y libre, con un foco de referencia\npropia.\nAsí al momento de decidir si consumir o no drogas lo\nharán en una forma responsable y consiente.\nRol del trabajador social en la drogadicción\nA riesgo de repetirnos en conceptos ya vertidos, necesitamos\nenfatizar que el trabajo social,\nse desarrolle en el campo que se desarrolle, siempre se rige por\ndos principios\nbásicos\": Principio de aceptación y \"derecho a la\npropia determinación\".\nLa relación que se establezca con el drogadicto\nserá un factor relevante en la experiencia\nterapéutica del mismo.\nSi el trabajador social aprende a manejar una sensibilidad\ninstrumentada profesionalmente, podrá ser capaz de\nidentificar las\nnecesidades emocionales del paciente y lograra realizar acciones\npositivas y de utilidad para\naquel.\nPor otro lado, si bien es cierta la importancia que tiene el\ncrear un clima terapéutico tolerante, se deben tener\nperfectamente\nclarificados los limites de esta tolerancia. La tarea de las\nlimitaciones es una ocupación que corresponden a todo el\nequipo\ntratante , y deben ser bien esclarecidas para no dar lugar a\ndudas.\nEste punto lo consideramos fundamental por cuanto una de las\ncaracterísticas mas comunes a todos los drogadictos es el\nhaberse formado o \"criado\" en una casi total \"falta de limites\".\nEl que una familia no establezca ciertos limites \"necesarios\" en\nel proceso de socialización de sus hijos suele ser\nincorporado por estos como falta de interés hacia ellos,\ncomo falta de amor (de\nhecho, en la mayoría de los casos es así). De esto\nse desprende otra de las características de sugestiva\nfrecuencia entre los jóvenes drogadictos: Su (manifiesta o\nno) \"carencia afectiva\".\nLa posibilidad de una buena relación del trabajador social\ncon jóvenes drogadictos también se ve muy\ncondicionada por la posición o status que el trabajo\nsocial ocupa dentro de las instituciones y por la\npercepción que los asistidos tienen de ella.\nSu tarea específica tal como lo hiciéramos en el\ncampo de la siquiatría, la podemos dividir en\n\"intra-mural\" (la que se realiza dentro del establecimiento y,\n\"estramural\"(la que se realiza fuera del establecimiento).\nUna de las cosas que siempre habrá que remarcar y\nmás específicamente en el tema, es que el\nprofesional, en su trato con los asistidos, deberá siempre\ny por sobre todas las cosas respetarlos como personas que son;\nesto implica una conducta \"apriorística\" no\ncrítica.\nSi bien son todos drogadictos eso no significa que no sean\npersonas diferenciadas, con necesidades t posibilidades\ndistintas.\nNosotros (descontamos que tendremos muchas críticas sobre\neste punto) creemos y sostenemos que los más importante\ncomo camino terapéutico es manejarse a través del\nárea afectiva y no de la intelectual interpretativa.\nEsto último no significa en absoluto (como muchos creen)\nla pérdida de autoridad o de la distancia necesaria entre\nterapeuta y asistido, sino que, por el contrario, equivale a\ndarles la oportunidad de ser tratados como\n\"seres humanos lesionados por un serio problema\" a los cuales es\nnuestro deber ayudar.\n\"El peor enemigo que tienen los drogadictos es la sociedad con su\nactitud rechazante. Actitud ésta que, lamentablemente,\nadoptan algunos profesionales cuando están frente a\nellos.\nEstas personas enfermas y tan dependientes de factores externos\n(drogas) para lograr apoyo emocional están muy necesitadas\nque los profesionales que los tratan, entre los cuales figura el\ntrabajador social psiquiátrico, no sean de aquellos que en\nsu fuero intimo sienten que se tratan de individuos\ndespreciables, porque, de ser así, de no haber superado\nese sentimiento negativo hacia el drogadicto, este\npercibirá el rechazo, lo cual contribuirá a\nalimentar la baja estimación que(en general) tienen por\nsí mismos\".\nLos drogadictos necesitan para su atención un ambiente\nespecial capaz de contar con controles específicos y\nlimitaciones firmes, para poder evitar que lleguen a tener\nposibilidad de proveerse de las drogas.\n\"Para estos pacientes es útil la actividad grupal donde se\nles brinda la oportunidad de relacionarse con otros individuos\nque tienen problemas comunes, lo cual contribuye a neutralizar en\nalgo ese sentimiento\", ‘cosa mala’ que han estado\nexperimentando y fuera alimentado por la actitud hostil y\nrechazante de la sociedad\".\nMetodologia a utilizar por un trabajador social, al trabajar en\ncomunidades de adicctos\nSobre la base de la policausalidad de los fenómenos\nsociales y la diversificación de las ramas de las ciencias,\nsurge como necesidad el abordaje de las distintas disciplinas en\nel que hacer terapéutico, entendiendo éste es sus\nsentidos psicológico y social. En la practica concreta,\ndiversas disciplinas se unen para poder abordar la\nproblemática con criterio totalizante y abarcando\nmás.\nEl modelo interdisciplinario tiende a que cada disciplina\naumente, redescubra e intensifique las partes compartidas con las\ndemás. Es necesario que todos los integrantes del equipo\ncompartan en forma creciente el marco conceptual referencial con\nque abordan el sistema-cliente.\nEste esquema permite lograr una síntesis en la respuesta\nque se traduce así en una acción conjunta\nmás acabada, compleja y profunda, verdaderamente\ntotalizadora frente a la realidad.\nMetodología y técnicas.\nLa corriente actual tiende a desarrollar un método\nintegrado para el trabajo social, entendiéndose como\nmétodo el camino que se debe seguir para lograr los\nobjetivos propuestos, cuyos pasos son:\nInvestigación,\nDiagnostico,\nPlanificación,\nEjecución- tratamiento,\nEvaluación.\nInvestigación: técnicas,\nEntrevista\nsocial en la institución en ele domicilio (abierta o\npautada)\nObservaciones\nRecabación de datos\nEntrevistas institucionales.\nLas áreas por investigar con el objeto de abordaje\nson:\nFamilia\nInstrucción\nTrabajo\nRecreación y tiempo libre\nRelaciones sociales primarias\nSeguridad social\nParticipación social\nContexto habitacional\nArraigo y pertenencia\nRelaciones interinstitucionales\nDiagnostico: Existen diferentes niveles de diagnostico:\nla primera impresión diagnostica es el llamado diagnostico\npresuntivo o de orientación, donde se articulas\nhipótesis que intentan explicar la situación. Sobre\nla base de una idea de \"proceso diagnostico\", esas\nhipótesis se ratifican o rectifican y permiten, en un\ndesarrollo posterior, cristalizar un diagnostico más\nprofundo de la situación social concreta.\nPlanificación: Los pasos o items para obtener en cuenta en\nuna planificación son.\nObjetivos\ngenerales\nespecíficos\nTécnicas\nRecursos\nfinancieros\nmateriales\nHumanos\nTratamiento: El abordaje terapéutico del trabajador social\nes trabajar con los elementos conscientes y manifiestos.\nLos objetivos del tratamiento social, esquemáticamente,\nson:\nTrabajar la conciencia general de enfermedad y comprender al\nenfermo emergente de la subestructura enferma de la familia.\nPotencialización de los elementos positivos (áreas\nmás preservadas) del sistema cliente.\nConcientizar los elementos positivos y más preservados de\nla red como elementos coterapéuticos.\nTender al logro de una lectura\nmás crítica de la realidad (menos deteriorada) por\nparte de los integrantes del sistema cliente.\nTrabajar previamente concientizando los elementos de\netiología social participantes en el conflicto.\nOrientación para la reinserción\nsocial.\nEvaluación y seguimiento: El seguimiento de un caso ya\ntratado tiene como objetivo fundamental seguir el curso de un\nproceso asistencial y preventivo de salud iniciado en alguna\ninstitución.\nSirve además para evaluar los aspectos modificatorios en\nla red que produjo la intervención en el sistema\ncliente.\nActitudes asumidas por los agentes de la accion directa (por el\ntrabajador social)\nSe pueden apreciar claramente, en los agentes de la acción\ndirecta, es decir, en el trabajo práctico (trabajadores\nsociales, educadores, médicos, siquiatras, etc.), dos\ncategorías: los conformistas y los radicales.\nLos conformistas son los que no ponen en duda los valores ni la\nsociedad, y tienden a negar la existencia de un problema\nglobal.\nLos radicales consideran que el uso indebido de drogas constituye\nun síntoma evidente de la patología social, que se\ncaracteriza por impedir el surguimiento de la verdadera\npersonalidad de los jóvenes.\nMientras los conformistas limitan el campo de sus investigaciones\na los síntomas, los radicales ponen sus esfuerzos en la\netiología.\nDe un lado dicen, por ejemplo: \"Hay más casos de\ndrogadicción entre los hijos de divorciados que entre las\nfamilias unidas\"; por otro lado, los radicales afirman: \"En la\nbase de todo esto existe un problema de comunicación del\ncual el aumento de los divorcios no es sino una\nmanifestación complementaria, que es necesario tratar de\nresolver\".\nAl concepto de inadaptación social que defienden los\nconformistas, los radicales oponen el de la inadaptabilidad de\nlos jóvenes a las condiciones sociales y, por la misma\nvía, ponen en duda la idea de reintegración social.\nSi el usuario de droga debe ajustarse a algo, es así\nmismo. Su equilibrio interior es su norma y si este equilibrio no\nes compatible con las condiciones de la vida social, entonces\nél debe inventar los valores que le permitan expresarse,\nmodos y estilos diferentes o alternativos, es decir, que\nreemplacen a los otros que se consideran caducos o\ninsatisfactorios.\nEn lo referido a prevención los conformistas son\npartidarios del desarrollo de la información en materia de\ndrogas a la que consideran en su conjunto como eficaz y objetiva\nmientras que, contrariamente, los radicales quieren dar\nsoluciones conjuntas a los problemas y definir una serie de\naccione sociales.\nComo el problema central consiste en establecer una\n\"relación autentica\" con el que utiliza droga,\nfundamentada en la mutua confianza para ayudarla a redescubrir su\npersonalidad, una nueva identidad,\ntodo lo que vaya en ese sentido debe ser permitido.\nSi bien nos consideramos más partidarios del segundo\ngrupo, no por eso dejamos de tener en cuenta la relatividad de\ntoda postura o filosofía, y por lo tanto creemos que lo\nideal es tratar de singularizar cada caso y actuar con la\nflexibilidad necesaria para evitar caer en posturas que pueden\nllegar a ser \"rígidas\", \"axiomáticas\", y hasta\n\"dogmáticas\".\n[12.]\nInterpretación de los hallazgos.\nEl planteamiento que nosotras le dimos al trabajo, fue\nprimero buscar dentro de un amplio espectro de bibliografía existente, la\nmás moderna, y la que más nos servia.\nLuego le dimos un Marco Teórico, en el cual, vimos lo\nmás importantes, y los puntos que aclarara los\ntérminos, como los de drogadicción y la\nadicción efectos y consecuencias y las formas de\nprevención.\nAdemás buscamos la manera de abordar el tema, con mucha\ncautela y siempre apoyado en respaldo bibliográfico, para\nque prejuicios y valores no interviniera en el desarrollo del\ntema.\nAl abordar el tema, estabamos de acuerdo en que era un tema\namplio, que buscamos la manera de resumirlo lo más\nposible, y de que era un tema en el que ya se había\nhablado mucho.\nDentro de la realización del tema, el mayor problema que\ntuvimos fue diferenciar efectos y motivos, ya que se presentaban\ncasi de la misma manera, y como se ve al drogadicto en la\nsociedad.\nEn el desarrollo del tema no vimos a fondo, los tópicos de\ntrafico y comercialización de drogas, la parte legal\n(aunque se toca superficialmente), y el consumo de drogas por\nClases Sociales, no se vio tampoco el consumo de drogas legales,\ncomo café, té, bebidas colas, tabaco y alcohol.\nTampoco tocamos la producción y fabricación de las\ndrogas.\nPara concluir tuvimos un gran y amplio apoyo del CONACE, y\nademás en el gran material que pudimos encontrar en\nInternet.\nAun cuando las drogas han existido siempre y\nseguirán existiendo, el consumo problemático se ha\nmanifestado con fuerza en las ultimas décadas\ntransformándose en un problema social que va en aumento ya\nque cada vez hay más personas que consumen algún\ntipo de droga, en mayores cantidades y a edades más\ntempranas. Hay una mayor variedad y hay mayores facilidades para\nacceder a ellas.\nEl consumo abusivo e drogas afecta a las personas, a las\nfamilias, ala sociedad, es decir,, un problema que nos afecta a\ntodos y que requiere ser enfrentado por los diferentes sistemas o\ngrupos de nuestra sociedad (Familia, escuela, consultorio,\niglesia,\nempresa,\nmunicipio, universidad,\nentre otros)\nLa experiencia ha demostrado que la solución no esta\nsólo en manos de los organismos de control, ni en la de\nlos expertos, es fundamental que se involucre la comunidad, la\nescuela y especialmente la familia.\nLa drogadicción es en realidad un fenómeno muy\nantiguo que en nuestros días se ha manifestado intensa y\nmasivamente. Se observa en todas las edades y en todos los grupos\nsocioeconómicos; pero, según hemos visto el abuso\nde los fármacos perjudica enormemente la economía y\nla salud de los adictos, llevándolos muchas veces a\nconvertirse en delincuentes alomejor sin serlo.\nOtra cosa que aprendimos con la realización de este\ntrabajo es que un adicto seguirá siendo adicto mientras\nviva, es decir, que el individuo se rehabilitara para poder vivir\nsin consumir la droga y, de allí en adelante, éste\nserá un adicto en remisión, no esta usando la\ndroga, pero para mantenerse en ese estado de abstinencia o\nremisión no podrá bajar la guardia. Y que las\ncampañas de prevención en Chile están\ndestinadas muchas veces a la gente que todavía no consume\ndroga y no a quienes ya lo hacen.\nFUENTES ESCRITAS\nASUN, DOMINGO (COMPLILADOR). \"DROGAS, JUVENTUD Y\nEXCLUSIÓN SOCIAL\" Editorial Universidad Diego Portales.\nSantiago. 1991\nBECERRA, ROSA MARIA, \"Trabajo Social en Drogadicción\".\nEditorial Lumen Hvmanitas. Tercera Edición. Buenos Aires.\n1999.\nBRITO, AZENLTO. \"EL DESAFIÓ DE LAS DROGAS\". Editorial\nSudamericana. Buenos Aires. 1989.\nCONACE. \"Estudio Nacional del consumo de alcohol, tabaco y drogas\nen la población escolar de Chile\".1998\nCRIADO, PATRICIO Y CARDEMIL, PATRICIA. \"DROGAS: UN JUEGO MORTAL\"\nEdiciones de extensión de la Asociación de\nGuías y Scouts de Chile. Santiago. 1993.\nFERNANDES, EVARISTO. \"Psicopedagogía de la Adolescencia\".\nEditorial Narcea S.A.. Madrid, 1991.\nFLORENZANO, RAMON, GAZMURI CONSUELO, CARRASCO EDUARDO.\n\"ALCOHOLISMO Y FARMACODEPENDENCIA JUVENILES EN CHILE\" Editorial\nCorporación de Promoción Universitaria. Santiago.\n1992.\nHOPENHAYN, MARTIN (compilador). \" La Grieta de las Drogas\".\nEditorial Naciones Unidas,\nComisión Económica Para América\nLatina y el Caribe. Santiago, 1997.\nMINISTERIO DE PLANIFICACIÓN Y COOPERACIÓN. \"PLAN\nREGIONAL DE INFANCIA Y\nADOLESCENCIA, NOVENA REGION\" Editorial Universitaria. Santiago.\n1994\nROA, ARMANDO. \"La marihuana\" Editorial Universitaria. Segunda\nedición. Santiago, 1980.\nSAEZ GODOY, LEOPOLDO.\"EL LENGUAJE\nSECRETO DE LAS DROGAS EN CHILE\". Editorial Universidad de\nSantiago. Santiago. 1995\nFuentes internet.\nAdicciones.org.mx Del centro unidos en la prevención de\nadicciones y de rehabilitación con internamiento. Pagina\nmexicana.\nAlianzaprsindrogas.org Alianza para un Puerto Rico sin\ndrogas. Catalogo de drogas y formas de prevención.. pagina\npuerto riqueña\ncedronar.gov.ar Pagina Oficial del Gobierno Argentino para la\nprevención de drogas.\nconace.cl Pagina oficial del Consejo Nacional Para El Control De\nEstupefacientes. Pagina del Gobierno de Chile.\nel-mundo.es portal del diario español el\nmundo. Consulta en paginas de actualidad.\nfad.es Fundación de ayuda contra la drogadicción.\nPortal de publicaciones y antidrogas. Pagina española.\nieanet.com Portal de drogas e información. Dependiente de\nla Conserjería bienestar social dirección general\nde drogodependencia. Pagina española\ninformajoven.org Centro de Información y Asesoramiento\nJuvenil dependiente del Ayuntamiento de Murcia, la que abarca\nvarias temáticas. Pagina española.\nlaeducacionloestodo.fad.es Pagina anexa del portal FAD.COM para\nla campaña antidroga La Educación lo es Todo.\nprevencionsocial.com.ar Portal en donde aparece la mejor manera\nde realizar prevención en diferentes ámbitos.\nPagina Argentina.\nRISOLIDARIA.ORG portal español de solidaridad en contra la\ndroga y su consumo y además formas de prevención.\nPagina española.\nSaludhoy.com portal de la revista salud\nhoy, bienestar y medicina para todos. Pagina colombiana\nTEACHHEALTH.COM pagina de las bases medicas del estrés,\ndepresión, angustia, insomnio y drogadicción.\nPagina\nnorteamericana.\nvivesindrogs.org.mx Portal en donde se presentan las mejores\nformas de hacer prevención. Pagina Argentina.\nFuentes\norales.\nEntrevista a Beatriz Alvarez Carcamo. Ex drogadiccta. 21\nde mayo 2002.\nAnexo nº 1: glosario de\nterminos\nConceptos básicos acerca de las drogas\nABUSO: Es el uso regular de drogas o fármacos, sin\nprescripción medica Podemos reconocer que muchas personas\nhacen abuso de drogas sin siquiera saberlo, aún peor sin\nhaber tomado conscientemente la decisión de hacer abuso de\ndrogas.\nCONSECUENCIAS: Las afecciones que se producen a lo largo del\ntiempo y con la permanencia del consumo se denominan\nconsecuencias producidas por la sustancia\nDEPENDENCIA A DROGAS: es un estado que surge de la\nadministración repetida de una droga en forma\nperiódica o continua\nDEPENDENCIA: Cuando alguien siente o cree que no puede vivir sin\nuna sustancia, y la utiliza en forma permanente y de manera\ncompulsiva.\nLa dependencia a las drogas es una de las formas de consumir\ndrogas. Pero no es ni la única ni la más habitual,\ndesarrollar una dependencia con las drogas es haber llegado a los\núltimos peldaños de una escalera que se ha\ncomenzado a subir mucho tiempo antes, de manera gradual, casi\nsiempre sin conciencia de ello y por diversos motivos los cuales\ngeneralmente son desconocidos o no aceptados por la persona.\nAlgunos autores se refieren a una dependencia física y a\nuna dependencia psíquica. Aquí, nos referimos al\nindividuo integro, considerando que de ambas maneras prevalece en\nla persona la compulsión e imperiosa necesidad de consumir\nla droga.\nDROGAS DE SÍNTESIS O DE FÓRMULA MANIPULADA: Las\nNaciones Unidas denomina de esta manera a las drogas ilegales\nsurgidas de la modificación química de las\nsustancias matrices,\nestas últimas a veces corresponden a compuestos\nfarmacológicos.\nEFECTOS: La alteración que produce la sustancia en el\nmomento de ser introducida al organismo, y en el momento\nposterior es lo que se denomina efecto producido por la\nsustancia.\nESTUPEFACIENTE: Este término es utilizado por la\nConvención de las Naciones Unidas para nombrar a 116\nsustancias sometidas a fiscalización. Entre las que\nfiguran el Opio y sus derivados, la Morfina, la Codeína,\nla Heroína, la Cannabis, la Cocaína.\nEstupefacientes sintéticos: metadona, petidina, etc.\nINTOXICACIÓN: Es el estado en el que se encuentra el\norganismo como consecuencia de haberle incorporado veneno.\nMientras que veneno es cualquier sustancia capaz de ocasionar la\nmuerte o graves trastornos.\nPSICOTRÓPICOS O SICOTRÓPICOS: Son 105 sustancias,\nla mayor parte de ellas están contenidas en productos\nfarmacéuticos que actúan sobre el sistema nervioso\ncentral, sometidas a fiscalización. Abarca\nalucinógenos, estimulantes, hipnóticos, sedantes,\ntranquilizantes, antiepilépticos y analgésicos.\nSINDROME DE ABSTINENCIA: Cuando una persona ha llegado a ser\ndependiente de una sustancia, tiene una relación con la\nmisma. El consumo es continuo y las dosis, según los\ncasos, son administradas en períodos de tiempos más\no menos cortos. Cuando por alguna razón la administración de dicha sustancia es\nsuspendida, durante determinado tiempo, se produce un cuadro\npsicofísico denominado \"síndrome de abstinencia\".\nLos signos y síntomas que el síndrome representa\npueden ser muy variados y puede derivarse hasta en un cuadro\nclínico de gravedad.\nTOLERANCIA: Es un estado de adaptación al consumo de una\nsustancia con cierta dosis, la cual tiende a ser aumentada\npaulatinamente para obtenerse los efectos que producía en\nun comienzo del consumo. Es el acostumbramiento del organismo a\nuna cierta toxicidad.\nTOXICOMANIA: es un estado de intoxicación crónico o\nperiódico producido por el consumo repetido de una droga\nnatural o sintética. (1952/1957).\nUSO: Es el uso cotidiano de algún medicamento droga licita\no ilícita, o fármaco o cuando estamos enfermos y\nnecesitamos medicamentos, algunos son fumadores y otros toman\nalcohol durante las comidas, etc. Como de cualquier cosa, de las\ndrogas se puede hacer un uso más o menos correcto.\nUSO INDEBIDO: Algunos autores utilizan el término \"uso\nindebido\" con el mismo concepto de \"abuso\", otros en cambio lo\nhacen para enfatizar a través de ello la existencia de un\n\"uso debido\" o \"uso correcto de las drogas\", desde una óptica\nfarmacológica, esto último corresponde a la\nutilización de ciertas sustancias bajo control de un\nprofesional calificado.\nANEXO Nº 2: TESTIMONIO REAL\n\"ES SOLO\nMARIhUANA\"\nDe Beatriz Álvarez Carcamo,\nEstudiante de Derecho, Universidad Austral de Chile.\n22 años.\nCuando Beatriz Álvarez ingresó al Liceo Las\nAraucarias para hacer su enseñanza media, en 1994, el\norientador del liceo vio en ella un gran potencial. En el primer\nsemestre obtuvo excelentes calificaciones. Además de\nparticipar en muchas actividades extracurriculares, tomaba clases\nde piano y se deleitaba tocando música de Intillimani\ny Quilapayun, además de pertenecer al coro del liceo. En\nlos primeros meses Beatriz, de 14 años, se hizo amiga de\nvarios muchachos mayores que ella y su vida tomó un rumbo\ndistinto.\nUna tarde en que estaba con ellos en el parque al frente de su\ncasa, un chico alto y bien parecido llamado José Manuel,\nde tercer medio, le ofreció un cigarrillo de\nmarihuana.\n– Dale una fumada – le dijo -. Te va a gustar. Al principio\nBeatriz se negó, pues siempre había desaprobado el\nuso de drogas. Pero José Manuel trató de\nconvencerla.\n– No es droga – aseguró -. Es sólo marihuana.\nEntonces ella decidió probar.\n– Está bien – repuso -. Pero sólo una. Siguiendo\nlas indicaciones de sus amigos, aspiró el humo de olor\ndulzón y contuvo el aliento todo el tiempo que pudo.\nLuego dio otras fumadas. Al soltar el humo que no quedó\natrapado en sus pulmones, se sintió mareada… y\neufórica.\n– Dame otra fumada – le pidió a José Manuel,\ntirándolo del brazo.\nDespués de dar unas cuantas fumadas más al\ncigarrillo, Beatriz experimentó una euforia todavía\nmás acentuada. El tiempo transcurría muy\nlentamente, y los colores y los\nsonidos le parecían mucho más intensos.\n¡Vaya! exclamó para sus adentros. ¡Esto es\nincreíble! La sensación le duró cuatro\nhoras. Beatriz ardía en deseos de que la invitaran otra\nvez sus nuevos amigos. Haber tomado la importante decisión\nde fumar marihuana la hizo sentirse más ligada ellos. Y\nestaba segura de que alguno llevaría más hierba\npara todos.\nNo la decepcionaron. El siguiente fin de semana, cuando\nJosé Manuel le ofreció un cigarrillo, Beatriz\naceptó gustosa. No entiendo por qué a los adultos\nles asusta tanto que fumemos un poco de marihuana, – se dijo -.\nSólo sabía que cuanto más fumaba, más\neufórica se sentía. Beatriz empezó a fumar\nmarihuana más a menudo, y ya no sólo en\ncompañía de sus amigos. Cada mañana, fumaba\nuno de camino a la escuela En los recreos entre clases se\nmetía al baño a fumar un cigarro de tabaco mezclado\ncon un poco de marihuana para que el olor no fuera tan fuerte, e\nincluso en una ocasión llegó drogada a un recital\ndel coro de alumnos. Y para conseguir marihuana tenia a sus\namigos que se la dieron en un principio y luego se la\nvendían y para comprarla tuvo que robar dentro de su\npropia casa, a sus padres, y también vender una gran\ncantidad de cosas de ella.\nPoco a poco fue necesitando mayores cantidades de marihuana para\nsentir el mismo efecto que al principio. Un día\ncomenzó a usar una pipa para concentrar el humo y no\ndesaprovechar ni una pizca del pito. \"Lo único que se\ndesperdicia eres tú\", le dijo el vendedor de la pipa. A\nBeatriz no le preocupaba necesitar cada vez más hierba; al\ncontrario, le parecía una hazaña. \"Vean\ncuánto puedo fumar y no me pasa nada y además la\npuedo dejar cuando yo quiera \", se jactaba ante sus amigos. Y\ntampoco le inquietaba hacerse adicta. La marihuana, le\ndecían aquellos, no crea más necesidad que la\nleche. Estaba\nsegura de que podía dejarla cuando quisiera.\nCuando sus padres le preguntaban cómo le iba en la\nescuela, Beatriz les sonreía y decía: \"Muy bien\".\nComo siempre había sido una buena hija, Carlos y Consuelo\nÁlvarez no ponían en duda sus palabras. Sin\nembargo, ella se había convertido poco a poco en una\nmentirosa consumada.\n– Después de clases voy a ir a casa de Pepa – le dijo una\nmañana a su madre, mirándola a los ojos.\nPero lo que hizo fue ir con sus amigos a un camino cerrado y\nallí fumaron marihuana hasta que fue la hora de regresar a\ncasa a cenar. Los viernes por la noche, Beatriz volvía a\nsu casa a las 21, cenaba y luego fingía que se iba a\nacostar. Cuando veía que sus padres apagaban la luz,\nesperaba diez minutos y luego bajaba las escaleras muy callada y\nse iba a una fiesta. Cuando sus amigos fumaban marihuana\ntambién bebían, ya fuera cerveza, vino, vodka o\npisco. El alcohol la hacía sentirse relajada,\nademás de eufórica, y se sorprendía de\ncuánto podía beber sin llegar a emborracharse.\nBeatriz empezó a faltar a clases muy a menudo y sus notas\ncomenzaron a bajar; sin embargo, por un tiempo logró\nseguir engañando a sus padres.\nCuando el liceo llamaba a sus padres para darle un informe de su\nrendimiento, ella decía que sus padres no estaban o que ya\nles había avisado y que no podían ir porque estaban\ntrabajando. Incluso, imitando la letra de uno de sus profesores\npara hacer, llegar comentarios positivos como: \"Es un placer\ntener a Beatriz en el coro del liceo\". Hacia el final del primer\naño, su promedio de notas andaba por los suelos, y llevaba\nacumuladas 18 anotaciones negativas, casi todas por faltar o\ncorrerse de clases. Además, Beatriz había dejado\nmuchas de sus actividades extracurriculares. Cuando sus padres le\npreguntaban el motivo, ella respondía que simplemente\nnecesitaba un poco de \"espacio\". Carlos y Consuelo atribuyeron su\nactitud a los bajones propios de la adolescencia. Con\nexcepción de la marihuana, a ella ya no le interesaba nada\nSu entusiasmo y motivación de antes cedieron el sitio a\nuna total apatía. Se había vuelto esclava de la\ndroga y no podía evitarlo.\nNos contaba que más de alguna vez pensó \"La\nmarihuana es un inmóvil mar de destrucción. Me\nestoy ahogando\", pero ese ahogo le gustaba. La adicción\ntambién comenzó a minar su salud. Se sentía\nmal gran parte del tiempo y tenía las manos y los pies\npermanentemente fríos. Como en las mañanas\ndespertaba tosiendo, hundía la cara en la almohada para\nque sus padres no la oyeran. Advirtió, además, que\nsu menstruación se había vuelto irregular. Carlos y\nConsuelo notaron cambios en su hija, y como ella respondía\na sus preguntas con evasivas, empezaron a preocuparse. Cuanta\nmás marihuana fumaba Beatriz, más necesitaba.\nAnimada por sus amigos, probó otras drogas mucho\nmás fuertes que la marihuana como: LSD, pasta base,\ncocaína y anfetaminas. Con todo, la marihuana\nsiguió siendo su \"droga preferida\". Era con la que\nhabía empezado y la última que querría\ndejar. Una noche, hacia el final de su segundo año medio,\nBeatriz asistió a una de las fiestas que ya se\nhabían vuelto costumbre para ella. Los padres del\ndueño de casa no estaban y había gran cantidad de\nalcohol y drogas. Beatriz supuestamente no debía estar\nallí. En reuniones con el orientador del liceo, Carlos y\nConsuelo se habían enterado de las malas notas de su hija\ny de sus frecuentes inasistencias. Esto los hizo sospechar que\nestaba consumiendo alcohol o drogas y la castigaron. Pero como\nesa noche sus padres habían salido, Beatriz se\nescapó, pensando que podría regresar a casa antes\nde que ellos volvieran. A eso de las 2 de la mañana se\nacomodó en el asiento trasero de un auto, con cuatro\namigos que iban a llevarla a casa. Ricardo, el conductor, estaba\ncurado y drogado. Aceleró a fondo en una recta del camino\ny Beatriz vio la aguja del velocímetro pasar de 120\nkilómetros. Segundos después, el auto chocó\ncontra una valla de contención, rodó por una\npendiente y cayó dado vueltas.\nMilagrosamente, nadie murió. Ricardo quedó con el\nrostro pegado a la bocina, que sonaba con fuerza. Los\ndemás tenían la cara ensangrentada y los brazos o\nlas piernas rotos. Aturdida por el alcohol, la marihuana y la\ncocaína, Beatriz ayudó a sus amigos a salir de\nentre los restos del auto, sin percatarse de sus propias heridas.\nBeatriz sufrió graves lesiones en la espalda y el cuello,\nque iba a requerir un año de kinesiología \"No\nsabía que Ricardo había tomado\", les dijo a sus\npadres. Ellos no deseaban otra cosa que creerle. Aliviados de que\nestuviera viva, le dijeron que por esa vez la perdonaban, pero le\nadvirtieron que iban a vigilarla más de cerca.\nAun así, mientras se mejoraba Beatriz siguió\nfumando a escondidas. Beatriz había empezado a salir con\nun apuesto muchacho llamado Francisco Venegas que era popular con\nlas chicas y también consumía marihuana y\ncocaína con frecuencia. Una noche, tres meses\ndespués del accidente, Francisco se presentó en\ncasa de Beatriz con unos tres gramos de cocaína. Carlos y\nConsuelo habían salido a casa de unos amigos, así\nque un rato después Beatriz y Francisco estaban inhalando\nel polvo blanco con unas bombillas de bebidas. Luego de varias\ninhalaciones, a Beatriz se le aceleró el pulso, lo que\nnunca le había ocurrido. Fumó varios pitos de\nmarihuana para \"calmarse\", pero fue contraproducente: el\ncorazón le latía con tanta fuerza que le\nmovía hasta la blusa. Aterrada, le dijo a Francisco que\npidiera ayuda. Francisco tomó el teléfono y marcó el número\ndel hospital.\nPidió que enviaran a alguien sin demora, pero no\nesperó a que llegara. \"Me voy a ir, porque de mas que van\na llegar los pacos\", dijo, y se fue por la puerta del patio. De\ncamino al hospital, la frecuencia cardiaca de Beatriz se\ndisparó a 196 latidos por minuto.\n– No dejes de hablar – le decía el paramédico que\niba con ella en la ambulancia -. No queremos que te mueras.\nAl enterarse de que su hija estaba en urgencias del hospital por\nuna sobre dosis de cocaína, Consuelo no pudo contener el\nllanto. Era la señal de alarma que Beatriz necesitaba\ndesde mucho tiempo, y sus padres también.\n– Has tocado fondo- le dijo Carlos más tarde -. Seguimos\nsiendo tus mejores amigos, pero de hoy en adelante te vigilaremos\nsin descanso.\nCada mañana, Carlos no se iba al trabajo hasta pasar a\ndejar a Beatriz a la escuela, y cuando ella volvía a casa,\nConsuelo o él la estaba esperando. Ya no la dejaban subir\na los coches de sus amigos ni ir a fiestas. En el verano sus\npadres la llevaron a una casa en la playa para alejarla de sus\n\"amigos\". Durante cuatro semanas Beatriz padeció los\nsíntomas de la falta de droga: temblor, nerviosismo y\nsudoración excesiva. Le costaba tanto trabajo\nceñirse a un horario, que no sabía cuando comer ni\ncuando dormir. Poco a poco su embotado cerebro volvió a\nfuncionar. \"Estuve a punto de dejar que mis sueños se\nperdieran en una nube de olor dulzón\". A menudo recordaba\nsu estancia en el hospital. \"Casi me muero\", se decía, y\n\"ninguno de mis amigos que estaba conmigo vino a verme\". Los\namigos que no llegaron al hospital fueron los que se drogaban con\nella, pero los que si llegaron fueron los que ellas misma\nhabía dejado de lado por sus nuevos amigos\nDe regreso en casa, se propuso rehacer su vida con el mismo\nempeño con que se había dedicado a destruirla. Tuvo\nque hacer segundo medio de nuevo ya que lo había repetido\npor las notas y por la gran cantidad de inasistencia.\nVolvió a tomar sus clases de piano. En cuarto medio hizo\nel viaje de gira de estudio con sus compañeros.\nHan pasado, 8 años desde que fume mi primer pito y no me\nsiento orgullosa de eso. Pero han pasado 6 años desde que\nfui capaz de fumar mi ultimo pito, y de eso si que me siento\norgullosa Se dijo ¡Qué distinta soy ahora!.\nBeatriz Álvarez llevará siempre las cicatrices de\nsu danza con el\ndiablo. – \"Todavía hay gente que me dice tú\neras drogadicta y te rehabilitaste, pero ¿nunca mas has\nfumado, segura?\" \"Para algunas personas voy a ser drogadicta toda\nla vida aunque demuestre lo contrario\" -.\nEl dolor de la espalda causado por el accidente la sigue\nagobiando, y a veces ve imágenes \"fantasmas\" de objetos en\nmovimiento. Con todo, las aspiraciones son tan grandes como\nantes. Ingresó a la universidad con la ilusión de\nestudiar leyes y\nesa ilusión se hizo realidad y este año en\ndiciembre da su examen de grado y se gradúa de Abogado.\n\"Me salvé de milagro, y creo que si hubiera sido por esos\n\"buenos amigos\" que tuve, hoy estaría muerta\".\n\"No culpo a nadie de mi drogadicción, pero si falta mucha\nprevención en los colegios y sobre todo dentro de las\nfamilias, es un tema que todos saben que se debe tratar pero no\nlo hacen pensando que lo harán en el colegio\", me cuenta\nBeatriz, sentada en la esquina de mi casa en unos viejos\ncolumpios, donde ella antiguamente fumaba sus pitos.\nANEXO Nº3: TIPOS DE ANGUSTIA SEGÚN FRASES\nY PREGUNTAS ILUSTRATIVAS.\nTIPO DE ANGUSTIA\nCARACTERISTECAS BASICAS DE LA EXPERIENCIA DEL\nFRASE O PREGUNTA ILUSTRATIVA.\nCulpógena\nPredomina el sentimiento de culpa frente a los\nDañé a todos\nPersecutoria\nSe siente observado y perseguido por el entorno\n¿Quien es ése?\n¿Quien viene ahí?\nInstrumental\nPredomina el habito compulsivo del consumo que\n¿cómo la consigo?\nPor despojo\nPérdida de pertenencias individuales, de\nLo he perdido todo\nAncipatoria\nLa amenaza constante del termino prematuro de la\n¿Cuanto queda?\nRepresiva\nLucha por controlar la compulsión,\nNo debo\nEl cuerpo me la pide\nDepresiva\nExperimenta la disolución de los\nNo valgo nada.\nMejor morir.\nAnexo Nº4: Preguntas Especificas Para Padres De\nAdoloscentes En Los Que Hay Fundadas Sospechas De Uso De Alcohol\nO Drogas.\n¿Pasa su hijo mucho tiempo\nencerrado en su pieza sin hacer aparentemente nada?\n¿Tiende últimamente su hijo a aislarse del resto de\nla familia?\n¿Han cambiado los intereses de su hijo en forma brusca,\npor ejemplo en materia musical?\n¿Ha cambiado el interés o dedicación de su\nhijo en forma brusca con relación al colegio? ¿a\nlos amigos? ¿En la casa?\n¿Ha notado en su hijo cambios bruscos de estado de\nánimos, en el sentido de irritabilidad o de descontrol de\nimpulsos?\n¿Tiende su hijo ha aparecer todo el tiempo descontento o\npoco feliz en comparación como era antes?\n¿Se ha tendido a poner su hijo cada vez mas\negoísta, menos preocupados de los demás y\nmás pesado con sus hermanos?\n¿Le parece a veces su hijo confundido o \"volado\"?\n¿Está su hijo descuidando sus responsabilidades en\nla casa o no haciendo sus tareas?\n¿Ha desaparecido algún objeto valioso o dinero de\nla casa últimamente?\n¿Ha cambiado repentinamente su hijo de amistades, desde\nlos amigos antiguos a otros mayores o que no acuden a la\ncasa?\n¿Ha cambiado la presentación física de su\nhijo en términos de descuido, o falta de higiene\npersonal?\n¿Siente que esta todo el tiempo inventando coartadas, o\nexcusas por no estar dónde debiera haber estado?\n¿Siente que ha perdido comunicación o control de su\nhijo?\n¿Ha mentido su hijo para encubrir pérdidas d dinero\no de posesiones materiales?\nAndreas Weilandt", "language": null, "image": null, "pagetype": "article", "links": ["https://www.monografias.com/plus", "#", "/ayuda/ayuda", "https://www.monografias.com/pt/", "/dashboard", "https://www.monografias.com/", "/", "/new", "https://blogs.monografias.com/", "https://foros.monografias.com/", "https://www.monografias.com/", "https://www.monografias.com/", "/", "/new", "https://blogs.monografias.com/", "https://foros.monografias.com/", "/plus", "#", "/ayuda/ayuda", "https://www.monografias.com/pt/", "https://www.monografias.com/dashboard", "https://www.monografias.com", "https://www.monografias.com/estudio-social", "https://www.monografias.com/trabajos13/ladrogcc/ladrogcc.zip", "javascript:window.print();", "#Comentarios", "#Relacionados", "/usuario/perfiles/papichuloal", "#DEFIN", "#QUESON", "#TIPOS", "#QUEES", "#ADICC", "#ENFERMEDAD", "#EFECTOS", "#COMO", "#CONSEC", "#HACER", "#INTERPR", "#CONCLU", "#BIBLIO", "#ANEX", null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, "https://www.monografias.com/administracion-y-finanzas", "https://www.monografias.com/agricultura-y-ganaderia", "https://www.monografias.com/anatomia", "https://www.monografias.com/antropologia", "https://www.monografias.com/arquitectura-y-diseno", "https://www.monografias.com/arte-y-cultura", "https://www.monografias.com/biografias", "https://www.monografias.com/biologia", "https://www.monografias.com/computacion", "https://www.monografias.com/derecho", "https://www.monografias.com/ecologia", "https://www.monografias.com/economia", "https://www.monografias.com/educacion", "https://www.monografias.com/epistemologia", "https://www.monografias.com/estudio-social", "https://www.monografias.com/etica", "https://www.monografias.com/filosofia", "https://www.monografias.com/fisica", "https://www.monografias.com/geografia", "https://www.monografias.com/historia", "https://www.monografias.com/ingenieria", "https://www.monografias.com/lengua-y-literatura", "https://www.monografias.com/links", "https://www.monografias.com/matematicas", "https://www.monografias.com/otros", "https://www.monografias.com/paleontologia", "https://www.monografias.com/periodismo", "https://www.monografias.com/politica", "https://www.monografias.com/psicologia", "https://www.monografias.com/quimica", "https://www.monografias.com/religion", "https://www.monografias.com/salud", "https://www.monografias.com/tecnologia", "https://www.monografias.com/turismo", "https://www.monografias.com/zoologia", "/about-us/privacy", "/about-us/terms", "/about-us/contact", "/about-us/contact", "https://blogs.monografias.com/instituional", null]}