{"title": "PDF", "author": "PDF", "url": "www.undp.org/sites/g/files/zskgke326/files/publications/es/1-44%20Climate%20Change-SP-final-web.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "— EL PNUD Y EL CAMBIO CLIMÁTICO  — 1\nEL PNUD Y EL CAMBIO CLIMÁTICO\nReforzar la acción climática   \npara alcanzar los objetivos  \nde desarrollo sostenibleAl servicio de las personas y las naciones.2 — EL PNUD Y EL CAMBIO CLIMÁTICO  — Coordinación de contenidos: Kalyan Keo,  \ncon supervisión de Stephen GoldCoordinación editorial y de diseño: Carl Mercer  \ny Kalyan Keo con ayuda de Fahoum Fahoum\nEdición Susan Guthridge-Gould Diseño: Paula Cecilia López \nCopyright © Noviembre 2016   \nPrograma de las Naciones Unidas para el Desarrollo (PNUD)Dirección de Políticas y de Apoyo de Programas\n304 East 45th Street  New York, NY 10017 USA\n www.undp.org El informe fue elaborado con la importante contribución y los valiosos comentarios del Grupo de Cambio Climático y Reducción del Riesgo de Desastres, la Unidad de \nFinanciación para el Medio Ambiente Mundial y el Grupo \npara el Desarrollo Sostenible del PNUD, el Equipo de Género, la Unidad de Políticas Estratégicas y las cinco Direcciones Regionales en África, Asia y el Pacífico, Estados Árabes, Europa y Asia Central, y América Latina \ny el Caribe. En particular, se recibieron contribuciones \ny comentarios de los siguientes colegas del PNUD: Adriana Dinu, Ajiniyaz Reimov, Alexandra Soezer, Aliou \nDia, Allison Towle, Andrew Hudson, Angelica Shamerina, \nArmen Grigoryan, Bahareh Seyedi, Cassie Flynn, Cayetano Casado, Daisy Mukarakate, Daniela Carrington, Dearbhla Keegan, Estelle Fach, Gordon Johnson, Jan Kellett, Jazmin \nBurgess, Jessie Mee, Kimberly Todd, Kishan Khoday, \nMarcel Alers, Margarita Arguelles, Matilde Mordt, Midori Paxton, Pradeep Kurukulasuriya, Rebecca Carman, Rohini \nKohli, Sameera Savarala, Srilata Kammila, Thomas Beloe, \nVerania Chao, Walid Ali, Yamil Bonduki y Yoko Ebisawa, y la amable colaboración de profesionales distribuidos por toda la red de Oficinas de País y Regionales del PNUD. \nEl análisis de los datos de la cartera de cambio climático \nfue posible gracias a las aportaciones y la colaboración de Abdul Riza, Estefanía Samper, Johanna Tahtinen, Neil Browning y Uthira Ravikumar. AGRADECIMIENTOS— EL PNUD Y EL CAMBIO CLIMÁTICO  — 3PRÓLOGO 5 \nEL DESARROLLO SOSTENIBLE  \nSOLO ES POSIBLE DESDE LA \nACCIÓN CLIMÁTICA 7 \nCON DÉCADAS DE EXPERIENCIA,  \nEL PNUD TIENE UNA FUNCIÓN CLAVE QUE DESEMPEÑAR 8 \nLA CARTERA DE CAMBIO  \nCLIMÁTICO DEL PNUD:  UNA PERSPECTIVA GLOBAL 9 RESULTADOS E IMPACTOS 10\nEL PNUD APOYA ACTUACIONES AMBICIOSAS EN TODAS  \nLAS REGIONES 14\nLA CARTERA DE CAMBIO CLIMÁTICO \nDEL PNUD YA CONTRIBUYE AL LOGRO DE LOS ODS 20\nUN ENFOQUE COLABORATIVO  \nPARA LA ACCIÓN CLIMÁTICA 38AMPLIAR EL APOYO: EL COMPROMISO DEL PNUD 39\nUNIENDO LAS PIEZAS: CONEXIONES \nENTRE LAS HISTÓRICAS AGENDAS MUNDIALES DE 2015 40\nLA VISIÓN DE UNA SENDA HACIA  \nUN DESARROLLO SOSTENIBLE  \nSIN EMISIONES Y RESILIENTE  AL CLIMA  41ÍNDICE4 — EL PNUD Y EL CAMBIO CLIMÁTICO  — \n© UNDP Somalía— EL PNUD Y EL CAMBIO CLIMÁTICO  — 5\nEl mundo ha entrado en una nueva era de acción para el desarrollo \nsostenible. El Acuerdo de París sobre el Cambio Climático, los Objetivos \nde Desarrollo Sostenible, la Agenda de Acción de Addis Abeba sobre Financiación para el Desarrollo y el Marco de Sendai sobre la Reducción  \ndel Riesgo de Desastres han puesto en marcha un nuevo esfuerzo a nivel global para transformar la manera de trabajar del mundo.\nLo que pone de manifiesto la Agenda 2030 es que el desarrollo sostenible \ny la lucha contra cambio climático van unidos de la mano. Será imposible \nque no haya personas que pasen hambre si no somos capaces de proteger \nnuestros sistemas alimentarios; no podremos garantizar la sostenibilidad de nuestras ciudades y comunidades sin protegerlas de las tormentas y las inundaciones;  y no podemos asegurar la salud de nuestros niños y niñas \nsin afrontar los cambios en las enfermedades transmitidas por vectores \nocasionados por la variación de las temperaturas. La lista es interminable.\nEn última instancia, el desarrollo sostenible exige actuar contra el  \ncambio climático.\nEl PNUD lleva décadas apoyando a los países para que intervengan contra \nel cambio climático. En colaboración con nuestros aliados, hemos ayudado a personas y comunidades en más de 140 países a reducir las emisiones y adaptarse a los efectos climáticos. Nuestra experiencia nos enseña que \nlas actuaciones contra el cambio climático deben ser inclusivas, incorporar \nla dimensión de género y dar prioridad a los más pobres y vulnerables. El Acuerdo de París marca una senda para que la comunidad mundial actúe de forma conjunta, y ahora es responsabilidad nuestra dar los pasos necesarios y cumplir esos ambiciosos objetivos. Es hora de crear alianzas con todos los \nsectores de la sociedad para poner en práctica acciones audaces y ambiciosas.\nEn 2015, el PNUD publicó su primer informe infográfico donde se  \nmostraba la profundidad y amplitud de nuestro apoyo a la acción climática durante las últimas dos décadas. Dicho informe subrayaba los éxitos y destacaba las oportunidades que la acción climática ofrece a los países  \nen su transición hacia economías sin emisiones de carbono y un desarrollo sostenible resiliente al clima.\nEste año, a medida que los países comienzan a desarrollar acciones \nconcretas para cumplir sus objetivos climáticos nacionales, nos complace presentar un informe actualizado del trabajo que realiza el PNUD en el ámbito del cambio climático. Nuevo en este informe es el especial enfoque que prestamos a los vínculos entre cambio climático y desarrollo \nsostenible. En concreto, el informe destaca la importancia de las \nintervenciones en materia climática para lograr los ODS y ofrece ejemplos del trabajo continuado que realiza el PNUD sobre el terreno con este propósito. Asimismo, el informe muestra el compromiso del PNUD por \nreforzar la acción climática y cumplir la ambiciosa agenda acordada por  \nlos países en  2015.\nAl comenzar a caminar por esta nueva senda, el PNUD seguirá aprovechando \nsu larga experiencia, sus alianzas y conocimientos para ayudar a los países \na transitar hacia una nueva era de desarrollo sin emisiones de carbono, \nresiliente al clima y sostenible. Seguiremos trabajando hombro con hombro con los países para garantizar un futuro próspero y sostenible para todos.\nMagdy Martinez-Soliman\nSubsecretaria General de las Naciones Unidas\nDirectora, Dirección de Políticas y de Apoyo de Programas\nPrograma de las Naciones Unidas para el DesarrolloPRÓLOGO\n6 — EL PNUD Y EL CAMBIO CLIMÁTICO  — \n© UNDP Croacia— EL PNUD Y EL CAMBIO CLIMÁTICO  — 7 \n \n \n   ODS 1 \n Fin de la pobreza\nElimina las trampas \nde pobreza y refuerza \nlas iniciativas para  \nla reducción de la  \npobrez aODS 2  \nHambre cero\nMejora la seguridad  \nalimentaria \ny la nutrición\nODS 3  \nSalud y bienestar\nGarantiza vidas \nsanas y bienestar libre de  \nenfermedades y contaminación  \ninducidos por el clima\nODS 4 \nEducación \nde calidad\nConstruye sistemas  \neducativos e \ninfraestructuras  \nresilientes  \nODS 5 \nIgualdad de género\nPromueve la \nigualdad de género \ny el empoderamiento \nde las mujeres\nODS 6 \nAgua limpia \ny saneamiento\n Asegura el suministro \ny la calidad del agua \nODS 7 \nEnergía asequible \ny no contaminante\nPromueve energía\n limpia y asequible\nODS 8\nTrabajo decente  \ny crecimiento \neconómico\nImpulsa las  \neconomías y \ncrea empleosODS 9 \nIndustria, \ninnovación e \ninfraestructura\nFortalece la resiliencia\n de las infraestructuras \ny ahorra costosODS 10 \nReducción de las \ndesigualdades\n Reduce la brecha \nde desigualdadODS 11\n Ciudades y \ncomunidades  \nsostenibles\nRefuerza la resiliencia y \nel crecimiento económico  \nde las ciudades y las \ncomunidadesODS 12 \nProducción y \nconsumo responsables\nPromueve \nel consumo y la  \nproducción sostenibles,  \ny ahorra costosODS 13 \nAcción climática\nGarantiza la adopción  \nde medidas urgentes \nde mitigación y \nadaptación a los  \nefectos del cambio \nclimátic oODS 14 \nVida submarina\nProtege las especies  \ny los ecosistemas  \nmarino sODS 15 \nVida de \necosistemas terrestres\nProtege los bosques, \nla biodiversidad y \nlos ecosistemasODS 16\nPaz, justicia e \ninstituciones sólidas\nFortalece la paz, \nla estabilidad \ny la justiciaODS 17 \nAlianzas para\n lograr los objetivos\nFomenta las alianzas \ny la cooperaciónEl desarrollo sostenible sólo es posible \ndesde la acción climática\nEl cambio climático es  \nun elemento transversal  \ndel desarrollo que influye  \nen todos los aspectos  del desarrollo sostenible  \ny la Agenda 2030 \nEs esencial reforzar  \nlas acciones contra  \nel cambio climático para  \nlograr los Objetivos  \nde Desarrollo Sostenible ACCIÓN \nCLIMÁTICA8 — EL PNUD Y EL CAMBIO CLIMÁTICO  —  Con décadas de experiencia,  \nel PNUD tiene una función clave que desempeñar\nLa única manera de alcanzar la sostenibilidad \na largo plazo es garantizando un desarrollo sin emisiones de carbono y adaptado a los riesgos. \nComo organismo de desarrollo de la ONU \nprofundamente familiarizado con los contextos nacionales y locales y con las prioridades y los retos del desarrollo, el PNUD está bien posicionado para ayudar a los países a integrar \nlas cuestiones climáticas y de desarrollo.UNIR EL CLIMA  \nY EL DESARROLLO El PNUD tiene un largo historial de apoyo a los  \npaíses que se encuentran entre los más vulnerables \nal cambio climático, incluidos los \n48 Países menos adelantados (PMA) y\n39 Pequeños Estados insulares \nen desarrollo (SIDS).  Un aspecto esencial del \ntrabajo del PNUD es la inclusión y la equidad, con especial énfasis en garantizar que aquellos grupos en \nmayor situación de riesgo y quienes tienen potencial \nde ser agentes del cambio —como las mujeres, las niñas y los jóvenes— tengan voz y puedan participar en la lucha contra el cambio climático.FORTALECER LAS \nCAPACIDADES DE LOS  MÁS VULNERABLES\nUna red de casi 170 Oficinas de País, centros \nregionales y centros de políticas trabajan con \nla Sede del PNUD para ayudar a los países a desarrollar políticas, programas y enfoques  \npara combatir los efectos del cambio climático  \ny lograr un desarrollo sostenible. El asesoramiento y el apoyo garantizan la adopción de medidas apropiadas y contextualizadas tanto a nivel nacional como local.OPERAR UNA EXTENSA \nINFRAESTRUCTURA INSTITUCIONAL El PNUD ha prestado asistencia a más de\n140 países   \npara acceder a más de   \nUS$ 2.800 millones \nen intervenciones climáticas desde 2008. Una parte \nimportante del éxito de la financiación climática se basa en las amplias alianzas establecidas por el \nPNUD con el Fondo para el Medio Ambiente Mundial, \nel Fondo Verde para el Clima, fondos multilaterales, socios bilaterales y el sector privado.FACILITAR EL ACCESO \nA LA FINANCIACIÓN PARA EL CLIMA\nEl PNUD es uno de los principales aliados de\n43 países\nque trabajan para desarrollar sus \nContribuciones previstas \ndeterminadas a nivel nacional  \n(INDC).  \nAhora, el PNUD ayuda a estos países a transformar estos compromisos en acciones \nconcretas y a vincularlas a sus prioridades \nnacionales de desarrollo y los ODS.APOYAR LA \nIMPLEMENTACIÓN DE LAS METAS PARA EL CLIMA\nEl PNUD trabaja con una extensa red de aliados \ndel sistema de las Naciones Unidas, los bancos \nde desarrollo, la sociedad civil y el sector privado, reuniendo a los mejores expertos y conocimientos \npara ayudar a los países a cumplir sus aspiraciones \nde desarrollo. A través de esta colaboración, la implementación conjunta y la innovación, el PNUD tiene la posibilidad de trabajar con sus aliados  \npara encontrar nuevas fórmulas que ayuden a  \ncombatir el cambio climático y sus impactos.CONSTRUIR Y MANTENER  \nLAS ALIANZAS  Y LA INNOVACIÓN  \n — EL PNUD Y EL CAMBIO CLIMÁTICO  — 9 \n \n Cartera del cambio climático del PNUD  –Una perspectiva global \nDesde 2008, el PNUD ha prestado apoyo a más de 140 países para acceder a más de US$ 2.800 millones \nen donaciones para desarrollar e implementar iniciativas relacionadas con el cambio climático.1\n Medios de vida resilientes, agricultura \ny seguridad alimentaria;\n  Recursos hídricos integrados resilientes al \nclima y gestión de las costas; \n  Apoyo a estrategias integradas frente al \ncambio climático, como los Programas\nnacionales de acción para la adaptación (NAPA) y los Planes nacionales de adaptación (NAP);\n  Gestión del riesgo climático, sistemas \nde alerta temprana e información climática; \n  Adaptación basada en las comunidades \ny los ecosistemas;\n  Infraestructura y energía resilientes al clima.  Acceso a energía limpia y asequible; \n  Eficiencia energética y energía renovable; \n  Medidas de mitigación apropiadas para \ncada país (NAMA), Planes y estrategias de desarrollo con bajas emisiones (LEDS), Informes bienales de actualización (IBA) \nal CMNUCC y la financiación del carbono;\n  Transporte e infraestructura sostenibles;\n  Inventarios de consumo de \nhidrofluorocarbonos (HFC) y demostración \nde tecnologías alternativas respetuosas con el clima.\n Reducción de las emisiones debidas a la  \ndeforestación y la degradación forestal (REDD+); \n Gestión sostenible de los bosques; \n Gestión de las áreas protegidas relacionada \ncon la cubierta forestal y la gestión de los bosques; \n Integración de la biodiversidad en las \npolíticas forestales y otros sistemas relevantes de producción.  Financiación climática, incluida la \npreparación para acceder al Fondo Verde para el Clima (GCF);\n  Contribuciones determinadas a nivel \nnacional (NDC) e informes de comunicación nacionales a la CMNUCCC;\n  Género, juventud y comunidades \nindígenas;\n  Desarrollo institucional y de políticas;\n  Gobernanza y legislación.El PNUD sigue siendo el principal proveedor de servicios del sistema de las Naciones Unidas, con más de 800 proyectos y programas relacionadas con el cambio climático en más de 140 países\n2 dirigidos a reducir las emisiones de gases de efecto invernadero \ny aumentar la resiliencia a los efectos del cambio climático. Por región\n13% 5% 5% 17% 26% 34%Adaptación\nBosquesMitigación\nTransversalización+280 PROYECTOS  \nY PROGRAMAS\nEN +110 PAÍSES+250 PROYECTOS  Y PROGRAMAS \nEN +110 PAÍSES\n+150 PROYECTOS  \nY PROGRAMAS \nEN +90 PAÍSES+130 PROYECTOS  \nY PROGRAMAS\nEN +70 PAÍSES ADAPTACIÓN MITIGACIÓN\nBOSQUES TRANSVERSALIZACIÓ N TOTAL\n$2.800 \nmillones37%\n$1.020 millones30%\n$852 milllion\n22%\n$625 millones11%\n$304 millonesDesde 2008Acceso a financiación por medio de donaciones\n140 países\nEuropa y\n Asia Central\n$352 millonesEstados \nÁrabes\n$137 millonesMundial\n$136 millonesAmérica \nLatina\n$470 millonesÁfrica\n$737 millonesAsia y \nel Pacífico\n$974 millones 10  — EL PNUD Y EL CAMBIO CLIMÁTICO  — Resultados e impactos3\n45 países están \ndesarrollando y fortaleciendo \nsus sistemas de alerta \ntemprana, incluido el \nestablecimiento de  189 sistemas totalmente nuevos en 26 países.102 países  han \nmejorado sus medios  \nde vida resilientes al clima  \ny las medidas de gestión  \nde los riesgos climáticos.\n60 países  están \nadoptando prácticas  \nagrícolas y ganaderas \nsostenibles.Más de 26 millones \nde personas directamente \nbeneficiadas por medidas para  \nla adaptación de los medios de \nvida resilientes al clima la gestión \nde los riesgos climáticos.Casi 21 millones   \nde personas han mejorado  \nsu acceso a sistemas de  \nalerta temprana e información \nclimática fiables.\n42 países han recibido \nasistencia para el desarrollo  \ny la implementación de NAP.1.650 km  de costas \nprotegidos y que sirven  \nde zonas de amortiguación para las comunidades \ncosteras ante las amenazas naturales.\n35 países con leyes o \nreglamentos en vigor para combatir los riesgos climáticos \ny de desastres, y con planes \nde adaptación y reducción del riesgo de desastres sensibles  \na la perspectiva de género.  ADAPTACIÓN   \n© UNDP Mauritius14 naciones  \ninsulares del Pacífico han recibido apoyo para políticas, estrategias e instrumentos \nnormativos de desarrollo y \nadaptación al cambio climático. — EL PNUD Y EL CAMBIO CLIMÁTICO  — 11Protección de más de  \n12.900.000   \nhectáreas de bosques y \nrestauración de alrededor de 1.746.360 hectáreas de \nterreno boscoso degradado \nmediante más de 2.700 iniciativas de gestión  \nforestal comunitaria.\n4Apoyo a 18 países   \npara la elaboración de  \nplanes de acción y estrategias nacionales REDD+.\n5 países  han recibido \napoyo para poner en vigor nuevas leyes que impulsen \nacciones en el marco del \nprograma REDD+.\n5 países  \nrecibieron apoyo a fin  \nde establecer plataformas  \nde múltiples partes \ninteresadas para el desarrollo \nde productos básicos  \nsin deforestación.Más de 30 países \ndesarrollan enfoques  \nnacionales y/o subnacionales en el marco del programa REDD+.\nMás de $6 millones  \nen pequeñas donaciones \ntransferidas a comunidades \nindígenas y forestales en seis países a través de la iniciativa \nREDD+ de Base Comunitaria\n5.29 países  están \nreforzando la participación \nde las mujeres en la toma  \nde decisiones enmarcadas en el programa REDD+.\n15 países promueven \ndiálogos entre los gobiernos y las comunidades indígenas y la \nsociedad civil, lo que ha llevado \na mejorar significativamente la confianza mutua y la colaboración en el marco REDD+.BOSQUES  \n44 países  están \nadoptando prácticas de gestión forestal sostenible.\n \n 12  — EL PNUD Y EL CAMBIO CLIMÁTICO  — \n30 países  reducen sus \nemisiones de CO2 mediante la \nexpansión de las soluciones \nenergéticas renovables32 países  \nreducen las emisiones de  \nCO2 mediante la mejora  \nde la eficiencia energética.\nApoyo a  9 países  \npara realizar un inventario  \nde hidrofluorocarbonos  con una demostración de \nalternativas para sustituir  \nlos HFC en cuatro países.11 países  llevan a cabo \nprácticas de transporte alternativas y sostenibles.109 países \nhan recibido asistencia para eliminar 66.000 toneladas anuales de sustancias nocivas \npara la capa de ozono, al tiempo \nque se eliminó el equivalente a 4.930 millones de toneladas de CO\n2 en emisiones de gases \ninvernadero (GHG) mediante actividades de cumplimiento  \ndel Protocolo de Montreal.Más de\n 2.5 millones  \nde personas han logrado mejorar su acceso a  energía limpia y asequible  \nen 45 países.5.6 millones   \nde personas se  \nbenefician de soluciones \nenergéticas sostenibles  \ny/o más eficientes.522,7 millones   \nde toneladas de emisiones  \nde CO2 evitadas como \nresultado del apoyo a las energías renovables.\n65 países  \nrecibieron asistencia para mejorar el acceso a energía limpia y asequible.MITIGACIÓN\n  \n \n \n   \n© UNDP India— EL PNUD Y EL CAMBIO CLIMÁTICO  — 1343 países \nhan recibido asistencia \npara la preparación de las Contribuciones \nPrevistas Determinadas  \na Nivel Nacional (INDC).48 países   \ncon sistemas reforzados para obtener, generar, monitorear, informar \ny verificar el uso de la \nfinanciación climática.76 países   \nimplementan medidas integrales (planes, estrategias, políticas, \nprogramas y presupuestos) \npara un desarrollo  bajo en emisiones y resiliente al clima.\nApoyo a\n 8 países  \n(Armenia, Ecuador, Malawi, \nMaldivas, Pakistán,  Sri \nLanka, Tuvalu y Viet Nam) para acceder a $238 millones de financiación del \nFondo Verde para el Clima \npara ampliar las medidas  de adaptación y mitigación.Más del \n 80% de los \nprogramas vigentes contra el cambio climático \ncontribuyen a la igualdad de \ngénero y al empoderamiento de las mujeres; más del 30% de ellos consideran \nque la igualdad de género \nes un objetivo y/o producto significativo.\nTRANSVERSALIZACIÓN\n  Donaciones movilizadas desde 2008\nEn millones de dólares (US$)\nAdaptación\nMitigaciónBosques Transversalidad\nen más de\n30 paísesAmérica Latina \ny el CaribeÁfrica\n$737\nen más de\n50 paísesEuropa y \nAsia Central\n$351\nen más de\n20 países\nEstados\nÁrabes\n$137\nen más de15 países$470en más de\n30 paísesAsia y \nel Pacífico\n$92351%\n38%41%17%10%\n49%\n24%8%13%72%9% 10%\n9%\n5%\n18%\n26%\n22%23%10%\n45%\n14  — EL PNUD Y EL CAMBIO CLIMÁTICO  — El PNUD apoya actuaciones ambiciosas   \nen todas las regiones\nFortalecimiento de \ncapacidades de los negociadores en materia de \ncambio climático de América \nLatina y el Caribe.\n13 países han recibido apoyo \npara elaborar sus INDC.\n9 países recibieron ayuda \npara desarrollar estrategias nacionales y sectoriales \npara un desarrollo bajo en \nemisiones.6 países recibieron asistencia para realizar sus inventarios  \nnacionales de gases de efecto invernadero (GHG).El PNUD prestó asistencia para el desarrollo de 24 NAMA en 9 países de la \nregión.\nApoyo a 6 países para realizar \nExámenes institucionales \ny del gasto público para el \nclima (CEPEIR); desarrollo de una metodología regional.\nApoyo a 11 países para \ndesarrollar estrategias \nREDD+ y las capacidades \ninstitucionales.África  \nApoyo proporcionado para el desarrollo de la Iniciativa Africana de Adaptación (AAI).\n42 países africanos \nrecibieron formación sobre \nfinanciación climática  \nacerca de los procedimientos del GCF, el desarrollo de proyectos y la movilización de financiación pública y privada para África. \n12 países africanos recibieron \nasistencia técnica y apoyo financiero dirigidos a elaborar \npropuestas para el GCF.Estados Árabes\nIniciativa Árabe para la \nResiliencia Climática,  \ndirigida a abordar los riesgos \nclimáticos para el logro de los \nODS como causa fundamental  \nde la vulnerabilidad social  \ny la inseguridad.\nAsistencia técnica a tres países \nmenos adelantos en el Cuerno de África para reforzar su resiliencia ante las amenazas climáticas \npara la seguridad alimentaría  \ny los recursos hídricos.\nInforme del Índice Árabe  \nde Energía Futura para evaluar \ny clasificar 22 países árabes respecto al progreso hacia  \nun futuro bajo en emisiones  \nde carbono.ÁREAS DESTACADAS DE APOYO EN \nApoyo proporcionado para dos Foros Africanos Regionales sobre \nPerspectivas Climáticas \nllevados a cabo en colaboración con los gobiernos organizadores \n(Kenya y Zimbabwe), el Banco \nAfricano de Desarrollo, y la Organización de las Naciones Unidas para la Alimentación y la Agricultura (FAO).\n30 países africanos \nrecibieron asistencia para elaborar sus INDC.América Latina y el Caribe4 centros nacionales de excelencia en países del Golfo exportadores de petróleo para \nbuscar soluciones bajas en \nemisiones y reducir la huella \nde carbono.\nApoyo a cinco países \nafectados por la crisis \nmigratoria a fin de ampliar  \n su acceso a soluciones solares para las \ncomunidades desplazadas \npor los conflictos.\nAcuerdos transfronterizos  \nentre cuatro países para \ncompartir el agua y abordar  \nel uso sostenible de los \nrecursos en una era de perturbaciones climáticas.Donaciones movilizadas desde 2008\nEn millones de dólares (US$)\nAdaptación\nMitigaciónBosques Transversalidad\nen más de\n30 paísesAmérica Latina \ny el CaribeÁfrica\n$737\nen más de\n50 paísesEuropa y \nAsia Central\n$351\nen más de\n20 países\nEstados\nÁrabes\n$137\nen más de15 países$470en más de\n30 paísesAsia y \nel Pacífico\n$92351%\n38%41%17%10%\n49%\n24%8%13%72%9% 10%\n9%\n5%\n18%\n26%\n22%23%10%\n45%\n— EL PNUD Y EL CAMBIO CLIMÁTICO  — 15Europa y Asia Central\nAportación de consultas técnicas sobre \nanálisis de datos, asesoramiento y apoyo a 16 países para facilitar las \nnegociaciones interinstitucionales y la \ntoma de decisiones sobre el programa \ndel CMNUCCC antes y después de la Conferencia de París sobre el Cambio \nClimático (COP21).\nApoyo al desarrollo de estrategias bajas \nen carbono y resilientes al clima en Albania, Bosnia y Herzegovina, Kirguistán, \nRepública de Moldova y Turkmenistán. \n9 países recibieron apoyo para desarrollar NAMA y NAP.Asia y el Pacífico\nApoyo a 14 países menos adelantados para elaborar NAP sobre negociaciones intergubernamentales sobre el cambio \nclimático, a seis países (3 PMA) en capacidades \nrelacionadas a nivel institucional y técnico y cuatro PMA para NAP en el sector agrícola. \n7 países recibieron asistencia para la \npreparación de propuestas para el GCF: cuatro propuestas fueron aprobadas y tres están en proceso de revisión, con su aprobación prevista para finales de 2016.\nApoyo a  3 países para el desarrollo de NAMA \npara lograr la meta voluntaria de emisiones GHG.\nApoyo a 8 países para efectuar el Examen \ninstitucional y del gasto público para el clima  \n(CPEIR).11 países recibieron apoyo para la formación en el fomento de capacidades a través del programa de Adaptación a la Economía del \nCambio Climático (ECCA).\nApoyo a  10 países insulares del Pacífico para \npromover energías renovables en el marco \ndel Proyecto de Reducción de los Gases \nInvernadero en las islas del Pacífico a través \nde la Energía Renovable (PIGGAREP).\nApoyo a Indonesia y Myanmar a través del \nprograma Unidos por la Eficiencia (U4E), \ndirigido a transformar el mercado hacia productos energéticos eficientes.\nCuatro países de Asia meridional recibieron \napoyo para el empoderamiento de las mujeres \ny el acceso energético a través del Fondo de Desarrollo de la Asociación Sudasiática para la Cooperación Regional (SAARC).5 países recibieron apoyo para preparar sus INDC.\nApoyo al establecimiento de  \nAutoridades Nacionales Designadas  \npara acceder al GCF.\nApoyo a  la movilización de recursos \ny campañas de crowdfunding para \nproyectos de eficiencia energética y energías renovables en Kirguistán y Tayikistán.\nDemostración de la gestión integrada de \nlos riesgos climáticos y de desastres en cinco países de Asia Central y Armenia.16  — EL PNUD Y EL CAMBIO CLIMÁTICO  —  \n La cartera de cambio climático del PNUD  \nya contribuye al logro de los ODS\nDistribución mundial\n \nLas cifras representan el porcentaje aproximado de 800 proyectos y programas del PNUD vinculados al \ncambio climático que estaban activos a fecha de julio de 2016 y que contribuyen directamente a los 17 ODS. Se han utilizado e identificado palabras clave para seleccionar y contar sólo proyectos y programas que efectúan una contribución directa a las metas de cada ODS. Una contribución directa significa que los proyectos y programas incluyen explícitamente términos clave que conectan con las metas de cada ODS  en sus descripciones de proyecto y programa, en sus indicadores, metas y resultados. 35%ODS 7\n20%ODS 4\n18%ODS 2\n29%ODS 8\n13%ODS 5\n16%ODS 6\n5%ODS 3\n29%ODS 9\n39%ODS 1\n120 países 89 32 77 64 78 114 100 105Sobre un total de 144 paísesProyectos y programas activos por ODS— EL PNUD Y EL CAMBIO CLIMÁTICO  — 17 800proyectos y \nprogramas del PNUD vinculados al cambio  climático activos \na fecha de julio de 2016 \nODS 17 ODS 16 ODS 15 ODS 13 ODS 10 ODS 11 ODS 14 ODS 12\n43 86 97 125 102 62 144 11238% 42% 29% 100% 8% 27% 11% 22%230\n60210110160Porcentaje aproximado por ODSProgramas y proyectos \nactivos por región\nAmérica Latina y el CaribeÁfricaEuropa Central \ny Asia\nEstados \nÁrabesAsia y \nel Pacífico\n18  — EL PNUD Y EL CAMBIO CLIMÁTICO  — La cartera de cambio climático del PNUD  \nya contribuye al logro de los ODS\nDistribución regional\nODS 1  \nODS 2  \nODS 3\nODS 4ODS 5ODS 6ODS 7ODS 8ODS 9ODS 10ODS 11ODS 12ODS 13ODS 14ODS 15ODS 16ODS 17230\n60210110160Porcentaje aproximado por ODSProgramas y proyectos \nactivos por región\nAmérica Latina y el CaribeÁfricaEuropa Central \ny Asia\nEstados \nÁrabesAsia y \nel Pacífico\n— EL PNUD Y EL CAMBIO CLIMÁTICO  — 1920  — EL PNUD Y EL CAMBIO CLIMÁTICO  — \nODS 1\nFIN DE LA POBREZA\nPoner fin a la pobreza en todas \nsus formas en todo el mundo\nAPOYO ENFOCADO DATOS  CLAVE\n700 millones \nde personas todavía \nviven en situación de pobreza extrema.\n6 \nLas proyecciones indican \nque los efectos del cambio \nclimático no sólo exacerbarán la pobreza actual, sino \nque crearán nuevas trampas \nde pobreza.\nDe aquí a 2030, \n100 millones  \nde personas \nmás están en riesgo de caer en la pobreza extrema \ndebido a los efectos \ndel cambio climático.\n7\n \nDe aquí a 2050  \nesa cifra podría elevarse a   \n720 millones  \nde personas.8APOYO CONTINUADO DEL PNUD\nCada punto representa 10\nINTERVENCIONES CLAVE\nMedios de vida resilientes \ny seguridad alimentariaProtección social adaptativa\nReducción \ndel riesgo de \ndesastres y recuperación \nresilienteAcceso a energía limpia  \ny asequible  \npara los pobresFortalecimiento  \nde los sistemas  \nde alerta temprana \ne información \nrelacionada  \ncon el climaEl PNUD tiene un enfoque inclusivo respecto al cambio \nclimático que prioriza a los pobres y a los grupos más \nvulnerables, en línea con la visión de la Organización, contribuyendo a los esfuerzos por eliminar la pobreza \ny reducir las desigualdades y la exclusión.+300  \nPROYECTOS Y PROGRAMAS+120 \nPAÍSESEste fue el resultado de un programa apoyado por el PNUD  \npara establecer 15 observatorios de seguimiento de la \nvulnerabilidad; instalar 31 sistemas comunitarios de alerta \ntemprana; formar a 560 actores comunitarios y equiparlos con teléfonos móviles para enviar mensajes de alerta; rehabilitar \n4,5 km de diques; y establecer cuatro estaciones de sondeo con \ntransmisión automática, combinado todo ello con un modelo probabilístico para pronosticar inundaciones.\nLas comunidades han puesto en marcha un modelo innovador \nde adaptación costera llamado ‘Bosques, pescado y fruta’ (FFF). \nFinanciado por el Fondo para los PMA (FPMA), el FFF representa un enfoque integrado hacia los medios de vida que emplea \nárboles protectores y productivos y otra vegetación, zanjas y \nestructuras elevadas, y un criadero de peces para crear múltiples fuentes ingresos y reducir los riesgos del cambio climático.\nEsta innovadora tecnología, proporcionada con el apoyo del \nPNUD y la financiación del FPMA, consiste en una pantalla de \nmalla que permite a las comunidades recoger más de 40 litros de agua por unidad y día, lo que proporciona agua potable y libera a \nlas mujeres y los niños de tener que desplazarse durante horas \npara obtener agua, permitiendo a las familias dedicarse a mejorar sus cultivos y negocios.\nCon financiación del Fondo de Adaptación, las actividades \nincluyeron ocho construcciones de protección contra las \ninundaciones, un sistema de aseguramiento basado en el clima y medidas agroforestales que abarcaron nueve hectáreas y \ndieron empleo a unos 160 trabajadores locales. Asimismo, se \nelaboró y divulgó un nuevo plan urbanístico para las llanuras aluviales y una guía de política para su utilización en otras \ncuencas fluviales vulnerables del país. NIGER\nEl número de personas \nafectadas por inundaciones descendió de 32.478 en 2013  a 1.083 en 2015.\nBANGLADESH\n+30.000 comunidades costeras pobres han duplicado sus ingresos.\nYEMEN\n+ 1.500 habitantes de una de las comunidades con mayor escasez de agua del mundo  \nse beneficiaron de  \n200 atrapanieblas.\nGEORGIA\n+200.000 habitantes de la cuenca del  Rioni reciben protección frente al riesgo  de inundaciones. © UNDP Niger— EL PNUD Y EL CAMBIO CLIMÁTICO  — 21ODS 2 \nHAMBRE CERO\nPoner fin al hambre, lograr la seguridad \nalimentaria y la mejora de la nutrición y promover la agricultura sostenible.\nAPOYO ENFOCADO \nAgricultores en Sudán han venido implementando prácticas \nagrícolas resilientes al clima con el apoyo del FPMA y Canadá. \nLa ayuda incluye cultivos resistentes a las sequías, tecnologías \nde irrigación basadas en la energía solar y mecanismos de financiación contra el riesgo climático, como los seguros \nindexados al clima.\nLos agricultores están fortaleciendo sus medios de vida \nmediante el acceso al suministro de agua, técnicas agrícolas resilientes y prácticas de ganadería nómada con apoyo \ndel Fondo Especial para el Cambio Climático (SCCF). Los \ncampesinos han recuperado el control tradicional del agua mediante la combinación de pequeñas presas y diques con \ntécnicas modernas de embalse e irrigación. También elaboran \nfertilizantes y venden productos y vegetales orgánicos.\nEl programa estuvo dirigido a reducir el riesgo de variabilidad \npluvial. En Mindanao, más de 100 agricultores recibieron \nindemnizaciones de seguros de manera rápida y en la misma \nestación, lo que puede ayudarles a recuperar sus medios de subsistencia en menos de dos años.\nA través del programa de Integración de la Agricultura en \nlos NAP, financiado por el Gobierno de Alemania, el PNUD trabaja con la FAO para ayudar a estos países a incorporar \nsoluciones del sector agrícola que protegen los medios de \nvida de las personas, estimulan la producción y mejoran la seguridad alimentaria.\nDATOS CLAVE\nMás de 790 \nmillones de \npersonas  \nestán malnutridas.9  \nEn 2050, habrá \n120 millones \nde niños más \nen África subsahariana  \nque sufrirán de malnutrición \ny retraso en el crecimiento \nmientras la temperatura  \nglobal aumenta 2oC.10  \nHasta un 30%   \nmenos de producción \nagrícola prevista en 2080 \na pesar de los cambios en la \nagricultura, la tecnología  \ny las conductas adaptativas. \nRegiones pobres como  \nÁfrica subsahariana y Asia meridional se verán gravemente afectadas.\n11  APOYO CONTINUADO DEL PNUD\nCada punto representa 10\nINTERVENCIONES CLAVE\nAdoptar prácticas agrícolas resilientes  \nal clima\nExtender los seguros de cosechas y el acceso a servicios financieros \ny de mercado para los \npequeños agricultoresReproducir prácticas y tecnologías de \nagricultura inteligenteEl PNUD ayuda a los países a mejorar la seguridad \nalimentaria de las comunidades vulnerables  \nmediante la adopción de prácticas agrícolas resilientes \nal clima, como tierras de labranza sostenibles  \ny técnicas de gestión de los recursos hídricos.+140  \nPROYECTOS Y PROGRAMAS90 \nPAÍSESSUDÁN \n+20.000 agricultores \nde tierras regadas por la lluvia reportan aumentos del 150% en las cosechas. \nECUADOR\nPequeños productores y agricultores, la mayoría mujeres, están mejorando su seguridad alimentaria.\nFILIPINAS\n+2.000 campesinos arroceros se han beneficiado de un programa de seguros indexado.\nKENIA, NEPAL, FILIPINAS, TAILANDIA, UGANDA, URUGUAY, VIET NAM Y ZAMBIA\nse están beneficiando de los esfuerzos de colaboración a nivel mundial para integrar la agricultura en los NAP.© UNDP Sudan22  — EL PNUD Y EL CAMBIO CLIMÁTICO  — ODS 3 \nSALUD Y BIENESTAR\nGarantizar una vida sana y promover el \nbienestar para todos en todas las edades\nDATOS CLAVE\nEntre 2030 y 2050, \nestá previsto que el cambio climático cause aproximadamente\n \n250.000  muertes \nadicionales al año \nproducidas por la \nmalnutrición, la malaria, la diarrea y el estrés térmico.\n12\nSe calcula que  el costo \ndirecto a la salud\nen 2030 será de entre\n$2.000  \ny $4.000\nmillones anuales.13APOYO CONTINUADO DEL PNUD\nCada punto representa 10\nEl PNUD ayuda a los países a evaluar y gestionar los riesgos a la salud vinculados al clima a fin \nde garantizar una vida sana y el bienestar de  \nlas personas.+40  \nPROYECTOS Y PROGRAMAS+30 \nPAÍSES\nEste enfoque innovador se implementa con la mejora de \nlos sistemas de alerta temprana mediante el estudio de \nlos datos climáticos y los controles epidemiológicos de \nenfermedades sensibles al clima. Seis centros de salud/\nmeteorológicos combinados operan con el apoyo del FECC y en colaboración con la OMS. El PNUD está ampliando \nsu labor en los PMA de Asia y el Pacífico con recursos \nprocedentes del FPMA.\nSe han introducido actuaciones y mecanismos de \nimplementación sensibles al género para abordar los riesgos \na la salud relacionados con el cambio climático en el Plan de \nDesarrollo del Sector Sanitario a Medio Plazo para 2014-2017.  Esto surge de una revisión exhaustiva del Plan de Desarrollo  \ncon apoyo técnico y financiero del PNUD y el FMAM.\nEsto se lleva a cabo a través de una importante iniciativa \nde Solar 4 Health en colaboración con el Banco Africano de Desarrollo. El objetivo es expandir el uso de soluciones \nsolares en el sector sanitario para mejorar los servicios \nsanitarios y la asistencia de emergencia a los pobres.\nEl PNUD presta asistencia para el acceso a servicios energéticos \nde las minorías étnicas de la provincia más pobre del país, \nmuchas de las cuales no están conectadas a la red eléctrica y dependen mayoritariamente de la leña para cocinar y calentar \nsus viviendas. Con la creación de una granja solar comunitaria \ny la mejora de las cocinas domésticas, las comunidades ahora tienen electricidad, han reducido el consumo de leña—fuente \nde problemas de salud—, y tienen acceso a nuevos empleos.BUTÁN\nLos datos climáticos \nayudan a predecir  \nlos riesgos a la  \nsalud relacionados  \ncon el clima.\nGHANA\nIntegración de acciones climáticas sensibles al género en el sector sanitario.\nSUDÁN\nAumento de las soluciones basadas  \nen energías renovables en hospitales, clínicas y almacenes  \nde material médico.\nTAILANDIA\nComunidades étnicas  \nhan reducido su exposición a la contaminación en espacios interiores.APOYO ENFOCADO \n© UNDP Bután\nINTERVENCIONES CLAVE\nFortalecer los sistemas \nde detección de riesgos \npara la salud y de alerta \nsensibles al clima\nPromover sistemas \nde transporte \nsostenibles y verdesPromover energías \nlimpias para reducir la contaminación en \nespacios cerrados— EL PNUD Y EL CAMBIO CLIMÁTICO  — 23ODS 4 \nEDUCACIÓN DE CALIDAD\nGarantizar una educación inclusiva, equitativa \ny de calidad y promover oportunidades de aprendizaje durante toda la vida para todos\nDATOS CLAVE\n57 millones  \nde niños siguen \nsin escolarizar hoy en día.\n14\nLos daños causados por las inundaciones y los ciclones a las instalaciones educativas\n  y el creciente \nnúmero de olas de calor \nimpiden que los niños reciban \nuna escolarización sostenida y adecuada.\n15  \nLa educación, la \nformación y la sensibilización pública \nson aspectos \nesenciales de todas las \nrespuestas al cambio \nclimático, según la CMNUCCC.APOYO CONTINUADO DEL PNUD\nCada punto representa 10\nEl PNUD reconoce que promover la sensibilización pública y fortalecer los sistemas educativos  \nson aspectos vitales para todas las respuestas  \nal cambio climático.+150  \nPROYECTOS Y PROGRAMAS+70 PAÍSES\nLa instalación de paneles solares en las escuelas permite  \na los niños que viven en comunidades remotas, pobres y \nalejadas de la red eléctrica asistir a la escuela de manera \nregular. Esta iniciativa se lleva a cabo en alianza con Panasonic.\nUbicadas en la ciudad de Gaza, Jabalia, Khan Younis y Rafah, \nlas escuelas cuentan con suministro eléctrico suficiente \npara garantizar la no interrupción de las clases. El proyecto, \nfinanciado por el Fondo para el Desarrollo de la OPEP, ha incrementado la sensibilización pública acerca del rol de la \nenergía renovable en el desarrollo de la resiliencia.\nPor primera vez, en el curso académico 2015-2016 se  \nofrecen estos cursos para dar respuesta a la gran demanda  \nde profesionales en el sector de las energías sostenibles,  \nuna industria clave para el crecimiento económico sostenible  \ny desarrollo del país.\nLa iniciativa, ejecutada a través de los NAMA, utiliza recursos \nfinancieros provenientes de la responsabilidad social corporativa, donantes internacionales y crowdfunding con \nel objetivo de generar cambios sostenibles en el sector \neducativo. La asistencia se financia con recursos de la Unión Europea a través del Programa de Fomento de Capacidades \npara un Desarrollo Bajo en Emisiones (LECB).KENIA\n+1.300 escuelas \nobtienen su energía  \nde soluciones solares.\nTERRITORIOS \nPALESTINOS OCUPADOS\nInstalación de \nsoluciones solares \nen cuatro escuelas .\nREPÚBLICA  \nDE MOLDOVA\nTres escuelas \nvocacionales introducen cursos relacionados con la energía procedente  \nde la biomasa.\nUGANDA\nLas escuelas centran la atención de los esfuerzos por reforzar las soluciones basadas en \nenergías limpias.APOYO ENFOCADO \n© UNDP Camboya\nINTERVENCIONES CLAVE\nIntegrar el cambio \nclimático en los \ncurrículos escolares, \ntanto formales  \ncomo informales\nPromover la  \nsensibilización pública  \ny los programas \neducativosConstruir sistemas educativos resilientes \nmediante la mejora de las condiciones \nde las escuelas y sus \ninfraestructuras24  — EL PNUD Y EL CAMBIO CLIMÁTICO  — ODS 5 \nIGUALDAD DE GÉNERO\nLograr la igualdad entre los \ngéneros y empoderar a todas las mujeres y las niñas\nDATOS CLAVE\nEl cambio climático \nexacerba la brecha de igualdad \nentre los \ngéneros y afecta sobre todo \na las mujeres, ocasionando \na menudo mayores cargas de trabajo, riesgos \nocupacionales, tanto en el \ninterior como el exterior, problemas psicológicos y \nemocionales y mortalidad  \nen desastres relacionados  \ncon el clima.\n16  \nCerca del  80% de \nlas personas \ndesplazadas por el cambio climático  son mujeres.\n17\nLas mujeres y las \nniñas tienen un papel importante \na la hora de \ncontribuir a identificar los \nriesgos climáticos, adaptarse \nal cambio y crear soluciones..18APOYO CONTINUADO DEL PNUD\nCada punto representa 10\nINTERVENCIONES CLAVEEl PNUD promueve soluciones al cambio climático que tienen en cuenta el avance de la igualdad de género \ny el empoderamiento de las mujeres, un catalizador \nfundamental para lograr un desarrollo sostenible.La formación se centró en el desarrollo de NAMA y la Tercera Comunicación Nacional. Los grupos de mujeres participaron \nactivamente en el desarrollo de los requisitos de información \ndel país al CMNUCCC e influyeron en el aumento de la situación de paridad de género en importantes órganos de \ntoma de decisiones, como el comité interministerial para \nel seguimiento de una estrategia baja en carbono, donde actualmente hay 19 mujeres y 15 hombres.\nMediante el uso de secadoras de pescado eficientes a partir \nde la biomasa, estas mujeres incrementaron sus ingresos \nmensuales de 15.000 a 40.000 rupias. Con la asistencia de la FAO y el FMAM, las mujeres mejoraron sus capacidades \ny aprendieron a diversificar la producción, lo que condujo a \nmayores ingresos que han podido dedicar al ahorro.\nCon financiación del FPMA y Canadá, las iniciativas de \nempoderamiento han permitido que las mujeres tengan un \npapel más activo en los comités de gestión de las cuencas, \ndonde han aportado nuevas perspectivas para la adaptación, como la selección de árboles frutales para actividades de \nreforestación a fin de mejorar la seguridad alimentaria.\nCon recursos del FPMA, Etiopía ha desarrollado directrices  \npara la integración del género en los sectores medioambiental  \ny forestal. Camboya, en colaboración con la Alianza Mundial \nsobre el Género y el Clima, ha integrado el género en las \nestrategias y los planes de cambio climático en la educación, \nla agricultura, el agua, las carreteras y las infraestructuras. En Papua Nueva Guinea, el programa UN-REDD+ ha proporcionado \napoyo para la elaboración de directrices nacionales sensibles al \ngénero sobre el consentimiento libre, previo e informado para la implementación del programa REDD+.MARRUECOS\n+200 mujeres \nrecibieron formación sobre acciones nacionales  \npara reducir las emisiones de gases de efecto invernadero.\nSRI LANKA \nLas mujeres empresarias vieron un incremento del 200% en los ingresos \npor personas.\nHAITI\nLas mujeres están \nhaciendo oír cada vez  \nmás su voz en la toma  \nde decisiones de gestión del agua para la adaptación a los impactos del  \ncambio climático.\nETIOPÍA, CAMBOYA Y PAPUA NUEVA GUINEA \nLas guías nacionales sobre el clima añaden la dimensión de género.APOYO ENFOCADO © UNDP Camboya\nMedidas de adaptación \ny mitigación climáticas sensibles al géneroIntegración de la \nigualdad de género en las políticas estrategias, planes y presupuestos relacionados con  \nel cambio climático \nMecanismos de financiación climática sensibles al géneroLiderazgo y participación de \nlas mujeres en los procesos de toma de decisiones relacionados con las políticas climáticas a nivel global, regional y nacional.30% de los proyectos \nconsidera el género  \ncomo un objetivo principal \ny significativo80% de todos los \nproyectos relacionados con el cambio climático contribuye directamente al avance de la igualdad  \nde género y el empoderamiento  \nde las mujeres— EL PNUD Y EL CAMBIO CLIMÁTICO  — 25ODS 6 \nAGUA LIMPIA Y SANEAMIENTO\nGarantizar la disponibilidad de agua y \nsu gestión sostenible y el saneamiento para todos\nAPOYO ENFOCADO \nUn sistema de desalinización del agua integra el agua de lluvia \ny utiliza energía solar para reducir gastos, proporcionando \nagua más limpia, más asequible y con mejor gusto a los \npobladores de las islas de Mahibadhoo, Ihavandhoo y Gadhdhoo. Financiadas por el Fondo de Adaptación, las \ninstalaciones están siendo gestionadas por compañías de \npropiedad pública y son plenamente autosuficientes durante la estación seca, llegando incluso a suministrar agua a otras \nislas vecinas en momentos de necesidad. Esta iniciativa se \nestá ampliando a 49 islas con el apoyo del GCF. \nLas prácticas de captación del agua buscan reducir los riesgos \nclimáticos asociados con la variabilidad pluvial en las regiones \nmontañosas que sufren un grave escasez de agua. Con el \napoyo del Fondo de Adaptación, el proyecto promueve la adaptación de las comunidades rurales al cambio climático. \nAsimismo, está contribuyendo a desarrollar planes de \npreparación contra las sequías y las inundaciones, además de fomentar las capacidades de apoyo a la gestión y reducción del \nriesgo de desastres.\nLas nuevas prácticas y la construcción de nuevas \ninfraestructuras hídricas están resolviendo muchos problemas relacionados con el agua y mejorando la resiliencia. Con \nfinanciación del FPMA, las iniciativas buscan aumentar la \nseguridad hídrica, un asunto vital para los pequeños Estados insulares en desarrollo (SIDS). La instalación de equipos de \nirrigación por goteo produce mejores cosechas. Se han creado \ngrupos de usuarios y acuerdos de gestión del agua para ayudar a sostener las infraestructuras, y se está procediendo \na integrar los efectos del cambio climático en la nueva Ley del \nAgua del país.\nDATOS CLAVE\nEn la actualidad, 1.600 \nmillones  de \npersonas viven con \nuna escasez absoluta de agua \ny se prevé que  \nen 2025 esta cifra llegue  \na los 2.800 millones.19\nLas proyecciones indican \nque por cada grado que \nsuba la temperatura global, \naproximadamente  \nel 7 por ciento de la \npoblación mundial quedará expuesta a una disminución  \nde, al menos, el 20 por \nciento de recursos hídricos \nrenovables.20\nLa escasez de \nagua,  exacerbada por \nel cambio climático, podría   \ncostar a algunas \nregiones hasta el 6 por ciento de su PIB\n, \naumentando las migraciones \ny creando conflictos.21Apoy o continuado del PNUD\nCada punto representa 10\nEl PNUD reconoce que la adaptación al cambio \nclimático está estrechamente relacionada con el \nagua y su función en el desarrollo sostenible.+120  \nPROYECTOS Y PROGRAMAS78 \nPAÍSESMALDIVAS\nExpansión de \ninstalaciones de agua sostenible a 49 islas.\nDJIBOUTI\nAgricultores y pastores nómadas usan  técnicas mejoradas de gestión del agua para reducir los riesgos asociados al clima.\nCOMORAS\n+20.000 metros  de tubería nueva reducen las pérdidas de agua  \ndel 60% al 5%.© UNDP\nINTERVENCIONES CLAVE\nIntegración de la gestión \nde los recursos hídricos \ncomo herramienta para \nmejorar la resiliencia climáticaAcceso a fuentes de agua potable \nresilientes al clima\nIntroducción de \ntecnologías de ahorro  \ny captación de agua26  — EL PNUD Y EL CAMBIO CLIMÁTICO  — ODS 7 \nENERGÍA ASEQUIBLE  \nY NO CONTAMINANTE\nGarantizar el acceso a una energía asequible, \nsegura, sostenible y moderna para todos\nDATOS CLAVE\nEl sector energético es  \nel principal contribuyente \nal cambio climático, \ngenerando cerca de \ndos tercios de las emisiones totales de gases de efecto invernadero (GHG).\nAproximadamente \nel  \n40 por ciento  \nde la reducción de emisiones necesaria antes de 2050 para limitar el aumento de la temperatura global \npor debajo de los  \n2o C provendría de la  \neficiencia energética..22  \nDuplicar la proporción de energía renovable \n \nde aquí a 2030 podría aportar \nla mitad de la reducción de \nlas emisiones de gases GHG \nnecesaria y crear másde  \n24 millones de \nempleos en todo el mundo.23  APOYO CONTINUADO DEL PNUD\nCada punto representa 10\nEl PNUD ayuda a los países a poner en práctica \nsoluciones energéticas sostenibles informadas \npor los riesgos climáticos mediante la canalización \nde inversiones de los sectores público, privado  \ny financiero.+130 \nPROYECTOS \nDE ENERGÍA \nRENOVABLE+120  \nPROYECTOS \nDE EFICIENCIA \nENERGÉTICA+110  \nPAÍSES\nCon esta planta energética solar, las comunidades ahora tienen \nacceso a fuentes limpias de energía para la irrigación, sus \nhogares y las escuelas. La planta, apoyada por el Programa de \nPequeñas Donaciones del FMAM y la Unión Europea, también \nha permitido a los pequeños propietarios de kioscos de energía solar ofrecer el servicio de recarga de baterías a la comunidad y \nganar $600 extra en los tres primeros meses de funcionamiento.\nUn programa de actividades multi-país del Mecanismo para \nun Desarrollo Limpio (MDL) busca sustituir los métodos \ntradicionales de generación de energía térmica en los hogares. El programa de actividades del MDL fue diseñado con la \ncolaboración del programa Carbono ODM y financiado por \nAustralia en colaboración con SNV Netherlands Development Organisation. El objetivo es mejorar la calidad de vida de los \ncampesinos, especialmente las mujeres, y sus medios de \nsubsistencia mediante el aprovechamiento de los beneficios del biogás doméstico, tanto a nivel de mercado como fuera de él.\nCon la asistencia técnica y política del PNUD, estos países con \nuna alta huella de carbono están poniendo en marcha políticas \ny alianzas público-privadas para reducir la huella de carbono y la \nintensidad energética del crecimiento en sectores clave, como el de la construcción, la electricidad y los transportes.\nLas acerías se encuentran entre los sectores que más energía \nconsumen y gases GHG emiten. Con la ayuda financiera del \nFMAM, la intervención ha reducido los costos energéticos en \nun 30 por ciento, lo que generará alrededor de $15 millones de ahorro anuales durante los próximos 10 años y una reducción de \nemisiones GHG del 30 por ciento. El Gobierno indio ha reconocido \neste apoyo como una mejor práctica y tiene previsto ampliar la iniciativa a otras 1.000 plantas en todo el país.ZIMBABWE\n+500 personas se \nbeneficiaron de una planta solar gestionada \npor la comunidad\n.\nBENÍN Y  \nBURKINA FASO \nEstá previsto que  \ncon la instalación de 200.000 sistemas digestores de biogás se eliminen 22.500 toneladas anuales  de equivalente de CO\n2 \nentre 2013 y 2041.\nBAHREIN, KUWAIT, \nARABIA SAUDITA Y \nEMIRATOS ÁRABES \nUNIDOS \nSe están creando centros \nnacionales de excelencia \nen energía sostenible.\nINDIA\nLa eficiencia energética  \nes una prioridad  en 285 fundiciones  \nde acero secundarias\n.APOYO ENFOCADO © UNDP India\nINTERVENCIONES CLAVE\nAmpliar el acceso a \nenergía y electricidad \nlimpia y asequible para \nlos pobresPromover la eficiencia energética en los \nsectores público, \nprivado y del consumo\nApoyar el desarrollo \nde infraestructuras y \nsistemas de transporte público sosteniblesMitigar los riesgos de \ninvertir en energías \nrenovables y crear alianzas público-privadas— EL PNUD Y EL CAMBIO CLIMÁTICO  — 27ODS 8 \nTRABAJO DECENTE Y CRECIMIENTO ECONÓMICO  \nPromover el crecimiento \neconómico sostenido, inclusivo y sostenible, el \nempleo pleno y productivo y el trabajo decente para todos\nDATOS CLAVE\nSe calcula que en  \n2010 el PIB mundial  \nse contrajo un 1,6 por \nciento, o $1,2 billones, debido \nal cambio climático. Con la \naceleración de los impactos del \ncambio climático, la pérdida económica media a nivel mundial podría subir al 3,2  \npor ciento en 2030 y hasta el 10 por ciento en 2100.\n24\nPolíticas apropiadas de reducción de las emisiones, como transporte  \nlimpio y eficiencia energética  \nen la industria y los  \nedificios, podrían \naportar un estímulo  \nde hasta $2,6 \nbillones  anuales a  \nla economía mundial .25\nLos extremos de calor \ncomo resultado del \ncalentamiento climático  \npodrían afectar negativamente \nla productividad laboral en importantes sectores sensibles \ny generar más de   \n$2 billones   \nde pérdidas económicas  \na nivel mundial. .26  APOYO CONTINUADO DEL PNUD\nCada punto representa 10\nINTERVENCIONES CLAVE\nPromover el turismo \nsostenible, como el \necoturismo que impulsa \na la conservación y el uso sostenible de los \nrecursos naturales, y \ncrea empleos para los trabajadores locales.Apoyar a los emprendedores y las \npequeñas y medianas \nempresas que promueven soluciones \nrespetuosas con el \nmedio ambiente y bajas en carbono.El PNUD aes consciente de que el  \ncrecimiento económico futuro y el desarrollo \nsostenible dependen de la manera de afrontar  el cambio climático.+230  \nPROYECTOS Y PROGRAMAS+100 \nPAÍSES\nMALDIVAS\nLos operadores  \nturísticos y las comunidades locales  se unen para  reforzar la resiliencia climática del país.\nVIET NAM \nCinco sectores de la pequeña y mediana empresa (Pyme)  abordan las barreras  a una energía eficiente.\nCUBA\nSe están creando  zonas especiales para  la pesca sostenibleAPOYO ENFOCADO \nEl turismo supone hasta un 30 por ciento del PIB de las \nMaldivas, pero este sector se ve amenazado por la subida \ndel nivel de los mares, la erosión de las playas y otros \nimpactos relacionados con el cambio climático que afectan a este estado insular caracterizado por su escasa elevación \nsobre el nivel del mar. Con la asistencia financiera del \nFPMA, se están aplicando medidas de adaptación entre las que se incluyen proyectos piloto para la conservación \nde los recursos de agua potable, la gestión de los recursos \nsólidos, la conservación de la biodiversidad, los sistemas comunitarios de captación del agua de lluvia, técnicas \nhidropónicas y sistemas de irrigación por goteo.\nFinanciada por el FMAM, esta iniciativa tiene como objetivo \nexpandir el uso de prácticas, operaciones, tecnologías y técnicas de gestión energética eficientes en varios sectores Pyme, \ncomo los de fabricación de ladrillos, cerámica, textiles, papel \ny procesamiento de alimentos. En 2011, el apoyo prestado generó unos ahorros energéticos acumulados de 17 kilotones, y \nuna  reducción acumulada de CO\n2 de 704 kilotones. Las Pymes \nson esenciales para la conservación energética en Viet Nam y un factor fundamental para el crecimiento económico sostenible, \nya que actualmente suponen el 95 de las empresas.\nUna de esas zonas es la del golfo de Batabanó, que no sólo \nes un importante centro de producción de langosta sino que, \nademás, contribuye significativamente al sector turístico, el \nprincipal motor de la economía cubana. La creación de estas zonas cuenta con la asistencia financiera del FMAM.© UNDP\n 28  — EL PNUD Y EL CAMBIO CLIMÁTICO  — ODS 9 \nINDUSTRIA, INNOVACIÓN  \nE INFRAESTRUCTURA  \nConstruir infraestructuras resilientes, \npromover la industrialización inclusiva  y sostenible y fomentar la innovación\nDATOS CLAVE\nEl cambio climático  \ntiene efectos significativos \nsobre los sistemas de \ninfraestructuras y puede poner en grave peligro sus operaciones y fiabilidad. Sin \nembargo, con las medidas \nclimáticas adecuadas, es posible obtener ahorros y generar potenciales ingresos y beneficios adicionales. \nMás de un tercio de las \nemisiones mundiales \nde gases de efecto \ninvernadero en 2010 \ntuvieron su origen en el sector \nindustrial -más de la mitad en Asia-. Aplicando tecnologías innovadoras es posible \nreducir un 20 por ciento la \nintensidad energética en los \nsectores industriales.\n27   \nLa pérdida de ingresos \npodría llegar al 60 por \nciento si se  diseñan y \nconstruyen infraestructuras \nhidroeléctricas en las siete principales cuencas fluviales \nde África sin tener en \ncuenta los escenarios \nclimáticos.  Por otro \nlado, si se incluyen las \nconsideraciones climáticas, los ingresos podrían aumentar, potencialmente,  \nen un 120 por ciento.\n28 APOYO CONTINUADO DEL PNUD\nCada punto representa 10\nEl PNUD ayuda a los países a construir sistemas de \ninfraestructuras nacionales y locales resilientes al \nclima y energéticamente eficientes.+230  \nPROYECTOS Y PROGRAMAS105 \nPAÍSES\nEl PNUD apoya la implementación de medidas de ahorro \nenergético en los sistemas nacionales de ferrocarril de la India. \nCon la financiación del FMAM, la asistencia tiene como finalidad \ndesarrollar un programa de conservación y eficiencia energética a largo plazo para reducir el consumo energético y las emisiones \nde gases de efecto invernadero en las infraestructuras \nferroviarias. Entre las acciones realizadas están la introducción de tecnologías y medidas de ahorro energético en el sistema de \nferrocarriles y el establecimiento de un centro de excelencia en \neficiencia energética. El ahorro energético indirecto acumulado se estima en 4.050 millones de kilovatios-hora y una reducción \nde 3,32 millones de toneladas de CO\n2 hasta 2020-2021.\nUna iniciativa financiada por el FMAM comenzó con la aplicación \npiloto de prácticas y tecnologías de eficiencia energética en 10 \nfábricas de ladrillos y 10 proyectos de construcción, y ha sido \nreproducida y ampliada hasta incluir 128 fábricas de ladrillos y 45 proyectos de construcción. Más allá del ahorro energético, la \niniciativa mejora la sostenibilidad de la industria rural del ladrillo \ny las condiciones de vida de los habitantes rurales.\nEl marco tiene como finalidad asegurar que el desarrollo urbano \nfuturo tiene en cuenta el riesgo climático. Con la ayuda del \nFondo de Adaptación, el marco exige que cualquier plan de construcción de edificios e infraestructuras utilice la información \nsobre desastres y riesgo climático, proporcionando un \nmecanismo sistemático para incluir el riesgo en la planificación. En estos momentos, el PNUD y el Gobierno de Georgia están \nestudiando la posibilidad de expandir la iniciativa y aplicar este \nmodelo de integración de los riesgos a las políticas nacionales.INDIA\nAhorro de +142 millones \nde kilovatios-hora  y reducción de 117.000 toneladas  \nde CO\n2 en 2013.\nCHINA\nEl mercado de edificios \nrurales está siendo transformado con prácticas y tecnologías energéticas eficientes.\nGEORGIA\nSe está elaborando un marco de planeamiento urbanístico para  las llanuras aluviales.APOYO ENFOCADO \n© UNDP Georgia\nINTERVENCIONES CLAVE\nPromover \ninfraestructuras \nresilientes al climaModernizar las \ninfraestructuras y  \nreformar las industrias  \ncon tecnologías y procesos limpios, energéticamente \neficientes y bajos  \nen emisiones.   — EL PNUD Y EL CAMBIO CLIMÁTICO  — 29ODS 10 \nREDUCCIÓN DE  \nLAS DESIGUALDADES\nReducir la desigualdad  \nen y entre los países\nDATOS CLAVE\nEl cambio climático \ny la desigualdad \nsocioeconómica  \nestán unidos de forma \ninextricable. Las personas \nsocial y geográficamente \ndesfavorecidas que están \nexpuestas a situaciones \npersistentes de desigualdad basada en su género, raza, etnicidad y capacidades físicas \nsufren particularmente la \namenaza del cambio climático y los riesgos relacionados con \nel clima.\n29  \nSe calcula que el 10 %  \nde las personas \nmás ricas del \nmundo genera la mitad \nde las emisiones \ntotales de gases de efecto invernadero  \nmientras que el 50 por ciento \nmás pobre genera el 10 por ciento de las mismas y, sin \nembargo, vive en los países \nmás vulnerables a los efectos del cambio climático.\n30  \nSe prevé que  la escala \nde las migraciones y \nlos desplazamientos,  \ntanto internos como \ntransfronterizos, aumente  \ncon el cambio climático.31 APOYO CONTINUADO DEL PNUD\nCada punto representa 10\nINTERVENCIONES CLAVE\nApoyar a los jóvenes, \nlas mujeres, los \npueblos indígenas y las \ncomunidades locales para que participen \nen el desarrollo de \npolíticas para combatir el cambio climático \ny en  sus proceso de \nimplementaciónApoyar a los países de economías pequeñas, como los PMA y los \nSIDS a fin de que tengan \nacceso a recursos financieros, humanos y \ntecnológicos para poner \nen práctica y ampliar las actuaciones de \nadaptación y mitigaciónLa visión del PNUD está impulsada por la inclusión \ny la igualdad a fin de garantizar acciones para todos \ny contar con las necesidades de quienes viven en \nlos márgenes de la toma de decisiones, como los jóvenes, los ancianos, los pueblos indígenas y las \npersonas con discapacidad.+65  \nPROYECTOS Y PROGRAMAS40 \nPAÍSESPor medio de procesos de preparación REDD+ auspiciados por \nel programa UN-REDD+, el PNUD ha contribuido a fortalecer \nla participación y el empoderamiento de la sociedad civil, \nlos pueblos indígenas, los afro descendientes y los líderes campesinos. Un ejemplo es el trabajo conjunto que llevan a \ncabo las comunidades indígenas y el Gobierno de Honduras \npara desarrollar una política de consentimiento libre, previo e informado (FPIC) en el país.\nEl apoyo, financiado por el FMAM, se lleva a cabo mediante la \nactuación de las comunidades y organizaciones de estos cuatro países. En Paraguay, por ejemplo, el Instituto Paraguayo del \nIndígena y otros aliados trabajan para conservar y restaurar \nel Bosque Atlántico del Alto Paraná. En esta zona, pequeños agricultores y productores a gran escala están adoptando \nprácticas sostenibles. A nivel nacional, la revisión de los marcos \nlegales en materia medioambiental mejorará la gobernanza de los recursos naturales.\nLa mejora del acceso a servicios energéticos fiables y respetuosos \ncon el medio ambiente es una de las prioridades de los SIDS, como las islas Cook, Fiji, Kiribati, Nauru, Niue, Papua Nueva \nGuinea, Samoa, las islas Salomón, Tonga, Tuvalu y Vanuatu. Los \nproyectos financiados por el FMAM para instalar sistemas de energía solar fotovoltaica garantizan el suministro eléctrico las 24 \nhoras del día a las comunidades ubicadas en zonas remotas, que \nusan la energía para el almacenamiento seguro y la refrigeración de comida; el almacenamiento seguro de vacunas y medicinas \nque salvan vidas; para alimentar equipos médicos; y para mejorar \nel acceso a agua limpia para cocinar, bañarse y saneamiento.COLOMBIA, COSTA \nRICA, HONDURAS, MÉXICO, PANAMÁ  \nY PERÚ  \nLas voces de los  pueblos indígenas se  ven empoderadas en  los procesos de \npreparación REDD+\n.\nCOLOMBIA, \nGUATEMALA, PANAMÁ Y PARAGUAY \nLos pueblos  indígenas están adoptando prácticas  y políticas para una  gestión sostenible  de los bosques  y los ecosistemas.\nISLAS DEL PACÍFICO\nComunidades rurales remotas se aseguran  el suministro eléctrico  las 24 horas del  día mediante sistemas fotovoltaicos  no conectados a la redsystems.APOYO ENFOCADO \n© UNDP Islas del Pacífico30  — EL PNUD Y EL CAMBIO CLIMÁTICO  — ODS 11 \nCIUDADES Y COMUNIDADES SOSTENIBLES  \nLograr que las ciudades y \nlos asentamientos humanos sean inclusivos, \nseguros, resilientes y sostenibles\nDATOS CLAVE\n3.500 millones \nde personas,  \nmás de la mitad de \nla población mundial,  \nvive en áreas urbanas y se \nestima que en 2050 esa cifra \nllegará hasta los dos tercios \nde la población, unos 6.000 millones.\n32  \nLas áreas urbanas \nocupan sólo el 3 por \nciento de la superficie \nde la Tierra pero generan \nalrededor del 80 por ciento del \nPIB mundial y más del 70 por \nciento del consumo energético \nmundial y las emisiones de gases de efecto invernadero relacionadas con la energía.\n33 \nUn alto porcentaje \nde la población \nmundial  más afectada por \nacontecimiento climáticos \nextremos se concentra en \ncentros urbanos, lo que lleva \na importantes pérdidas y a perturbaciones de los procesos de negocios a escala mundial\n34. \nMás del 80 por ciento de los costos mundiales anuales \nvinculados a la adaptación al \ncambio climático se producen en las áreas urbanas.\n35 APOYO CONTINUADO DEL PNUD\nCada punto representa 10\n INTERVENCIONES CLAVE\nGestión del riesgo  \nde inundaciones  \nen las ciudadesSistemas de transporte \nurbano sostenibles\nEficiencia energética \nen edificios públicos y comercialesPromover un desarrollo urbano bajo en emisiones \ny que tenga en cuenta los riesgos climáticos \nes esencial para el éxito de los esfuerzos de adaptación y mitigación a escala mundial.+210  \nPROYECTOS Y PROGRAMAS+85\nPAÍSES\nComo modelo, el centro, ubicado en la región suroriental de \nAnatolia, fue renovado utilizando el concepto internacional \nde la Casa Pasiva, el primer edificio de carbono cero de este \ntipo demostrado en Turquía. Con el proceso de urbanización, \nel número de edificios residenciales y comerciales en las principales ciudades de Turquía ha crecido rápidamente. En \n2008, el sector de la construcción absorbió más de un tercio  \nde la energía consumida y de las emisiones de CO\n2 relacionadas \ncon la energía en Turquía.\nLos pasos dados para reducir los riesgos están sirviendo para \nproteger hogares alrededor de Tegucigalpa, la capital. Con el \napoyo del PNUD a través del Fondo de Adaptación, la asistencia prestada incluye la instalación de estaciones meteorológicas \nautomáticas y sistemas de captación de agua en las azoteas de \nlas casas, además de la protección de más de 60.000 hectáreas de bosque a lo largo de la principal cuenca en la que se ubica \nTegucigalpa.\nEl ahorro es consecuencia de la expansión de la asistencia  \ndel PNUD, financiada por el FMAM, en importantes áreas \nurbanas de Egipto. La asistencia incluye el alumbrado de \ncomplejos residenciales, bancos, tiendas, supermercados, \nhoteles, centros turísticos, bibliotecas, vallas publicitarias y edificios administrativos privados y públicos. Las alianzas \ninnovadoras público-privadas para una iluminación eficiente \nen los edificios se han ampliado al sector bancario, entre otros. El apoyo también ayuda a fortalecer el marco normativo \ne institucional, desarrolla mecanismos de seguimiento y \naplicación, y proporciona formación a las autoridades públicas  \ny otras partes interesadas relevantes.TURQUÍA\nEl primer centro de \nincubación de eficiencia energética ha creado capacidades laborales técnicas para la región. \nHONDURAS\n13.000 hogares muy vulnerables reciben protección ante las inundaciones y los \ncorrimientos de tierras.\nEGIPTO\nSe ha logrado hasta un \n40 por ciento de ahorro energético en los sectores de la iluminación y los electrodomésticos.APOYO ENFOCADO \n© UNDP Guatemala— EL PNUD Y EL CAMBIO CLIMÁTICO  — 31Otras 1,4 millones de hectáreas están siendo consideradas \npara recibir la certificación a través de un programa mexicano \nde certificación forestal apoyado por el PNUD-FMAM. A escala nacional, el programa forestal ha establecido una serie de \nprioridades para la certificación forestal y la conservación de la \nbiodiversidad. A nivel local, las comunidades indígenas y locales se han unido a más de 20 empresas forestales comunitarias para \nadoptar nuevas prácticas de gestión de los bosques y colaborar \nen el desarrollo de estándares de certificación nacionales e internacionales para la producción sostenible de madera.\nIngenieros y albañiles formados con el apoyo del PNUD y el \nFMAM están construyendo digestores de biomasa. El objetivo \nes eliminar las barreras técnicas, institucionales, informativas, financieras y otras limitaciones de mercado para el desarrollo \nde la energía de la biomasa y promover un desarrollo rural \nsostenible que reduzca los efectos negativos asociados con el uso de combustibles fósiles y la mala gestión de los residuos \nagrícolas y sólidos. Las unidades de biogás tienen potencial para \ndesplazar por completo el uso de gases licuados del petróleo  \nen más de 8,9 millones de hogares rurales y generar \nreducciones de emisiones por encima de 7,56 millones de \ntoneladas de CO\n2 al año, si todos los hogares de Egipto pueden \nprocesar el equivalente a 50 kg diarios de residuos animales.\nLas mejores prácticas pueden reducir las emisiones de CO2, \nproducir alimentos de manera sostenible y abordar el cambio \nclimático. Por ejemplo, la expansión de las buenas prácticas \nexistentes que combinan la silvicultura y el pastoreo, así como las tecnologías para mejorar la alimentación, la salud, \nlas prácticas agroganaderas, y la gestión del estiércol ,pueden \nayudar a reducir las emisiones del sector a escala mundial.ODS 12 \nPRODUCCIÓN Y CONSUMO RESPONSABLES\nGarantizar modalidades de consumo \ny producción sostenibles\nDATOS CLAVE\nLos hogares \nconsumen cerca de un tercio de la energía mundial \n y contribuyen \na una quinta parte de las \nemisiones totales de gases \nde efecto invernadero.36   \n1.300 millones  de \ntoneladas de alimentos \ndesperdiciadas cada año \nmientras casi 1.000 \nmillones de personas viven \nen la malnutrición y otras \n1.000 millones pasan hambre. El sector alimentario es \nresponsable de alrededor del \n30 por ciento del consumo energético total en el mundo \ny de cerca del 22 por ciento de \nlas emisiones totales de GHG.\n37  \nLa creciente demanda \nde madera y de productos papeleros\n \nha llevado a métodos de tala y \nusos de la tierra insostenibles \ny a la destrucción de los bosques húmedos tropicales..APOYO CONTINUADO DEL PNUD\nCada punto representa 10\nINTERVENCIONES CLAVE\nProducción \nsostenible  \nde madera\nElectrodomésticos \ncaseros energéticamente \neficientesProductos básicos \nverdes y cadena  \nde suministro\nDesarrollar negocios \nverdes y el emprendizaje ecológico, y utilizar \nprácticas sostenibles  \nde consumo y producción \nen las micro, pequeñas y medianas empresas \n(Mpymes).El PNUD ayuda a los países a promover patrones \nsostenibles de consumo y producción que contribuyen \na mitigar los efectos del cambio climático.+210  \nPROYECTOS Y PROGRAMAS+95\nPAÍSES\nMÉXICO \n+ 1,7 millones  \nde hectáreas de  bosque han recibido la certificación de  \nbuena gestión\nEGIPTO\n+7.000 unidades \ndigestoras de biogás construidas para  hogares rurales.\nCOSTA RICA  \nY PARAGUAY\nDos de los principales países productores de carne han adoptado medidas para la cría de animales y la producción de carne sostenibles.APOYO ENFOCADO \n © UNDP Egipto32  — EL PNUD Y EL CAMBIO CLIMÁTICO  — META 13.1\nFORTALECER LA RESILIENCIA \nY LA CAPACIDAD  \nDE ADAPTACIÓN\nEl PNUD es el principal aliado  \nen la implementación de \nmedidas de adaptación al cambio climático, proporcionado apoyo sobre el terreno a \n110+ PAÍSES\nSu enfoque se basa en:\nReforzar los medios de vida resilientes al clima especialmente \npara las poblaciones  \n   más vulnerables\nAmpliar las medidas de adaptación en sectores clave\nAbordar los riesgos climáticos y de \ndesastres de una \nmanera integrada   \na través de una gobernanza  \nque integre el clima y el riesgo de desastres.\nPromover una recuperación resiliente mediante \nla integración de  \nlos riesgos climáticos y las acciones de adaptación y mitigación en las iniciativas de recuperación de los desastres\nODS 13 \nACCIÓN POR EL CLIMA  \nAdoptar medidas urgentes para combatir \nel cambio climático y sus efectos\nLa temperatura media en el \nmundo se elevó 0.85ºC  \ndesde 1885 a 2012 y está \nprevisto que aumente \n1,5ºC hasta 2100 con la \nactual concentración y nivel continuado de emisiones.\n38\nEl nivel medio de los \nmares se elevó  casi  \n20 cm  \nentre 1901 y 2010; al mismo \ntiempo, desde 1979 se pierden \n1,07 millones de \nkm2 de hielo  cada década. \nLas previsiones apuntan a que el \nnivel medio del mar subirá entre \n24 y 30 cm de aquí a 2065, y entre 40 y 63 cm para 2100.\n39\nLas emisiones globales \nde CO2 han aumentado  \ncasi un 50%  \ndesde 1990, con un incremento \nmás pronunciado entre 2000 \ny 2010 que en cada una de las \ntres décadas precedentes.40META 13.3\nMEJORAR LAS CAPACIDADES HUMANAS E INSTITUCIONALES  \nEN RELACIÓN CON LA MITIGACIÓN LA ADAPTACIÓN, Y LA ALERTADATOS CLAVE EL PNUD CONTRIBUYE A TODAS LAS METAS DEL ODS 13 — ACCIONES DE APOYO DESTACADAS\nMETA 13.2\nINCORPORAR MEDIDAS RELATIVAS AL CAMBIO CLIMÁTICO EN LOS PLANES NACIONALES\nEl fortalecimiento de la \nimplicación y el liderazgo nacional es uno de los \nprincipios rectores de la \nasistencia al desarrollo  del PNUD, incluido  el apoyo para combatir  \nel cambio climático\nAyuda a \npaíses  \npara integrar  \ny poner  \nen práctica \nmedidas integrales contra \nel cambio climático, tanto \nde adaptación como de mitigación, en las políticas, estrategias y planificación  \na nivel nacional y local+70países recibieron apoyo \npara presentar INDC y \n37 para la preparación e \nimplementación de NDC.\npaíses recibieron apoyo para \nlos procesos de desarrollo  \ne implementación de NAP.\npaíses recibieron apoyo  \npara los planes y  \nestrategias de desarrollo \nbajo en emisiones,  \nincluidos NAMA y LED.\npaíses en desarrollo \ninsuficientemente \nrepresentados de África y \nAsia y el Pacífico recibieron apoyo para ampliar las las \nsoluciones de financiación \ndel carbono ta través del \ndesarrollo del programa de \nactividades del MDL y las \nNAMA. Una vez plenamente \nimplementadas, se prevé  \nque estas actuaciones \neliminarán 40 millones de toneladas de equivalente  \nde CO\n2, beneficiando a  \nmás de 600.000 hogares.países recibieron apoyo  \npara fortalecer los sistemas \nnacionales de inventario \nde los gases de efecto \ninvernadero con el propósito \nde crear una fundación sólida \npara la mitigación  \ny la transparencia.\nplanes integrados para la adaptación al cambio climático y la reducción del \nriesgo de desastres puestos \nen práctica en +50 países\npaíses recibieron apoyo  \npara la energía sostenible\npaíses recibieron apoyo \npara reducir las emisiones \nrelacionadas con los bosque abordando las causas \nde la deforestación y la degradación de los bosques\npaíses recibieron apoyo para \npara mejorar la información \nsobre riesgos relacionados con el clima y sistemas de \nalerta temprana. 43\n42\n2518\n1,035\n+110\n76\n4514 © UNDP Comoras— EL PNUD Y EL CAMBIO CLIMÁTICO  — 33\nLA MITIGACIÓN DEL CAMBIO \nCLIMÁTICO SEGÚN EL \nPROTOCOLO DE MONTREAL\nEl PNUD es un organismo clave \nen la implementación del Fondo Multilateral del Protocolo de \nMontreal para la protección \nde la capa de ozono. El PNUD trabajó en 109 países con un presupuesto acumulado de \n$829 millones, prestando una \nasistencia que dio lugar a la eliminación de 66.000 toneladas anuales de sustancias nocivas para la capa de ozono \nmediante la introducción de \nalternativas más respetuosas con el medioambiente y el clima. Dado que estas sustancias \ntambién tenían un alto potencial \nde calentamiento atmosférico (GWP), el PNUD ha apoyado simultáneamente la reducción de 4.930 millones de toneladas \nde emisiones equivalentes \nde CO\n2 a un coste adicional \nmínimo. China, como el mayor productor y consumidor de \nsustancias nocivas para la capa \nde ozono, constituye el principal componente del programa del PNUD para su eliminación y ha \naportado la mayor reducción de \nemisiones de equivalente de CO\n2.META 13.A\nACCESO E IMPLEMENTACIÓN DE LA FINANCIACION CLIMÁTICAMETA 13.B\nMEJORA DE LAS CAPACIDADES  \nDE LOS LPMSDC Y LOS SIDS  \nLa movilización de recursos para \nel clima es un aspecto intrínseco de la asistencia que presta el \nPNUD, y se basa en tres principios:EQUIDAD\nTodos los países y todas las personas pueden beneficiarse de la financiación para el clima.\nEFICIENCIAAprovechar al máximo el potencial de la financiación pública y movilizar más recursos de fuentes domésticas, internacionales, públicas y privadas.EFICACIA \nLa financiación debe \nser transformadora y \nmaximizar múltiples \nbeneficios a nivel \neconómico, social  \ny medioambiental.\n \n14 países insulares del \nPacífico recibieron apoyo para el desarrollo de \npolíticas, estrategias e \ninstrumentos normativos para la adaptación al cambio climático.\n3.385\n proyectos \ncomunitarios en 131 \npaíses  recibieron apoyo \npara aplicar medidas  \nde adaptación y mitigación \na nivel comunitario. 48 39 PMA + SIDS\npaíses recibieron apoyo  \npara acceder a subsidios relacionados con el clima, por  \nun total de $2.800 millones \ndesde 2008 procedentes de diversos \nmecanismos de financiación, como el FMAM, el Fondo de Adaptación, el GCF y varios  \notros aliados multilaterales y bilaterales.\nEl PNUD es un aliado en la \nimplementación acreditado  \ndel Fondo Verde para el Clima.  \nHasta la fecha, el PNUD ha \nprestado asistencia a la elaboración de \npropuestas de financiación de Armenia, \nPakistán, Malawi, Maldivas, Sri Lanka, \nTuvalu y Viet Nam, que han sido aprobadas por una cantidad total de $238 millones.+140países han recibido apoyo  \npara preparar el acceso, la secuencia y el seguimiento de \nrecursos climáticos adicionales, \ny en especial del GCF.\npaíses de Asia y el Pacífico, África \ny América Latina han recibido \napoyo para los análisis CPEIR.\nSe proporcionó apoyo de políticas para reducir el riesgo inversor del sector privado en materia de energías renovables \ny hacer seguimiento de los flujos \nfinancieros privados vinculados al cambio climático.17\n36\n recibieron apoyo para acceder a la \nfinanciación climática y aplicar medidas \nde adaptación y mitigación© UNDP Bosnia © UNDP República de Moldova34  — EL PNUD Y EL CAMBIO CLIMÁTICO  — ODS 14 \nVIDA MARINA\ny utilizar en forma sostenible los \nocéanos, los mares y los recursos  marinos para el desarrollo sostenible\nDATOS CLAVE\nMás de 3.000 \nmillones de \npersonas dependen \nde la biodiversidad marina y costera\n  \npara sus medios de vida.41 \nSe calcula que el valor de mercado de las industrias y los recursos marinos y costeros es de unos \n \n$3 billones   \nal año, o el 5 por ciento  \ndel PIB mundial.42 \nLos océanos van acumulando calor a medida\n que absorben más \ndel  90 por ciento  \ndel exceso de calor  \nacumulado en la Tierra debido \nal efecto invernadero.43APOYO CONTINUADO DEL PNUD\nCada punto representa 10\nINTERVENCIONES CLAVE\nAdaptación y  \ngestión de los \necosistemas marinos \ny de los océanosGestión integrada de las costas para mejorar \nla resiliencia climática\nInfraestructuras \nresilientes al clima para \nproteger de la subida del nivel de los maresApoyo a los PMA y \nlos SIDS para el uso \nsostenible y resiliente al clima de los recursos \nmarinos, incluidas \nlas pesquerías, la acuicultura y el turismoEl PNUD trabaja para ayudar a los países, especialmente las comunidades costeras, a gestionar y proteger de manera sostenible los \necosistemas marinos y costeros, así como a \nadaptar sus medios de vida al cambio climático.+85  \nPROYECTOS Y PROGRAMAS+60 \nPAÍSES\nCon recursos del FPMA, el PNUD está mejorando la resiliencia \nde las comunidades dependientes del entorno costero \nante los riesgos relacionados con el cambio climático. El \nturismo contribuye hasta un 20 por ciento del PIB anual y \nproporciona empleo directo al 10 por ciento de la fuerza de trabajo, aproximadamente, centrándose principalmente en la \noperación de pequeños alojamientos a nivel comunitario. Las \nactividades turísticas a pequeña escala contribuyen de manera importante al crecimiento económico nacional en su conjunto.\nCon recursos de Fondo Especial para el Cambio Climático,  \nel PNUD ha prestado apoyo a la reforestación de los manglares \ny a iniciativas de seguimiento y de patrulla para poner freno a la pesca ilegal y a su deforestación. Asimismo, las comunidades \nhan establecido normas para el uso sostenible de los recursos \nmarinos y costeros. A nivel nacional, se ha incluido una nueva Política Nacional de Biodiversidad en el Plan Maestro Integrado \npara la Biodiversidad 2015-2021, elaborado por el Ministerio \nde Recursos Nacionales y Medio Ambiente y aprobado por el gabinete. El plan se aplica actualmente en todo el país.\nEn un escenario sin cambios en la manera de operar, las \nemisiones de CO\n2 de la industria naviera podrían incrementar \nsu porcentaje actual, que oscila entre el 2,5% y 10% de las emisiones globales, lo que contribuiría a un incremento \nenorme de la contribución del sector a la acidificación de los océanos. Con recursos del FMAM, el PNUD trabaja en \nalianza con la OMI para ayudar a los países a cumplir sus \nnuevas obligaciones en materia de eficiencia energética en las operaciones navieras. Diez países están recibiendo asistencia \npara realizar reformas legales, políticas e institucionales. \nUna alianza público-privada llamada Global Industry Alliance promoverá la transferencia de tecnología.SAMOA\nLas comunidades \ndependientes del  \nentorno costero están reforzando la resiliencia  \na los riesgos climáticos.\nTAILANDIA\nLas comunidades costeras reciben apoyo para conservar y rehabilitar los ecosistemas críticos.\nGLOBAL\nColaboración con la industria naviera a  \nescala mundial para reducir la huella de carbono del sector.APOYO ENFOCADO \n© UNDP India— EL PNUD Y EL CAMBIO CLIMÁTICO  — 35ODS 15 \nVIDA DE ECOSISTEMAS TERRESTRES \nPromover el uso sostenible de los ecosistemas \nterrestres, luchar contra la desertificación, detener e invertir la degradación de las tierras y frenar la pérdida de la diversidad biológica\nDATOS CLAVE\nAlrededor de  \n1.600 millones  \nde personas dependen  \nde los bosques   \npara su subsistencia,  \nincluyendo 70 millones  \nde personas indígenas.44 \nLa deforestación añade \ncasi 3.000 millones  \nde dióxido de carbono a \nla atmósfera cada año45,  \nmientras que la degradación  \nde los suelos debido a las \nsequías y la desertificación \nprovoca la pérdida de  \n12 millones de hectáreas  \nde tierra al año y afecta a  \n1.500 millones de personas.46  \nEl fracaso en la \nconservación de los bosques exigiría eliminar todas las emisiones de gases de efecto invernadero procedentes de \ncombustibles fósiles\n  \nde aquí a 2035 para limitar  \nel calentamiento a 2oC, mientras \nque una gestión adecuada \nconcedería entre 10 y 15 años \nmás de uso de combustibles \nfósiles y el calentamiento quedaría por debajo de los  \n2 grados.\n47 APOYO CONTINUADO DEL PNUD\nCada punto representa 10\nEl PNUD ayuda a los países a poner en práctica \niniciativas para proteger, restablecer y promover el uso sostenible de los ecosistemas terrestres, \ngestionar los bosques de forma sostenible, combatir \nla desertificación y detener y revertir la degradación de los suelos y la pérdida de biodiversidad. Más de 130 proyectos y programas en más de 70 países están \ndirectamente vinculados a la gestión de los bosques. 245   \nPROYECTOS Y PROGRAMAS100 \nPAÍSES\nEn seis ciudades, la deforestación pasó en 2015 de 956 hectáreas \na 450 hectáreas al año. El PNUD ha prestado asistencia al \nGobierno en sus esfuerzos por incrementar la cubierta forestal en \n6.561 hectáreas mediante la siembra de 2.624.550 plántulas y la \npromoción de cambios en las prácticas de cultivo. \nLa actuación, financiada por la Unión Europea mediante la \nIniciativa Clima East, incluye la forestación de 150 hectáreas de suelos degradados con especies nativas resilientes al clima. \nTambién se han restaurado  472 hectáreas de terrenos de pasto, \nbeneficiando a más de 28.000 personas mediante la mejora de sus medios de vida y la reducción de su vulnerabilidad al cambio \nclimático. Según las estimaciones previstas, en un plazo de \n20 años se habrán absorbido o evitado más de 9 millones de toneladas de dióxido de carbono.\nLos bosques tropicales húmedos suponen un sumidero de \ncarbón equivalente a seis años de emisiones globales. A través \nde la Iniciativa para la Reforestación del África Central (CAFI), los \nseis países africanos con una cubierta forestal extensa reciben asistencia para promover inversiones estratégicas, holísticas \ny lideradas por los países en el marco del programa REDD+ y \npara un desarrollo bajo en emisiones. La ayuda va dirigida a  confrontar las causas de la deforestación y la degradación forestal \ny fomentar el desarrollo sostenible. Esta iniciativa es una alianza \nconjunta entre el PNUD y aliados clave como Brasil y Sudáfrica.\nLa asistencia técnica proporcionada por el PNUD dentro del \nprograma UN-REDD+ ha preparado a Perú para adoptar este enfoque de mitigación del cambio climático. El PNUD continúa \napoyando a Perú en el diseño de mecanismos financieros para la \nejecución de actividades sobre el terreno en el marco del acuerdo bilateral de $300 millones con Noruega y Alemania para la \nrecepción de pagos en función del resultado de los esfuerzos por \nreducir las emisiones de carbono en las zonas boscosas. INDONESIA\nSe logró una reducción  \ndel 53% en la tasa  \nde deforestación\nREPÚBLICA  \nDE MOLDOVA  \n18 comunidades que \nabarcan 1.392 hectáreas de bosques comunitarios  \ny 5.800 ha de tierras de pasto han elaborado planes de gestión  \npara ambos entornos.\nCAMERÚN, \nREPÚBLICA \nCENTRAOAFRICANA, \nCONGO, REPÚBLICA DEMOCRÁTICA  \nDEL CONGO,  \nGUINEA ECUATORIAL \nY GABÓN  \n240 millones de  \nbosques húmedos \ntropicales protegidos\nPERU\nestá ya listo para aplicar  \nel programa REDD+ APOYO ENFOCADO © UNDP Turquía\nINTERVENCIONES CLAVE\nApoyar la gestión \nsostenible de los bosquesImplementar REDD+\nExpandir las áreas \nprotegidas de los bosques con un alto \nvalor de conservaciónReforzar la gobernanza \nforestal y promover cadenas de valor \nque no promuevan la \ndeforestación36  — EL PNUD Y EL CAMBIO CLIMÁTICO  — ODS 16 PAZ, JUSTICIA E \nINSTITUCIONES SÓLIDAS   \nPromover sociedades pacíficas e inclusivas para \nel desarrollo sostenible, facilitar el acceso a la justicia para todos y crear instituciones eficaces, responsables e inclusivas a todos los niveles\nDATOS CLAVE\nEl cambio climático  \nsupone una amenaza \nfundamental a la seguridad \nnacional y la paz mundial. \nLas personas que \nviven en estados frágiles y afectados por conflictos son particularmente vulnerables\n debido a la \nausencia de infraestructuras, \ninstituciones, capital social \ny natural y oportunidades de desarrollo profesional, \naspectos que son \nfundamentales para los esfuerzos de adaptación.\nLas tensiones \ninternacionales existentes derivadas de las disputas por alimentos y agua\n , \nasí como las migraciones \ntransfronterizas,  \npueden verse multiplicadas debido a los efectos  \ndel cambio climático.\n48APOYO CONTINUADO DEL PNUD\nINTERVENCIONES CLAVE\nEstablecer y fortalecer \nlas instituciones nacionales y locales, \ny los mecanismos \nde coordinación para la respuesta ante el cambio climático.Reforzar la  \ngobernanza respecto cambio climático.\nPrestar apoyo a los estado \nfrágiles y países en situación \nde post-conflicto para impulsar una recuperación resiliente y adaptada a los efectos del cambio climático.El PNUD promueve la toma de decisiones responsable, inclusiva, participativa y representativa a todos los niveles. La Organización trabaja también para \nfortalecer las instituciones gubernamentales \nnacionales y locales, así como los marcos de políticas relacionadas con el cambio climático a fin de fomentar la eficacia, la rendición de cuentas y la transparencia. \nEl estudio, llevado a cabo con el apoyo del PNUD, constituye \nuna base importante para las actuaciones futuras contra el \ncambio climático. Esto incluye la integración de los riesgos \nclimáticos en los  esfuerzos de recuperación tras las crisis \ny el aprovechamiento del potencial de la energía solar para el empoderamiento de las comunidades y los enfoques de \ndesarrollo basados en la resiliencia.\nEn Líbano, se ofrecen soluciones energéticas renovables \npara suministrar servicios de alumbrado y calefacción a las comunidades de acogida de refugiados sirios. En Jordania, \nse desarrollan marcos de políticas para integrar soluciones \nsolares en la respuesta nacional a la crisis siria. En Sudán y Yemen, se introducen soluciones solares para las comunidades \ndesplazadas por los conflictos.\nUn programa regional centrado en los recursos hídricos \nafectados por el cambio climático. Con financiación del FMAM, el apoyo incluye la gestión conjunta del acuífero de Nubia, la \nreserva de agua subterránea fósil más grande del mundo. Se \nha elaborado un Plan de Acción Estratégico, apoyado por los cuatro países, para el uso sostenible de este recurso básico y la \nprevención de conflictos.\nSe presta apoyo a través del programa UN-REDD+ para mejorar \nla accesibilidad, rendición de cuentas, eficacia y transparencia de su implementación a nivel nacional y provincial. La asistencia \nofrecida en seis provincias va enfocada a mejorar las capacidades \nde los mediadores de base a la hora de clasificar los tipos de quejas y disputas recibidas y de identificar las mejores vías de \nsolución. Los mediadores han mostrado un empoderamiento \ncreciente al cumplir sus funciones a nivel comunitario.TERRITORIOS \nPALESTINOS \nOCUPADOS  \nEl primer estudio  \nde los riesgos  \nclimáticos y las  \nopciones de respuesta.\nLÍBANO, JORDANIA, \nSUDÁN Y YEMEN  \nSe proporcionan soluciones \nenergéticas sostenibles para los refugiados y las comunidades desplazadas \npor los conflictos.\nCHAD, EGIPTO,  \nLIBIA Y SUDÁN  \nLa cooperación lleva \na un plan para el uso sostenible de los recursos \ntransfronterizos.\nVIET NAM\nApoyo al fortalecimiento \ndel mecanismo de reparación de quejas (GRM) del programa REDD+.APOYO ENFOCADO © UNDP Sudan\n340 PROYECTOS  \nY PROGRAMAS120 \nPAÍSES— EL PNUD Y EL CAMBIO CLIMÁTICO  — 37ODS 17 \nALIANZAS PARA LOGRAR LOS \nOBJETIVOS  Fortalecer los medios de \nejecución y revitalizar la Alianza Mundial  \npara el Desarrollo Sostenible\nDATOS CLAVE\nLos ODS sólo se \npueden realizar con un compromiso sólido de construir alianzas y cooperar a todos los niveles. \nEl desarrollo \nsostenible no puede lograrse \nsin una acción decidida  \ncontra el cambio climático,  \ny muchos de los ODS  \nabordan las causas de este. \nLas alianzas entre los \ngobiernos, el sector privado y la sociedad civil \nson esenciales para \nevitar que el cambio  \nclimático disuelva los avances \nde desarrollo logrados en el pasado e impida nuevos \navances en el futuro. APOYO CONTINUADO DEL PNUD\nINTERVENCIONES CLAVE\nPromover la cooperación \nNorte-Sur, Sur-Sur y \ntriangular en materia de \ncambio climático a escala regional y nacional\nMejorar la coherencia \ninstitucional y política, y \npotenciar la coordinación  \ny las alianzas entre múltiples \npartes interesadas para  \nla respuesta ante el  \ncambio climático.Incrementar la mitigación \ny la adaptación, las \ntransferencia de \ntecnología, el fomento  \nde las capacidades  \ny la financiación.\nProporcionar apoyo para \nel acceso a financiación  \ny los exámenes de \ngastos relacionados  \ncon el cambio climático en los sectores públicos \ny privadosEl enfoque del PNUD consiste en actuar como \nmediador en la creación de alianzas mundiales para el desarrollo sostenible, usando su amplia presencia sobre el terreno para conectar a los países con la tecnología, el conocimiento y los recursos necesarios para la adaptación y la mitigación climáticas.\nLa ayuda es proporcionada a través del ‪‪Programa Mundial de \nApoyo para los Planes Nacionales de Adaptación ‪ (NAP-GSP). \nCon la financiación del FMAM-FPMA, el programa representa la \ncoalición más amplia de organismos de la ONU e incluye a PNUD, PNUMA, OMS, FAO, FIDA, UNITAR, CMNUCC y UNISDR y trabaja con aliados clave como el Gobierno alemán (GIZ), la Asociación Mundial para el Agua, y el  programa Mundial de Investigación sobre la Vulnerabilidad al Cambio Climático, sus Efectos y las \nMedidas de Adaptación (PROVIA). ‪\nUn ejemplo de este programa es la transferencia de tecnología de China a Zambia dirigida a la creación de soluciones alternativas para las comunidades remotas no conectadas a la red eléctrica. El énfasis en la electrificación rural permite a la parte de la población de Zambia que no tiene acceso a oportunidades de desarrollo mejorar la calidad de sus condiciones de vida mediante el suministro de electricidad generada de manera limpia y sostenible. \nEl PNUD presta su apoyo en colaboración con Dinamarca. ‪‪‪\nCon sede en Dubái, la organización fue establecida en colaboración con el PNUD con el objetivo de integrar el creciente papel de los EAU como aliados globales del desarrollo. En los últimos años, el país se ha convertido en el principal proveedor de ayuda oficial al desarrollo (en porcentaje del PIB). La cooperación Sur-Sur en materia climática y la energía sostenible son un elemento central de la nueva alianza mundial.\nEn el marco del Fondo de Adaptación al Cambio Climático, \nauspiciado por Canadá y el PNUD, los países están aprendiendo de las experiencias nacionales mutuas al objeto de diseñar y poner en práctica enfoques adaptativos en la agricultura y la gestión de los recursos hídricos. A consecuencia de ello, los países han mejorado sus sistemas de información climática para una toma de decisiones informada y la integración de los enfoques de planificación. El intercambio de conocimientos les ha permitido probar y ampliar las medidas de gestión del riesgo climático y fortalecer sus capacidades para acceder y gestionar los recursos financieros para el clima.PAÍSES MENOS \nADELANTADOS \n(PMA) \n27 países reciben \nasistencia en materia de planificación impulsada desde los países y preparación adaptativa ante el cambio climático.\nCHINA, GHANA  \nY ZAMBIA \nTransferencias de tecnología de  \nenergías renovables  \na comunidades  \nrurales sin acceso a la red eléctrica.\nEMIRATOS ÁRABES \nUNIDOS  \nSe ha constituido la primera Organización Mundial para una \nEconomía Verde.\nCAMBOYA,  \nCABO VERDE, MALÍ, \nNIGER Y SUDÁN  \nEstos 6 PMA  \nintercambian experiencias \nen agricultura adaptativa y prácticas de gestión  \ndel agua.APOYO ENFOCADO © UNDP Ecuador\n+300 PROYECTOS  \nY PROGRAMAS110 PAÍSES38  — EL PNUD Y EL CAMBIO CLIMÁTICO  — El PNUD adopta un enfoque basado en las alianzas para las actuaciones \nclimáticas a nivel local, nacional, regional y mundial. Además, de trabajar con \nmuchos de los ministerios de los gobiernos con los que colabora (como los \nde medio ambiente, finanzas, planificación, energía y agricultura), trabajamos también con las comunidades locales e indígenas, la sociedad civil y el sector \nprivado. Asimismo, el PNUD trabaja conjuntamente con otros organismos  \nde las Naciones Unidas, las instituciones financieras internacionales (IFI),  \nlos instrumentos financieros de las convenciones mundiales, los donantes  \ny las agencias de desarrollo, así como con el sector académico y los centros  \nde investigación, en la medida de lo posible, como se ilustra a continuación.\n Un enfoque colaborativo   \npara la acción climática\nDonantes bilaterales: Australia,  \nAustria, Bélgica, Canadá, Dinamarca, \nComisión Europea, Finlandia, Francia, Alemania, Japón, Países Bajos, Noruega, España, Suecia, Suiza, Reino Unido, Estados Unidos. \nOrganismos ONU: FAO, OACI, FIDA, OMI, \nPNUMA, CMNUCC, UNISDR, UNITAR, ONU-Mujeres, OMS, OMM. \nSociedad civil/Investigación: APAN, AIT, \nCCCCC, CCAP, Ecofys, ECN, GAN, GFCS, GGCA, GGGI, Grantham Research Institute, GWP, IEA, IGES, International Partnership on Mitigation and MRV, IRI/Universidad de Columbia, IRENA, IUCN, LEDS Global Partnership, New Climate Institute, OCDE, ODI, OECC, RIMES, SNV, WIN, WRI y muchas otras entidades nacionales y locales a nivel de país.\nIFI y bancos: Banco Asiático de  \nDesarrollo, Banco Africano de Desarrollo, \nBanco Centroamericano de Integración Económica, Banco Interamericano de Desarrollo, Banco Islámico de Desarrollo, Instituto de Crédito para la Reconstrucción (KfW), Fondo de la OPEP para el Desarrollo Internacional, Banco Mundial. \nSector privado: La colaboración a \nnivel mundial y regional incluye a: Arab \nUnion  for Investment, Atmosfair, Barefoot \nPower, BP Technology Ventures Inc., Coca-Cola, China-Africa Business Council, d.light, Differ, Dubai Carbon Centre of Excellence, Envirofit International, MENA Clean Energy Business Council, Nuru Energy, Panasonic, Saudi Energy Efficiency Center, SolarNow, Sompo Japan Nipponkoa Group, ToughStuff y muchas otras empresas a nivel de país. Instrumentos financieros de convenciones nacionales: Fondo de Adaptación,  \nFondo para el Medio Ambiente Mundial, Fondo Verde para el Clima, Fondo para los Países Menos Adelantados, Fondo Especial para el Cambio Climático.\n© UNDP Perú— EL PNUD Y EL CAMBIO CLIMÁTICO  — 39Ampliar el apoyo\nEl PNUD se compromete a proporcionar asistencia a largo plazo para impulsar las acciones contra \nel cambio climático, fomentar la resiliencia y promover el desarrollo sostenible y un crecimiento \neconómico inclusivo, equitativo y sin emisiones de carbono.\nADAPTACIÓN Y RESILIENCIA CRECIMIENTO CON EMISIONES CERO\nPromoción de la inclusión social \ny la igualdad de género Fortalecimiento  \nde las capacidades Movilización  \nde recursos  Construcción  \nde alianzas Cuatro principios subyacentes al apoyo que presta el PNUD: \n  \n  Implementar contribuciones previstas determinadas \na nivel nacional.  Es esencial ayudar a los países a transformar \nlas metas nacionales en acciones concretas. Esta labor incluye la \nplanificación y ejecución de iniciativas relacionadas con el cambio \nclimático en el marco, por ejemplo, de los mecanismos de la CMNUCC, \ncomo la formulación e implementación de NAMA y LED.\nIntegrar el desarrollo sin emisiones. El PNUD ayuda a los \npaíses en desarrollo a incorporar el cambio climático en sus planes de desarrollo en todos los sectores a escala nacional y subnacional.\nGenerar energía sostenible.  Esto incluye cerrar la brecha \nde acceso a la energía, como la diferencia entre quienes están conectados a la red eléctrica y quienes no lo están, promover la \neficiencia energética y la conservación, y aumentar el porcentaje de \nenergías renovables a nivel mundial. Para ello es preciso crear  \nun entorno conducente a la participación del sector privado mediante la transformación de los mercados energéticos y la reducción del riesgo inversor.\nReducir emisiones mediante la protección de los \nbosques. El PNUD apoya los esfuerzos por evitar la deforestación y \nla degradación de los bosques, al tiempo que se reducen las emisiones \ny se promueven medios de vida sostenibles. \n \n Fortalecer la integración de las políticas, planes y \nestrategias de adaptación. El PNUD ayuda a los países a \nutilizar las herramientas de la CMNUCC, incluidos los NAP y las \nNAM para reforzar la adaptación climática para un desarrollo \nsostenible. Esto incluye también la mejora de las medidas de \nadaptación procedentes de las NDC.\nImpulsar las acciones de adaptación transversales.  \nEl PNUD trabaja para mejorar la resiliencia climática de los medios de vida de las poblaciones pobres y vulnerables, ayudar a las pequeñas y medianas empresas a reducir su exposición a los riesgos derivados \ndel clima, mejorar la información climática y los sistemas de alerta \ntemprana y expandir las soluciones de adaptación basadas en los ecosistemas y las infraestructuras resilientes.\nAbordar los riesgos climáticos y de desastres.  \nEl PNUD asume el compromiso de identificar e incorporar la gestión del riesgo climático y la reducción del riesgo de desastres (DRR) en todos los aspectos de la gobernanza, la planificación, \nla implementación y el seguimiento. \nInstalar sistemas de recuperación de los desastres \ninformados por los riesgos.  El PNUD integra los \nconocimientos sobre el cambio climático en los esfuerzos de \nrecuperación de los desastres para reconstruir comunidades mejores \ny más resilientes, capaces de planificar y resistir los desastres y \nconmociones climáticas en el futuro. 40  — EL PNUD Y EL CAMBIO CLIMÁTICO  — Uniendo las piezas – conexiones entre  \nlas históricas agendas mundiales de 2015\nPara lograr un desarrollo sostenible resiliente al clima y sin emisiones es preciso integrar  \nde manera efectiva las agendas mundiales establecidas en 2015. La implementación de \nestos acuerdos es el motor para lograr los ODS.\nsólidas y significativas, y \nque promuevan la innovaciónque siente las bases para \nuna implementación efectiva.\nCAPACIDAD POLÍTICA E INSTITUCIONAL\nALIANZAScomprometido con la \nadopción de medidas \nambiciosas a un ritmo \nacelerado y extendido \na todos los niveles.\nMARCOS DE IMPLEMENTACIÓN\nY SEGUIMIENTO\narmonizados y \ncomplementarios, y que promueven la eficacia y la eficienciaFINANCIACIÓN\nE INVERSIONES\nque sean catalizadoras, \nequitativas, inclusivas \ny sensibles a la \nperspectiva de género.Esto exige fuerte:\nFINANCIACIÓN \nPARA EL DESARROLLO\nCAMBIO\n CLIMÁTICO\nAcuerdo \nde París\nMarco de SendaiREDUCCIÓN DEL \nRIESGO DE DESASTRES\nAgenda 2030OBJETIVOS DE \nDESARROLLO SOSTENIBLEAgenda de Acción\n de Addis Abeba\nLIDERAZGO \nDESDE\nLOS PAÍSESLIDERAZGO DESDE\nLOS PAÍSES— EL PNUD Y EL CAMBIO CLIMÁTICO  — 41ODS 1 \nFin de la \npobreza\nODS 2  \nHambre cero\nODS 3  \nSalud y \nbienestar\nODS 4 \nEducación \nde calidad\nODS 5 \nIgualdad \nde género\nODS 6 \nAgua limpia \ny saneamiento\nODS 7 \nEnergía \nasequible y no  \ncontaminante\nODS 8 \nTrabajo decente  \ny crecimiento \neconómicoODS 9 \nIndustria, \ninnovación e \ninfraestructuraODS 10 \nReducción de las  \ndesigualdadesODS 11\n Ciudades y \ncomunidades  \nsosteniblesODS 12 \nProducción \ny consumo  \nresponsablesODS 13 \nAcción por \nel climaODS 14 \nVida \nsubmarinaODS 15 \nVida de  \necosistemas  \nterrestresODS 16\n Paz, justicia \ne instituciones  \nsólida sODS 17 \nAlianzas para lograr  \nlos objetivosAdaptación \ny resilienciaCrecimiento \nsin emisiones2030 AGENDA                                                          ACUERDO DE PARIS                                                                                                                                                  M\nARCO DE SENDAI \nAGENDA DE ACCION DE ADDIS ABEBAINCLUSIÓN SOCIAL Y GÉNERO                                                  FOM\nENTO DE CAPACIDADES                                                                                                                                                                             ALIANZAS         \nCATALIZAR LOS RECURSOS FINANCIEROSLIDERAZGO\nDESDE LOS \nPAÍSES Uniendo las piezas – conexiones entre  \nlas históricas agendas mundiales de 2015La visión de una senda hacia un desarrollo sostenible   \nsin emisiones y resiliente al clima  para un futuro sostenible, \nequitativo y próspero para todos\nEl PNUD es un aliado establecido \nque proporciona apoyo a los países con el fin de identificar vínculos  y oportunidades conjuntas para \nla implementación de programas \ny políticas que cumplan y aspiren a superar las aspiraciones de los compromisos climáticos y objetivos de desarrollo nacionales.\nEl PNUD cree que es necesario \nun enfoque integrado, y liderado \npor cada país para la transición hacia un desarrollo sostenible sin emisiones y resiliente al clima.42  — EL PNUD Y EL CAMBIO CLIMÁTICO  — ABREVIATURAS\nAfDB  Banc o Africano de Desarrollo\nAIT Instituto Asiátic o de Tecnología\nAPAN  R ed de acceso de todos los socios  \nCCAP  C entro de Políticas de Aire Limpio\nCCCCC  C entro de Cambio Climático de la Comunidad del Caribe\nCMNUCC  C onvención Marco de las Naciones Unidas sobre el Cambio Climático\nCO2  Dió xido de carbono\nCPEIR  Ex amen institucional y del gasto público para el clima\nECN  C entro de Investigación Energética de los Países Bajos  \nFAO  Or ganización de las Naciones Unidas para la Alimentación y la Agricultura \nFECC  F ondo Especial para el Cambio Climático\nFIDA  F ondo Internacional de Desarrollo Agrícola\nFMAM  F ondo para el Medio Ambiente Mundial  \nFPMA  F ondo para los Países Menos Adelantados\nGCF  F ondo Verde para el Clima\nGFCS ‪‪  Mar co Mundial para los Servicios Climáticos ‪‪  ‪‪‪‪‪‪‪‪‪‪\nGGCA  Alianza Mundial sobr e el Género y el Clima\nGGGI   Instituto In ternacional de Crecimiento Ecológico  \nGRM   M ecanismo de reparación de quejas de REDD+  \nGWP   Asociación Mundial para el A gua\nHFC  Hidr ofluorocarbono\nIBA  Inf ormes bienales de actualización del ‪‪CMNUCC ‪‪\nIEA  A gencia Internacional de la Energía  \nIGES  Instituto de Estrategias Ambien tales Mundiales\nINDC  C ontribución prevista determinada a nivel nacional  \nIRENA  A gencia Internacional de Energías Renovables\nIRI  Instituto In ternacional de Investigación sobre el Clima y la Sociedad\nLED  Estrategias y planes de desarr ollo con bajas emisiones \nMDL  M ecanismo para un Desarrollo Limpio\nNAMA  M edidas de mitigación adecuadas a cada país\nNAP  Planes nacionales de adap tación\nNAPA  Pr ograma nacional de acción para la adaptación\nOACI  Or ganización de Aviación Civil Internacional  OMI  Or ganización Marítima Internacional\nOMM  Or ganización Meteorológica Mundial\nOMS  Or ganización Mundial de la Salud  \nPMA  P aíses menos adelantados\nODI  Ov erseas Development Institute  \nOECC  Ov erseas Environmental Cooperation Center  \nOECD  Or ganización para la Cooperación y el Desarrollo Económicos\nREDD  R educción de las emisiones debidas a la deforestación  \n y la degradación f orestal\nRGA ‪  R ed global de adaptación ‪\nRIMES  Sistema r egional integrado de alerta temprana sobre peligros  \n múltiples para Asia y Á frica ‪‪‪‪ ‪\nSIDS  P equeños Estados insulares en desarrollo  \nSNV  N etherlands International Development Organisation  \nUICN  Unión In ternacional para la Conservación de la Naturaleza\nUNDP  Pr ograma de las Naciones Unidas para el Desarrollo  \nUNEP  Pr ograma de las Naciones Unidas para el Medio Ambiente\nUNISDR  Oficina de las Naciones Unidas para la R educción del Riesgo de Desastres  \nUNITAR  Instituto de las Naciones Unidas para F ormación Profesional  \n e Investigaciones  \nWIN  R ed mundial de gestores de mar y tierra de comunidades  \n indígenas y locales\nWRI  W orld Resources Institute — EL PNUD Y EL CAMBIO CLIMÁTICO  — 43NOTAS\n1. Basado en los recursos aproximados designados desde 2008 hasta octubre  \nde 2016 \n2. Basado en los programas activos del PNUD a fecha de julio de 2016 3. Resultados recopilados de los siguientes informes del PNUD: 1) Informe Anual \n2015 de PNUD- FMAM, 2) Informe Anual 2015 del PNUD a la Junta Ejecutiva, 3) \nExamen de Mitad de Periodo del Plan Estratégico del PNUD, 4) Informe Anual 2015 \nde UN-REDD, 5) Informes anuales de resultados de 2015 (ROAR) de las Direcciones Regionales y Oficinas de País del PNUD, 6) Resultados del Marco Integrado de \nResultados y Recursos 2015 del PNUD, 6) Informe Anual sobre la Implementación \nde la Estrategia de Igualdad de Género 2014-2018 del PNUD, y aportaciones de nuestros compañeros del PNUD en la Sede y las oficinas regionales\n4. Apoyo en el marco del Programa de pequeñas donaciones de PNUD-FMAM5. Apoyo en el marco de una alianza conjunta entre UN-REDD y  Programa de \npequeñas donaciones de PNUD-FMAM.                                                                                           \n6. Grupo Banco Mundial. (2015). Ending Extreme Poverty and Sharing Prosperity: \nProgress and Policies. Obtenido en junio en https:/ /openknowledge.worldbank.org/\nhandle/10986/23604\n7. Fay, M., Hallegatte, S., Bangalore, M., Kane, T., Rozenberg, J., Vogt-Schilb, A., ... \n& Treguer, D. (2015). Shock Waves: Managing the Impacts of Climate Change on \nPoverty. World Bank Publications. Disponible en https:/ / openknowledge.worldbank.\norg/handle/10986/22787 \n8. ODI. (2015). Zero Poverty, Zero Emissions: Eradicating Poverty in the Climate \nCrisis. Obtenido en junio de 2016 en https:/ / www.odi.org/sites/odi.org.uk/files/odi- \nassets/publications-opinion-files/9847.pdf \n9. FAO. (2015). El estado de la inseguridad alimentaria en el mundo 2015. Obtenido \nen junio de 2016 en http:/ /www.fao.org/3/a-i4646s/index.html\n10. Granoff, I., Eis, J., Hoy, C., Watson, C., Khan, A., & Grist, N. (2014). Targeting Zero \nZero: Achieving zero extreme poverty on the path to zero net emissions. Londres: Overseas Development Institute. Obtenido en julio de 2016 en https:/ www.odi.\norg/ sites/ odi.org.uk/files/odi-assets/publications-opinion-files/9347.pdf \n11. Fay, M., et al. (2015). Shock Waves.\n12. OMS. (2014). Quantitative risk assessment of the effects of climate change on \nselected causes of death, 2030s and 2050s. Obtenido en julio de 2016 en http:/ /\nwww.who.int/globalchange/publications/quantitative-risk-assessment/en /#\n13. OMS. (2016). Cambio climático y salud: Nota descriptiva. Obtenida en octubre \nde 2016 en http:/ /www.who.int/mediacentre/factsheets/fs266/es/\n14. Sitio web de las Naciones Unidas. (2016). Objetivos de Desarrollo Sostenible: \nObjetivo 4: Garantizar una educación inclusiva, equitativa y de calidad y promover \noportunidades de aprendizaje durante toda la vida para todos. Obtenido en octubre \nde 2016 en http:/ / www.un.org/sustainabledevelopment/education/ \n15. UNESCO. (2010). Informe de Seguimiento de la Educación en el Mundo 2010. Obtenido en junio de 2016 en http:/ /unesdoc.unesco.org/images/0018/001878/187865S.pdf\n16. IPCC. (2014). Climate Change 2014: Impacts, Adaptation, and Vulnerability. \nCapítulo 13: Livelihoods and Poverty. Contribution of Working Group II to the \nFifth Assessment Report of the Intergovernmental Panel on Climate Change. \nCambridge University Press. Obtenido en junio de 2016 en https:/ /www.ipcc.ch/\npdf/assessment- report/ar5/wg2/WGIIAR5-Chap13_FINAL.pdf 17. 20 millones de 26 millones de refugiados cliámticos, calculado por WEN  \nde Aguilar, L. (2004). Climate change and disaster mitigation. Gender makes  \nthe difference. Gland: IUCN; y Foro Humanitario Mundial. (2009). Human Impact Report. Anatomy of a silent crisis. Ginebra: Foro Humanitario Mundial. \n18. PNUD. (2013). Overview of linkages between gender and climate change. \nObtenido en junio de 2016 en http:/ /www.undp.org/content/dam/undp/library/ \ngender/Gender%20and%20Environment/PB1-AP-Overview-Gender-and-climate- \nchange.pdf \n19. Grupo Banco Mundial. (2016). Water and Climate Change. Obtenido en agosto \nde 2016 en http:/ /water.worldbank.org/topics/water-resources-management/water-and-climate-change \n20. IPCC. (2014). Capítulo 3: Fresh Water Resources. Retrieved August 2016, from \nhttps:/ /www.ipcc.ch/pdf/assessment-report/ar5/wg2/WGIIAR5-Chap3_FINAL.pdf \n21. Grupo Banco Mundial. (2016). High and Dry: Climate Change, Water, and \nthe Economy. Obtenido en agosto de 2016 en http:/ /www.worldbank.org/\nen/topic/water/ publication/high-and-dry-climate-change-water-and-the-\neconomy?CID=WAT_ TT_Water_EN_EXT\n22. Agencia Internacional de la Energía. (2015). Energy Efficiency Market \nReport 2015. Obtenido en julio de 2016 en https:/ /www.iea.org/publications/\nfreepublications/ publication/MediumTermEnergyefficiencyMarketReport2015.pdf \n23. IRENA. (2015). Rethinking Energy: Renewable Energy and Climate Change. \nObtenido en julio de 2016 en https:/ /www.irena.org/rethinking/IRENA%20_ \nREthinking_Energy_2nd_report_2015.pdf\n24. DARA. (2012). Climate Vulnerability Monitor 2nd Edition: A Guide to the  \nCold Calculus of a Hot Planet. Obtenido en agosto de 2016 en http:/ /daraint.org/\nwp- content/uploads/2012/10/CVM2-Low.pdf\n25. Banco Grupo Mundial. (2014). Climate-Smart Development: Adding Up the \nBenefits of Actions that Help Build Prosperity, End Poverty and Combat Climate \nChange. Obtenido en junio de 2016 en https:/ /openknowledge.worldbank.org/ handle/10986/18815 \n26. IPCC. (2014). Capítulo 10: Industry. Obtenido en junio de 2016 en https:/www.\nipcc. ch/pdf/assessment-report/ar5/wg3/ipcc_wg3_ar5_chapter10.pdf\n27. IPCC. (2014). Climate Change 2014–Impacts, Adaptation and Vulnerability: \nRegional Aspects. Cambridge University Press. Obtenido en julio de 2016 en https:/ \nwww.ipcc.ch/pdf/assessment-report/ar5/wg3/ipcc_wg3_ar5_chapter10.pdf \n28. Grupo Banco Mundial. (2015). Enhancing the Climate Resilience of Africa’s \nInfrastructure: The Power and Water Sectors. Obtenido en julio de 2016 en http:/ www.worldbank.org/content/dam/Worldbank/Feature%20Story/Africa/ \nConference%20Edition%20Enhancing%20Africas%20Infrastructure.pdf\n29. IPCC. (2014). Capítulo 13: Livelihoods and Poverty. Obtenido en julio de  \n2016 en https:/ www.ipcc.ch/pdf/assessment-report/ar5/wg2/WGIIAR5-Chap13_\nFINAL.pdf 30. Oxfam. (2015). Extreme Carbon Inequality: Why the Paris climate deal must  \nput the poorest, lowest emitting and most vulnerable people first. Obtenido en julio \nde 2016 en, from https:/ www.oxfam.de/system/files/oxfam-extreme-carbon-\ninequality- 20151202-engl.pdf \n31. Climate Central. (2016). Syria’s Drought Has Likely Been Its Worst in 900 Years. \nObtenido en junio de 2016 en http:/ www.climatecentral.org/news/syrias -drought- \nworst-900-years-20087 32. ONU DAES. (2014). World Urbanization Prospects: The 2014 Revision, Highlights. Obtenido en junio de 2016 en https:/ / esa.un.org/unpd/wup/\nPublications/Files/ WUP2014-Highlights.pdf \n33. IPCC. (2014). Capítulo 12: Human Settlements, Infrastructure, and Spatial \nPlanning. Obtenido en junio de 2016 en https:/ /www.ipcc.ch/pdf/assessment-\nreport/ar5/wg3/ipcc_wg3_ar5_chapter12.pdf \n34. UNISDR. (2013). Global Assessment Report on Disaster Risk Reduction \n2013. Obtenido en julio de 2016 en https:/ /www.unisdr.org/we/inform/\npublications/33013 \n35. Grupo Banco Mundial. (2010). Climate Finance in the Urban Context. Issue \nBriefy #4. Obtenido en junio de 2016 en http:/ / documents.worldbank.org/curated/ \nen/327001468156249012/pdf/578590revised0101Public10DCFIB0141A.pdf \n36. Sitio web de las Naciones Unidas. (2016). Objetivo 14: Conservar y  \nutilizar en forma sostenible los océanos, los mares y los recursos marinos \npara el desarrollo sostenible. Obtenido en julio de 2016 en http:/ /www.un.org/\nsustainabledevelopment/es/oceans/\n37. \nIbid.  \n38. IPCC. (2014): Cambio clim ático 2014: Informe de s íntesis. Contribuci ón \nde los Grupos de trabajo I, II y III al Quinto Informe de Evaluaci ón del Grupo \nIntergubernamental de Expertos sobre el Cambio Clim ático [Equipo principal  \nde redacci ón, R.K. Pachauri y L.A. Meyer (eds.)]. IPCC, Ginebra, Suiza, 157 p ágs \n39. Ibid. 40. Ibid. \n41. Sitio web de las Naciones Unidas. (2016). Objetivo 14: Conservar y utilizar \nen forma sostenible los océanos, los mares y los recursos marinos para \nel desarrollo sostenible. Obtenido en julio de 2016 en http:/ /www.un.org/\nsustainabledevelopment/es/oceans/ \n42. Ibid. \n43. IUCN. (2016). Explaining Ocean Warming: Causes, scale, effects and \nconsequences. Informe completo. Obtenido en septiembre de 2016 en https:/ /\nportals.iucn. org/library/sites/library/files/documents/2016-046_0.pdf\n44. Sitio web de las Naciones Unidas. (2016). Objetivo 15: Promover el uso sostenible \nde los ecosistemas terrestres, luchar contra la desertificación, detener e invertir la \ndegradación de las tierras y frenar la pérdida de la diversidad biológica. Obtenido en julio \nde 2016 en http:/ /www.un.org/sustainabledevelopment/biodiversity /\n45. FAO. (2015). FAO Assessment of Forests and Carbon Stocks, 1990-2015. Reduced Overall Emissions, but Increased Degradation. Obtenido en julio de \n2016 en http:/ /www.fao.org/documents/card/en/c/2e2f045a-e39b-4b11-965c- 861ca6165861/ \n46. Sitio web de las Naciones Unidas. (2016). Objetivo 15: Promover el uso \nsostenible de los ecosistemas terrestres, luchar contra la desertificación, detener \ne invertir la degradación de las tierras y frenar la pérdida de la diversidad biológica. \nObtenido en julio de 2016 en http:/ /www.un.org/sustainabledevelopment/\nbiodiversity/\n47. FAO. (2015). Evaluación de los recursos forestales mundiales 2015. Obtenido \nen julio de 2016 en http:/ /www.fao.org/3/a-i4793s.pdf\n48. IPCC. (2014). Capítulo 12: Human Security. Obtenido en agosto de 2016 en  \nhttps:/ /www.ipcc.ch/pdf/assessment-report/ar5/wg2/WGIIAR5-Chap12_FINAL.pdf  44  — EL PNUD Y EL CAMBIO CLIMÁTICO  — \nSOBRE EL PNUD\nEl PNUD se asocia con las personas en todos los niveles de la sociedad \npara ayudar a construir naciones que puedan superar las crisis e impulsar y mantener un crecimiento que mejore la calidad de vida de todos. A tra-vés de nuestro trabajo sobre el terreno en más de 170 países y territorios ofrecemos una perspectiva global y conocimientos locales para ayudar a empoderar vidas y construir naciones resilientes.\nPROGRAMA DE LAS NACIONES UNIDAS  \nPARA EL DESARROLLO \nDirección de Políticas y de Apoyo de Programas\n304 East 45th StreetNew York, NY 10017  USA\nwww.undp.org\nAl servicio de las personas y las naciones.", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}