{"title": "Rottweiler", "author": "Yann Picand; Dominique Dutoit", "url": null, "hostname": null, "description": "definición de rottweiler y sinónimos de rottweiler (español), antónimos y red semántica multilingüe (traductores por 37 lenguas)", "sitename": "Sensagent - 2005-2015", "date": "2010-08-11", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Publicitad R▼\n[definición de rottweiler](#anchorWiki) (Wikipedia)\nPublicidad ▼\nrottweiler (n.)↕\n[chien de bouvier (fr)](//diccionario-analogico.sensagent.com/MA71250/ML-es-es/)[Classe] [chien d'origine allemande (fr)](//diccionario-analogico.sensagent.com/MA71961/ML-es-es/)[ClasseParExt.]\nPublicidad ▼\nWikipedia\n|Rottweiler|\n|\n|\n|Nombres alternativos|\n|Rottie\n|\nRott\nWeily (Esta definición no se utiliza actualmente)\n|País de origen|\n|\n|\nEl rottweiler es una raza de perro de tipo\n[molosoide](/Moloso (perro)/es-es/).\nLa hembra pesa en torno a 40 kg y mide entre 56 y 66 cm hasta la\n[cruz](/Cruz/es-es/), considerándose óptima una altura entre 60 y 61 [centímetros](/Centímetro/es-es/). El macho pesa en torno a 50 [kilogramos](/Kilogramo/es-es/) y mide entre 61 y 68 cm, siendo deseable dentro del estándar que mida entre 65 y 66 cm, capaz de generar una fuerza en su mordida de alrededor de 150 kg-F en el radio de su boca.\n|\n|\nContenido\nA pesar de ser una raza versátil que se utiliza en los últimos tiempos para muchos propósitos, el Rottweiler es conocido principalmente como una de las más antiguas razas de pastoreo. Una reunión de múltiples facetas y un perro de protección de valores, es capaz de trabajar todo tipo de ganado en una variedad de condiciones.\nEl origen de la raza se encuentra probablemente en el Imperio Romano. En aquellos tiempos, la legión romana viajó con perros de trabajo de reunir el ganado necesario para alimentar al ejército. Los antepasados principales de los primeros Rottweilers durante este tiempo se cree que es el perro romano de pastoreo.\nEstos perros se fueron mudando con los romanos más allá de las regiones alpinas, donde protegían a la gente y conducían el ganado. En la región de Rottweil(origen de su nombre)en Alemania, muy próxima a Stuttgart, éstos ejemplares se cruzaron con los perros nativos, de los cuales surgió una mezcla. A partir de entonces, la tarea principal del Rottweiler fue la de cuidar y conducir ganado mayor y defender a su amo y sus posesiones. Su nombre: « perro de carnicero de Rottweil » lo obtuvo por la antigua ciudad imperial de Rottweil. Los carniceros lo criaban sólo de acuerdo a su rendimiento y utilidad. Fue así como, al paso del tiempo, se formó una raza de protección y conducción inmejorable, a la que también se le encontró utilidad como perro de tracción. Esta región se convirtió en un área importante de ganado, y los descendientes de los perros de ganado romanos demostraron su valor en la conducción y la protección de los bovinos de los ladrones y animales salvajes. Los Rottweilers han sido utilizados por los carniceros que viajaban entre los mercados durante la Edad Media para proteger las bolsas de dinero atadas alrededor de sus cuellos. Sin embargo, como los ferrocarriles se convirtieron en el principal método para moverse, la raza disminuyó mucho y estuvo a punto de extinguirse.\nCuando a principios el siglo XX se buscaron razas caninas para el servicio policíaco, se le hicieron pruebas al Rottweiler. Se demostró rápidamente que éste perro era perfectamente apto para las tareas del servicio policíaco. Es por eso que en 1910 se le nombró oficialmente como perro policía.\nLa preparación para la Primera Guerra Mundial provocó una gran demanda de perros policía, y que condujo a un resurgimiento del interés en el Rottweiler. Durante las Guerras Mundiales I y II, los Rottweilers fueron puestos en servicio en varios papeles, incluyendo como perros mensajeros, ambulancias y de guardia.\nDeutscher Rottweiler-Klub (DRK, Alemán Rottweiler Club), el primer club de Rottweiler en Alemania, fue fundada el 13 de enero de 1914, y seguido por la creación de la Süddeutscher Rottweiler-Klub (SDRK, sur de Alemania Rottweiler Club), el 27 de abril de 1915 y con el tiempo se convirtió en el IRK (Internacional Rottweiler Club). El DRK contó con alrededor de 500 Rottweilers, y el Rottweiler SDRK 3000. Los objetivos de los dos clubes eran diferentes. El DRK es destinado a producir perros de trabajo y no a destacar la morfología del Rottweiler.\nLos diferentes clubes alemanes de Rottweiler se fusionaron para formar la Allgemeiner Deutscher Rottweiler Klub (ADRK, el general Alemán Rottweiler Club) en 1921. Esto fue registrado oficialmente en el registro de clubes y asociaciones en el tribunal de distrito de Stuttgart el 27 de enero de 1924. El ADRK es reconocido mundialmente como el club de origen del Rottweiler.\nEn 1931 el Rottweiler fue reconocido oficialmente por el American Kennel Club. En 1936 el Rottweiler se exhibió en el Reino Unido en Crufts. En 1966 un registro separado se abrió para la raza. De hecho, a mediados de 1990, la popularidad del Rottweiler llegó a su punto más alto ya que es el perro más registrado por el American Kennel Club.\nEl Rottweiler es un perro de tamaño mediano a grande, robusto, ni tosco, ni ligero, ni frágil, ni con extremidades demasiado altas. Su figura fuerte, compacta y bien proporcionada permite concluir que es un perro muy poderoso, ágil y resistente.\nLa longitud del tronco según el estándar de la\n[Federación Cinológica Internacional](/Federación Cinológica Internacional/es-es/) no debería superar a la altura en más de un 15%. Esta se mide desde el [esternón](/Esternón/es-es/) hasta la [protuberancia isquiática](/Protuberancia isquiática/es-es/).\nLa morfología de la cabeza es determinante en la evaluación de un ejemplar. Según el estándar alemán, la longitud del\n[cráneo](/Cráneo/es-es/) medida desde la punta del [occipital](/Occipital/es-es/) hasta la esquina interior del [ojo](/Ojo/es-es/) ha de ser de 8,5 a 13 cm en las hembras y de 9,5 a 15 cm en los machos. Además, la proporción entre el cráneo y el [hocico](/Hocico/es-es/) ha de ser de 6 a 4 ó, dicho de otra manera, el 60% de la longitud total de la cabeza debe estar ocupada por el cráneo, dejando el 40% restante para el hocico.\nNo obstante, el estándar de la\n[Federación Cinológica Internacional](/FCI/es-es/) de abril de 2000 evita entrar en cifras, definiendo el cráneo como \"de longitud media, ancho entre las orejas. Vista de lado, la línea frontal moderadamente arqueada. El hueso [occipital](/Occipital/es-es/) bien desarrollado, sin exageraciones. [Stop](/Stop/es-es/) bien definido.\", continúa dicho estándar sobre la región facial \"nariz bien desarrollada. Más ancha que redonda con [fosas nasales](/Fosa nasal/es-es/) relativamente grandes. Trufa siempre negra\". El hocico \"en relación con el cráneo no debería parecer ni corto, ni alargado. Puente nasal recto, ancho en la base, moderadamente afilado.\"\nSiguiendo con el estándar de la\n[FCI](/FCI/es-es/) los labios del rottweiler deben ser \"negros, fuertemente adheridos, cubriendo la esquina de la boca, la [encía](/Encía/es-es/) lo más oscura posible.\", sobre las mandíbulas \"superior e inferior deben ser fuertes y amplias\", sobre la dentadura \"fuerte, completa (42 piezas), con cierre en tijera -los incisivos superiores cierran cubriendo los inferiores-\". Para las mejillas exige un [arco cigomático](/Arco cigomático/es-es/) desarrollado. Los ojos han de ser \"de tamaño medio, con forma de almendra, de color castaño oscuro, cerrando los párpados completamente unidos\", y las orejas \"de tamaño medio, caídas, triangulares, muy separadas y de [inserción](http://es.wikipedia.org/w/index.php?title=Inserci%C3%B3n&action=edit&redlink=1) alta. Con las orejas elevadas y adelantadas, el cráneo debe parecer más ancho.\" El cuello ha de ser \"fuerte, de longitud moderada, bien musculado, ligeramente arqueado, limpio, libre de papada y sin piel colgante en la garganta.\"\nSiguiendo el anterior estándar a menudo se les corta la cola cuando son cachorros, dejando tan sólo una o dos vértebras, si bien el estándar de la ADRK y de la FCI prohíbe la amputación de la cola desde 2000, excluyendo el concurso de ejemplares sin cola en exposiciones. Sin embargo, es necesario aclarar que países como Canadá y EE. UU. siguen teniendo en su estándar la amputación de la cola.\nDentro de esta raza podemos encontrar dos líneas de crianza, la europea, considerada la original y la americana. La línea americana se caracteriza por ejemplares de mayor altura y cuerpos más estilizados, por el contrario, los perros de línea europea presentan un cuerpo más compacto y robusto con una menor altura.\nAunque el rottweiler es una raza que se ha usado para labores de defensa, su trabajo y tipicidad requiere que sean descrito como amistosos, alegres, tranquilos, fieles, obedientes y con disposición al trabajo. En los últimos estudios de agresividad en las razas esta no estaba entre las diez primeras[\n[cita requerida](http://es.wikipedia.org/wiki/Wikipedia:Verificabilidad)]. Algunos ejemplares necesitan más ayuda que otros, pero siempre se requiere paciencia cuando se adiestra a un perro, sin importar de qué raza sea. [[1]](#cite_note-0)\nDe acuerdo con el estándar de FCI, el Rottweiler es de buen carácter, tranquilo en la disposición básica, muy devoto, obediente, dócil y con ganas de trabajar. Su aspecto es natural y rústico, su comportamiento seguro de sí mismo, firme y sin miedo. Ellos reaccionan a su entorno con una gran lucidez mental. El American Kennel Club dice que es básicamente un perro tranquilo, seguro y valiente, con una frialdad segura de sí misma que no se presta a las amistades inmediatas e indiscriminadas. Un Rottweiler es seguro de sí mismo y responde en voz baja y con una actitud de esperar y ver la actitud de las influencias de su entorno. Tiene un deseo inherente de proteger el hogar y la familia, y es un perro inteligente de extrema dureza y la adaptabilidad con una fuerte voluntad de trabajar, que los hace especialmente adecuados como compañeros, guardianes y perros de uso general.\nRottweiler es una raza de pastoreo de gran alcance con genes bien desarrollados. Al igual que con cualquier otra raza, el comportamiento potencialmente peligroso en los Rottweilers por lo general son fruto de un propietario irresponsable, abuso, negligencia o falta de socialización y formación. Sin embargo, la fuerza excepcional de que el Rottweiler es un factor de riesgo adicional no debe ser descuidada. Es por esta razón que los expertos recomiendan que la raza de capacitación formal y amplia socialización son esenciales para todos los Rottweilers. De acuerdo con el AKC, los Rottweilers aman a sus dueños y pueden comportarse de una manera cariñosa hacia la familia y amigos, pero también son protectores de su territorio y no acogen a los extranjeros hasta que esté introducido. El entrenamiento de obediencia y la socialización son elementos básicos.\nLos Rottweilers son relativamente saludables. Como con la mayoría de las razas grandes, la displasia de cadera puede ser un problema. Osteocondritis disecante, una enfermedad que afecta a las articulaciones de los hombros, también puede ser un problema debido a la velocidad de la raza de rápido crecimiento. Un criador de renombre tendrá las caderas y los codos de todos los reproductores a Rayos-X y leído por un especialista reconocido, y tendrá los documentos para probarlo.\nTambién tendrán los certificados que sus animales de cría no tienen entropión o ectropión y que tienen dentición con una mordida de tijera.\nAl igual que con cualquier raza, las condiciones hereditarias se producen en algunas líneas. A causa de exceso de población reciente, el cáncer se ha convertido en una de las principales causas de muerte prematura en Rottweilers. Por razones desconocidas, los Rottweilers son más susceptibles que otras razas de infectarse con el parvovirus, una enfermedad altamente contagiosa y mortal de cachorros y perros jóvenes. Parvovirus puede ser fácilmente evitado siguiendo un veterinario el protocolo recomendado por la vacuna.\nSi son sobrealimentados o hacen poco ejercicio los Rottweilers son propensos a la obesidad. Algunas de las consecuencias de la obesidad pueden ser muy graves, entre ellas la artritis, dificultades respiratorias, diabetes, insuficiencia cardíaca, problemas reproductivos, enfermedades de la piel, disminución de la resistencia a las enfermedades y el sobrecalentamiento causado por la capa gruesa de grasa bajo la piel.\nContenido de sensagent\ncomputado en 0,031s", "language": null, "image": null, "pagetype": null, "links": ["/", null, "#anchorDI", "//www.sensagent.com/en/anagrams-dictionary/search-anagrams.jsp?w=ROTTWEILER&tl=es&dl=es", "//crosswords.sensagent.com/", "#anchorWiki", "//www.sensagent.com/es/ebay/search-items.html?w=rottweiler", null, null, null, null, "#anchorWiki", null, "/Rottweiler (película)/es-es/", null, "//diccionario-analogico.sensagent.com/MA71250/ML-es-es/", "//diccionario-analogico.sensagent.com/MA71961/ML-es-es/", "//diccionario-analogico.sensagent.com/MW1317160/ML-es-es/", null, "http://es.wikipedia.org/wiki/Archivo:Rottweiler.jpg", "/Alemania/es-es/", "/Federación Cinológica Internacional/es-es/", "http://www.fci.be/uploaded_files/147-rottweiler_sp.doc", "/American Kennel Club/es-es/", "http://www.akc.org/breeds/rottweiler/index.cfm", "/Australian National Kennel Council/es-es/", "http://www.ankc.aust.com/rottweil.html", "/Canadian Kennel Club/es-es/", "http://www.ckc.ca/en/Default.aspx?tabid=99&BreedCode=RTW", "/The Kennel Club/es-es/", "http://www.thekennelclub.org.uk/item/59", "/New Zealand Kennel Club/es-es/", "http://www.nzkc.org.nz/br672.html", "/United Kennel Club/es-es/", "http://mail.ukcdogs.com/UKCweb.nsf/80de88211ee3f2dc8525703f004ccb1e/5a0c769bd007ebf285257044006aa8a9?OpenDocument", "/Moloso (perro)/es-es/", "/Cruz/es-es/", "/Centímetro/es-es/", "/Kilogramo/es-es/", "#Historia", "#Apariencia_general", "#Morfolog.C3.ADa", "#Temperamento", "#Salud", "#Galer.C3.ADa", "#V.C3.A9ase_tambi.C3.A9n", "#Bibliograf.C3.ADa_consultada", "#Enlaces_externos", "http://es.wikipedia.org/wiki/Archivo:Rottweiler3.jpg", "/Federación Cinológica Internacional/es-es/", "/Esternón/es-es/", "/Protuberancia isquiática/es-es/", "/Cráneo/es-es/", "/Occipital/es-es/", "/Ojo/es-es/", "/Hocico/es-es/", "/FCI/es-es/", "/Occipital/es-es/", "/Stop/es-es/", "/Fosa nasal/es-es/", "/FCI/es-es/", "/Encía/es-es/", "/Arco cigomático/es-es/", "http://es.wikipedia.org/w/index.php?title=Inserci%C3%B3n&action=edit&redlink=1", "http://es.wikipedia.org/wiki/Wikipedia:Verificabilidad", "#cite_note-0", "http://es.wikipedia.org/wiki/Archivo:Year_Old_Rottweiler.jpg", "/Agility/es-es/", "/Exposición canina/es-es/", "/Schutzhund/es-es/", "http://es.wikipedia.org/w/index.php?title=Animales_peligrosos&action=edit&redlink=1", "http://es.wikipedia.org/wiki/Archivo:Dog.svg", "http://es.wikipedia.org/wiki/Portal:Perros", "/Perros/es-es/", "#cite_ref-0", "http://www.mundoanimalia.com/perro/Rottweiler/caracteristicas", "/ISBN/es-es/", "http://es.wikipedia.org/wiki/Especial:FuentesDeLibros/84-315-1298-9", "http://es.wikipedia.org/wiki/Especial:FuentesDeLibros/1860542638", "http://es.wikipedia.org/wiki/Especial:FuentesDeLibros/0876052979", "http://es.wikipedia.org/wiki/Archivo:Commons-logo.svg", "/Wikimedia Commons/es-es/", "http://commons.wikimedia.org/wiki/Category:Rottweiler", "http://commons.wikimedia.org/wiki/Category:Rottweiler", "http://www.rottweilermagazine.it", "http://www.adrk.de/", "http://es.wikipedia.org/w/index.php?title=Rottweiler&oldid=57377246", "http://es.wikipedia.org/wiki/Especial:Categor%C3%ADas", "http://es.wikipedia.org/wiki/Categor%C3%ADa:Razas_de_perro_de_Alemania", "http://es.wikipedia.org/wiki/Categor%C3%ADa:Grupo_2_de_la_FCI", "http://es.wikipedia.org/wiki/Categor%C3%ADa:Molosos", "http://es.wikipedia.org/wiki/Categor%C3%ADa:Razas_de_perro_peligrosas", "http://en.wikipedia.org/wiki/Wikipedia:General_disclaimer", "http://wikimediafoundation.org/wiki/Fundraising", "//traductor.sensagent.com/traduccion/ROTTWEILER/es/traducir.html", "/", null, "javascript:popUp('//www.sensagent.com/common/online-2008/popup/PopUp-Email.es.html')", "javascript:popUp('//www.sensagent.com/common/online-2008/popup/PopUp-informationcompany.es.html')", "//www.sensagent.com/privacy-policy.html", "/last-modif/diccionario/index.html", "//diccionario.sensagent.com/sinónimo/es-es/", "//diccionario.sensagent.com/definición/es-es/", "//diccionario.sensagent.com/diccionario/es-es/", "//diccionario.sensagent.com/definición/es-es/", "//diccionario.sensagent.com/traducción/es-es/", "//diccionario.sensagent.com/traducir/es-es/", "//diccionario.sensagent.com/traductor/es-es/", "//diccionario.sensagent.com/conjugación/es-es/", "//diccionario.sensagent.com/anagrama/es-es/", "//www.sensagent.com/privacy-policy.html"]}