{"title": "Hipotiroidismo en perros", "author": "Recuérdame Inciar sesión Espera por favor; Estamos Autorizando", "url": "https://authenticapets.com/blog/hipotiroidismo-en-perros", "hostname": "authenticapets.com", "description": "Los perros pueden tener hipotiroidismo, así como los gatos suelen desarrollas hipertiroidismo. ¿Cómo identificar probleman de tiroides en los animales? ¿Cuáles son los síntomas? Te contamos los remedios naturales ideales para tratar a un perro con hipotiroidismo y mejorar su calidad de vida.", "sitename": "Authentica Pets", "date": "2022-11-16", "id": null, "license": null, "body": null, "comments": "Comentarios", "commentsbody": null, "raw_text": null, "text": "Debajo de la laringe, en el centro del cuello, la glándula tiroidea regula el metabolismo celular. Un funcionamiento disminuido de esta glándula conduce a una deficiencia de su hormona, o al hipotiroidismo.\nEste trastorno es común en perros, mientras que los gatos son más propensos al\n[hipertiroidismo](https://www.authenticapets.com/blog/hipertiroidismo-en-gatos-y-perros). La primera señal de hipotiroidimo suele ser un aumento de peso inexplicable, que se produce por una disminución del metabolismo.\nLa severidad de esta condición es variable, puede ser apenas detectable y generar una deficiencia leve, o una que ponga en riesgo la vida (mixedema).\nExiste una relación directa entre los problemas de tiroides, el sistema endócrino y el hígado. Los problemas en las glándulas adrenales afectan el funcionamiento tiroideo, lo que luego afecta, a su vez, la función cognitiva y la glándula pituitaria. Todo está conectado, ya que el cuerpo es un solo sistema completo. Cuando hablamos de problemas de tiroides, es importante que también apoyemos el hígado y las glándulas adrenales, para permitir que todo vuelva a estar equilibrado.\nZinc\nEl zinc restablece el funcionamiento normal tiroideo en los pacientes con deficiencia de zinc (Murray y Pizzorno, 2012). Las buenas fuentes incluyen carne de res, pollo, cerdo, semillas de calabaza, tofu, lentejas y hongos shiitake.\nCantidades diarias recomendadas:\nPerros extrapequeños: 5 mg\nPerros pequeños: 10 mg\nPerros medianos: 15 mg\nPerros grandes: 20 mg\nPerros extragrandes: 25 mg\nSelenio\nEl selenio normaliza la actividad tiroidea y los niveles de hormonas, y disminuye los niveles de anticuerpos en la enfermedad de Hashimoto. Afecta la transformación de la tiroxina (T4) en triyodotironina (T3), y así hace posible el metabolismo de los nutrientes. Su deficiencia produce un metabolismo lento y aumento de peso. El selenio contribuye con la desintoxicación de mercurio al unirse con él y ayuda con la excreción, por lo que es bueno para prevenir el hipotiroidismo. Las nueces de Brasil contienen una cantidad significativa de selenio y se pueden agregar en la comida de los perros. Evitá administrar más de las cantidades indicadas abajo (más no es mejor).\nDosis de nueces de Brasil:\nPerros extrapequeños: 1/16 de nuez\nPerros pequeños: 1/8 de nuez\nPerros medianos: 1/4 de nuez\nPerros grandes: ½ nuez\nPerros extragrandes: 1 nuez\nOtras fuentes son:\nYodo\nLa producción de la hormona tiroidea requiere yodo. Tratá de administrar entre 100 mcg y 600 mcg de yodo a diario. Mantené la dosis diaria por debajo de los 600 mcg. Mucha cantidad inhibe la síntesis de la glándula tiroidea, lo que puede causar hipotiroidismo.\n[Las algas](https://www.authenticapets.com/algas-marinas), [el kelp](https://www.authenticapets.com/blog/kelp-sargazo-vejigoso-para-gatos-y-perros), el nori, el kombu, el wakame y la hierba nudosa japonesa contienen altas concentraciones de este elemento. Las dietas de alimentos reales que contienen pescado, mariscos, leche cruda, huevos o hígado de res contienen yodo.\nEvitá el yodo sintético (de laboratorio). El yoduro de potasio, el yodato de potasio, el yoduro de sodio y el yoduro de calcio que se encuentran en el alimento seco y en la comida enlatada no son beneficiosos y son un riesgo para los perros.\nCantidades diarias recomendadas:\nPerros extrapequeños: 100 mcg\nPerros pequeños: 150 mg\nPerros medianos: 200 mg\nPerros grandes: 250 mg\nPerros extragrandes: 300 mg\nTirosina\nLa glándula tiroidea combina el yodo y la tirosina, un aminoácido, en la producción de las hormonas tiroideas. En las circunstancias óptimas, el cuerpo genera tirosina, pero el estrés crónico inhibe la capacidad del cuerpo de generar suficiente cantidad.\nEl pollo, el pavo, el pescado, la leche cruda, el maní, la palta y\n[ las semillas de calabaza](https://www.authenticapets.com/blog/las-semillas-de-calabaza-son-buenas-para-la-salud-de-las-mascotas) contienen tirosina. Darle a un perro estresado alimentos con tirosina podría ayudar con la producción de la hormona tiroidea.\nEvitá los alimentos crudos con bociógenos\nLos alimentos con bociógenos causan bocio (glándulas tiroideas agrandadas), lo que afecta la absorción de yodo necesaria para la producción de las glándulas tiroideas y empeora el hipotiroidismo. La mayoría de los vegetales crucíferos crudos (de la familia Brassica) contienen bociógenos y la cocción los inactiva.\nAlimentos con bociógenos:\nEvitá los bociógenos ambientales\nEl perclorato, el fluoruro y el mercurio, que se hallan en el agua de la canilla, los medicamentos y\n[las vacunas](https://www.authenticapets.com/blog/vacunas-para-perros-gatos) generan riesgos para la salud tiroidea. Filtrar el agua para tu perro y usar [recipientes de vidrio](https://www.authenticapets.com/blog/camas-ecologicas-para-gatos-y-perros) ayuda a minimizar las toxinas. Administrar una [dieta balanceada, fresca](https://www.authenticapets.com/blog/la-guia-completa-empezar-dar-alimento-crudo-a-tu-mascota), con alimentación real, [ejercitar a tu perro](https://www.authenticapets.com/blog/los-20-minutos-al-dia-que-pueden-salvar-la-vida-de-tu-mascota) y suplementar con [hierbas](https://www.authenticapets.com/hierbas-curativas-gatos-perros) ayuda a que su cuerpo a excrete [las toxinas ambientales](https://www.authenticapets.com/blog/alternativas-naturales-para-no-usar-quimicos).\nVitaminas A y E\nLas vitaminas E y A funcionan juntas en la producción de hormonas tiroideas.\nCuando hay hipertiroidismo, el betacaroteno y otros carotenoides no se convierten bien en Vitamina A. El retinol, que es la Vitamina A en los productos animales, se encuentra más biodisponible que la Vitamina A vegetal. La carne de res, el hígado y los huevos contienen retinol.\nLas semillas de girasol germinadas, el aceite de germen de trigo, la soja (evitá que sea cruda o de fuentes OMG), los brotes de soja, el espárrago y el pepino contienen Vitamina E.\nGlandulares\nEn la terapia glandular tiroidea, los suplementos que contienen tejido tiroideo de otro animal ofrecen un apoyo para una tiroides deficiente. La sanación animal con esta terapia, basada en la teoría de que \"lo parecido va con lo parecido\" (la tiroides trata la tiroides), se usa desde tiempos ancestrales.\nComo con la mayoría de los suplementos glandulares que derivan de cerdos (porcinos) y vacas (bovinos), comprar cápsulas glandulares de fuentes éticas y probadas por un tercero ayuda a asegurarte de que tu mascota no consuma esteroides, hormonas ni otros contaminantes.\nLa dosificación para las glándulas tiroideas debería hacerla un veterinario holístico. Si tu mascota manifiesta cualquier síntoma de hipertiroidismo mientras está tomando suplementos glandulares, disminuí la dosis o discontinuá su uso.\nIndicaciones herbales: Administrar en la boca, dos veces al día durante 30 minutos, antes o dos horas después de las comidas.\nTintura de pamplina (Stellaria media)\nLos análisis de sangre que arrojan triglicéridos o colesterol altos (hiperlipidemia) son frecuentes en los casos de hipotiroidismo y evidencian un exceso de grasa corporal. Este exceso daña los órganos y altera la función renal. La pamplina apoya a los riñones y asiste al cuerpo a metabolizar las grasas.\nLos perros con sobrepeso que tienen hipotiroidismo y están constantemente hambrientos y, por lo general, constipados tienen un metabolismo lipídico (de grasa) lento, y un colesterol alto obtiene beneficios de la pamplina.\nPerros extrapequeños: 2 gotas, 2 veces al día\nPerros pequeños: 4 gotas, 2 veces al día\nPerros medianos: 6 gotas, 2 veces al día\nPerros grandes: 8 gotas, 2 veces al día\nPerros extragrandes: 10 gotas, 2 veces al día\nTintura de espino (Crataegus monogyna)\nEl hipotiroidismo acelera la acumulación de placa en las arterias, lo que daña el sistema cardiovascular y, a su vez, ocasiona una presión arterial alta y un funcionamiento cardiaco reducido. El espino es bueno para el corazón y disminuye el riesgo de que se desarrolle una enfermedad de las arterias coronarias.\nPerros extrapequeños: 1 gota, 2 veces al día\nPerros pequeños: 3 gotas, 2 veces al día\nPerros medianos: 5 gotas, 2 veces al día\nPerros grandes: 7 gotas, 2 veces al día\nPerros extragrandes: 9 gotas, 2 veces al día\nImportante: Consultá con tu veterinario para administrar espino con medicamentos.\nBufera (Withania somnifera)\nComo hierba adaptógena, la bufera reduce el estrés con su actividad antioxidante y es buena para la médula y el centro adrenal, por lo que aumenta la actividad metabólica y las hormonas adrenales, y mejora la producción de la hormona tiroidea. Una función adrenal disminuida significa que habrá un funcionamiento tiroideo lento.\nImaginá que la tiroide es el motor del cuerpo y que las glándulas adrenales son el aceite y la nafta. Con poco aceite y poca nafta, el motor (la tiroides) se enlentece. Al ser un apoyo para la función adrenal, la bufera mejora el rendimiento de la tiroides.\nPerros extrapequeños: 2 gotas, 2 veces al día\nPerros pequeños: 5 gotas, 2 veces al día\nPerros medianos: 8 gotas, 2 veces al día\nPerros grandes: 11 gotas, 2 veces al día\nPerros extragrandes: 14 gotas, 2 veces al día\nRaíz de muelle amarillo (Rumex crispus)\nLos perros con hipotiroides pueden experimentar piel seca, estreñimiento y estancamiento hepático. El muelle amarillo estimula el intestino, por lo que ayuda con la constipación\nEl muelle amarillo ayuda a la vesícula a concentrar bilis del hígado y contribuye a que haya un flujo de bilis saludable. La bilis ayuda al sistema digestivo a descomponer grasas. Su flujo aludable optimiza el funcionamiento hepático, por lo que alivia el estancamiento. Los problemas en la piel resultan de que el hígado envía a las toxinas hacia afuera para protegerse. Para lograr un hígado saludable, el muelle amarillo mejora las condiciones cutáneas.\nPerros extrapequeños: 1 gota, 2 veces al día\nPerros pequeños: 2 gotas, 2 veces al día\nPerros medianos: 4 gotas, 2 veces al día\nPerros grandes: 6 gotas, 2 veces al día\nPerros extragrandes: 8 gotas, 2 veces al día\nKelp (Fucus vesiculosus)\n[El kelp](https://www.authenticapets.com/blog/kelp-sargazo-vejigoso-para-gatos-y-perros), conocido originalmente como un reductor de peso, contiene yodo, por lo que estimula a una tiroides con deficiencia de este elemnto, reduce el peso y, a veces, elimina el bocio. El kelp ayuda a aliviar la sensibilidad al frío y el estreñimiento asociado con el hipotiroidismo.\nDosis recomendada (para administrar día por medio):\nPerros extrapequeños: ⅛ cdta\nPerros pequeños: ¼ cdta\nPerros medianos: ½ cdta\nPerros grandes: ¾ cdta\nPerros extragrandes: 1 cdta\nGemoterapia 1:200 con cornejo común (Cornus sanguinea)\nEl hipotiroidismo, con el tiempo, afecta el sistema cardiovascular y el hígado. La gemoterapia con cornejo común promueve el flujo sanguíneo, por lo que es buena para el corazón y las arterias, y alivia la congestión hepática al contribuir con su regeneración celular.\nPerros extrapequeños: 4 gotas, 2 veces al día\nPerros pequeños: 7 gotas, 2 veces al día\nPerros medianos: 10 gotas, 2 veces al día\nPerros grandes: 13 gotas, 2 veces al día\nPerros extragrandes: 18 gotas, 2 veces al día\nGemoterapia con Abedul Plateado (Betula verrucosa)\n1:10, tintura madre\nLos anticuerpos de la tiroides por lo general atacan las glándulas adrenales. El abedul plateado fortalece estas glándulas porque mejora la función tiroidea. Es un adaptógeno de apoyo, que disminuye la fatiga y el estrés mental causados por el hipotiroidismo.\nEl hipotiroidismo enlentece el flujo sanguíneo renal, lo que disminuye la eliminación de toxinas y altera las señales químicas cerebrales, lo que genera depresión. Al proteger los niveles de dopamina, el abedul plateado reduce la depresión, es bueno para los riñones y las glándulas adrenales. La dopamina, un neurotransmisor producido por el cerebro, ayuda con la regulación del humor, aumenta el flujo sanguíneo renal y modula las hormonas adrenales (la glándula adrenal contiene receptores de dopamina).\nPerros extrapequeños: 2 gotas, 2 veces al día\nPerros pequeños: 5 gotas, 2 veces al día\nPerros medianos: 8 gotas, 2 veces al día\nPerros grandes: 11 gotas, 2 veces al día\nPerros extragrandes: 14 gotas, 2 veces al día\nCorteza de pino marítimo (Pinus pinaster)\n1:10, tintura madre\nEl hipotiroidismo dificulta los procesos oxidativos. El pino marítimo, que es extremadamente alto en antioxidantes, ayuda a reducir el estrés oxidativo, por lo que contribuye con la eliminación de toxinas y la reducción de sus efectos dañinos. Usá pino marítimo con al menos un 95% de oligómeros procianidólicos estandarizados (OPC, por sus siglas en inglés).\nDosis del polvo:\nPerros extrapequeños: 20 mg, 2 veces al día\nPerros pequeños: 40 mg, 2 veces al día\nPerros medianos: 50 mg, 2 veces al día\nPerros grandes: 100 mg, 2 veces al día\nPerros extragrandes: 150 mg, 2 veces al día\nEsencia de flor de olivo de Bach\nLas esencias de flores de Bach son un apoyo emocional y sí mejoran el estrés, en comparación con los placebos. La esencia de flor de olivo ayuda a aliviar el agotamiento y el daño emocional por la fatiga constante. Administrá 4 gotas, 2 veces al día, internamente o en la nariz.\nTodas las vacunas son toxinas en el cuerpo y sobreestimulan el sistema inmune al confundir al ADN/RNA fabricado con el que proviene del cuerpo, lo que produce la enfermedad de Hashimoto y otros trastornos\n[ autoinmunes.](https://www.authenticapets.com/blog/enfermedades-autoinmunes-en-perros)\nEl\n[ejercicio](https://www.authenticapets.com/blog/los-20-minutos-al-dia-que-pueden-salvar-la-vida-de-tu-mascota) estimula la secreción de la glándula tiroidea y aumenta la sensibilidad del tejido frente a la hormona tiroidea. Hacer ejercicio suficiente aumenta la DHEA (una hormona de la glándula adrenal), por lo tanto, mejora las condiciones autoinmunes.\nLos pacientes con hipotiroidismo tienen niveles bajos de DHEA (Murray y Pizzorno, 2012). Jugá, caminá o corré con tu perro al aire libre por al menos 30 minutos al día para lograr una salud óptima.\nRecursos\nHoffman, David. Medical Herbalism. Healing Arts Press, Rochester, 2003.\nMurray, Michael T. N.D., and Pizzorno, Joseph N.D. The Encyclopedia of Natural Medicine. Atria Paperback, New York, 2012.\nNeville, Dr. Andrew. \"The Thyroid and Adrenal Fatigue Connection\". Dr. Andrew Neville. 03 Sept 2021.\nPitchford, Paul. Healing with Whole Foods. North Atlantic Books, Berkeley, 1993.\nWood, Matthew. The Earthwise Herbal. North Atlantic Books, Berkeley, 2008.\nDescargo de responsabilidad: Todo el contenido y los artículos de este sitio web se basan en las opiniones de la gente en Authentica. La información contenida no tiene la intención de reemplazar la de veterinarios calificados ni está destinada como consejo médico. Compartimos el conocimiento y la información, pero de ninguna manera debe esto remplazar la búsqueda del consejo de un médico o veterinario profesional apropiado. Los alentamos a realizar sus propias investigaciones y tomar sus propias decisiones sobre la salud de su mascota junto con su veterinario. Ni nosotros ni terceros ofrecemos ninguna garantía en cuanto a la exactitud de la información. Usted reconoce que tal información y materiales pueden contener imprecisiones o errores. El uso de cualquier información o material de este sitio web es totalmente bajo su propio riesgo, por lo cual no seremos responsables. Será su propia responsabilidad asegurarse de que cualquier producto, servicio o información disponible a través de este sitio web cumpla con los requisitos específicos y los de su mascota. Si usted se da cuenta de cualquier material en el sitio web que cree que infringe los derechos de autor de usted o de cualquier otra persona, por favor informe esto por correo electrónico info@authenticapets.com para que podamos rectificar inmediatamente el problema.\n.\nNo te arrepentirás...", "language": null, "image": "https://authenticapets.com/images/easyblog_articles/598/b2ap3_large_Hypothyroid-in-Dogs.jpg", "pagetype": "article", "links": ["http://authenticapets.com/es", "/blog", "/en/blog", "/reg2?view=remind", "/reg2?view=reset", "https://www.authenticapets.com/es/register", "#", "/", "http://authenticapets.com/es", "/tienda-para-perros/comida-cruda-para-perros", "/tienda-para-perros/accesorios-naturales-para-perros", "http://authenticapets.com/es", "/tienda-para-gatos/comida-cruda-para-gatos", "/tienda-para-gatos/accesorios-naturales-para-gatos", "/barf-comida-cruda", "/blog", "/dieta-barf-comida-cruda", "/dieta-barf-comida-cruda/preguntas-generales", "/dieta-barf-comida-cruda/guia-nutritiva", "/dieta-barf-comida-cruda/entrega-devolucion-buenosaires", "/dieta-barf-comida-cruda/clientes-contentas", "/dieta-barf-comida-cruda/quienes-somos", "/dieta-barf-comida-cruda/compromiso-mision", "/dieta-barf-comida-cruda/mejor-consejos", "/contactenos-buenos-aires", null, "//authenticapets.com/images/easyblog_articles/598/Hypothyroid-in-Dogs.jpg", "https://www.authenticapets.com/blog/hipertiroidismo-en-gatos-y-perros", "https://www.authenticapets.com/algas-marinas", "https://www.authenticapets.com/blog/kelp-sargazo-vejigoso-para-gatos-y-perros", "https://www.authenticapets.com/blog/las-semillas-de-calabaza-son-buenas-para-la-salud-de-las-mascotas", "https://www.authenticapets.com/blog/el-poder-del-br%C3%B3coli-en-las-mascotas", "https://www.authenticapets.com/blog/col-de-bruselas-un-superalimento-para-las-mascotas", "https://www.authenticapets.com/blog/vacunas-para-perros-gatos", "https://www.authenticapets.com/blog/camas-ecologicas-para-gatos-y-perros", "https://www.authenticapets.com/blog/la-guia-completa-empezar-dar-alimento-crudo-a-tu-mascota", "https://www.authenticapets.com/blog/los-20-minutos-al-dia-que-pueden-salvar-la-vida-de-tu-mascota", "https://www.authenticapets.com/hierbas-curativas-gatos-perros", "https://www.authenticapets.com/blog/alternativas-naturales-para-no-usar-quimicos", "https://www.authenticapets.com/blog/kelp-sargazo-vejigoso-para-gatos-y-perros", "https://www.authenticapets.com/blog/enfermedades-autoinmunes-en-perros", "https://www.authenticapets.com/blog/los-20-minutos-al-dia-que-pueden-salvar-la-vida-de-tu-mascota", "javascript:void(0);", "https://twitter.com/intent/tweet?url=https%3A%2F%2Fauthenticapets.com%2Fblog%2Fhipotiroidismo-en-perros&text=Hipotiroidismo+en+perros&via=authenticapets", "https://pinterest.com/pin/create/button/?url=https%3A%2F%2Fauthenticapets.com%2Fblog%2Fhipotiroidismo-en-perros&media=https%3A%2F%2Fauthenticapets.com%2Fimages%2Feasyblog_articles%2F598%2Fb2ap3_thumbnail_Hypothyroid-in-Dogs.jpg&description=Hipotiroidismo+en+perros", "javascript:void(0);", "javascript:void(0);", "javascript:void(0);", "javascript:void(0);", "javascript:void(0);", "/blog/5g-como-afecta-la-salud-de-las-mascotas", "/blog/cordyceps-para-gatos-y-perros", "/blog/quimioterapia-en-mascotas", "/blog/quimioterapia-en-mascotas", "/blog/categorías/blog-espanol", "/blog/desgarro-del-ligamento-cruzado-las-mascotas", "/blog/desgarro-del-ligamento-cruzado-las-mascotas", "/blog/categorías/blog-espanol", "/blog/síndrome-de-cushing-en-mascotas", "/blog/síndrome-de-cushing-en-mascotas", "/blog/categorías/blog-espanol", "/blog/hierbas-para-tratar-la-osteoporosis-y-la-salud-ósea", "/blog/hierbas-para-tratar-la-osteoporosis-y-la-salud-ósea", "/blog/categorías/blog-espanol", "/blog/apoplejía-en-mascotas", "/blog/apoplejía-en-mascotas", "/blog/categorías/blog-espanol", "/blog/diabetes-en-las-mascotas", "/blog/diabetes-en-las-mascotas", "/blog/categorías/blog-espanol", "/blog/5g-como-afecta-la-salud-de-las-mascotas", "/blog/5g-como-afecta-la-salud-de-las-mascotas", "/blog/categorías/blog-espanol", "/blog/hipertiroidismo-en-gatos-y-perros", "/blog/hipertiroidismo-en-gatos-y-perros", "/blog/categorías/blog-espanol", "/blog/suplemento-mineral-milagroso-mms-para-perros", "/blog/suplemento-mineral-milagroso-mms-para-perros", "/blog/categorías/blog-espanol", null, "javascript:void(0);", "javascript:void(0);", "/login?return=aHR0cHM6Ly9hdXRoZW50aWNhcGV0cy5jb20vYmxvZy9oaXBvdGlyb2lkaXNtby1lbi1wZXJyb3M=", "javascript:void(0);", "javascript:void(0);", "http://www.faboba.com", "http://authenticapets.com/en/terms-conditions", "http://authenticapets.com/en/cookie-policy", "http://authenticapets.com/en/privacy-policy", "https://www.instagram.com/authenticapets/", "https://ar.pinterest.com/authenticapets/boards/", "https://twitter.com/authenticapets", "https://www.facebook.com/authenticapets/", "#", "/", "http://authenticapets.com/es", "/tienda-para-perros/comida-cruda-para-perros", "/tienda-para-perros/accesorios-naturales-para-perros", "http://authenticapets.com/es", "/tienda-para-gatos/comida-cruda-para-gatos", "/tienda-para-gatos/accesorios-naturales-para-gatos", "/barf-comida-cruda", "/blog", "/dieta-barf-comida-cruda", "/dieta-barf-comida-cruda/preguntas-generales", "/dieta-barf-comida-cruda/guia-nutritiva", "/dieta-barf-comida-cruda/entrega-devolucion-buenosaires", "/dieta-barf-comida-cruda/clientes-contentas", "/dieta-barf-comida-cruda/quienes-somos", "/dieta-barf-comida-cruda/compromiso-mision", "/dieta-barf-comida-cruda/mejor-consejos", "/contactenos-buenos-aires", "#", "#", "#", "#", "#", "mailto:?subject=Mira esta página: Hipotiroidismo en perros - BARF, holisticos animales | Gatos y perros viviendo juntos&body=MISSING_ARG_ACCESS_TOKEN", "#", "https://ar.pinterest.com/authenticapets/", "https://www.instagram.com/authenticapets/", "https://twitter.com/authenticapets", "https://www.facebook.com/authenticapets/", "#", "#", "#", "#", "#", "mailto:?subject=Mira esta página: Hipotiroidismo en perros - BARF, holisticos animales | Gatos y perros viviendo juntos&body=MISSING_ARG_ACCESS_TOKEN"]}