{"title": "Goetheanum | La eficacia curativa de la Antroposofía", "author": null, "url": "https://goetheanum.ch/es/noticias/die-heilende-wirksamkeit-der-anthroposophie", "hostname": "goetheanum.ch", "description": "La conmemoración del 95º aniversario de la muerte de Rudolf Steiner tiene lugar en un momento especial: la humanidad se enfrenta a una amenaza de pandemia con efectos hasta ahora desconocidos sobre la salud, los derechos humanos fundamentales, la subsistencia económica del individuo y la economía mundial.", "sitename": "Goetheanum", "date": "2020-03-26", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "La eficacia curativa de la Antroposofía\nLa conmemoración del 95º aniversario de la muerte de Rudolf Steiner tiene lugar en un momento especial: la humanidad se enfrenta a una amenaza de pandemia con efectos hasta ahora desconocidos sobre la salud, los derechos humanos fundamentales, la subsistencia económica del individuo y la economía mundial.\nA pesar de los múltiples logros de la medicina, también se hace evidente su impotencia para hacer frente a este desafío mundial. La rápida propagación de la enfermedad humana está eclipsando actualmente las preocupaciones sobre la desafiante crisis climática y la resultante enfermedad de la Tierra, aunque ambas tengan que ver la una con la otra.\nEl comienzo de la primavera marcó el centenario del nacimiento de la Medicina Antroposófica. El 21 de marzo de 1920 Rudolf Steiner dio la primera de las veinte conferencias del curso médico ‹Ciencia Espiritual y Medicina› (1), con el que fundamentó el arte de curar inspirado en la Antroposofía, desarrollándolo a partir de la Antroposofía como camino del conocimiento «que busca conducir lo espiritual en el ser humano a lo espiritual en el universo» (2). En la medicina contemporánea tenemos medicamentos que se han alejado de la naturaleza; son sustancias «construidas» para influenciar e inhibir procesos de enfermedades específicas. En cambio, el método de la Medicina Antroposófica para desarrollar medicamentos busca la conexión con la naturaleza y el cosmos. De este modo el ser humano, en su condición de microcosmos, puede experimentar las fuerzas curativas del macrocosmos, que guarda en sí las fuerzas que estimulan y promueven la auto-curación. Muchos medicamentos se derivan de la naturaleza. Y conocemos remedios eficaces obtenidos del mundo vegetal y animal, el mundo de los minerales y los metales. Como resultado, no sólo se está desarrollando una medicina que busca una conexión racional con la naturaleza y que, en su disposición de curar, recurre a las fuerzas del macrocosmos, sino también una farmacia y un arte de curar de orientación ecológica. El problema de la contaminación del agua superficial y subterránea está asumiendo dimensiones incontrolables debido al creciente uso de medicamentos químicos (citostáticos, preparados hormonales, antibióticos y otros). Necesitamos un cambio ecológico también en la medicina, un cambio que se ha ido demandando durante mucho tiempo en otras áreas, como la agricultura.\nConocimiento y curación\nEl camino antroposófico del conocimiento busca conducir lo espiritual en el ser humano a lo espiritual en el universo. El arte de curar por su parte, también conecta al ser humano con el ser del mundo, el macrocosmos. Esto no sólo es cierto para los medicamentos y las aplicaciones externas, sino también para la euritmia curativa y las terapias artísticas en las que actúan y despliegan sus fuerzas el lenguaje, la música, el color y el mundo de las sustancias. Respecto a la relación entre el conocimiento y la curación, tenemos que distinguir pues entre la actividad cognitiva consciente del ser humano y el actuar de los procesos de curación que tienen lugar en un nivel inferior de la conciencia. Como día y noche, estas actividades humanas son polarmente opuestas la una a la otra. Una relación que se ilustra por el hecho de que los procesos de curación tienen lugar sobre todo en la fase del sueño – y en los antiguos misterios en el sueño del templo.\nEl conocimiento y la curación están relacionados de una forma esencial. La curación es la expresión de las fuerzas vitales regenerativas del ser humano. Hans Jonas las llamó «el principio vida» (3), el neurólogo estadounidense Alan Shewmon habla de la «unidad integradora» del organismo por la que este se mantiene y regenera (4). Para el desarrollo de la conciencia de vigilia, estas fuerzas vitales pasan por una transformación decisiva. La vida se desarrolla principalmente en el sistema metabólico motor; en el polo opuesto, el desarrollo de la conciencia se produce sobre la base del sistema neurosensorial. La organización nerviosa, en comparación con los órganos metabólicos, no tiene ningún tipo de vitalidad, pero es la base sobre que se desarrolla la conciencia.\nLas fuerzas vitales de nuestra organización se metamorfosean en las fuerzas del pensamiento. Esta conexión es decisiva y de relevancia cada vez mayor, por ejemplo, para el desarrollo del niño: La «madurez escolar» es el umbral en el que el niño es capaz de transformar estas fuerzas, a la vez de disponer de la atención y concentración adecuadas. En estudios como el de Lewis Terman, (5) realizado a lo largo de varios decenios y por lo tanto a lo largo de varias generaciones de investigadores, se pone de manifiesto una conexión entre la edad de escolarización y la duración de la vida. La escolarización precoz y, por lo tanto la intelectualización, va acompañada de una vida más corta. La relación de la conciencia con la vida constituye, pues, una tarea de investigación de actualidad y relevancia para casi todos los campos de trabajo de la «Antroposofía aplicada».\nCon el desarrollo de la conciencia despierta, constantemente privamos al organismo de fuerzas vitales, provocando la necesidad de un sueño regenerador. Por lo tanto, las causas de enfermar se encuentran en la disposición anímico-espiritual (6). En el mundo de las plantas, estas fuerzas vitales no han despertado a la conciencia, y es por eso por lo que pueden convertirse en remedios para el ser humano. A raíz de ello se puede entender mejor la conexión terapéutica entre la enfermedad y las fuerzas curativas de los reinos de la naturaleza: El hecho de que nuestra conciencia absorba fuerzas vitales de nuestro organismo y de que con ello pueda incluso llevarlo a la enfermedad, se puede equilibrar con las fuerzas vitales que actúan en la naturaleza. El misterio de lo vivo, que se manifiesta tanto en la vida anímica como en la vida orgánica, abarca la relación curativa entre el ser humano y los reinos de la naturaleza.\nVida y luz\nLa transformación de la vida en las fuerzas de luz de la conciencia es descrita por Rudolf Steiner como «eterización de la sangre» (7). Mientras que la formación de sangre en la médula ósea tiene una enorme vitalidad proliferativa (se producen entre 200 y 250 mil millones de eritrocitos a ritmo diario), los glóbulos rojos maduros pierden su núcleo celular, y con él su capacidad de división celular y vitalidad, para morir después de un promedio de 120 días. En la sangre sucede un continuo sacrificio de las fuerzas vitales. En el área del corazón y su cualidad calórica, se transforman en fuerzas lumínicas, que pueden ser experimentadas en la conciencia onírica de los sentimientos, y finalmente, sobre la base del sistema neurosensorial, en forma de la luz de la despierta conciencia pensante. Rudolf Steiner señaló la relación de este proceso con el misterio de la resurrección (8).\nUn proceso a través del cual el ser humano está ligado al Misterio de Gólgota y puede unir su Yo con el Yo del Mundo. El desarrollo de la conciencia caracteriza el estado de vigilia del ser humano; en cambio, en la conciencia onírica o de ensueño, los miembros constitutivos superiores iluminan la organización etérea del ser humano introduciendo la luz solar-espiritual en la vida.\nFuerzas curativas de la Antroposofía\nLa conciencia abstracta, despierta y hambrienta de información consume las fuerzas vitales; por contrario la meditación quiere llevar del pensamiento ordinario a una vida de sustancialidad espiritual, (9) es decir, a una actividad espiritual que no conduce al mundo de la conciencia mortecina sino que desarrolla fuerzas vitales espirituales que tienen un efecto curativo. La palabra «meditación» incluye la palabra «mederi» (curar), de la que se deriva la «medicina». En el mundo despierto de la conciencia, el espíritu puede consumir las fuerzas vitales e incluso provocar la enfermedad, pero también puede producir un efecto saludable a través de la actividad viva meditativa. La luz viva que surge en el pensar está conectada con el actuar de Micael, que conduce a través de la percepción sensorial a lo sustancial espiritual. Por el otro lado, la acción curativa del espíritu está relacionada con el actuar de Rafael. El espíritu de día Micael y el «espíritu de noche» Rafael, cuyo nombre deriva del hebreo «rafa» (curar) y «el» (Dios), están presentes en la metamorfosis de la vida y la luz.\nLa curación de los miembros constitutivos a través de la Antroposofía\nA través del conocimiento, aumenta la luz en la conciencia cotidiana. Mientras no hemos llegado a entender alguna cosa, seguimos en oscuridad espiritual. Nos quedamos en estado de duda, a veces con la sensación de impotencia, y ante el reto de la búsqueda de sentido. Con el conocimiento se produce la sensación de luz e ilustración interior; la conciencia se llena con nuevos contenidos. La experiencia de la verdad significa seguridad en el alma. Por otro lado, la inseguridad y las dudas tienen efectos nocivos para la salud. Son bien conocidos los efectos nocivos de la depresión, como estado de oscuridad del alma. Si preguntamos sobre las fuerzas curativas del cuerpo astral, se encuentran en la seguridad, la búsqueda de sentido y la orientación que nos da el conocimiento. En este sentido, la verdad tiene un efecto curativo, mientras que la falsedad debilita y daña el alma. Las fuerzas de devoción hacia la verdad, las convicciones en la vida, tienen un efecto curativo en la organización astral.\nA través del conocimiento surge una nueva luz en la conciencia, y al mismo tiempo una conexión con el mundo. El conocimiento no se puede reducir a una actividad intelectual; más bien tiende puentes y conecta al ser humano con el mundo. En el proceso cognitivo no distinguimos entre sujeto y objeto, ambos se funden en uno. En este sentido, lo sustancial del conocimiento es el amor con el que nos conectamos con lo conocido.\nBajo este aspecto, el amor es la «sustancia» del conocimiento, que no nos hace ciegos, sino que nos hace ver las cosas, como Rudolf Steiner dice en la ‹Filosofía de la Libertad›. El amor afecta a la organización etérea y a las fuerzas vitales del ser humano y aumenta las fuerzas de curación. Hay muchos ejemplos que muestran el efecto curativo del amor humano. El aislamiento social, por ejemplo, es un factor de riesgo para las enfermedades cardíacas; los conflictos no resueltos pueden dar lugar a irregularidades cardiovasculares. Las relaciones sociales pueden influir a largo plazo en la inmunidad infecciosa (10). Estas y otras observaciones señalan la importancia del amor como fuerza curativa. Los traumas de la primera infancia se mitigan en sus consecuencias mediante la comprensión, el consuelo y la calidez humana. El interés y la cálida relación con el paciente también tienen una gran importancia terapéutica en los cuidados paliativos.\nEn última instancia, el conocimiento también hace crecer las fuerzas de coraje y esperanza. Cuando estamos convencidos de que es necesario actuar de tal o tal forma, aumenta el coraje para la acción. La acción basada en el conocimiento resulta en fuerzas de esperanza: «que para bien resulte lo que fundamos de corazón, lo que queremos conducir certeramente desde nuestro pensar», como reza la en la meditación de la ‹Piedra de Fundación› de Rudolf Steiner (11).\nLa esperanza tiene un efecto curativo en el cuerpo físico. Toda curación necesita esperanza. Si el paciente se siente abandonado, sus fuerzas de curación disminuyen junto con su esperanza. A partir de ello, Rudolf Steiner desarrolló una relación esencial, que puede ser llamada la ley principal de la relación terapéutica. «Si la individualidad del médico lleva a la persona enferma a sentir cómo él está impregnado por la voluntad de curar, esto le dará al enfermo un reflejo impregnado por la voluntad de curarse. La voluntad de curar y la de curarse juegan un papel enormemente importante en la terapia, de modo que se puede decir que en ello hay una imagen refleja de lo pedagógico, y que inversamente en lo pedagógico se refleja lo curativo.» (12)\nConcluyendo, por un lado la Antroposofía es un camino de conocimiento que quiere conducir al ser humano a lo espiritual del universo, por otro lado, ejerce un efecto curativo sobre el alma y el cuerpo. En el año del centenario de la medicina antroposófica, reconocer la fuerza curativa de la Antroposofía es de particular importancia. Una fuerza que deseamos que irradie en el próximo siglo, para que a lo largo de él sea fructífero el arte de curar antroposófico.\n(1) Rudolf Steiner: Ciencia espiritual y medicina (GA 312).\n(2) Rudolf Steiner: Pensamientos guía, (GA 26), primer principio rector.\n(3) Hans Jonas: Hans Joñas El principio vida. Hacia una biología filosófica (Das Prinzip Leben. Ansätze zu einer philosophischen Biologie).\n(4) Alan Shewmon: The brain and somatic integration: Insights into the standard biological rationale for equating 'brain death' with death, en: 'Journal of Medicine and Philosophy' 2001; 26(5), páginas 457-478.\n(5) H. Friedmann y L. Martin: La Fórmula de Larga Vida (Die Long-Life Formel, 2012).\n(6) Rudolf Steiner e Ita Wegman: Fundamentos para una ampliación del arte de curar (GA 27), segundo capítulo.\n(7) Rudolf Steiner: El Cristianismo esotérico y la dirección espiritual de la humanidad (GA 130), conferencia del 1 de octubre de 1911.\n(8) Ibídem.\n(9) Rudolf Steiner: Cómo se alcanza el conocimiento de los mundos superiores (GA 10).\n(10) V.S. Ulset, N. O. Czajkowski, B. Kraft, P. Kraft, E. Wikenius, T. H. Kleppestø, M. Bekkhus: ¿Los niños impopulares tienen más probabilidades de enfermarse? (Are unpopular children more likely to get sick?), en: PLoS One. 2019 Sep 10;14(9):e0222222. doi: 10.1371/journal.pone.0222222. eColección 2019.\n(11) Rudolf Steiner: El Congreso de Navidad para la fundación de la Sociedad Antroposófica General, 1923/24 (GA 260), 1994, colocación de la Piedra de Fundación el 25 de diciembre de 1923.\n(12) Rudolf Steiner: Estudios e introducciones meditativas para la profundización del arte de curar (GA 316), conferencia del 25 de abril de 1924.", "language": null, "image": "https://static.goetheanum.ch/assets/medias/Nachrichten/_1200x628_crop_center-center_75_none/140593/9AE986C0-A234-4116-921C-1FFCE3474A16.jpg", "pagetype": "website", "links": ["https://www.goetheanum.ch/es/hacerse-miembro", "https://www.goetheanum.ch/de/offene-stellen", "https://www.goetheanum.org/es/donacion", "https://www.goetheanum.org/login", "/es/noticias/die-heilende-wirksamkeit-der-anthroposophie", "https://goetheanum.ch/en/news/the-healing-effects-of-anthroposophy", "https://goetheanum.ch/de/nachrichten/die-heilende-wirksamkeit-der-anthroposophie", "https://goetheanum.ch/fr/nouvelles/laction-therapeutique-de-lanthroposophie", "https://goetheanum.ch/es/calendario", "https://goetheanum.ch/es/calendario", "https://www.goetheanum-buehne.ch/", "https://tickets.goetheanum.ch", "https://goetheanum.ch/es/horario-de-apertura", "https://goetheanum.ch/es/escuela", "https://goetheanum.ch/es/escuela#noticias", "https://goetheanum.ch/es/escuela#secciones", "https://goetheanum.ch/es/escuela#direccion", "https://goetheanum.ch/es/escuela#publicaciones-de-la-direccion", "https://goetheanum.ch/es/escuela#estudios-y-formacion", "https://goetheanum.ch/es/escuela#documentacion", "https://goetheanum.ch/es/escuela#escenario", "https://allgemeine-sektion.goetheanum.ch/es", "http://www.forschungsinstitut.ch", "https://www.goetheanum-paedagogik.ch", "https://ssw.goetheanum.org", "https://youthsection.org", "https://medsektion-goetheanum.org", "https://www.sektion-landwirtschaft.org", "https://sbk.goetheanum.org", "https://srmk.goetheanum.org", "https://sozial.goetheanum.org", "https://mas.goetheanum.org", "https://goetheanum.ch/es/escuela#escuela-secretaria", "https://goetheanum.ch/es/sociedad", "/es/sociedad#la-sociedad-en-el-mundo", "/es/sociedad#afiliacion", "/es/sociedad#noticias-para-los-miembros", "/es/sociedad#apoyo", "/es/sociedad#junta-directiva", "/es/sociedad#historia", "/es/sociedad#departamentos", "https://goetheanum.ch/es/zona-de-prensa", "/es/sociedad#secretaria-de-miembros", "https://goetheanum.ch/es/campus", "/es/campus#visitas-guiadas", "/es/campus#edificio", "/es/campus#anexos", "https://goetheanum.ch/es/campus#exposiciones", "/es/campus#exposicionpermanente", "/es/campus#parque", "/es/campus#gastronomia-alojamiento", "/es/campus#mapa-acceso", "https://goetheanum.ch/es/horario-de-apertura", "https://goetheanum.ch/es/dokumentation/biblioteca", "http://www.speisehaus.ch/", "http://www.goetheanum-buchhandlung.ch/", "http://www.rudolf-steiner.com/", "http://www.architekturpfad.ch/architekturpfad", "https://goetheanum.ch/es", "http://goetheanum.tv/?locale=en_us", "https://elementedernaturwissenschaft.org/en", "https://www.goetheanum.ch/es/hacerse-miembro", "https://www.goetheanum.ch/de/offene-stellen", "https://www.goetheanum.org/es/donacion", "https://www.goetheanum.org/login", "/es/noticias/die-heilende-wirksamkeit-der-anthroposophie", "https://goetheanum.ch/en/news/the-healing-effects-of-anthroposophy", "https://goetheanum.ch/de/nachrichten/die-heilende-wirksamkeit-der-anthroposophie", "https://goetheanum.ch/fr/nouvelles/laction-therapeutique-de-lanthroposophie", "/es", "https://goetheanum.ch/es/calendario", "https://goetheanum.ch/es/calendario", "https://www.goetheanum-buehne.ch/", "https://tickets.goetheanum.ch", "https://goetheanum.ch/es/horario-de-apertura", "https://goetheanum.ch/es/escuela", "https://goetheanum.ch/es/escuela#noticias", "https://goetheanum.ch/es/escuela#secciones", "https://goetheanum.ch/es/escuela#direccion", "https://goetheanum.ch/es/escuela#publicaciones-de-la-direccion", "https://goetheanum.ch/es/escuela#estudios-y-formacion", "https://goetheanum.ch/es/escuela#documentacion", "https://goetheanum.ch/es/escuela#escenario", "https://allgemeine-sektion.goetheanum.ch/es", "http://www.forschungsinstitut.ch", "https://www.goetheanum-paedagogik.ch", "https://ssw.goetheanum.org", "https://youthsection.org", "https://medsektion-goetheanum.org", "https://www.sektion-landwirtschaft.org", "https://sbk.goetheanum.org", "https://srmk.goetheanum.org", "https://sozial.goetheanum.org", "https://mas.goetheanum.org", "https://goetheanum.ch/es/escuela#escuela-secretaria", "https://goetheanum.ch/es/sociedad", "/es/sociedad#la-sociedad-en-el-mundo", "/es/sociedad#afiliacion", "/es/sociedad#noticias-para-los-miembros", "/es/sociedad#apoyo", "/es/sociedad#junta-directiva", "/es/sociedad#historia", "/es/sociedad#departamentos", "https://goetheanum.ch/es/zona-de-prensa", "/es/sociedad#secretaria-de-miembros", "https://goetheanum.ch/es/campus", "/es/campus#visitas-guiadas", "/es/campus#edificio", "/es/campus#anexos", "https://goetheanum.ch/es/campus#exposiciones", "/es/campus#exposicionpermanente", "/es/campus#parque", "/es/campus#gastronomia-alojamiento", "/es/campus#mapa-acceso", "https://goetheanum.ch/es/horario-de-apertura", "https://goetheanum.ch/es/dokumentation/biblioteca", "http://www.speisehaus.ch/", "http://www.goetheanum-buchhandlung.ch/", "http://www.rudolf-steiner.com/", "http://www.architekturpfad.ch/architekturpfad", "https://goetheanum.ch/es", "http://goetheanum.tv/?locale=en_us", "https://elementedernaturwissenschaft.org/en", "https://goetheanum.ch/es/horario-de-apertura#telefono", "https://goetheanum.ch/es/visitas-guiadas", "https://goetheanum.ch/es/acceso-y-accesibilidad", "https://goetheanum.ch/es/alojamiento", "mailto:webmaster@goetheanum.ch", "https://goetheanum.ch/es/horario-de-apertura", "https://goetheanum.ch/es/horario-de-apertura#entradas", "https://goetheanum.ch/es/sociedad#secretaria-de-miembros", "https://goetheanum.ch/es/escuela#escuela-secretaria", "http://goetheanum-buehne.ch/", "https://www.goetheanum.ch/de/offene-stellen", "https://www.goetheanum.org/freiwilligenarbeit", "https://goetheanum.ch/es/finanzas", "https://goetheanum.ch/en/legal", "https://www.iubenda.com/privacy-policy/17472107/legal", "https://www.goetheanum.org/es/donacion", "https://goetheanum.ch/es/hacerse-miembro", "https://goetheanum.ch/es/horario-de-apertura#telefono", "https://goetheanum.ch/es/zona-de-prensa", "https://goetheanum.ch/es/newsletter", "https://goetheanum.org/login", "https://www.facebook.com/goetheanum.espanol", "http://twitter.com/goetheanum", "https://www.instagram.com/goetheanum_espanol", "https://www.youtube.com/channel/UCHd8RnL9WYIqCwH_SkPo8DQ", "https://t.me/goetheanumDE"]}