{"title": "LO MAS SORPRENDENTE DE JULIO: La Justicia de Brasil inhabilita a Bolsonaro ocho años por abuso de poder (Castilla-La Mancha, La Ventana de CLM)", "author": null, "url": "https://www.dclm.es/noticias/144530/lo-mas-sorprendente-de-julio-la-justicia-de-brasil-inhabilita-a-bolsonaro-ocho-anos-por-abuso-de-poder", "hostname": "dclm.es", "description": "30 DE JUNIOEl PP sella un acuerdo de gobierno en Extremadura con VoxEl PP y Vox han alcanzado un acuerdo en Extremadura para la Junta extremeña, para que la 'popular' María Guardiola se...", "sitename": "DCLM. Diario de Castilla-La Mancha", "date": "2023-07-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "DCLM.ES · Castilla-La Mancha · La Ventana de CLM\nEl PP y Vox han alcanzado un acuerdo en Extremadura para la Junta extremeña, para que la 'popular' María Guardiola se convierta en presidenta, mientras que el partido de Santiago Abascal tendrá la Consejería de Gestión Forestal y Mundo Rural.\nAsí lo han comunicado este viernes ambos partidos en un comunicado. La firma del acuerdo entre Guardiola y el portavoz de Vox en la Asamblea de Extremadura, Ángel Pelayo Gordillo, será a las 12.45 horas.\n\"PP y Vox han asumido así la responsabilidad de dotar a la región de un gobierno estable y con una hoja de ruta clara para poner fin a las políticas socialistas que han lastrado el desarrollo de Extremadura\"\nEspaña alcanzará los 156.453 agentes de Policía Nacional y Guardia Civil, la mayor cifra de efectivos de las Fuerzas y Cuerpos de Seguridad del Estado de la historia, con la paulatina incorporación a sus comisarías o cuarteles durante estos días de verano de las últimas promociones de agentes que han superado el proceso de formación inicial en las academias de cada cuerpo.\nAsí lo ha anunciado este jueves el ministro del Interior, Fernando Grande-Marlaska, durante la presentación en Málaga del despliegue de las Fuerzas y Cuerpos de Seguridad del Estado diseñada para la Operación Verano 2023.\nEl anterior máximo histórico del país había quedado fijado en diciembre de 2011, cuando las Fuerzas y Cuerpos de Seguridad del Estado registraron un total de 155.149 efectivos. A partir de esa fecha, las plantillas de Policía Nacional y Guardia Civil experimentaron un acusado proceso de reducción que llevó a que en diciembre de 2017 ambas plantillas sumaran solo 142.072 efectivos.\nCon la incorporación estos días a sus comisarías de destino de los alumnos de la XXXII Promoción de la Escala Básica de Policía Nacional, la plantilla de este cuerpo crece hasta los 74.458 efectivos. Por lo que se refiere a la Guardia Civil, una vez lleguen a los cuarteles a partir del próximo 3 de julio los alumnos de las últimas promociones salidas de la Academia de Baeza (Jaén) y del Colegio de Guardias Jóvenes de Valdemoro (Madrid), la plantilla alcanzará los 81.995 miembros.\nEl crecimiento orgánico de las plantillas de Policía Nacional y Guardia Civil ha sido posible gracias a las cinco ofertas de empleo público sucesivas convocadas por iniciativa conjunta del Ministerio de Hacienda y Función Pública y del Ministerio del Interior, todas ellas con tasas de reposición superiores al cien por ciento.\nEsa apuesta por convocatorias con un número de plazas ofertadas muy superior al de las bajas a cubrir ha permitido, según Interior, recuperar desde 2018 un total de 14.381 plazas netas, cifra que conjuga los 13.077 efectivos que se perdieron en el periodo 2012-2017.\nOPERACIÓN VERANO\nMuchas de las incorporaciones de nuevos policías nacionales y guardias civiles estas próximas semanas permitirán reforzar el despliegue policial diseñado por la Secretaría de Estado de Seguridad en la Operación Verano que tiene como objetivo proporcionar una efectiva protección a todos los ciudadanos, nacionales y extranjeros, que acudan o se muevan por España para disfrutar de su período vacacional estival, así como a todas las actividades ligadas al turismo.\nLa Operación Verano arranca este próximo 1 de julio y el despliegue policial se extenderá hasta el 31 de agosto en las comunidades autónomas de Andalucía, Asturias, Canarias, Cantabria, Comunidad Valenciana, Galicia, Madrid y Murcia, y en el caso de Islas Baleares se ampliará hasta el 30 de septiembre.\nEn el caso de Andalucía serán 11.969 agentes de ambos cuerpos los que participen en esta operación; en la Comunidad de Madrid, 11.651; en Comunidad Valenciana, 7.860; en Galicia, 3.643; en Islas Canarias, 3.590; en Islas Baleares, 2.028; en Región de Murcia, 2.010; en Asturias, 1.854; y en Cantabria, 812.\n\"En el Ministerio del Interior sabemos que uno de los factores que más valor añadido otorga a nuestro sector turístico es el trabajo que realizáis Policía Nacional y Guardia Civil para proporcionar al turista, venga de donde venga, un espacio seguro y protegido en el que disfrutar todas las actividades ligadas a su descanso\", ha señalado Grande-Marlaska.\nUn total 24.739 policías nacionales centrarán su labor en tareas relacionadas con la protección de la actividad turística en las comunidades cubiertas por la Operación Verano. De ellos, 22.355 están ya destinados en las distintas unidades de Seguridad Ciudadana de esos territorios, y otros 2.384 agentes procedentes de otras unidades o de la Escuela Nacional de Policía les reforzarán durante el periodo estival.\nEn el caso de la Guardia Civil, son 19.520 los agentes destinados en unidades de Seguridad Ciudadana en esas nueve autonomías los que compondrán el despliegue previsto en la Operación Verano, a los que sumarán otros 1.158 efectivos de refuerzo para sumar un total de 20.678 guardias civiles centrados en la protección de la actividad turística.\nPROTECCIÓN AL SECTOR TURÍSTICO\nEste despliegue policial tiene como objetivos aumentar la vigilancia y control preventivo en vías de comunicación urbanas e interurbanas, estaciones, puertos, aeropuertos, hoteles, playas y campings, y en general con motivo de aquellos acontecimientos que supongan una gran concentración de personas.\nAdemás, debe servir para potenciar las labores de prevención delictiva, acelerar las investigaciones de las unidades de Policía Judicial y agilizar y facilitar los trámites en las oficinas de denuncia, acortando los tiempos de espera e incrementando los niveles de atención ciudadana.\nA esta Operación Verano se suma el refuerzo que la Guardia Civil destinará a la vigilancia del Camino de Santiago y al funcionamiento de diez Oficinas Móviles de Atención al Peregrino (OMAP), así como el despliegue de la Agrupación de Tráfico en apoyo de las operaciones especiales diseñadas por la Dirección General de Tráfico para mejorar los niveles de seguridad vial durante los meses de verano y facilitar la movilidad de los ciudadanos pese al aumento de los desplazamientos de todo tipo propio de estas fechas estivales. También hay que sumar el dispositivo de la Policía Nacional para el Camino de Santiago en su área competencial.\nCon la Operación Verano, cada año el Ministerio del Interior presta especial atención al sector turístico, uno de los más importantes de la actividad económica española, lo que ha permitido generar al turista, tanto nacional como extranjero, que España es un destino seguro que ofrece un entorno de tranquilidad y confianza para aquellos que eligen España como destino veraniego.\nEl Tribunal Supremo (TS) ha anulado la condena a Ahmed Tommouhi, un hombre que estuvo 15 años preso por dos agresiones sexuales en la década de los 90 al ser confundido por su parecido físico con un violador de Barcelona.\nLos magistrados han estimado el recurso que presentó el hombre contra la sentencia de la Audiencia Provincial de Barcelona que le condenó como autor de dos delitos de violación y dos faltas de lesiones a 24 años y 22 días de prisión. El Supremo ha avanzado el fallo este jueves y se prevé que en los próximos días haga pública la sentencia íntegra.\nLa Sala de lo Penal se ha reunido esta semana para deliberar el caso de Tommouhi después de que el pasado enero --en contra del criterio de la Fiscalía-- permitiera a la defensa presentar el recurso de revisión dado los \"elementos de prueba y nuevos hechos\" presentados por el condenado.\nSegún consta en el auto por el que se permitió a la defensa presentar el recurso, al que ha tenido acceso esta agencia de noticias, entre las pruebas aportadas por la defensa figura --entre otros-- la valoración de un informe que no se tomó en consideración en el juicio.\nEL INFORME DE SEMEN\nEn concreto, un informe de un resto de semen recuperado de la ropa interior de la víctima que fue analizado en 1992 por la Policía Científica de Barcelona, pero que \"nunca\" llegó a conocimiento del tribunal porque los peritos no acudieron a declarar \"pese a ser una prueba admitida\". Desde la defensa han insistido en que dicho informe se evidencia que el resto de semen recuperado \"no se corresponde\" con Tommouhi.\nEn la lista de pruebas también figura la testifical de los peritos, así como la declaración de la víctima --cuyo testimonio fue \"la única prueba tomada en consideración la Audiencia Provincial\" de Barcelona para la condena-- y que posteriormente reconoció en una entrevista \"su equivocación al momento de identificar\" a Tommouhi.\nLos problemas para este hombre empezaron en 1991 cuando se produjeron varias violaciones en las provincias de Barcelona y Tarragona. Él y su compatriota Abderrazak M. fueron encarcelados. Sin embargo, un informe de la Guardia Civil de 1993 aseguraba que no existían indicios de que ambos hombres se conocieran.\nA Tommouhi le acusaban en un principio de 17 delitos, pero lo acabaron condenando a más de 100 años de cárcel por cuatro violaciones y un robo. Sin embargo, las únicas pruebas contra él fueron los supuestos \"reconocimientos\" por parte de las víctimas.\nAbderrazak M., que también sostuvo siempre su inocencia y no aceptó una indemnización de 18 millones de pesetas por parte del Estado tras la anulación de su sentencia por parte del TS, murió de un infarto en la cárcel en el año 2000.\nEn 1995 la Policía detuvo a otro hombre, Antonio G.C., muy parecido físicamente a Tommouhi, por varias violaciones muy similares a las de 1991.\nAdemás, la Guardia Civil pudo demostrar que una de las cuatro violaciones que se imputaban a Tommouhi fue cometida por Antonio G.C., gracias a las pruebas del ADN. Sin embargo, de las otras tres violaciones no se conservaban tejidos o restos biológicos analizables, por lo que a Tommouhi todavía le imputaban tres agresiones sexuales.\nEstuvo 15 años en la cárcel a la espera de un indulto que nunca llegó, que el Tribunal Supremo había recomendado y que el fiscal jefe de Cataluña, José María Mena, había solicitado en 1999. Ni el Ejecutivo del PP ni el del PSOE se atrevieron a concederlo a un condenado por cuatro violaciones, aunque los socialistas lo habían reclamado cuando estaban en la oposición.\nCabe recordar que en junio de 2000, el Supremo denegó a la defensa la autorización necesaria para presentar un recurso de revisión al considerar que las dudas sobre la participación de Tommouhi que podían suscitar las nuevas pruebas no eran \"suficientes\" para establecer \"de forma inequívoca y terminante la inocencia del condenado\".\nFue trasladada este lunes desde la residencia donde vive en Aravaca (Madrid) hasta un hospital madrileño al agravarse su estado de salud. Sevilla vivió en una residencia geriátrica desde 2015, seis años después de ser diagnosticada de Alzhéimer.\nLa última aparición de la legendaria actriz tuvo lugar durante la gala del 20 aniversario de Telecinco --cadena que vivió su vuelta a la pequeña pantalla a finales de 1991--, un evento en el que se hizo evidente algún problema de salud dado su discurso inconexo que tuvieron que cortar los presentadores de la gala. Así, de la televisión se retiró en 2010, un año después de ser diagnosticada de Alzhéimer, después de años conduciendo 'Cine de barrio'.\nSevilla participó en 80 películas tanto en España como en Argentina, México, Francia o Italia, pero también en Hollywood (Estados Unidos); fue bailarina, cantante y presentadora de televisión. Amiga de otras grandes artistas estrellas como Lola Flores, Sara Montiel o Paquita Rico y se ganó el sobrenombre de 'novia de España'.\nComenzó como bailaora flamante en 1942 de la mano de la cantante y actriz Estrellita Castro, debutó en el cine en 'Serenata española' (1947) y en julio de 1949 tuvo su primer papel protagonista en la película 'Jalisco canta en Sevilla', junto a Jorge Negrete, a la que seguiría poco después 'La revoltosa', de José Díez Morales.\nCon la década de los 50 llegaría su primera gran época de éxito, convirtiéndose en una de las actrices más solicitadas por el público, con películas tan emblemáticas como la dirigida por Richard Pottier, 'Violetas Imperiales' (1952), junto a Luis Mariano, con quien también trabajó en 'El sueño de Andalucía' y 'La Bella de Cádiz'.\nOtros títulos de esta etapa también son 'El Sueño de Andalucía' (1951), 'El deseo y el amor' (1952), 'La hermana San Sulpicio' (1952), 'La pícara molineta' (1955), 'El amor de Don Juan' (1956) o 'La fierecilla domada' (1956). Destacable fue 'La venganza' (1957), dirigida por Juan A. Bardem, y convertida en la primera película española nominada al Oscar a Mejor Película de habla no inglesa.\nSu capacidad interpretativa también la llevó a trabajar en producciones internacionales como 'Rey de reyes' (1961), dirigida por Nicholas Ray y en la que Carmen Sevilla dio vida a María Magdalena, o 'Marco Antonio y Cleopatra' (1962), en la que interpretó a Octavia en esta versión de Charlton Heston del clásido de William Shakespeare. Un paso por la 'meca del cine' que le sirvió para codearse con Frank Sinatra, Cary Grant o Ricardo Montalbán.\nLa década de los 60 también fue la etapa en la que se consolidó como cantante, aprovechando el tirón de la década previa gracias a las canciones que interpretaba en sus películas, llegando a publicar más de 15 discos de coplas, boleros, tangos o chotis.\nEn los años 70 volvió a conseguir el apoyo del público y de la crítica cuando se convirtió en una de las protagonistas del nuevo cine español, marcado por la llegada de directores como Eloy de la Iglesia, con el que trabajó en 'El techo de cristal' (1971), Julio Diamante, que la dirigió en 'Sex o no sex' (1974), o Gonzalo Suárez, con quien hizo 'La loba y la paloma (1974), entre otros.\nTras 15 años sin participar en ninguna película, Antena 3 le ofreció volver a la interpretación con una serie titulada 'Ada Madrina', protagonizada junto a Jesús Puente y la modelo Mar Flores, aunque la cadena la retiró de las pantallas tras cuatro capítulos.\nInolvidable fue también su aparición diaria al frente del 'Telecupón' de Telecinco desde finales de 1991 hasta 1997, donde conquistó al público con su naturalidad y dejando expresiones para la memoria colectiva como las \"ovejitas\" y su \"cuponsito\", o en el espacio de Antena 3 'Queridos presentadores', junto a Bertín Osborne.\nTras pasar por varios trabajos en Canal Sur y Canal 9, recaló en TVE, donde condujo programas como 'Cine de Barrio', que presentó desde 2004 a 2010.\nHa sido reconocida con las Medallas del Círculo de Escritores Cinematográficos como mejor actriz principal por 'La fierecilla domada', concedida en 1995, como mejor actriz en 'El techo de cristal', en 1970, y la Medalla de Honor, que recibió en 2003.\nEntre los múltiples galardones que ha recibido figuran también la Medalla de Oro al Mérito en el Trabajo (2001) o la Medalla de Oro al Mérito en las Bellas Artes (2003), así como un Fotogramas de Plata, un TP, una Antena y un Micrófono de Oro y la Medalla de Andalucía o el premio a toda una vida de cine de la Comunidad de Madrid, entre otros.\nAdemás de Hija Predilecta de Sevilla, da nombre a avenidas de Roquetas de Mar (Cádiz) y Marbella (Málaga), a calles en San Pedro de Alcántara (Málaga) y Villafranca de Córdoba (Córdoba) y cuenta con una estrella en el Paseo de la fama de Madrid.\nEl director general de Tráfico, Pere Navarro, ha anunciado este martes que está estudiando jurídicamente eliminar la obligación de bajarse a colocar los triángulos en autopistas y autopistas este verano \"para evitar atropellos.\n\"Para este verano estamos estudiando a ver si podemos jurídicamente hacerlo\", ha dicho Navarro, que recuerda que la alternativa a esta opción que evita salir del vehículo, la señal V16, no será obligatoria hasta el 1 de enero de 2026.\nEn este sentido, ha explicado que, de momento, es obligatorio colocar los triángulos salvo circunstancias excepcionales pero que se hace la interpretación de que se ha detectad que es un riesgo alto en las carreteras de alta capacidad bajar a colocar el triangulo.\n\"Con lo cual eximimos de la obligación de bajar a colocar el triángulo. Esto tiene una instrucción a todas las policías\", ha señalado Navarro. Fuentes de la DGT, han señalado a Europa Press que se están perfilando los detalles de esta decisión, que se podría materializar en los próximos días.\nNavarro, que ha impartido la conferencia 'Balance los últimos cuatro años en material de Seguridad Vial en España' celebrada en Fundación Mapfre, ha recordado que en 2022 un total de 42 personas fueron víctimas de siniestros viales por bajarse del vehículo. \"Algo había que hacer. Bajarse y poner el triangulo a 50 metros es un riesgo y más en carreteras de alta velocidad, que hay mucho tráfico\", ha afirmado.\nNavarro también ha recordado que en Reino Unido y en Luxemburgo ya se exime de bajar del coche a colocar triángulos en autopistas y autovías porque consideran que es más peligroso bajar que no colocar nada.\nTambién ha precisado que esta medida afectaría sólo a aquellos que no cuentan ya con la señal V16 para autopistas y autovías. \"No hace falta que te bajes y te vayas 50 metros atrás para colocarlo\".\nLa Junta Electoral de Zona de Madrid ha acordado requerir a Vox que retire en el plazo de un día la lona de gran tamaño, colocada en un edificio de la calle Alcalá de Madrid y con el lema 'Decide lo que importa', en la que tiran a la basura la bandera LGTBI, la del independentismo catalán, la comunista y logos del movimiento feminista y la Agenda 2030.\nEn la resolución, fechada este lunes y recogida por Europa Press, la Junta Electoral de Zona emplaza al partido de Santiago Abascal a proceder a su retirada \"con el apercibimiento de que, caso de no verificarlo, le parará el perjuicio a que hubiere lugar en derecho\".\nLa Junta Electoral, no obstante, decide no abrir un expediente sancionador, si bien precisa que, \"caso de reiteración en la conducta, se podría acordar la incoación del mismo\".\nEl PSOE había denunciado a Vox ante la Junta Electoral Central por dicha lona, acusándole de incumplir la Ley Orgánica del Régimen Electoral General al publicitar un acto de campaña fuera del periodo permitido. Los socialistas, además, veían posible delito de odio.\nLa octava ola de calor registrada en junio desde el año 2011 en España y que comenzó este fin de semana se prolongará hasta el jueves, con jornadas en las que se podrán alcanzar hasta 44 grados centígrados (ºC) en puntos de los valles de los grandes ríos del centro y de la mitad su peninsular, según ha avisado la Agencia Estatal de Meteorología (Aemet).\n\"Tenemos por delante al menos tres días más de calor muy intenso\", ha asegurado el portavoz de la AEMET, Rubén del Campo, que ha detallado que este fin de semana se superaron los 42ºC en Andalucía Occidental y sur de Extremadura y ha destacado los 43ºC alcanzados en Fuentes de Andalucía (Sevilla) y Montoro (Córdoba) e incluso 44ºC en El Granado (Huelva).\nEn las capitales de provincia, Badajoz y Córdoba empataron a 42ºC de máxima este domingo y la madrugada de este lunes, a las 6.00 horas, los termómetros superaban los 25ºC en numerosos puntos de la mitad sur. Por ejemplo, en Cádiz a esa hora el mercurio registraba 27ºC.\nDe momento, indica que este lunes hay aviso por riesgo importante (naranja) en la zona centro y cuadrante suroeste peninsular con temperaturas entre los 39ºC y los 42ºC en las campiñas sevillanas y cordobesas, donde el peligro es \"extremo\", por lo que se ha activado el aviso rojo porque se podrían superar los 44ºC el martes y el miércoles, dos días en los que no habrá cambios importantes en las temperaturas o, si acaso, algún ligero descenso.\n\"No será hasta el jueves y el viernes cuando la llegada y una masa de el aire atlántico más fresca de lugar a un descenso térmico acusado y se ponga punto final a la primera ola de calor del verano de 2023\".\nAdemás, destaca que esta ola de calor está afectando fundamentalmente a la zona centro y al cuadrante suroeste de la Península Ibérica, es decir, a la Comunidad de Madrid, Extremadura, oeste de Castilla-La Mancha y Andalucía, aunque en otras zonas como la Meseta Norte, Aragón, interior de las comunidades Mediterráneas y Mallorca el calor también es intenso.\nAsimismo, se librarán de las altas temperaturas en el Cantábrico, que durante el fin de semana tuvo calor pero que en los próximos días ya irán registrando un ambiente más fresco, por los vientos del norte que aportarán nubosidad y las temperaturas se mantendrán por debajo de 25ºC.\nDel Campo ha destacado también que los próximos días se formarán tormentas que podrán ser localmente fuertes en puntos del centro y norte de la península ayudadas por el calor intenso.\nAlgunas de estas tormentas podrían ser de carácter seco, que son aquellas que se presentan en el norte de la Península que apenas dejan precipitación pero sí abundante aparato eléctrico y rachas fuertes de viento.\nPor ello, el portavoz menciona el riesgo de incendios que será muy alto o extremo debido a las altas temperaturas durante la primera mitad de esta semana en el sur de la Península y en el interior de las comunidades del Mediterráneo.\nEn concreto, espera que este lunes y martes se alcancen los 44ºC en el valle del Guadalquivir y que haya tormentas fuertes en el centro y en el norte de la Península mientras que se superarán los 34 a 36ºC en el valle del Ebro; los 38 o 40ºC en los valles del Tajo, Guadiana y del Guadalquivir, donde se pasará \"probablemente\" de 42ºC en Córdoba o Sevilla, que contrastarán con los 23 o 25ºC en el norte de Navarra, comunidades cantábricas y norte de Galicia.\nLas tormentas el martes afectarán a zonas de montaña y áreas aledañas del centro, este y norte de la Península y algunas de estas tormentas serán secas. El miércoles el portavoz no espera grandes cambios en la situación y por lo tanto seguirá un ambiente muy cálido, con temperaturas similares a las del martes en buena parte del territorio y algo más frescas en las cantábricas y de nuevo habrá posibilidad de tormentas en zonas de montaña.\nEl martes y el miércoles otra vez las madrugadas serán muy cálidas y no se bajará de 20 a 22ºC en el Mediterráneo, es decir que las noches serán tropicales e incluso en la zona centro y en la mitad sur, e incluso habrá puntos en los que no se bajará de los 25ºC, lo que se denomina noches tórridas.\nEl jueves se aproximará una vaguada de aire frío en las capas altas de la atmósfera que estará acompañada por aire atlántico más fresco, lo que provocará un aumento de la inestabilidad que se traducirá en más nubes en los cielos con lluvias además en el norte de Galicia y el Cantábrico y posibilidad de chubascos tormentosos en amplias zonas del centro y este de la Península.\nEl jueves bajarán las temperaturas sobre todo en el extremo occidental peninsular y en el valle del Guadalquivir todavía seguirá haciendo bastante calor con más de 35ºC de temperatura máxima en el nordeste, centro y mitad sur de la Península, igual que en Mallorca.\nEl portavoz espera que el viernes la bajada térmica será más generalizada que podría ser acusada en el norte y en el centro peninsular, donde caerán más de cinco grados centígrados respecto al día anterior.\n\"Incluso podría ser una jornada fresca para la época en el centro y norte de la Península\", subraya el portavoz que espera que sigan las tormentas en el centro y en el este que seguirán el fin de semana.\nPara Canarias el portavoz pronostica que las temperaturas serán claramente más altas de lo normal estos días, ya que llegará al archipiélago una masa de aire cálido procedente del interior del continente africano con polvo en suspensión que dará lugar a calima.\nEn las islas orientales este lunes se superarán los 34º y el martes y el miércoles pasarán de 36ºC, también en Tenerife y La Gomera y otra vez habrá calima. Será el jueves cuando aún localmente superen los 34ºC pero las temperaturas comenzarán a bajar hasta su completa normalización los días siguientes.\nOLAS DE CALOR\nEn este contexto, el portavoz de la Aemet ha explicado que desde que comenzó el estudio de olas de calor en 1975, la Aemet ha descrito doce olas de calor durante el mes de junio, de las que siete se han registrado desde 2011, mientras que en los 35 años previos hubo cinco olas de calor.\nEsto significa, según Del Campo que la frecuencia de estos episodios cálidos en la última década triplica a la de años previos. Esto va en consonancia con el alargamiento de los veranos, a razón de unos diez días por década desde los años 80 al 70. Así, avisa de que si las temperaturas de verano se alcanzan antes, es también más probable que se registren con más frecuencia olas de calor en junio.\nDos personas han sido rescatadas este lunes a primera hora de la mañana tras recibir la embarcación en la que viajaban un impacto de orcas. El barco ha sido remolcado por la Salvamar Enif al Puerto de Barbate (Cádiz).\nFuentes de Salvamento Marítimo han explicado este lunes a Europa Press que la petición de asistencia ha sido recibida pasadas las 7,00 horas. Dos tripulantes de una embarcación avisaban en ese momento a Salvamento Marítimo de que habían recibido un impacto de orcas.\nLa Salvamar Enif se ha desplazado a cinco millas al suroeste de Barbate, donde estaba la embarcación parada, ya que ha sufrido \"daños\" por el impacto de las orcas. Ha sido remolcada hasta el puerto barbateño. Los tripulantes no han resultado heridos.\nLos servicios de recogida y limpieza de Emaya han recogido un total de 15.000 kilos de residuos en las playas y zonas de baño de Palma después de la celebración de la Nit de Sant Joan.\nSegún ha informado el área de Medio Ambiente del Ayuntamiento de Palma, que dirige el regidor Llorenç Bauzá, a los medios, durante la 'Nit de Sant Joan' Emaya ha recogido 15.000 kilos de residuos en las playas y zonas de baño de Palma, donde se ha actuado desde las 03.00 hasta las 09.30 horas de este sábado.\nAfortunadamente, no ha habido incidencias destacadas y el regidor ha querido \"agradecer el esfuerzo de los trabajadores de Emaya para que las playas y zonas de baño estuviesen limpias lo antes posible\".\nTampoco, según ha añadido el área de Medio Ambiente de Cort, se ha producido ningún incidente en la zona acotada donde se encuentran los huevos de tortuga, en la playa de Can Pere Antoni.\nPara concluir, el regidor Llorenç Bauzá tan solo ha lamentado la quema de dos contenedores durante esta madrugada en la calle Marqués de la Fontsanta. Por fortuna, la rápida actuación de Bomberos de Palma ha impedido que el fuego se extendiese a otros contenedores y elementos urbanos.\nEl grupo de mercenarios rusos Wagner se ha declarado en rebeldía durante la noche de este viernes contra el Ministerio de Defensa ruso. Su líder, Yevgueni Prigozhin, ha afirmado este sábado tener bajo control el Estado Mayor de las fuerzas rusas en la ciudad de Rostov, en el\n[sur del país](https://www.publico.es/internacional#analytics-noticia:contenido-enlace).\n\"Estamos en el Estado Mayor, 7.30 hora de\n[Moscú](https://www.publico.es/tag/rusia#analytics-noticia:contenido-enlace) (04.30 GMT), controlamos las instalaciones militares de Rostov, incluyendo el aeródromo\", ha asegurado en un vídeo publicado en su cuenta de Telegram.\nYevgueni Prigozhin ha señalado que \"los aviones parten normalmente a las misiones de combate. La aviación médica también sale. No hay ningún problema. Lo único que hacemos es impedir que la aviación de asalto nos bombardee y garantizar que bombardee a\n[los ucranianos](https://www.publico.es/tag/ucrania#analytics-noticia:contenido-enlace)\".\n\"El puesto de mando principal trabaja normalmente, no hay ningún problema, ni un solo oficial ha sido separado de sus funciones. Por eso, si les cuentan que Wagner entorpeció el trabajo y por eso en el frente se derrumbó algo, sepan que no fue por esto\", ha dicho.\n\"Cuando vinimos aquí, confirmamos muchas cosas. Una gran cantidad de territorio perdido, de soldados muertos, de tres a cuatro veces más de lo que se eleva en documentos a la Presidencia rusa, y lo que se informa es diez veces menos que lo que dice la televisión\", ha denunciado.\nSegún Prigozhin, las bajas ascienden algunos días hasta las mil, entre ellas \"muertos, desaparecidos, heridos y los llamados 'desertores' que se niegan a combatir no porque se acobarden, sino por no tener otra salida: ni tienen municiones ni tienen mando\".\n\"El jefe del Estado Mayor huyó de aquí en cuanto supo que nos acercábamos al edificio\", ha añadido.\nAnteriormente, otro canal de Telegram afiliado a Wagner publicó un vídeo de una reunión entre Prigozhin en Rostov en el Don con el viceministro de Defensa Yunus-Bek Evkúrov y el subcomandante del Estado Mayor, Vladimir Alexéev.\nPrigozhin declaró que mientras Wagner \"no tenga en su poder al jefe del Estado Mayor ruso, Valeri Guerásimov, y al ministro de Defensa, Serguéi Shoigú, sus mercenarios \"bloquearán la ciudad de Rostov\" y \"avanzarán hacia Moscú\".\nVladimir Putin califica de \"traición\" la rebelión de Wagner\nPor su parte, el presidente ruso,\n[Vladimir Putin](https://www.publico.es/tag/vladimir-putin#analytics-noticia:contenido-enlace), ha calificado este sábado de traición la sublevación del grupo de mercenarios Wagner, encabezado por Yevgueni Prigozhin, y ha afirmado que [los responsables pagarán por ello](https://www.publico.es/internacional/putin-califica-traicion-sublevacion-grupo-wagner-afirma-respondera.html#analytics-noticia:contenido-enlace).\n\"El que organizó y preparó la rebelión militar traicionó a Rusia y responderá por eso\", ha aseverado durante un discurso a la nación difundido por la televisión pública.\n\"Nuestras acciones para proteger la patria de esta amenaza serán firmes. Todos los que conscientemente tomaron el camino de la traición, los que prepararon la rebelión armada y tomó el camino del chantaje y los métodos terroristas, recibirán un castigo ineliduble, responderán antre la ley y ante el pueblo\", ha asegurado.\nEl líder de Wagner asegura que \"nadie piensa entregarse\"\nEl jefe del grupo de mercenarios Wagner, Yevgueni Prigozhin, respondió este sábado al que presidente ruso, Vladímir Putin, que sus hombres no son traidores y no se entregarán a la autoridades.\n\"Sobre aquello de traición a la patria, el presidente se equivocó profundamente. Somos patriotas. Hemos combatido y combatimos y nadie piensa entregarse por exigencia del presidente, del Servicio Federal de Seguridad (FSB) o quien sea\", dijo Prigozhin en un nuevo audio publicado en su canal de Telegram.\nRusia asegura que garantiza la seguridad de los amotinados\nEl Ministerio de Defensa de Rusia ha llamado este sábado a los miembros amotinados del Grupo Wagner a regresar a sus cuarteles y dio garantías de seguridad a quienes así lo hagan.\n\"Habéis sido arrastrados a la aventura criminal del jefe de los Wagner, Yevgueni Prigozhin y a la participación en una rebelión armada\", ha señalado Defensa en un comunicado publicado en Telegram.\nSegún el departamento que dirige Serguéi Shoigú, muchos mercenarios ya se han dado cuenta de su error y han pedido ayuda para regresar a sus lugares de emplazamiento permanente.\n\"Esta asistencia de nuestra parte se ha brindado a todos los combatientes y comandantes que lo solicitaron\", ha asegurado el ministerio.\nDefensa ha llamado los mercenarios sublevados, 25.000, según Prigozhin, a ser prudentes y a ponerse en contacto lo antes posible con sus representantes o con los organismos encargados de hacer cumplir la ley. \"Garantizamos la seguridad de todos\", ha recalcado la institución castrense.\n23 DE JUNIO\nEl PSOE ha elaborado un vídeo sobre el slogan del PP “derogar el sanchismo” o sobre la idea de que en las próximas elecciones se decide “entre Sánchez o España”.\nTras concretar que, en realidad, se trata de decidir entre Sánchez o Feijóo, se concretan algunas de las cuestiones a las que puede referirse el PP con ·derogar el sanchismo”, con algunos titulares de prensa:\nAnte medidas como estas, Pedro Sánchez responde a Feijóo en el vídeo, cuando dice “voy de derogar el sanchismo”… “¡Hombre!, es una coña, ¿no?\nEl primer fin de semana del verano comenzará este viernes con la primer ola de calor, que pondrá en riesgo este viernes a cinco provincias del suroeste por temperaturas máximas elevadas ya que rozarán los 40 grados centígrados (ºC) y Cádiz con riesgo de viento y fenómenos costeros, según la Agencia Estatal de Meteorología (AEMET).\nLa llegada de una masa de aire de origen africano y la estabilidad atmosférica elevarán las temperaturas hasta los 39ºC desde este viernes en el suroeste y que rozarán o superarán los 40ºC el domingo en buena parte de la Península, aunque el episodio de calor seguirá hasta mediados de la próxima semana.\nAsí, la AEMET ha avisado a cinco provincias del suroeste por riesgo de altas temperaturas máximas y a Cádiz por riesgo de vientos y de fenómenos costeros.\nEn concreto, ha emitido aviso amarillo para Córdoba, Huelva, Jaén, Sevilla y Badajoz porque este viernes alcanzarán los 39 grados centígrados (ºC) y para Cádiz, por riesgo de por vientos de hasta 80 kilómetros por hora y por fenómenos costeros por Levante de 52 a 61 kilómetros por hora mar adentro y al sur de Trafalgar.\nEste viernes se espera un día estable en la Península y Baleares con cielos despejados y tiempo seco excepto por algunos intervalos de nubes bajas matinales en el extremo norte de la Península y habrá algunas brumas y bancos de niebla matinales en Galicia, interior del área cantábrica y en el área pirenaica.\nPor la tarde se formarán nubes de evolución diurna en el entorno de los principales sistemas montañosos de los tercios norte y este peninsulares y del interior de Mallorca, y no se descarta algún chubasco aislado. Para Canarias, la AEMET espera que haya intervalos de nubes bajas en el norte de las islas.\nLas temperaturas subirán este viernes excepto en el área del Mediterráneo y en el entorno del Estrecho, donde bajarán, aunque en general se superarán los 35ºC en el cuadrante suroeste, sin descartar que se alcancen los 40ºC en el valle del Guadalquivir.\nMientras, las mínimas descenderán en el tercio nordeste y en Baleares pero ascenderán en el resto. Las noches serán tropicales, ya que las mínimas quedarán por encima de 20 grados centígrados en zonas del valle del Guadalquivir, el litoral mediterráneo y Baleares.\nEl viento de Levante fuerte y con rachas muy fuertes afectará al Estrecho y tendrán intervalos fuertes en Alborán. En el litoral sureste y en Galicia predominarán los vientos del norte y del nordeste y del este en el Cantábrico. En el Ampurdán soplará tramontana con intervalos fuertes y los alisios llegarán a Canarias, mientras en el resto predominarán los vientos flojos con predominio del nordeste.\nAsí, la AEMET ha señalado que después de varias semanas de inestabilidad \"bastante generalizada\", con chubascos, tormentas y temperaturas frescas a partir de este viernes se consolidará la situación anticiclónica y la estabilidad que favorecerán una \"fuerte insolación\" que, junto con la masa de aire muy cálida y llegada del norte de África, conllevará un aumento progresivo de las temperaturas en la Península y Baleares hasta el domingo.\nLa zona más afectada será el cuadrante suroeste y el centro peninsular que, durante todo el episodio, tendrán máximas de más de 38ºC y que sobrepasarán los 40 a 42ºC en el valle del Guadalquivir y del Guadiana. Las mínimas serán tropicales en amplias zonas. Sin embargo, la AEMET espera que las altas temperaturas se extenderán al resto de la Península y Baleares pero de forma más moderada.\nDestaca asimismo que en Galicia y litoral cantábrico, las máximas alcanzarán valores superiores a los normales hasta la jornada del sábado, cuando podrían superarse los 34-36ºC en zonas del valle del Miño.\nEl domingo empezarán a descender las temperaturas en el extremo noroeste pero en el resto de la Península ese día seguirán subiendo y llegarán a 36ºC en zonas de la meseta norte e interior de Mallorca, y los 38ºC en puntos del valle del Ebro.\nEl episodio terminará a partir de mediados de la próxima semana, cuando el descenso térmico será generalizado y las temperaturas volverán a situarse en valores propios de finales del mes de junio.\nCanarias quedará al margen de un ascenso térmico tan marcado, pero allí subirá el mercurio desde principios de la semana próxima.\nCuenca se ha despedido este jueves de una de sus ciudadanas más ilustres, la ventrílocua Mari Carmen Martínez Villaseñor, conocida por toda España como Mari Carmen y sus Muñecos.\nEl cuerpo de la artista ha llegado por la mañana a Cuenca después de haber sido velada en un tanatorio de Majadahonda.\nSu féretro ha sido trasladado desde la localidad madrileña hasta la Iglesia De San Pedro, donde ha sido recibido por un gran número de amigos y vecinos del Casco Antiguo, donde Mari Carmen tuvo residencia en la calle San Juan.\nEl diseñador Eduardo Ladrón de Guevara ha sido una de las celebridades que han acudido a Cuenca para la ceremonia. También el alcalde de la ciudad, Darío Dolz, ha querido acompañar a Mari Carmen en su vuelta.\nEl primer edil ha señalado que ella fue \"uno de los máximos exponentes de lo que es ser conquense por todo el mundo y nos acompañó a todos desde la más corta edad, cuando la televisión era todavía en blanco y negro\".\nMari Carmen ya tiene una calle con su nombre en el barrio de Los Tiradores, pero el alcalde ha adelantado que se plantean hacer algún otro tipo de reconocimiento a la célebre ventrílocua.\nEn el interior del templo, la familia ha colocado el retrato de una joven Mari Carmen con doña Rogelia --uno de sus muñecos-- sobre el féretro, que pronto se ha cubierto de coronas de flores. La más emocionante era la de sus muñecos, que le decían a su amiga \"nos has dejado mudos\".\nTras la ceremonia, la comitiva fúnebre se ha desplazado al cementerio municipal de Cuenca, donde otro gran número de conquenses se han sumado a la despedida de la ventrílocua.\n\"Habéis hecho bien en enterrarla aquí, la queríamos mucho\", le ha dicho una mujer a su hijo, Miguel Almanzor, quien ha agradecido todas las muestras de cariño y pésame que le han trasmitido los vecinos en estos momentos difíciles para la familia.\n\"Hija predilecta de Castilla-La Mancha, Cuenca en tu corazón, descansa en la ciudad que tanto amaste\", la ha despedido su hijo entre aplausos de los familiares y vecinos, algunos llegados de pueblos de la provincia, que han asistido al último adiós de la artista, que eligió personalmente las palabras de la tumba en la que desde hoy reposa.\nEl Ministerio del Interior ha reforzado las medidas de seguridad y protección en los centros educativos con el objetivo de aumentar la prevención de los riesgos asociados a las nuevas tecnologías digitales, como la ciberdelincuencia o el ciberacoso, y de combatir con más eficacia las violencias sexuales y de género y la discriminación.\nPara ello, el secretario de Estado de Seguridad, Rafael Pérez, ha firmado este jueves una instrucción que adapta el Plan director para la convivencia y mejora de la seguridad en los centros educativos y sus entornos, además de promover la formación a los menores en competencias digitales para hacer frente a las nuevas amenazas derivadas del acceso temprano a internet.\nEl texto advierte de que el actual entorno digital, incluidas las redes sociales y los servicios digitales, introducen \"nuevas vías para ejercer la violencia\" y expone a los jóvenes a riesgos \"como las adicciones a los juegos de azar y apuestas online, a la pornografía, al robo de identidad en la red y a peligrosos retos virales\" que pueden suponer una amenaza para su integridad física y psíquica.\nLa instrucción alerta también de un \"cambio notable en las actitudes de los jóvenes españoles en temas de violencia de género\", como constatan las cifras recogidas por el Instituto Nacional de Estadística, con un aumento de denuncias superior al 70 por ciento entre los adolescentes, que constituyen también el grupo en el que más ha crecido el número de víctimas por esta causa (28,6%).\nEn la actualización aprobada este jueves, la Secretaría de Estado de Seguridad expresa su preocupación por la \"tendencia al alza en las conductas que atentan contra la libertad e indemnidad sexual, como el acoso online con fines de carácter sexual y para la elaboración y distribución de material pornográfico, que acrecientan sustancialmente la situación de riesgo en las redes de los menores\".\nRIESGOS ASOCIADOS A LAS TECNOLOGÍAS DIGITALES\nEl documento mantiene las acciones formativas incluidas en el plan director desde su creación, como charlas, visitas y actividades de variada tipología en centros educativos impartidas por agentes de las Fuerzas y Cuerpos de Seguridad, pero recoge medidas adicionales específicas para combatir los riesgos detectados en el nuevo contexto digital y los derivados del aumento de la discriminación y las violencias sexuales y de género.\nEn este nuevo escenario, y en el caso de la amenaza digital, los agentes fomentarán las actividades \"que refuercen la cultura de la prevención, la protección y el desarrollo de competencias digitales ligadas a la ciberseguridad desde edades tempranas\", involucrando tanto a las familias como a la comunidad educativa.\nSe prestará especial atención a familias del alumnado vulnerable a ser víctima de ciberacoso y se promoverá el aprendizaje de habilidades e instrumentos para garantizar un uso seguro y responsable de los dispositivos digitales. Los agentes insistirán en sus charlas educativas \"en la necesidad de controlar la privacidad en las redes y los riesgos de compartir la identidad digital, mediante pautas y consejos para impedir que sus datos en la red puedan ser utilizados por terceros de mala fe\".\nEl plan persigue también concienciar a los menores sobre la importancia de comunicar a su entorno familiar o a las Fuerzas y Cuerpos de Seguridad cualquier contenido o comportamiento en el entorno digital que pueda constituir una forma de violencia.\nPORNOGRAFÍA INFANTIL Y VIOLENCIAS SEXUALES\nLa instrucción dedica una atención especial a los peligros y amenazas \"relacionados con los diferentes tipos de violencia sexual y las medidas de protección específicas\" recogidas en las legislaciones nacional e internacional para garantizar la protección de niños y adolescentes.\nEntre otros objetivos, las actividades formativas contribuirán a la interposición de denuncias en los casos de violencia sexual contra la infancia, reforzando la colaboración policial y el intercambio de información para la persecución de estos delitos. El documento prevé impulsar la colaboración y coordinación con los centros educativos para identificar hechos delictivos y poder atender mejor y con mayor rapidez a las víctimas.\nAsimismo, la instrucción establece la organización de actividades de difusión entre el alumnado \"sobre la etiología, caracteres y consecuencias que atentan contra los derechos humanos del fenómeno de la trata y explotación de personas\", y el conocimiento de los protocolos existentes para combatir la trata.\nVIOLENCIA SOBRE LA MUJER Y DISCRIMINACIÓN POR SEXO\nAnte el aumento detectado entre la juventud de actitudes que justifican la violencia de género y la discriminación por sexo, las actividades informativas \"fomentarán valores de respeto, tolerancia e igualdad entre mujeres y hombres, promoviendo la eliminación de estereotipos de género y ofreciendo estrategias que permitan a los alumnos prevenir o erradicar la violencia de género\" de su entorno íntimo, personal y social.\nEl objetivo de esta iniciativa es sensibilizar a los adolescentes para incrementar la percepción y visibilidad del problema, de forma que puedan identificar situaciones de maltrato y dispongan de todos los recursos para el asesoramiento integral a víctimas de violencia de género.\nEn este ámbito se colaborará con la Secretaría de Estado de Igualdad y contra la Violencia de Género, así como con organismos con competencias de igualdad de las comunidades autónomas, de las delegaciones y subdelegaciones del Gobierno y de las direcciones insulares, para contar con expertos que complementen la labora del personal cualificado de las Fuerzas y Cuerpos de Seguridad del Estado.\nLa instrucción consolida también las acciones formativas emprendidas en los planes precedentes con medidas específicas para sensibilizar a los menores en la denuncia y la lucha contra los delitos de odio y la discriminación por cualquier causa, ya sea por raza, origen, idioma, color, religión, edad, discapacidad, orientación sexual u otros factores.\nPara alcanzar los objetivos y lograr el éxito del plan director, que cuenta con una dotación económica de 300.000 euros, Policía Nacional y Guardia Civil desarrollarán programas de formación continua y perfeccionamiento que garantizarán la cualificación necesaria a los agentes responsables de la ejecución del programa educativo.\nLas delegaciones y subdelegaciones de Gobierno designarán un responsable que se ocupará de coordinar la aplicación de la instrucción con las entidades autonómicas y municipales en sus respectivos ámbitos territoriales, con el fin de unificar criterios de actuación y facilitar la coordinación con las autoridades educativas y los cuerpos policiales involucrados.\nLa Policía Nacional ha pedido colaboración ciudadana para determinar el origen de varios efectos, en concreto un arma blanca --concretamente un machete-- y una máscara, que podrían ser \"fundamentales\" para resolver el asesinato en Toledo de Lorenzo Pompiliu.\nEn un mensaje en su cuenta de Twitter, la Policía pregunta a la ciudadanía si reconocen dichos efectos, si han visto a alguien con ellos o si conocen dónde pueden comprarse en Toledo y sus alrededores.\nAdemás, dejan un número de teléfono, el 689 798 752, para que cualquier persona que pueda tener información al respecto pueda ponerse en contacto con el Cuerpo, recordando que la colaboración ciudadana puede ser \"fundamental\" para resolver el crimen.\nLorenzo Pompiliu, de 21 años de edad, fue asesinado durante la madrugada del 1 de noviembre de 2021 en el barrio de Santa María de Benquerencia tras ser atracado.\nCiudadanos opina que Juan Carlos Bermejo, que forma parte del Consejo General de la formación, debe abandonar el partido naranja al presentarse como cabeza de lista por Madrid a las elecciones generales del 23 de julio por el nuevo partido fundado por la exdiputada de Vox Macarena Olona. De no ser así, se le podrían aplicar sanciones de acuerdo con los estatutos de la organización.\nBermejo es un rostro destacado del sector de Ciudadanos que ha criticado la decisión de la Ejecutiva 'naranja' de no concurrir al 23J. Formó parte de la candidatura a las primarias para liderar el partido de Edmundo Bal y, además, se presentó como el candidato de consenso entre Inés Arrimadas y el propio Bal en el marco de aquel proceso interno, en plenas tensiones entre los dos dirigentes.\nEconomista, empresario y tertuliano, ya se presentó como candidato a las primarias de Ciudadanos de cara a las elecciones del 4 de mayo de 2021 en la Comunidad de Madrid, contra el exvicepresidente regional Ignacio Aguado, y en 2019. Además le disputó el cargo al exlíder 'naranja' Albert Rivera en 2017.\nSIN SORPRESAS\nLa Ejecutiva de Ciudadanos no se muestra sorprendida por la presencia de Bermejo en las listas electorales de Caminando Juntos. No obstante, fuentes de la dirección consultadas por Europa Press señalan que, en su opinión, debería dejar la formación porque creen incompatible militar en un partido y presentarse a las elecciones por otro.\nSi Bermejo no da el paso, señalan las mismas fuentes, se le tendrían que aplicar los estatutos como a cualquier afiliado. Serán los órganos pertinentes, la Comisión de Régimen Disciplinario y la de Garantías y Valores, las que resuelvan la situación del candidato.\nLos estatutos de Ciudadanos consideran una \"infracción agravada\" que conlleva \"la inmediata expulsión \"la afiliación o la promoción a otro partido político, o la participación en listas electorales ajenas al partido en cualquier proceso electoral, todo ello sin autorización y en contra del parecer del Comité Nacional\".\nTambién \"la realización de actos de propaganda o cualquier otra forma de colaboración a favor de otros partidos políticos, listas electorales o candidatos\", además de \"la solicitud de voto a favor de otros partidos políticos, listas electorales o candidatos en contra de los acuerdos o resoluciones del Comité Nacional\".\nSegún los estatutos, es una \"infracción muy grave\" el hecho de \"asumir, en nombre del partido, cualquier tipo de compromiso con otras formaciones políticas, sindicales o sociales sin la previa autorización expresa del órgano competente del partido que suponga un grave perjuicio al partido\".\nDe acuerdo con las normas internas, Bermejo también incurriría en otras infracciones \"muy graves\" por sus declaraciones críticas contra la renuncia al 23J. \"Efectuar manifestaciones públicas que menoscaben el buen nombre del partido o de sus afiliados, así como la creación o participación en grupos que sean contrarios a los objetivos, intereses, fines y documentos esenciales del partido\" o \"la manifiesta deslealtad al partido y a sus órganos que se traduce en acciones u omisiones que les perjudican gravemente en su consideración ante la opinión pública\", según los estatutos.\nSUS IDEAS \"NO HAN CAMBIADO\"\nTras conocerse su presencia en las listas de Caminando Juntos, Bermejo ha asegurado a través de su cuenta en la red social Twitter que sus \"ideas no han cambiado\" y él tampoco. \"Nadie puede secuestrar a las buenas ideas\", ha agregado, antes de abrir la puerta a todo aquel que piense como él. \"Tenemos esta oportunidad para defenderlas\", ha zanjado.\nFuentes del entorno de Bermejo, consultadas por Europa Press, afirman que el candidato no tiene previsto dejar Ciudadanos y espera que no le apliquen sanción alguna.\nEl ahora candidato de Macarena Olona no ha contado ni siquiera con el apoyo del sector crítico de Ciudadanos. \"Va, circule\", le ha escrito en Twitter el exdiputado Juan Ignacio López Bas, del equipo de Edmundo Bal.\nAgentes de la Policía Nacional han detenido en Salamanca al presunto autor del robo del arco de alta gama que guardaba en su coche el campeón de España de tiro, Carlos Iglesias, quien ha recuperado el equipo de alta precisión.\nSegún fuentes policiales, los hechos ocurrieron en la madrugada del 1 de junio en la calle Fernando de la Peña, cuando el autor fracturó la ventanilla de un vehículo aparcado y sustrajo de su interior una mochila y una bolsa que contenía en su interior un equipo completo de tiro de alta gama compuesto de arco de tiro, flechas y los demás accesorios de esta disciplina.\nUna vez realizadas las gestiones por parte los agentes, la Policía identificaron al autor de los hechos, el cual fue localizado este pasado lunes en la calle la Moral, por lo que fue identificado y posteriormente detenido.\nEntonces, el varón manifestó que era él quien había robado un arco de tiro deportivo de un vehículo y que lo tenía escondido, tras lo que hizo entrega del material a los agentes con todos sus accesorios y también una mochila, que fue a su vez entregada a su legítimo propietario.\nEl Ayuntamiento de Madrid no colocará la bandera LGTBI+ este Orgullo en el Palacio de Cibeles, que sí estará iluminado, al igual que la fuente que homenajea a la diosa griega, con los colores del arcoíris.\nAsí lo ha confirmado este martes el nuevo delegado de Políticas Sociales, Familia e Igualdad, José Fernández, a su llegada al Museo Thyssen, donde ha tenido lugar la presentación de la nueva edición del Orgullo LGTBI+ (MADO) de la capital.\n\"Habrá un edificio iluminado con la bandera arcoíris y la fuente de Cibeles, como ya ha dicho el alcalde (José Luis Martínez-Almeida). Nada mejor que iluminar el edifico de todos con los colores de la bandera y la fuente de la diosa de Cibeles\", ha manifestado a continuación.\nFernández ha destacado que el Orgullo es \"una fiesta tradicional de la ciudad de Madrid en su calendario\" y \"uno de los símbolos de la ciudad\".\nLa celebración del Orgullo en la capital conlleva polémica en las últimas ediciones al no colocar esta enseña por ampararse en una sentencia dictaminada por el Tribunal Supremo (TS) en 2020 en la que se argumenta que \"no se puede ondear otra bandera que no sean las oficiales\".\nLos grupos municipales de Vox y Partido Popular votaron en el Pleno municipal del pasado abril de que la bandera LGTBI, con los colores del arcoíris, fuese colocada en la fachada del Palacio de Cibeles durante la celebración del Orgullo 2023.\nBlanca Martín Delgado, del Grupo Socialista, volverá a ocupar el cargo de presidenta de la Asamblea de Extremadura en esta XI Legislatura.\nMartín ha recibido 32 votos, los 28 diputados de su grupo y los cuatro de Unidas por Extremadura, mientras que el candidato del PP, Abel Bautista, ha obtenido 28, mismo número de escaños que tiene su grupo parlamentario, y el de Vox, Ángel Pelayo Gordillo Moreno el de los cinco diputados con los que cuenta su grupo.\nDe esta forma, la socialista ocupará el cargo por tercera legislatura consecutiva, tras una sesión constitutiva de la Asamblea de Extremadura a la que PP y Vox han llegado sin un acuerdo cerrado para la formación de un gobierno alternativo al del socialista Guillermo Fernández Vara.\nCabe recordar que la candidata del PP a la Presidencia de la Junta ofreció este pasado lunes a Vox, cuyos votos necesita para alcanzar los 33 escaños que conforman la mayoría absoluta, un acuerdo programático que incluía la presidencia del parlamento regional para el partido de Santiago Abascal.\nPropuesta que ha sido rechaza por Vox, que exige entrar en el gobierno autonómico, siguiendo la fórmula de acuerdo alcanzada en otros puntos del país, como es el caso de la Comunidad Valenciana.\nLa elección se ha realizado, de acuerdo con el reglamento de la Cámara, de forma nominal y secreta mediante papeletas. En la primera votación la candidata socialista ha obtenido 32 votos, que suman los 28 de su grupo y Unidas por Extremadura, mientras que el candidato del PP y el de Vox han sacado el mismo número que sus propios diputados.\nAl no alcanzarse la mayoría de 33 escaños, se ha procedido a una segunda votación, que finalmente ha arrojado el mismo resultado, pero de acuerdo al reglamento de la Cámara, se ha procedido a nombrar a la candidata de la formación con mayoría de apoyos.\nEl portavoz de campaña del PP, Borja Sémper, ha reiterado este martes el veto de su partido al candidato de Vox a la Generalitat valenciana en las elecciones del 28 de mayo, Carlos Flores, porque una condenado por violencia machista \"no tiene que estar en una institución pública. Dicho esto, ha explicado que lo que hizo anoche el líder del PP, Alberto Núñez Feijóo, --dijo que \"tuvo un divorcio duro y conllevó un abuso verbal hacia su ex mujer-- fue recoger las \"justificaciones\" que \"algunos mantenían\" para \"minimizar\" esa condena.\n\"Lo que le digo es que él recoge algunas de las cosas que nos decían para minimizar la importancia de este hecho. Y a las pruebas me remito de que no surtió ningún efecto en el PP\", ha declarado Sémper en una entrevista en TVE, que ha recogido Europa Press, al ser preguntado expresamente si estuvo Feijóo acertado con su declaración.\nAnoche, al hilo de varias preguntas sobre la violencia intrafamiliar en el pacto PP-Vox en la Comunidad Valenciana, Feijóo señaló que todo empezó porque el PP dejó claro que no podían firmar un acuerdo con un candidato de Vox condenado por violencia machista. \"Hace 20 años, es verdad. Es un catedrático de Derecho Constitucional, es verdad. Ha cumplido la sanción, es verdad. Se ha producido hace 20 años, es verdad. Tuvo un divorcio duro y conllevó un abuso verbal hacia su ex mujer\".\nAMENAZAR A UNA MUJER, \"PROPIO DE COBARDES\"\nSémper ha indicado que al Partido Popular le parece \"extraordinariamente grave\", \"ya sea en un contexto de divorcio\" o \"paseando por el monte\", que \"alguien insulte, acose, persiga, amenace a una mujer\".\n\"Nos parece además propio de cobardes. Quien hace eso, ya sea político o sea periodista, fontanero o profesor de universidad, entre otras cosas, no sólo merece una sanción penal, que es lo que recoge nuestro ordenamiento jurídico que el Partido Popular colaboró también en su diseño, sino que no merece en ningún caso tener alguna representación política\".\nDicho esto, Sémper ha asegurado que Feijóo lo que quiso hacer anoche en la entrevista es \"recoger algunas de las justificaciones que algunos mantenían para minimizar el impacto\" y \"rechazar la posición del PP\" que, según ha subrayado, es \"bien clara\" ante la violencia machista, independientemente de que haya cumplido su pena.\n\"LOS HECHOS: ESTE HOMBRE NO VA A SER VICEPRESIDENTE\"\nAsí, ha dicho que \"hay determinados delitos que te invalidan e incapacitan par ser un representante político, independientemente del contexto en el que ese delito se cometiera y del tiempo que haya pasado desde que se cometió\".\n\"Creemos que un condenado por violencia machista no tiene que estar en una institución pública y mucho menos ser vicepresidente de una comunidad autónoma\", ha resaltado, para añadir que eso es lo que el PP dijo con \"meridiana claridad\" y ha \"sucedido\".\nSegún ha añadido, esto es un \"principio político inamovible\" y el primero que lo defiende es el propio Feijóo. \"A las pruebas me remito y estos son los hechos. Este señor, este hombre no va a ser vicepresidente del Gobierno de Valencia\".\nAl ser preguntado entonces si las palabras de Feijóo fueron malinterpretadas, Sémper ha señalado que él está concretando esta martes \"qué es a lo que se refería\" el presidente del PP porque \"no hay ni un solo ángulo para minimizar un delito de esas características, como no hay ningún ángulo para minimizar cualquier delito que atente contra la dignidad del ser humano y en este caso contra la dignidad de las mujeres\".\nEn este punto, ha recordado que el PP ha sido \"muy crítico\" con la política que ha desarrollado el Gobierno de Pedro Sánchez en esta legislatura, como la llamada ley del 'solo sí es sí', que ha permitido que más de mil agresores sexuales vean rebajadas sus penas. \"Nosotros no matizamos\".\nDicho esto, el portavoz de campaña del PP ha dejado claro que en todo aquello que sea \"atentar contra la dignidad del ser humano y de la mujer\" les van \"a tener enfrente unos y otros\". \"Y sin ponerle sordina\".\nLa vicepresidenta tercera y ministra para la Transición Ecológica, Teresa Ribera, ha acusado este martes en Luxemburgo al presidente del Partido Popular y candidato a la presidencia del Gobierno, Alberto Núñez Feijóo, de mentir en entrevistas con datos económicos y de no haberse pronunciado sobre las políticas climáticas.\n\"Los gobiernos no pueden vivir de espaldas a la naturaleza\", ha afirmado a su llegada a la capital luxemburguesa para participar en el Consejo de Medio Ambiente, que espera lograr un acuerdo \"razonable\" sobre la ley para recuperar la biodiversidad en la Unión Europea, y sobre la que el Partido Popular Europeo ha forzado un choque político entre fuerzas de izquierda y derecha.\nLa ministra se ha mostrado \"particularmente sorprendida\" ante la campaña de los 'populares' en el Parlamento Europeo contra la ley de la restauración de la naturaleza propuesta por la Comisión y ha asegurado que Feijóo va \"en la misma línea\" porque \"todavía no se le ha oído una sola palabra sobre qué opina de la naturaleza, de las políticas climáticas o energéticas\".\nRibera ha tachado además al presidente del PP de ser \"un señor que miente\" con datos económicos en entrevistas y que no tiene \"nada que decir sobre los problemas de los españoles\", salvo derogar todas aquellas políticas aprobadas por el Gobierno de Pedro Sánchez.\n\"Hoy no basta con conservar las bases físicas de nuestros ecosistemas, sino que se requiere una acción proactiva\", ha apuntado la ministra, que considera esta ley \"fundamental\" también para la agricultura, los servicios o el buen estado del agua.\nLa ventrílocua conquense Mari Carmen Martínez-Villaseñor, popularmente conocida como Mari Carmen y Sus Muñecos, será enterrada este jueves en Cuenca, según ha podido saber Europa Press. El entierro se celebrará a las 12.00 horas en el cementerio municipal de la ciudad conquense.\nLa artista fallecía el pasado 15 de junio en Tenerife a los ochenta años de edad y era, desde el año 2012, hija predilecta de Castilla-La Mancha.\nEuropa se está calentando el doble que la media mundial desde la década de los años 80 del siglo XX y, de empeorar los escenarios climáticos, el sur de Europa podría registrar algunos de los mayores aumentos porcentuales a nivel global de temperaturas extremas superiores a 40 grados centígrados (ºC) y del número de días seguido sin precipitaciones, según concluye el informe 'Estado del Clima en Europa en 2022' publicado este lunes y que ha sido elaborado por la Organización Meteorológica Mundial (OMM) y el Servicio de Cambio Climático de Copernicus de la Unión Europea.\nEl estudio señala que la temperatura de la superficie del mar alrededor de Europa alcanzó nuevos máximos y hubo varias olas de calor marinas que repercuten en el tejido socieconómico y en los ecosistemas de la región.\nAdemás, precisa que, en 2022, la temperatura de Europa estuvo aproximadamente 2,3 °C por encima de la media preindustrial (1850-1900) utilizada como referencia para el Acuerdo de París sobre el cambio climático pero la OMM y Copernicus ven en las energías renovables un \"rayo de esperanza de cara al futuro\" ya que el año pasado por primera vez se generó más electricidad que el contaminante gas natural.*\nEn concreto, las energías eólica y solar produjeron el 22,3 por ciento de la electricidad de la Unión Europea (UE) en 2022, más que con gas natural (20%).\nPOR PRIMERA VEZ EN LA UE SE GENERÓ MÁS ELECTRICIDAD CON ENERGÍA EÓLICA Y SOLAR QUE CON COMBUSTIBLES FÓSILES\nEl secretario general de la OMM, Petteri Taalas, ha subrayado que por primera vez en la UE se generó más electricidad con energía eólica y solar que con combustibles fósiles. \"Para reducir la dependencia de los combustibles fósiles es crucial aumentar el uso de energías renovables y fuentes de energía con bajas emisiones de carbono\", ha insistido Taalas, que defiende que los servicios climáticos desempeñan un papel \"fundamental\" para garantizar la resistencia de los sistemas energéticos a las perturbaciones climáticas, planificar las operaciones y fundamentar las medidas para aumentar la eficiencia energética.\nEl trabajo, que se centra en la energía y en cómo el aumento de los fenómenos meteorológicos extremos repercute cada vez más en la oferta, la demanda y las infraestructuras del sistema energético europeo, ha sido publicado coincidiendo con la VI Conferencia Europea sobre Adaptación al Cambio Climático celebrada en Dublín (Irlanda).\nESTRÉS TÉRMICO, UNA DE LAS PRINCIPALES CAUSAS DE MUERTES RELACIONADAS CON EL CLIMA EN EUROPA\nPor su parte, el director del Servicio Climático de Copernicus, Carlo Buontempo, ha afirmado que el estrés térmico \"sin precedentes\" que sufrieron los europeos en 2022 fue uno de los principales causantes del exceso de muertes relacionadas con el clima en Europa.\n\"Por desgracia, esto no puede considerarse un hecho aislado o una rareza del clima. Nuestro conocimiento actual del sistema climático y de su evolución nos indica que este tipo de fenómenos forman parte de una pauta que hará que los casos extremos de estrés térmico sean más frecuentes y más intensos en toda la región\", ha advertido.\nDe acuerdo con la información de la Base de Datos Internacional sobre Eventos de Emergencia (EM-DAT), los riesgos meteorológicos, hidrológicos y climáticos registrados en Europa en 2022 causaron 16.365 víctimas mortales y afectaron directamente a 156.000 personas.\nEn concreto, apunta que cerca del 67% de los eventos tuvo que ver con inundaciones y tormentas, que causaron la mayor parte de los datos económicos totales, que rondaron los 2.000 millones de dólares. Las olas de calor fueron las más graves en términos de mortalidad, ya que provocaron un exceso de 16.000 muertes.\n2022, EL AÑO MÁS CÁLIDO JAMÁS REGISTRADO\nTaalas resume que en 2022 muchos países de Europa occidental y suroccidental vivieron el año más cálido jamás registrado y, en ese sentido, confirma que el verano fue el más caluroso desde que hay registros: las altas temperaturas exacerbaron las graves y generalizadas condiciones de sequía, alimentaron violentos incendios forestales que dejaron la segunda mayor superficie quemada jamás registrada, y provocaron un exceso de miles de muertes asociadas al calor.\nLa temperatura media anual de 2022 en Europa se situó entre la segunda y la cuarta más altas\nregistradas, con una anomalía de unos 0,79 °C por encima de la media del periodo 1991-2020.\nSobre las precipitaciones, indica en gran parte de la región fueron inferiores a la media en 2022, que fue el cuarto año de sequía consecutivo en la Península Ibérica y el tercero en la regiones montañosas de los Alpes y Pirineos. Francia tuvo la temporada enero-septiembre más seca y el Reino Unido y Uccle (Bélgica) vivieron el periodo enero-agosto más árido desde 1976, con importantes consecuencias para la agricultura y la producción de energía.\nAsimismo, los glaciares europeos perdieron unos 800 kilómetros de metros cúbicos de volumen de hielo entre 1997 y 2022. Precisamente, los Alpes fueron los más afectados ya que la reducción media del espesor de hielo es de 34 metros. En 2022, los glaciares de los Alpes europeos experimentaron una nueva pérdida de masa récord en un solo año, causada por unas cantidades de nieve invernal muy bajas, un verano muy cálido y la acumulación de polvo sahariano.\nIgualmente, la capa de hielo de hielo de Groenlandia perdió 5.362 gigatoneladas de hielo entre 1972 y 2021, lo que contribuyó a la subida media global del nivel del mar en unos 14,9 mm.\nLos mares europeos también estuvieron muy cálidos y el trabajo confirma que los índices de calentamiento de la superficie de los océanos, sobre todo en el Mediterráneo oriental, los mares Báltico y Negro y el Ártico meridional, fueron más de tres veces superiores a\nla media mundial.\nLA RADIACIÓN SOLAR MÁS ALTA DESDE 1983\nOtro dato del informe refleja que la radiación solar en superficie en 2022 fue la más alta desde 1983, cuando comienzan los registros, y se situó un 4,9% por encima de la media de 1991-2020. Todo ello, incide en la importancia de la meteorológica, desde la radiación solar, la velocidad del viento o las precipitaciones para la generación de energía.\nAsí, el trabajo señala que entre 1991 y 2020 la radiación solar en superficie ha aumentado, mientras que la velocidad del viento y las precipitaciones no muestran una tendencia significativa.\nEl presidente del Gobierno, Pedro Sánchez ha señalado que hay menos voces progresistas en tertulias o medios de comunicación respecto a la realidad sociológica del país, que ha situado en un 50% de conservadores y otro tanto de progresistas. \"Eso no se lo encuentra uno ni en las tertulias, ni en los programas de radio o de televisión de muchísimas cadenas\".\nAunque ha evitado hacer menciones concretas, ha puntualizado que cualquier observador o analista puede constatar que existe esa desproporción, en una entrevista en Onda Cero.\nSánchez no ha indicado qué medios de comunicación son los que a su juicio llevan a cabo campañas de descalificaciones e insultos contra él y su Ejecutivo. Aunque ha preferido no citar nombres concretos en público bajo el argumento de que es el presidente, se ha ofrecido a trasladarlos fuera de micro.\n\"Si quiere luego en privado se lo puedo decir\", ha indicado al hilo de unas declaraciones que realizó ante los diputados y senadores socialistas el pasado 31 de mayo en el Congreso, después de que el PSOE perdiese las elecciones autonómicas y municipales y Sánchez convocase generales anticipadas.\nEn aquel momento Sánchez afirmó que \"las derechas\" tienen una posición de dominio en los grandes medios de comunicación y ha desatado una campaña feroz de \"insultos y descalificaciones\". En este sentido, añadió que tendrán que ver en programas de máxima audiencia cómo se \"inventan barbaridades\" porque lo que en su opinión está haciendo la derecha es \"copiar los métodos de sus maestros norteamericanos\".\nAdemás afirmó que cree que unos hablarán de \"pucherazo\" y otros querrán detenerle como responsable de ese pucherazo. \"No es nuevo, sus maestros norteamericanos lanzaron a una turba enloquecida al asalto del Capitolio para denunciar un falso pucherazo\", recordó, comparando a PP y Vox con el trumpismo.\nEste lunes, al ser cuestionado sobre qué medios de comunicación son esos en los que la derecha tiene una posición de dominio y coloca campañas de intoxicación, Sánchez ha señalado que existe una \"desproporción\" en la representación de voces progresistas, aunque no ha dado nombres.\nEn la misma línea ha reiterado que \"es una realidad\" que hay esa falta de proporcionalidad. \"Cualquier analista objetivo sobre cuál es la realidad mediática en nuestro país puede constatar un hecho indiscutible y es que hay una absoluta desproporción\" y un \"desequilibrio\" en favor de las opciones conservadoras.\nEn la mayoría de casos, el resultado de unas elecciones suele servir para hacerse una idea del sentido que van a adquirir los gobiernos que se constituyan. La afinidad entre las formaciones y la proximidad ideológica son factores generalmente adecuados para este propósito pero, en ocasiones, otros aspectos como la gobernabilidad o el contexto político concreto de una localidad dan lugar a acuerdos que sobre el papel resultarían inverosímiles. Ha sido el caso de estos seis Ayuntamientos distribuidos por el territorio español, donde partidos que se encuentran en las antípodas ideológicas han suscrito pactos motivados por diferentes razones.\nAlmería ha sido testigo de cómo tres de sus Ayuntamientos han suscrito pactos poco verosímiles, en los que formaciones de izquierdas han votado a favor de alcaldías del Partido Popular. Por ejemplo, en la localidad de Garrucha, Pedro Zamora, candidato del Partido Popular, se ha proclamado alcalde con el apoyo no solo de Vox, como está siendo tendencia para los populares, sino también de Con Andalucía, la candidatura de Izquierda Unida.\nSituación similar es la que se ha dado en Líjar. La candidata popular, María Jesús Díaz, ha sido elegida en el pleno de constitución del Ayuntamiento con los dos votos de su grupo y otros dos brindados por los concejales de Con Andalucía, en lo que ha sido suscrito como un pacto de alternancia en el gobierno local tras dos años de legislatura.\nRioja ha sido el tercer municipio almeriense en el que se ha dado una votación poco habitual. En las elecciones municipales, los vecinos de esta localidad votaban un triple empate entre el PP, el PSOE y Con Andalucía, una situación que forzaba ya fueran pactos o abstenciones para garantizar la gobernabilidad. Cabía esperar que ambos partidos de izquierdas se apoyaran entre ellos, pero los ediles de Con Andalucía se han abstenido y no han dado su apoyo a los socialistas, por lo que la lista del PP, que fue la más votada por solo unas decenas de votos, será la que gobierne.\nMunicipios almerienses en los que se ha ignorado el discurso que pronunció María Jesús Amate, coordinadora provincial de Izquierda Unida: \"Si algún concejal de IU vota a favor del Partido Popular, automáticamente estará fuera del partido\".\nEn el municipio manchego de La Guardia, este miércoles salió a la luz un pacto entre Podemos y el Partido Popular, que se confirmó oficialmente el jueves. En esta localidad toledana, gobernará la candidata 'popular', Marta Maroto, tras suscribir un acuerdo que otorga la vicealcaldía a los morados.\nYa tenemos acuerdo para la investidura del próximo sábado, es con el Partido Popular. Todas las decisiones importantes serán tomadas en Junta de Gobierno. Tendremos dos miembros y ellos otros dos”, precisaron desde Podemos este miércoles en un mensaje al que tuvo acceso ElPlural. \"Hemos conseguido tener un peso muy importante en las concejalías y todas las decisiones importantes pasarán primero por nuestras manos. Hemos tenido que ceder la alcaldía a Marta Maroto, la candidata del Partido Popular. Este acuerdo es lo máximo que hemos podido conseguir después de semanas de mucha presión por ambos lados y hubiera sido imposible algo así con el PSOE\", expresaron desde la formación de izquierdas.\nEn un primer momento, a través de las redes sociales, Podemos Castilla - La Mancha sostuvo este que el pacto era falso: “No hay ningún gobierno porque se votan el sábado y las negociaciones están abiertas hasta entonces. Además, Podemos nunca ha pactado con el PP ni lo va a hacer, ni en La Guardia ni en ningún sitio”, defendieron. Advirtieron, a su vez, de que expulsarán a los tres concejales que han obtenido representación en el ayuntamiento de la localidad toledana si el pacto llegase a materializarse. Y lo ha hecho.\nFuera de la Península, más concretamente en Es Mercadal (Menorca), Joan Palliser, representante de la Entesa des Mercadal y Fornells, formación de carácter nacionalista balear y de izquierdas, ha sido proclamado alcalde del municipio tras un acuerdo de última hora entre esta formación y el Partido Popular. Un movimiento que ha desplazado al PSOE y a Jesús Gomila, ganador de las elecciones, a la bancada de la oposición.\nDesde las formaciones pactantes se argumenta que fueron las candidaturas más votadas en Es Mercadal y en Fornells, respectivamente. Sin embargo, fue el PSOE quien ganó las elecciones en el cómputo global de ambos núcleos.\nOtro de los pactos curiosos del día ha tenido lugar en la localidad toledana de Domingo Pérez. El único concejal del PSOE en la recién constituida Corporación ha apoyado al grupo de Vox, con 3 ediles, para investir a Gustavo Adolfo Díaz, del partido liderado por Santiago Abascal, como nuevo alcalde del municipio. Marcelino Esteban, concejal del PP, ha sido víctima de una pinza entre socialistas y ultraderechistas, a pesar de encabezar la candidatura más votada. Los conservadores obtuvieron 93 votos y 3 concejales, por los 92 y otros tres concejales de Vox, que gobernarán en la localidad.\nY poner el alma en el ruedo, pa que sepas que te quiero. En los tendidos de Génova, la sede del PP de Madrid, existen diferentes criterios sobre la oreja y vuelta al ruedo que le han dado en el gobierno de la Comunidad Valenciana al torero Vicente Barreda quien, tras el pacto PP-Vox, será nombrado vicepresidente primero del gobierno y consejero de Cultura. Para hacer presidente a Carlos Mazón, el PP ha tenido además que entregar a Vox las carteras de Agricultura, Justicia, Interior y Gobernación.\nAntes de dar su vuelta en el ruedo como nuevo presidente de la Comunidad Valenciana, el líder del PP Carlos Mazón, había asegurado, durante la precampaña y la campaña de las elecciones del 28M, que no incluiría a Vox en un posible Ejecutivo autonómico.\nAhí está el torero, tras una negociación en que ha tenido un papel relevante Carlos Flores, condenado en 2002 a un año de prisión por violencia psíquica habitual, por vejar y coaccionar a su exesposa, con expresiones como \"puta, ladrona, secuestradora de niños, más que ladrona, te voy a estar jodiendo toda la vida hasta que te mueras y acabe contigo, ladrona\". Flores es catedrático de Derecho Constitucional en la Universidad de Valencia y profirió esos insultos hacia su ex a las puertas del colegio de los hijos comunes el 25 de enero de 2001, según recogió la sentencia.\nFlores no formará parte del gobierno valenciano pero a cambio irá como número uno a las generales por Vox.\nBanderillas, estoque y vuelta al ruedo.\nEn 1987 apareció un pingüino en la playa de Las Teresitas, en Tenerife. Profesores de la Universidad y científicos realizaron las más aventuradas cábalas sobre su origen y su deriva, hasta que un joven de la isla de en frente, Gran Canaria, dijo que el pingüino era suyo, que se le había escapado y que se llamaba Macario.\nAlgo parecido debe haber ocurrido en una finca del municipio de Yunclillos, en Toledo, donde el miércoles apareció en una balsa un caimán de casi un metro de longitud.\nLos dueños de la finca avisaron al Servicio de Protección de la Naturaleza para que recatara al reptil, pero la cosa se complicó bastante ya que los buzos no eran capaces de acercarse a él. Tras casi dos días de caza y una mordedura, se les ocurrió capturar al caimán con una caña de pescar, al menos para poder acercarse a él. Y, de esta manera, lo consiguieron.\nMide un metro de longitud y ahora se encuentra mucho más tranquilo en las aguas de un zoológico.\nSe desconoce cómo llegó el reptil a la finca de Yunclillos. La guardia civil asegura que se trata de un animal comprado sin duda ninguna en un mercado negro y que tanto adquirirlo como retenerlo es absolutamente ilegal.\nRobles protesta a la OTAN por excluir la industria española y amenaza con bloquear el plan de producción si no rectifica\nLa ministra de Defensa, Margarita Robles, ha expresado este jueves su protesta a la OTAN por excluir a la industria española de la reunión con representantes del sector para tratar el aumento de la producción armamentística, llegando a amenazar con bloquear la aprobación del plan de acción para la producción de Defensa, que ratificarán los líderes aliados en la cumbre de Vilna de julio.\nEn declaraciones desde la sede de la OTAN en Bruselas, donde se reúnen los ministros de Defensa aliados, Robles ha defendido el plantón a la reunión en respuesta a la exclusión de las empresas españolas. \"Es evidente que España tiene que estar, alguna empresa española debe estar representada porque la industria de defensa española es muy buena, crea mucha innovación y tecnología y muchos puestos de empleo\", ha subrayado, quien ha mantenido una reunión con Jens Stoltenberg para transmitir su queja.\nPor todo ello, la ministra ha redoblado el pulso en el seno de la Alianza y ha asegurado que España va a \"vetar\" el plan de acción de producción de Defensa de la OTAN \"hasta que no se reconsidere\" la presencia de armerías españolas.\n\"Entendemos que tiene que seguir elaborándose y no puede darse por aprobado hasta que sea más preciso\", ha asegurado sobre el plan con el que la OTAN espera elevar la producción de armamento para hacer frente a la merma de sus arsenales con la guerra en Ucrania.\n\"La posición de España es clara, cualquier cosa que se realice en la OTAN sobre industria de Defensa tiene que contar con España\", ha afirmado, amenazando con bloquear la adopción de la iniciativa.\nEn todo caso, la cita de este jueves en Bruselas es \"una primera reunión de contacto\" entre representantes públicos y de la industria de Defensa \"para ver cual es el futuro de la posición de la industria\", ha defendido Robles que ha indicado que de momento la ausencia de España no tiene implicaciones porque la reunión es de carácter informal y por lo tanto de ella no saldrá \"ninguna planificación, ni actuación\", aunque a ojos de Madrid supone un precedente que considera un mal punto de partida.\nMadrid tendrá la playa urbana y el parque de olas más grande de Europa en el primer trimestre de 2025 en la futura Ciudad del Deporte, cerca del estadio Cívitas Metropolitano y en el eje del que fue el proyecto de la candidatura de la capital de España para albergar los Juegos Olímpicos.\nGracias a la colaboración entre el Atlético de Madrid y las plataformas de inversión Stoneweg y Teras Capital, la capital se convertirá en un destino de surf de clase mundial, equipado con una playa artificial y un parque de olas.\nEn el proyecto ha participado la empresa española especializada en la investigación, diseño, fabricación y puesta en marcha de sistemas de generación de olas Wavegarden.\n\"Este proyecto supone un gran hito ya que consolida una vez más nuestra visión de acercar el surf y su estilo de vida a aquellos lugares que no tienen mar\", apuntó Josema Odriozola, CEO y Fundador de Wavegarden.\nWavegarden, líder en la creación de lagunas de surf y reconocida por su revolucionaria tecnología, Wavegarden Cove, ha llevado el surf urbano a ciudades de todo el mundo, entre ellos Melbourne, donde ha transformado la forma en la que los australianos disfrutan del surf urbano.\nDesde que el surf se convirtió en un deporte olímpico, su popularidad y crecimiento exponencial se han multiplicado en España y en todo el mundo.\nEl desafío ha sido que los lugares para practicar este deporte están lejos de las ciudades y su disponibilidad es estacional, pero, con la creación de parques de olas, se podrá practicar todo el año por los aficionados y las selecciones nacionales y europeas.\nPROYECTO SOSTENIBLE\nEste nuevo parque de olas de Madrid, que se levantará en la nueva Ciudad del Deporte promovida por el Atlético de Madrid en los terrenos que rodean el estadio Cívitas Metropolitano, cuenta con un diseño sostenible y ecológico.\nEl sistema de generación de olas de Wavegarden es el más eficiente del mercado, con un consumo máximo de 1 kWh por ola (0,10 euros/ola).\nEstá diseñado para minimizar las pérdidas energéticas, maximizar el rendimiento de la maquinaria y, además, recuperar y reutilizar parte de la energía generada en cada ola.\nLas lagunas de Wavegarden están concebidas para ofrecer la mejor calidad, cantidad y variedad de olas, con un bajo consumo energético y de agua. Además, este enfoque sostenible incluye la reducción de desperdicio de agua, ya que solo se pierde por evaporación.\nDe hecho, para este proyecto se contempla la posibilidad de reciclar el agua de la ciudad deportiva.\nLa instalación estará dotada de una escuela y tienda de surf, un skatepark, beach bars y, entre otras, áreas de juego para los más pequeños y otras actividades deportivas de playa en la arena.\nEl socio fundador de Stoneweg y responsable de adquisiciones en Europa, Joaquín Castellví, confesó estar \"encantado\" con este proyecto. \"Representa una gran oportunidad para Stoneweg de satisfacer nuevas demandas emergentes. Mediante esta colaboración con el Atlético de Madrid, vamos a crear un impresionante parque de olas en Madrid, que será un emblema de sostenibilidad y tecnología avanzada, ofreciendo una experiencia única para los amantes del surf y del estilo de vida de la playa a nivel global\", dijo.\nPor su parte, Miguel de Lucas, socio fundador de Teras Capital, destacó que después de más de seis años de \"arduo trabajo\" han encontrado los \"socios perfectos para hacer realidad este sueño\". \"Estamos emocionados de poder ofrecer a los madrileños y a los visitantes una experiencia playera sin salir de la ciudad. Agradecemos al Atlético de Madrid y Stoneweg su confianza y a Wavegarden por el trabajo excepcional que nos ha llevado a este punto\".\nEl músico británico Paul McCartney ha anunciado el uso de la inteligencia artificial para recuperar una antigua grabación con la voz de John Lennon que estará incluida en lo que ha denominado \"el disco final de The Beatles\".\nMcCartney ha explicado en declaraciones recogidas por Europa Press al programa 'Today' de BBC Radio 4 que la tecnología se ha utilizado para \"recuperar\" la voz de John Lennon de una antigua grabación. \"Lo acabamos de terminar y se lanzará este año\".\nEl músico no ha desvelado el nombre de la canción, pero desde la BBC se apunta a que probablemente sea una composición de Lennon de 1978 llamada 'Now And Then'. Este tema ya se había contemplado como una posible \"canción de reunión\" de los Beatles en 1995, mientras compilaban su serie 'Anthology' que abarcaría toda su carrera.\nMcCartney había recibido la grabación a través de un casette con la etiqueta 'For Paul', que Lennon había preparado poco antes de su muerte en 1980. Las pistas se grabaron en baja fidelidad (lo fi)mientras el músico tocaba el piano en su apartamento de Nueva York.\nLennon escribió 'Now And Then' durante su momento de 'jubilación', cuando no tenía contrato discográfico. Producidas por Jeff Lynne, dos de esas canciones, 'Free As A Bird' y 'Real Love' se completaron y lanzaron en 1995 y 1996, marcando el primer material 'nuevo' de The Beatles en 25 años.\nLa banda también intentó grabar 'Now And Then', una canción de amor bastante típica de la carrera posterior de Lennon, pero la sesión se abandonó rápidamente. McCartney afirmó luego que George Harrison se negó a trabajar en la canción, diciendo que la calidad del sonido de la voz de Lennon era \"basura\".\nLa tenista española y el tenista griego podrían estar saliendo y parece que se adoran a la vista de las imágenes que han colgado en las redes. Se han hecho fotos y vídeos en el gimnanio, en una piscina y en varios parajes de Dubaí. Unas imágenes románticas en las que se incuye un apasionado beso. Casi todo el mundo de dentro y fuera del tenis coincide en que hacen buena pareja, mejor que otras anteriores de la tenista que hace poco asistió al programa de su primer novio conocido, David Broncano, donde confirmó su ruptura con Juan Betancourt, el modelo cubano que muchas veces acudió a sus anteriores partidos.\nStefanos Tsitsipas & Paula Badosa giving us a glimpse of their trip in Dubai— The Tennis Letter (@TheTennisLetter)\n[pic.twitter.com/0F7DoQxxFd] [June 9, 2023]\nBadosa fue en 2015 campeona de Roland Garros y ha pasado por diversos episodios de subida y bajada tanto emocional como el el ranking de tenistas. Ahora está en el número 34, tras haber llegado a ser número 2. Su novio Stefanos ocupa el número 5 y cayó en Roland Garros con Carlos Alcaraz.\nLa sección 3 de la Audiencia de Barcelona ha confirmado este lunes la prisión provisional del futbolista Dani Alves en la causa por presuntamente agredir sexualmente a una chica en la discoteca Sutton.\nEn un auto consultado por Europa Press, el tribunal rechaza por segunda vez un recurso del futbolista --ya se pronunció en el mismo sentido hace tres meses-- y confirma la decisión del Juzgado de Instrucción 15 de Barcelona, que también en dos ocasiones ha declinado la petición del jugador de quedar en libertad provisional hasta el juicio.\nEl tribunal abordó la petición el viernes en una vista durante la que la defensa del jugador alegó que si salía de prisión no huiría porque pretende vivir con sus hijos en Barcelona, donde los ha empadronado y los quiere escolarizar, algo que la acusación particular, que representa a la denunciante, calificó como \"un proyecto de vida ficticio\".\nEn este sentido, los jueces consideran que sigue existiendo riesgo de fuga y creen que \"la documentación española y el empadronamiento de los hijos menores del señor Alves en España parecen confeccionados ad hoc, prácticamente el mismo día de la resolución que deniega la libertad, para poder alegarlo ante este tribunal\"\n\"A coste de que la defensa evoque 'el día de la marmota' como hizo en la vista, debemos remitirnos a nuestro anterior auto y al extenso análisis relativo al riesgo de fuga\", dicen los jueces al valorar los argumentos de Alves sobre su arraigo, y añaden que sus hijos tienen DNI español desde el 5 de mayo y están empadronados desde el 4 de mayo.\nLos jueces afirman que los indicios que hace tres meses les parecieron suficientes para mantener al futbolista en prisión provisional permanecen inalterables, afirman que las diligencias que se han hecho desde entonces en la instrucción del caso \"no solo no los desvirtúan, sino que los confirman\", y destacan el informe sobre las huellas en el lavabo donde se denunció la agresión, que no coinciden con la postura que Alves explicó en su declaración.\nCÁMARAS DE SEGURIDAD\nEn esta causa, acusaciones y defensa han apoyado sus argumentos en las grabaciones de las cámaras de seguridad de la discoteca, que cada uno interpreta de forma diferente para respaldar su versión.\nComo ya dijo al resolver el anterior recurso, el tribunal señala que esta controversia se abordará en el juicio, no ahora durante la instrucción, si bien adelanten que no comparten la tesis de la defensa y el \"particular sesgo\" de un informe privado que ha presentado sobre los vídeos, según el cual las imágenes desmienten a la denunciante.\nEn base a las imágenes, la defensa de Alves ha remarcado que la denunciante estaba en actitud festiva y cercana al jugador antes de entrar al lavabo, a lo que los jueces replican que \"dicho comportamiento, aun cuando se tratara de un típico cortejo sexual entre dos adultos como afirma la defensa, no puede en modo alguno justificar una posterior agresión sexual\".\nEn la misma línea, reprochan: \"Tampoco puede fundarse la línea argumental para descartar el ataque a la libertad sexual de la joven en que ella entró voluntariamente en el baño. Aun cuando así fuera ello no daría ninguna concesión al señor Alves para imponer el acto sexual\", y subrayan que lo que ocurriera antes de que entraran al baño no determina que la chica hubiera consentido tener relaciones sexuales.\nEl portavoz del comité de campaña del PP y vicesecretario de Cultura y Sociedad Abierta, Borja Sémper, ha admitido este lunes que la condena por maltrato del candidato de Vox en la Comunidad Valenciana, Carlos Flores, es una \"línea roja\" para el Partido Popular. A su entender, no debería dedicarse al ejercicio activo de la política.\nSémper ha indicado que cualquier persona que haya tenido algún episodio relacionado con la violencia de genero o haya sido condenado por violencia, \"en este caso violencia machista\", es para el PP \"una línea roja\", en alusión a la condena de Flores en 2002 por violencia familiar contra su exmujer.\n\"Y ésta es nuestra posición, pero vale para Valencia, vale para Euskadi y vale para Andalucía. Creemos que una persona acusada y condenada por maltrato no se debería dedicar a la política, al ejercicio público, a la representación de los ciudadanos\".\nEl ex primer ministro de Italia Silvio Berlusconi, figura central de la política italiana durante las últimas décadas, ha fallecido este lunes a los 86 años en el hospital de Milán donde permanecía ingresado desde hace varios días, aquejado de una leucemia.\nEl Gobierno inicia este lunes los trabajos para exhumar a las víctimas de la Guerra Civil en el Valle de Cuelgamuros para dar cumplimiento a la Ley de Memoria Democrática, según ha adelantado El País y han confirmado a Europa Press fuentes del Ejecutivo.\nPrecisamente el pasado jueves familiares de víctimas de la Guerra Civil y la dictadura franquista enterradas en el Valle de los Caídos presentaron una queja ante el Defensor del Pueblo ante el incumplimiento de la sentencia que obligó en 2016 a las exhumaciones de los restos mortales de los hermanos Lapeña y otros tantos inhumados en el Cuelgamuros.\nFue el pasado 13 de marzo cuando el Tribunal Supremo dio luz verde a las exhumaciones de los restos de las víctimas de la Guerra Civil y de la dictadura franquista enterradas en el Valle de los Caídos al rechazar el recurso presentado por la Fundación Francisco Franco, último escollo que frenaba las extracciones de los cadáveres.\nYa el pasado 24 de abril los restos mortales de José Antonio Primo de Rivera salieron del Valle de los Caídos donde permanecían desde el año 1959 rumbo al cementerio de San Isidro. Asimismo, los restos del general golpista Gonzalo Queipo de Llano y del auditor de guerra Francisco Bohórquez Vecina fueron exhumados del templo de la Hermandad de la Macarena de Sevilla el 3 de noviembre de 2022, merced al requerimiento que le había formulado el Gobierno central por la reforma de la Ley estatal de Memoria Democrática.\nLos lunes suelen ser días de hastío. Termina el fin de semana y hay que volver al trabajo. Para plasmar este sentimiento de tristeza hasta se creado el 'Blue Monday', que se celebra cada tercer lunes de enero y que es calificado, sin mucha evidencia científica, como el día más triste del año.\nAdemás de ser el día del retorno a la vida ordinaria, los lunes también son 'peligrosos', ya que los infartos mortales tienen más probabilidades de producirse al comienzo de la semana laboral que en cualquier otro momento, según un estudio realizado por investigadores del Belfast Health and Social Care Trust y del Royal College of Surgeons de Irlanda.\nEn su trabajo, presentado en el congreso de la Sociedad Cardiovascular Británica celebrado en Manchester (Reino Unido), estos médicos analizaron los datos de 10.528 pacientes de toda la isla de Irlanda (7.112 en la República de Irlanda, 3.416 en Irlanda del Norte) ingresados en el hospital entre 2013 y 2018 con el tipo más grave de infarto, conocido como infarto de miocardio con elevación del segmento ST (STEMI) y ocurre cuando una arteria coronaria principal está completamente bloqueada.\nEl STEMI requiere una evaluación y un tratamiento de urgencia para minimizar el daño al corazón, y normalmente se realiza mediante una angioplastia de urgencia, un procedimiento para reabrir la arteria coronaria obstruida.\nLos investigadores encontraron un pico en las tasas de ataques cardíacos STEMI al comienzo de la semana laboral, con tasas más altas los lunes. Los domingos también se registraron tasas más elevadas de lo esperado.\nHasta la fecha, los científicos no han podido explicar por qué se produce este fenómeno. Estudios anteriores sugieren que los infartos de miocardio son más probables los lunes, y han puesto de relieve una asociación con el ritmo circadiano, es decir, el ciclo de sueño o vigilia del cuerpo\n\"Hemos hallado una fuerte correlación estadística entre el inicio de la semana laboral y la incidencia de STEMI. Esto ya se había descrito antes, pero sigue siendo una curiosidad. Es probable que la causa sea multifactorial; sin embargo, basándonos en lo que sabemos de estudios anteriores, es razonable suponer un elemento circadiano\", ha resaltado el cardiólogo Jack Laffan, que dirigió la investigación en el Belfast Health and Social Care Trust.\nEl director médico de la Fundación Británica del Corazón, Nilesh Samani, ha recordado que en países como Reino Unido cada cinco minutos ingresa en el hospital una persona debido a un infarto potencialmente mortal, por lo que \"es vital que la investigación siga arrojando luz sobre cómo y por qué se producen los infartos\".\n\"Este estudio se suma a las pruebas sobre el momento en que se producen los ataques cardiacos especialmente graves, pero ahora tenemos que desentrañar qué tienen ciertos días de la semana que los hacen más probables. Esto podría ayudar a los médicos a comprender mejor esta enfermedad mortal para poder salvar más vidas en el futuro\", ha remachado el investigador.\nLa secretaria de Organización de Podemos, Lilith Verstrynge, ha urgido a Sumar a rectificar el \"error político de manual\" que supone el veto a la ministra de Igualdad y dirigente de Podemos, Irene Montero, y ha advertido de que este \"manda un mensaje muy peligroso a la sociedad\".\n\"Quedan nueve días para rectificar, esperamos que ojalá lo consideren\", ha insistido Verstrynge en declaraciones en la plaza de las Cortes, donde ha precisado que Podemos se presentará a las elecciones general del 23 de julio con la formación liderada por Yolanda Díaz porque \"cualquier otra cosa sería ponérselo fácil a la derecha y la ultraderecha\".\nPese a haber llegado a ese acuerdo de concurrir en unidad, desde Podemos siguen manifestado su rechazo al veto de Montero que, según ha advertido la secretaria de Organización de la formación morada, \"manda un mensaje muy peligroso a la sociedad\": \"Un mensaje de disciplinamiento del movimiento feminista, de las mujeres y del conjunto de la sociedad que quiere implicarse en política\".\nEn este sentido, ha aseverado que en Podemos no se contempla la opción de que no se levante el veto a Montero, \"una de las impulsoras de los mayores avances feministas\" en España, motivo por el que, a juicio de Verstrynge, es más \"preocupante y peligroso\" que esté vetada.\nPodemos ya ha puesto su firma a la coalición que impulsa Sumar para concurrir a las elecciones generales del 23J, como avanzó ya por la mañana pese a criticar el veto a la ministra de Igualdad para formar parte de la candidatura y la asignación de puestos que se les otorga, según indican a Europa Press fuentes de la formación\nDe cara a las listas electorales, se baraja otorgar a Podemos el cuarto puesto en Barcelona, el quinto en Madrid y liderar las candidaturas en Murcia, Cádiz o Navarra, Las Palmas y Guipúzcoa.\nEsta mañana, la líder del partido, Ione Belarra, lamentó que desde el equipo de la vicepresidenta segunda manifestaran que Montero era un \"obstáculo insalvable\" para la candidatura amplia de izquierdas.\nLa Sala de lo Civil del Tribunal Supremo (TS) ha condenado a la ministra de Igualdad, Irene Montero, a indemnizar con 18.000 euros a Rafael Marcos, la ex pareja de María Sevilla, la ex presidenta de Infancia Libre condenada por sustracción de menores por hacer desaparecer a su hijo en 2017 y no entregarlo a su padre por orden judicial, por presentarle como un \"maltratador\" .\nSegún ha informado la Sala Primera en una nota de prensa, ha estimado parcialmente la demanda interpuesta contra la ministra de Igualdad al apreciar una vulneración del derecho al honor de Marcos por las palabras pronunciadas por Montero el 25 de mayo de 2022, en el acto de inauguración de la nueva sede del Instituto de las Mujeres, y su difusión en Twitter.\nAquel día, tras hacerse público el indulto concedido a Sevilla, la ministra de Igualdad señaló que el Estado \"tiene una deuda\" con \"las madres protectoras\" y que este ha de \"ser capaz de proteger\" a estas mujeres que \"se protegen a sí mismas y a sus hijos de la violencia machista\".\nEl ex marido de Sevilla aseguraba en su demanda que en dicho contexto la ministra le \"presentó\" como un \"maltratador tanto de su hijo como de su ex pareja\". Por ello, reclamó a Montero una indemnización de 85.000 euros y le pidió que publicara una rectificación. Ahora, el Supremo le da la razón pero reduce la cantidad a 18.000 euros.\nLa Audiencia de Barcelona abordará este viernes en una vista de apelación la nueva petición de la defensa del futbolista Dani Alves para salir de prisión provisional por la causa en la que está investigado por presuntamente agredir sexualmente en la discoteca Sutton de Barcelona el 30 de diciembre.\nLa vista será a las 11 horas, se hará a puerta cerrada y Alves no estará presente, solo su abogado, ha explicado el Tribunal Superior de Justicia de Catalunya (TSJC) en un comunicado este jueves.\nAlves está en prisión provisional desde el 20 de enero y desde entonces su abogado, Cristóbal Martell, ha pedido en varias ocasiones que el jugador salga en libertad, algo que tanto la instructora del Juzgado de Instrucción 15 como la Audiencia de Barcelona han desestimado.\nEn su última petición, la defensa de Alves afirmó que el jugador mantuvo relaciones sexuales consentidas con la denunciante y, en contraposición al riesgo de fuga que han alegado los tribunales que hasta ahora han descartado dejarlo en libertad, argumentó que es \"impensable\" que trate de huir, ya que su exmujer Dinora Santana ha escolarizado ya a sus hijos en un centro de Barcelona.\nEl último recurso de Alves para intentar salir de prisión, que se discutirá este viernes, también reprocha \"incoherencias, inconsistencias y mendacidades absolutamente radicales\" en la declaración de la denunciante y para justificarlo se apoya en las grabaciones de las cámaras de seguridad, un elemento que a la vez las acusaciones usan para incriminarlo.\nLa Audiencia de Barcelona ya celebró una vista en febrero para abordar otro recurso del jugador, que igual que ahora pedía anular su prisión provisional y se ofrecía a cumplir con medidas cautelares para garantizar que no se fugaría, incluso llevar una pulsera de geolocalización, pero en esa ocasión los argumentos de la defensa no convencieron al tribunal y los jueces acordaron mantener a Alves en prisión a la espera de juicio.\nLa Policía Nacional ha detenido en Toledo a un conocido alunicero y butronero que estaba fugado de la Justicia, entre otros delitos por homicidio, y que acumula un historial con 70 detenciones.\nSegún ha informado la Policía, el fugitivo tiene pendiente su ingreso en prisión por su presunta relación con la muerte de una persona ocurrida al arrojar vigas de hierro desde el vehículo en el que huía para evitar su detención tras cometer un robo con fuerza.\nEl arrestado pertenece a la familia Motos, según apuntan fuentes policiales. Le constaban cuatro reclamaciones judiciales por los delitos de homicidio, robo con fuerza y lesiones.\nAgentes de la Policía Nacional lo han detenido en la provincia de Toledo después de que averiguaran que tanto el fugitivo como miembros de su entorno cambiaban de domicilio habitualmente con el fin de entorpecer su detención, tanto en la zona de Carabanchel, el barrio que frecuentaba de forma habitual, como en otras localidades cercanas a Madrid.\nLos agentes averiguaron que su actual pareja e hijos se habían desplazado a una pequeña localidad de Toledo, articulando así los agentes un dispositivo de vigilancia que permitió ubicar el domicilio donde residía este individuo, pudiendo de esta manera proceder a su detención y posterior puesta a disposición judicial.\nDurante la investigación, en uno de los posibles domicilios familiares rastreados al pensar que podría ser usado de escondite por el fugitivo, se localizó una plantación 'indoor' compuesta por 174 plantas de marihuana que estaría usando para subsistir económicamente.\nPodemos lanza una consulta exprés a sus bases para que se pronuncien sobre la forma en la que concurrirán en las elecciones y si están de acuerdo con la negociación y posibilidad de acuerdo con Sumar.\nAsí, la votación estará abierta a los inscritos desde este mismo jueves hasta las 10 horas de este viernes, según ha avanzado la líder del partido morado y ministra de Derechos Sociales, Ione Belarra, en redes sociales.\nVamos a hacer todo lo posible para revalidar el Gobierno de coalición. Para ello vamos a trabajar hasta el final por la unidad. Te pido tu voto en esta consulta a los/as inscritos/as.— Ione Belarra (@ionebelarra)\nTienes hasta mañana a las 10h para votar en\n[https://t.co/8T3Z0ofKWn] [#TúDecidesPodemos23J] [pic.twitter.com/xGaIyVXQZx] [June 8, 2023]\n\"¿Aceptas que el Consejo de Coordinación de Podemos, siguiendo el criterio de unidad que marcó el Consejo Ciudadano Estatal, negocie con Sumar y, en su caso, acuerde una alianza electoral entre Podemos y Sumar?\", expone concretamente la pregunta que la formación manda a su militancia.\nBelarra ha subrayado que revalidar el actual Gobierno de coalición y profundizar en las transformaciones sociales de esta legislatura depende, básicamente, de que las fuerzas agrupadas en Sumar y Podemos se presenten en una única candidatura a las elecciones generales.\n\"Como bien sabéis, las negociaciones no están siendo sencillas y por eso quiero pedirte tu apoyo para que sea el Consejo de Coordinación de Podemos quien negocie y en su caso alcance el acuerdo\"\nLa lluvia ha dado tregua en la noche de este miércoles, 7 de junio, para que Bob Dylan cautive al público de la primera jornada del festival Las Noches del Botánico. El trovador estadounidense ha encandilado como se esperaba, sin dejar espacio a la nostalgia en su repertorio, siempre al piano y en un espacio no invadido por las pantallas de los teléfonos móviles, algo poco habitual en estos tiempos.\nCon retraso, a las 21.45 horas, el músico asalta el escenario ubicado en el inigualable Real Jardín Botánico Alfonso XIII junto a su banda, todos de negro, para dar inicio en España a su gira 'Rough and Rowdy Ways', con la que recorre el mundo desde noviembre de 2021. Lo hace justo al parar la lluvia y a ritmo de la versión de 'Watching the River Flow' de su reciente publicación 'Shadow Kingdom' (2023), álbum en el que reinterpreta canciones de su histórico catálogo.\nEntre las 2.200 personas que ocupan al completo el aforo del recinto, reina la calma y el entusiasmo a la vez, se mezclan el respeto y el fanatismo por ver a uno de los grandes iconos musicales del siglo XX. El concierto más caro de Noches del Botánico - las entradas variaban entre 80 y 220 euros- se hace aún más inigualable al no interferir las pantallas de los dispositivos móviles entre los asistentes y el artista, para quien esto se ha convertido en requisito indispensable. No hay vídeos ni fotos. No es la primera vez en España en la que los protagonistas toman esta decisión, ya lo hicieron hace algunos meses Bono o Quentin Tarantino.\nMÓVILES GUARDADOS\nEn total orden, con los teléfonos guardados desde la entrada en bolsas precintadas personales, continúa la noche con un Dylan que no invierte tiempo en dirigirse a su público y por el que se nota el paso de los años. Nada menos que 82 recién cumplidos. Sin embargo, también se le ve un poco simpático, algo agradecido, alejándose por pequeños momentos de esa imagen de arisco con el público que ha alimentado a lo largo de su trayectoria.\nEn una concierto en el que no se despega del piano, el Nobel de Literatura toca una versión de su canción de los setenta 'Most Likely You Go Your Way and I'll Go Mine ' para inundar de paz y serenidad después recitando 'I Contain Multitudes', tema muy aplaudido perteneciente al álbum que da título a la gira, un trigésimo noveno trabajo de estudio irremediablemente relacionado con la pandemia -se publicó en junio de 2020-.\nY es que, Robert Zimmerman se sostiene en este disco, el último de canciones nuevas y propias, tras 'Tempest' (2012), para tejer su espectáculo en la noche madrileña. Hasta nueve de las diez canciones del álbum, muy alabado por la crítica, suenan en una velada en la que el poeta regala 17 piezas. Solo hay que hacer cuentas.\nCon su voz agrietada, Dylan canta así este trabajo en el que aborda el amor, clama a la vida y conversa con la muerte, envuelto en historia y referentes culturales. Suena así el folk de la potente 'Black rider' o 'Mother of Muses', y el blues de 'False Prophet';\" 'Crossing the Rubicon', entre ovaciones, o 'Goodbye Jimmy Reed', entre otros.\nNo deja casi espacio a la nostalgia en su repertorio, aunque se aprecian concesiones como las versiones de apertura o el folk rock de 'When I Paint My Masterpiece' (1971), que desde su primera estrofa levanta ovaciones.\nALGUNOS CLÁSICOS\nOír la armónica que introduce 'I'll Be Your Baby Tonight' (1967) también hace vibrar a los asistentes, en silencio y sentados, como también disfrutan con el country de 'To Be Alone With You' (1969).\nLa más rockera 'Gotta Serve Somebody' (1979) también brilla pasada la mitad de una noche en la que muchos se quedarán con ganas de escuchar antiguas joyas como 'Blowin'in The Wind', 'Like a Rolling Stone', 'Forever Young' o 'Desolation Row', entre otras. Más de uno de los presentes haría varios cambios en el repertorio de la cita, pero eso no significa que no estén gozando un espectáculo sublime.\nCon 'Every Grain of Sand', de su álbum 'Shot of love' (1981), el bardo estadounidense culmina la primera de sus paradas de su gira por España y la apertura de las Noches del Botánico, donde volverá a tocar este jueves, 8 de junio. Para despedirse, Dylan se despega por fin de su piano. Como si le costase mantenerse en pie frente a su público, saluda tímido. La ovación de unos asistentes en pie es tremenda.\nEl reencuentro de Bob Dylan con sus seguidores españoles se produce después de cuatro años y con un total de 12 conciertos. Tras Madrid, recalará en Sevilla, Granada, Alicante, Huesca, San Sebastián, Logroño y Barcelona. ¿Será esta gira la última del gran trovador estadounidense en estas tierras? Con 82 años se hace cada vez más complicado que pueda repetirse. No obstante, este tour continuará en otros países y se prevé que Dylan siga tocando hasta 2024, tras lo que no sería raro una nueva tirada de concierto, pues lleva décadas de escenario en escenario, al parecer incansable.\n7 DE JUNIO\nEl Juzgado Central de Vigilancia Penitenciaria de la Audiencia Nacional ha concedido el tercer grado al líder de la 'Gürtel', Francisco Correa, destacando que su evolución desde que entrara en prisión en el año 2009 ha sido \"muy positiva\". Fuentes jurídicas han confirmado a Europa Press que, a su salida de la cárcel, trabajará en un medio de comunicación.\nEn un auto, recogido por esta agencia de noticias, el juez de Vigilancia Penitenciaria José Luis Castro estima el recurso del propio Correa contra el acuerdo de la Secretaría General de Instituciones Penitenciarias y acuerda su progresión a tercer grado al considerar que su comportamiento desde su libertad provisional reafirma \"una actitud distanciada de un posible quebrantamiento ante la posibilidad de nuevas condenas\".\nCabe recordar que Correa, que entró en prisión en 2009, tiene fijado un límite máximo de condena de 18 años en prisión. El Tribunal Supremo confirmó 51 años de prisión para él únicamente por la denominada primera época de 'Gürtel', aunque suma otras condenas y causas pendientes.\nEn la resolución, el magistrado de Vigilancia Penitenciaria hace un repaso por algunas de las variables que han de tenerse en cuenta para adoptar esta decisión, como es el caso de la gravedad delictiva. \"Este factor de inadaptación no puede mantenerse de forma constante, pues impediría valorar la evolución del penado\".\nAsí, y a pesar de que es \"una circunstancia cualitativamente destacable y que ha sido tenida en cuenta por el juzgado a la hora de graduar la imposición de la pena\", la misma ha de ser tenida \"en cuenta como un concepto dinámico que se constituye en puerta de entrada para el inicio del tratamiento a partir del cual se determina la evolución del penado\".\nEn este sentido, el magistrado destaca que Correa \"ha asumido su responsabilidad penal y civil, ha colaborado con la administración de justicia y ha disfrutado de permisos de salida sin incidencias\".\nA estas circunstancias, colige, \"debe añadirse la antigüedad de los hechos delictivos y que difícilmente se darán en un futuro las circunstancias en las que se produjo la actividad delictiva por la que ha resultado condenado\".\nPor último, el juez también alude a los procesos pendientes. \"No debe obviarse que el penado tiene una limitación de condena de 18 años de prisión\", indica, añadiendo que su \"comportamiento desde su situación de libertad provisional\" reafirma \"una actitud distanciada de un posible quebrantamiento ante la posibilidad de nuevas condenas\".\nEl año 2022 fue el sexto más cálido en el mundo, el segundo más cálido en Europa y el más caluroso en España desde que hay registros, al tiempo que fue el sexto ejercicio con menos lluvias en España en su historia, según el Informe sobre el Estado del Clima en España 2022.\nEl trabajo conjunto elaborado por distintos meteorólogos de la Aemet, analiza las temperaturas en aire y mar, las precipitaciones, las emisiones de dióxido de carbono, las horas de sol, el número de rayos y descargas eléctricas, la sequía y la fenología, así como los fenómenos meteorológicos extremos.\nEn concreto, refleja que España en 2022 tuvo un carácter extremadamente cálido, con la mayor temperatura media desde que hay registros, olas de calor \"muy destacables por su intensidad, duración y extensión afectada\".\nEl informe, que se puede consultar en la web de la Aemet analiza asimismo los patrones atmosféricos de 2022. En concreto, indica que la temperatura media fue de 15,4ºC en España, lo que supera en 0,6ºC a los años 2017 y 2020.\nTodos los meses, salvo marzo y abril, registraron temperaturas superiores a su promedio normal, y tanto el verano como el otoño fueron los más cálidos de la serie, en el primer caso superando al verano de 2003 y, en el segundo, empatando con el otoño de 1983.\nUNA OLA DE FRÍO EN PRIMAVERA Y TRES OLAS DE CALOR\nEn cuanto a episodios de temperaturas extremas, hubo una ola de frío entre el 14 y 18 de enero, pero el episodio frío más destacable se produjo en primavera, entre el 31 de marzo y 6 de abril, con temperaturas, tanto máximas como mínimas, muy por debajo de los valores propios de la época del año.\nAsimismo, destaca que el verano tuvo un carácter extremadamente cálido, con tres olas de calor que sumaron un total de 41 días y que superan \"ampliamente\" el anterior récord de 29 días de ola de calor, alcanzado en 0215.\nLa primera de ellas, que comenzó el 12 de junio, fue la segunda más temprana registrada desde que hay datos; la segunda, que tuvo lugar entre el 9 y 26 de julio, fue la más intensa y la que mayor superficie afectó de las que se tiene constancia, además de tratarse de la segunda más larga de la serie, desde 1975.\nFinalmente, una tercera ola de calor, de 16 días de duración, completó un total de 41 días bajo situación de ola de calor en el entorno de la Península y Baleares, el mayor número en un año desde que hay registros. En Canarias tuvieron dos olas de calor con un total de seis días.\nDurante 2022 hubo 35 récords de días cálidos frente a solo dos récord de días fríos. El portavoz expone que en la última década los récord de días cálidos han sido once veces más frecuentes que los récord de días fríos.\nSe estima que hubo 4.744 defunciones atribuibles a las altas temperaturas, frente a las poco más de 1.000 atribuibles al frío.\nEl documento añade que se estima que hubo 4.744 defunciones atribuibles a las altas temperaturas, frente a las poco más de 1.000 atribuibles al frío. Las altas temperaturas durante el verano, así como la escasez de precipitaciones contribuyeron a que el número de hectáreas quemadas en 2022 (más de 300.000) fuese el más alto desde 2006.\nPor otro lado, el documento detalla la temperatura superficial del mar en España y concluye que fue \"la más alta desde, al menos 1940\" ya que se llegaron a rozar los 30ºC en el mar Balear los días 11 y 12 de agosto.\nEn cuanto a las precipitaciones, en el conjunto del año 2022 se llegó a un valor de 533 litros por metro cuadrado, es decir, el 84 por ciento de la media del periodo de referencia 1981-2010, lo que lo convierte en el sexto año más seco desde 1961 y el cuarto del siglo XXI.\nLas precipitaciones fueron inferiores al valor normal en la mayor parte del país, quedando por debajo del 75% de ese valor en zonas del tercio norte peninsular, del norte de Castilla-La Mancha, de Andalucía y de Mallorca. Por el contrario, superaron el promedio normal en el sureste de Aragón, Comunitat Valenciana, sureste de Castilla-La Mancha, extremo oriental de Andalucía y zonas del centro peninsular, así como de Canarias.\nConsiderando las precipitaciones de los doce meses previos, en enero se inició un periodo de sequía meteorológica, que se mantuvo el resto del año. En noviembre comenzó un periodo de sequía de larga duración, asociado a un déficit de precipitaciones en los 36 meses previos.\nMÁS TORMENTAS DE LO HABITUAL\nInforma también el 'Estado del Clima' de que durante el pasado año hubo más tormentas de lo habitual pero que fueron menos intensas, aunque se registraron en agosto fenómenos adversos asociados a tormentas, como una granizada con piedras de \"extraordinario tamaño\" en Gerona y reventones cálidos en la Comunidad Valenciana y Región de Murcia.\nEn el mes de septiembre, en Murcia hubo un episodio de lluvia torrencial que dejó 40 litros por metro cuadrado en solo 10 minutos, lo que se convierte en \"uno de los más intensos desde que hay constancia en España\".\nLas bandas de precipitación asociadas a la tormenta tropical 'Hermine' provocaron un importante episodio de lluvias en Canarias: en puntos de La Palma se superaron los 350 litros por metro cuadrado y en zonas de las islas orientales y del sur de las islas de mayor relieve llovió en cuatro días el equivalente al 80% de la precipitación media anual.\nAdemás, entre el 14 y 16 de marzo, fuertes vientos del sur impulsados por la borrasca 'Celia' provocaron un episodio de polvo en suspensión en buena parte de la Península de extraordinaria intensidad, que llegó a superar la capacidad de medida de algunos equipos de monitorización de aerosoles.\nUN 3% MÁS DE HORAS DE SOL\nEn cuanto a la insolación (horas de sol recibidas), el año 2022 terminó con 2.894 horas de sol en el promedio de la superficie del territorio español, lo que representa un 3 por ciento más que el valor medio del periodo 1983-2010. Por meses, julio fue el más soleado desde, al menos, 1983; enero fue el segundo con más horas de sol de la serie y mayo el tercero. En el lado contrario destaca marzo, que fue el de menos horas de sol desde el inicio de la serie en 1983.\nLas mayores anomalías positivas de horas de sol se registraron en el extremo norte de la Península, mientras que en la Comunidad Valenciana, Región de Murcia y extremo oriental de Andalucía, el sol brilló menos horas de lo habitual a lo largo del año.\nLas tormentas dejaron 353.847 descargas eléctricas en tierra firme en la Península y Baleares y 442 en Canarias; es decir que hubo menos rayos que la media desde 2000, cuando comienza la serie de descargas, y ello a pesar de que el número de días de tormenta fue superior a la media en gran parte del territorio.\nPor último, el informe concluye que las emisiones de CO2 reflejan, según los datos obtenidos en el Observatorio Atmosférico de Izaña (Tenerife), que se alcanzaron 418.7 partes por millón (ppm), lo que supone un incremento de 2.2 ppm, el máximo histórico. Así, los meteorólogos de la AEMET ha apuntado que el incremento anual desde 1984 se cifra en 1.9 ppm; no obstante, en la última década se ha acelerado y ronda las 2.5 ppm al año.\nLa ministra de Defensa, Margarita Robles, ha dicho este miércoles estar \"escandalizada\" ante la posibilidad de que el Partido Popular pudiera facilitar la investidura del candidato de Junts, Xavier Trias, \"del partido de Puigdemont\", como alcalde de Barcelona.\nEn una entrevista, Robles ha denunciado las \"contradicciones\" del líder del PP, Alberto Núñez Feijóo, y ha puesto como ejemplo el caso del Barcelona, donde los 'populares' podrían decantar la Alcaldía en favor del candidato de Junts.\n\"Si eso se confirma, yo tengo que decir que estoy escandalizada --ha confesado Robles--. El señor Feijóo, que siempre da lecciones, está dejando la Alcaldía de una ciudad como Barcelona en manos del partido de Puigdemont\".\nHa denunciado que Feijóo \"un día dice blanco y al día siguiente dice negro\", y ha señalado también sus palabras sobre el Ministerio de Igualdad, que primero dice que hay que suprimir pero más tarde se da cuenta de que eso es \"terrible\" y dice otra cosa.\nTambién ha denunciado que Feijóo critique a España ante la Unión Europea y ha avisado de que alguien así \"no puede ser\" presidente del Gobierno. \"Yo creo en España, tengo sentido de Estado, y cuando veo al Partido Popular del señor Feijóo que va a Europa a denunciar lo que hace España, no puede ser presidente del Gobierno\".\nEn este contexto, Robles cree que es bueno que el PSOE y el Gobierno de Pedro Sánchez expliquen a los ciudadanos \"qué han hecho en favor de los más vulnerables\". \"Que los ciudadanos sepan que estamos viviendo un momento difícil y hacen falta principios sólidos y convicciones sólidas\".\n.\nEn la polémica sobre la celebración de debates electorales, la ministra de Defensa ha reconocido que ella siempre ha dicho que \"lo mejor es la gestión\", pero considera que \"el Gobierno tiene que explicar a los ciudadanos qué ha pasado\"; mientras que Feijóo \"solo ha dicho una cosa y la contraria\".\nRobles ha insistido en que el Ejecutivo, en momentos \"difíciles\", ha estado \"siempre\" al lado de los ciudadanos y sobre todo de los más vulnerables; mientras que Feijóo dice \"consignas\" pero \"en la realidad parece no se compagina muy bien\".\nUn hombre de 55 años de edad ha resultado herido en Puertollano (Ciudad Real) y trasladado al Hospital Santa Bárbara tras haber recibido en una pierna el impacto de un cuchillo lanzado contra él en el transcurso de una pelea.\nEl suceso ha ocurrido sobre las 15.20 horas en la calle Núñez de Arce de Puertollano, en la barriada del Carmen.\nLos hechos se han producido en el transcurso de una riña familiar, cuando el agresor, que ha sido detenido por la Policía Nacional, ha arrojado un cuchillo a la otra persona, que ha resultado herida leve, señalan las mismas fuentes.\nAl lugar del suceso se han trasladado agentes de Policía Nacional y Policía Local de Puertollano, así como una ambulancia de soporte vital básico.\nEl presidente del PP, Alberto Núñez Feijóo, ha asegurado que si gobierna tras las elecciones generales del 23 de julio derogará la Ley de Memoria Democrática y la Ley Trans, al tiempo que revisará o hará \"ajustes\" en otras normas aprobadas por el Gobierno de Pedro Sánchez, como la ley de Eutanasia o la ley de Educación. Además, ha adelantado que si llega al Palacio de la Moncloa en los cien primeros días de su mandato bajará el IRPF a las rentas de menos de 40.000 euros y aprobará una modificación de la Ley Orgánica del Poder Judicial para que los jueces elijan a los jueces.\n\"Yo lo que voy a derogar es la mentira. Voy a derogar el engaño. Voy a derogar la soberbia, voy a derogar el sectarismo, voy a intentar hacer la forma de hacer política en la que creo y por tanto voy a derogar el sanchismo\", ha declarado Feijóo en una entrevista en Onda Cero, al ser preguntado expresamente qué normas derogará y si una de ellas será la Ley de Eutanasia\nFeijóo ha explicado que su objetivo es \"volver a la dignidad política\" y, por tanto, que Bildu no sea \"autor\" de normas como la de Memoria Democrática porque \"es un disparate histórico\". Dicho esto, ha garantizado que si gana y llega a Moncloa va a \"derogar una serie de leyes que son leyes minoritarias que se impusieron a las mayorías para mantener la coalición de Sánchez\".\n\"MÁS FÁCIL CAMBIARSE DE SEXO QUE SACARSE EL CARNÉ DE CONDUCIR\"\nAsí, el presidente del PP ha confirmado que si llega al Gobierno derogará la Ley de Memoria Democrática y también la Ley Trans, una norma que ve un \"disparate\" que \"atenta contra los menores\", los \"médicos\", los \"colectivos feministas\" y el \"sentido común\".\n\"Es mucho más fácil cambiarse legalmente de sexo que aprobar la selectividad. Es mucho más fácil cambiarse de sexo que sacar el carnet de conducir\", se ha quejado, para añadir que habrá \"una Ley Trans\" porque hay un \"colectivo trans\" en España pero no será la que ha aprobado el Gobierno de Pedro Sánchez.\nEn el caso de la Ley de Educación, ha señalado que habrá \"ajustes\", \"sin duda\". Y otras leyes, como la ley de Eutanasia, la tendrán que \"ver\" y \"en su caso, ajustar\". \"Vamos a hablar en el ámbito de las comisiones de bioética, pediré los informes que correspondan a este asunto y después nos pronunciaremos\", ha apostillado.\n\"REPONER EL DELITO DE SEDICIÓN\" Y \"TIPIFICA EL REFERÉNDUM ILEGAL\"\nTras asegurar que el PP está cerrando el programa electoral con el que se presentará a las generales del 23 de julio, Feijóo ha recordado que Sánchez ha \"indultado\" a personas que no se han \"arrepentido tras dar un golpe a la Constitución en Cataluña\".\n\"Esto es votar a Sánchez y votar a España es que los indultos por corrupción no sean posibles otorgarlos en nuestro país y volvamos a reponer el delito de sedición en el Código Penal y tipifiquemos el referéndum ilegal\", ha dicho, para subrayar que eso \"forma parte también de la derogación del sanchismo.\nEl jefe de la oposición ha indicado que su forma de gobernar será \"distinta\", no centrada en dar titulares. \"Yo no voy a dar muchos titulares, yo voy a hacer muchas cosas. Y de esas cosas que haga, se desprenderán los titulares. Pero entrar en este momento en un plató y decir, voy a derogar esto, voy a derogar lo otro...\", ha relatado.\nPROMETE BAJAR EL IRPF A LAS RENTAS DE MENOS DE 40.000 EUROS\nAl ser preguntado si bajará impuestos si gobierna y qué garantía hay de que no le pase como a Mariano Rajoy, que los subió, Feijóo ha recordado que el expresidente del Gobierno se encontró \"con 30.000 millones más de déficit público de los que estaban contabilizados y con 30.000 millones más de deuda de déficit tarifario en el ámbito de las eléctricas\", es decir, \"un pufo\" de muchos millones. \"Y lo que puede hacer un político es contar la verdad a los ciudadanos o mentirles\", ha apostillado.\nEn este sentido, ha indicado que su compromiso en relación en materia de impuestos es \"no subirlos\". \"Aquí se han subido 40 impuestos en España cuando hay un récord de recaudación\", ha apostillado.\nEs más, se ha comprometido a rebajar el IRPF a las rentas de menos de 40.000 euros para amortizar el impacto de la inflación. \"Y lo haré. Sé que decir esto en este momento es arriesgado, pero es que yo me he comprometido a ello\", ha subrayado, para añadir que su intención es hacerlo \"dentro de los 100 primeros días de Gobierno\".\nAparte de bajar el IRPF, el presidente del PP ha adelantado que en los cien primeros días de su mandato, aprobará una modificación de la Ley Orgánica del Poder Judicial para que los jueces elijan a los jueces.\n\"FALSO\" CUANDO SE HABLA DE LA DEROGACIÓN DE LA REFORMA DE RAJOY\nEn el caso de la reforma laboral, ha indicado que \"es la reforma del Partido Popular con una serie de modificaciones\", si bien ha dicho que hay cambios que, a su juicio, \"van en contra de los trabajadores y van en contra de la competitividad de las empresas\".\nDicho esto, ha garantizado que buscará que cualquier cambio sea dialogado en esta materia. \"No haré nada sin consultar, negociar y sentarme con los agentes sociales\", ha aseverado.\nAdemás, ha dejado claro que es \"falso\" cuando se habla de la derogación de la reforma laboral de Mariano Rajoy. \"Buena parte de la reforma laboral de Rajoy está en pleno vigor con este Gobierno y con estos sindicatos\", ha proclamado.\n¿QUIÉN SERÁ SU MINISTRO DE ECONOMÍA?\nAl ser preguntado quién será su ministro de Economía, Feijóo ha asegurado que es una \"buena pregunta\", pero que él no es presidente del Gobierno en este momento y la \"humildad\" en un político es determinante. Dicho esto, ha garantizado que será alguien que \"sepa de economía\" y que no va a \"improvisar\" en esta respuesta ni en el nombramiento.\n\"Hay algunas de ellas que están trabajando y que están disponibles en el supuesto de llamarlas. Hay algunas que me gustan y no están disponibles porque tienen otros compromisos\", ha añadido, sin entrar en más detalles sobre las personas que tiene en mente para ese Departamento.\nHABLA DE 13 O 14 MINISTERIOS, CON REDUCCIÓN DEL GASTO POLÍTICO\nUna vez más ha reiterado su compromiso de formar un Gobierno con menos ministerios, que ha cifrado en unos 13 o 14. Preguntado si habrá Ministerio de Igualdad si gobierna, ha señalado que cuando él estuvo en el Ejecutivo de José María Aznar hay ministerios actuales que entonces eran \"subdirecciones generales\".\n\"El Ministerio de Consumo era una subdirección general en el Ministerio de Sanidad. El Ministerio de Igualdad era un departamento dentro de otro ministerio. El Ministerio de Seguridad Social fuera del Ministerio de Trabajo no lo entiendo. El Ministerio de Universidades, el Ministerio de Cultura y el Ministerio de Educación en un momento con este gasto público desorbitado que tenemos bien merecen una consolidación\", ha manifestado, para asegurar que habrá \"un ajuste muy importante en el gasto político\"\n\"DESPOLITIZAR\" EL CNI Y EL CIS\nEn cuanto a qué significa que quiera despolitizar el Centro Nacional de Inteligencia (CNI), ha explicado que este órgano \"va a cumplir sus obligaciones\", como \"mantener la integridad territorial de la nación española\". \"Y por tanto, estará desplegado en toda la nación española. Yo no puedo aceptar que un partido político me impida que no pueda haber ningún funcionario del CNI en determinadas comunidades autónomas. No lo voy a aceptar\", ha afirmado.\nAdemás, Feijóo ha dicho que va a \"despolitizar\" y \"cambiar de una forma bastante sustancial\" el Centro de Investigaciones Sociológicas (CIS) porque en este órgano no puede formar parte una persona que forma parte de la cúpula de un partido político.\nUn estudio del Instituto de Investigación CIBIO (Centro Iberoamericano de la Biodiversidad) de la Universidad de Alicante (UA) ha alertado de que las comunidades de insectos de los bosques mediterráneos están sufriendo una \"alarmante pérdida\" de especies e interacciones como consecuencia del cambio global.\nEl trabajo, publicado en la revista 'Insects', analiza la variación a largo plazo en los patrones de diversidad y de interacciones de las comunidades de escarabajos saproxílicos (ligados a la madera) que habitan las oquedades arbóreas del Parque Nacional de Cabañeros (Ciudad Real y Toledo).\nLos resultados revelan que estas comunidades son actualmente \"más vulnerables\" que hace once años, particularmente las de los bosques riparios (bosques ligados a la ribera de un río). La profesora de Zoología y directora de este trabajo, Estefanía Micó, ha apuntado que esta situación \"podría incluso empeorar en potenciales escenarios futuros, en caso de que disminuya la idoneidad de los hábitats o microhábitats\".\n\"De nuestros resultados se puede extraer que esta comunidad de insectos está experimentando un drástico declive a lo largo del tiempo. Este cambio podría deberse a cambios de origen antropogénico, siendo el cambio climático o el efecto de la deposición de contaminantes algunos de los factores que actualmente barajamos como los más plausibles. Por ejemplo, la temperatura media anual en el área de estudio aumentó 1,5ºC entre 2007 y 2021\".\nEl equipo de trabajo ha analizado la variación interanual, entre 2009-2010 y 2021-2022, en los patrones de diversidad y de interacciones ecológicas de las comunidades de escarabajos saproxílicos que habitan las oquedades de tres principales tipos de bosque mediterráneo presentes en el Parque Nacional de Cabañeros. Se trata del bosque de roble melojo (Quercus pyrenaica), el bosque ripario de fresno (Fraxinus angustifolia) y los encinares o dehesas (Quercus ilex). Además, han simulado potenciales escenarios de extinción, basados en una pérdida en la idoneidad de las oquedades.\nLos insectos saproxílicos participan en numerosas funciones ecosistémicas y su papel es \"fundamental\" en la degradación de la madera muerta y la consecuente reincorporación de los nutrientes al suelo. Además, muchas especies son importantes polinizadores.\n\"A su vez, las especies depredadoras que viven asociadas a la madera muerta ejercen una importante función reguladora de otras especies de insectos que pueden actuar como plagas potenciales en los bosques, como ciertos xilófagos transmisores de enfermedades\", ha explicado la investigadora.\nEl presidente del Gobierno, Pedro Sánchez, ha propuesto hoy celebrar debates cara a cara con Alberto Núñez Feijóo todos los lunes hasta que se celebren las elecciones generales del próximo 23 de julio, empezando por el próximo lunes 12 de junio.\nSánchez ha asegurado que quiere que sean las elecciones de los debates democráticos y ha señalado que quedan 7 semanas hasta las elecciones generales. \"Hay tiempo de sobra para que los ciudadanos se formen opinión de lo que cada uno propone\", ha exclamado.\nTambién ha explicado que ha recibido cuatro ofertas de cuatro medios de comunicación para realizar estos debates, señalando que las acepta todas y se abre al resto de medios. Plantea que los debates se hagan en programas de mayor audiencia o creando un espacio especial para ese debate.\nSobre las normas para llevarlo a cabo, plantea que la moderación sea neutral, haya equilibrio de tiempos y reglas de respeto.\nEl envejecimiento suele ir acompañado de deterioro cognitivo. Entre las primeras estructuras del cerebro afectadas están el hipocampo y las cortezas adyacentes, zonas esenciales para el aprendizaje y la memoria. Los déficits en la capacidad cognitiva se asocian a la reducción del volumen del hipocampo y a la degradación de la conectividad sináptica entre el hipocampo y la corteza (peri)-entorrinal.\nCada vez hay más pruebas de que la actividad física, tanto caminar como correr, puede retrasar o prevenir estas reducciones estructurales y funcionales en los mayores, mejorando así su salud cerebral.\nPor ejemplo, un estudio de la Escuela de Salud Pública de la Universidad de Maryland (Estados Unidos) ha revelado que caminar refuerza las conexiones dentro de tres redes cerebrales, entre ellas una asociada a la enfermedad de Alzheimer.\nPublicado este mes en la revista científica 'Journal for Alzheimer's Disease Reports', la investigación ha examinado los cerebros y la capacidad de recordar historias de mayores con una función cerebral normal y de los diagnosticados con deterioro cognitivo leve, que es un deterioro leve de capacidades mentales como la memoria, el razonamiento y el juicio y un factor de riesgo para el Alzheimer.\n\"Históricamente, las redes cerebrales que estudiamos en esta investigación muestran un deterioro a lo largo del tiempo en personas con deterioro cognitivo leve y enfermedad de Alzheimer. Se desconectan y, como resultado, las personas pierden su capacidad de pensar con claridad y recordar cosas. Estamos demostrando que el entrenamiento con ejercicio refuerza estas conexiones\", ha comentado J. Carson Smith, investigador principal del estudio.\nTreinta y tres participantes, de edades comprendidas entre los 71 y los 85 años, caminaron supervisados en una cinta de correr cuatro días a la semana durante 12 semanas. Antes y después de este régimen de ejercicios, los investigadores pidieron a los participantes que leyeran una historia corta y luego la repitieran en voz alta con el mayor número de detalles posible.\nLos participantes también se sometieron a una resonancia magnética funcional (RMf) para que los investigadores pudieran medir los cambios en la comunicación dentro y entre las tres redes cerebrales que controlan la función cognitiva.\nEn primer lugar, la red de modo por defecto: se activa cuando una persona no está realizando una tarea específica (por ejemplo, soñar despierta con la lista de la compra) y está conectada al hipocampo, una de las primeras regiones cerebrales afectadas por la enfermedad de Alzheimer. También es donde aparece el Alzheimer y las placas amiloides, un sospechoso principal de la enfermedad de Alzheimer que se encuentra alrededor de las células nerviosas.\nLa red frontoparietal, por su parte, regula las decisiones que se toman cuando una persona está realizando una tarea. También está relacionada con la memoria. Por último, la red de saliencia supervisa el mundo exterior y los estímulos y decide qué merece atención. También facilita el cambio entre redes para optimizar el rendimiento.\nTras 12 semanas de ejercicio, los investigadores repitieron las pruebas y observaron mejoras significativas en la capacidad de los participantes para recordar historias.\n\"La actividad cerebral era más fuerte y estaba más sincronizada, lo que demuestra que el ejercicio puede inducir realmente la capacidad del cerebro para cambiar y adaptarse. Estos resultados proporcionan aún más esperanzas de que el ejercicio pueda ser útil como forma de prevenir o ayudar a estabilizar a las personas con deterioro cognitivo leve y quizá, a largo plazo, retrasar su conversión a demencia de Alzheimer\", ha detallado Smith.\nCORRER MANTIENE 'CONECTADAS' LAS NEURONAS 'VIEJAS' DE LOS ADULTOS\nPor otra parte, otro estudio, realizado por la Universidad Atlántica de Florida (Estados Unidos) y el CINVESTAV (México) ofrece una visión novedosa de los beneficios del ejercicio, que debería motivar a los adultos a seguir moviéndose a lo largo de su vida, especialmente durante la mediana edad.\nPara el estudio, los investigadores se centraron en los efectos de correr a largo plazo sobre una red de nuevas neuronas del hipocampo que se generaron en ratones adultos jóvenes, a mediana edad. Estos ratones demuestran que correr durante la mediana edad mantiene conectadas las neuronas nacidas en la edad adulta, lo que puede prevenir o retrasar la pérdida de memoria y la neurodegeneración relacionadas con el envejecimiento.\nSe cree que las neuronas nacidas en la edad adulta contribuyen a la función de memoria dependiente del hipocampo y que son temporalmente importantes, durante el llamado \"periodo crítico\", entre las tres y las seis semanas de edad celular, cuando pueden mostrar fugazmente una mayor plasticidad sináptica.\nSin embargo, estas nuevas neuronas siguen presentes durante muchos meses, pero no estaba claro si las nacidas en la edad adulta temprana permanecen integradas en redes neuronales y si sus circuitos son modificables por la actividad física en la mediana edad.\nMás de seis meses después de marcar las neuronas nacidas de adultas con un vector reportero fluorescente, los investigadores identificaron y cuantificaron las entradas aferentes directas a estas neuronas nacidas de adultas dentro del hipocampo y las áreas (sub)corticales, cuando los ratones eran de mediana edad.\nLos resultados del estudio, publicados en la revista científica 'eNeuro', muestran que el ejercicio a largo plazo conecta neuronas 'viejas', nacidas en la edad adulta temprana, a una red relevante para el mantenimiento de la codificación de la memoria episódica durante el envejecimiento.\n\"El ejercicio de larga duración beneficia profundamente al cerebro que envejece y puede prevenir el deterioro de la función de la memoria relacionado con el envejecimiento al aumentar la supervivencia y modificar la red de neuronas nacidas en la edad adulta temprana, facilitando así su participación en los procesos cognitivos\", ha comentado Henriette van Praag, autora del estudio.\nLos hallazgos del estudio mostraron que correr a largo plazo aumentaba significativamente el número de neuronas nacidas en la edad adulta y potenciaba el reclutamiento de células presinápticas (sub)corticales en su red.\n\"Correr a largo plazo puede mejorar la capacidad de separación de patrones, nuestra habilidad para distinguir entre eventos y estímulos muy similares, un comportamiento estrechamente vinculado a la neurogénesis adulta, que se encuentra entre los primeros en mostrar déficits indicativos del declive de la memoria relacionado con la edad\", ha detallado Carmen Vivar, otra de las responsables de la investigación.\n3 DE JUNIO\nUn estudio coordinado por el Instituto de Neurociencias de la Univesitat Autónoma de Barcelona (INc-UAB) corrobora que existe una mejora cognitiva derivada de la dieta, ligada a una reducción de los niveles de inflamación y pérdida neuronal en el hipocampo. Así lo han demostrado analizando en ratas viejas los efectos de una dieta restringida en calorías sobre el hipocampo, una estructura cerebral crítica en los procesos de aprendizaje y memoria.\nLos avances en los sectores científico, tecnológico y sanitario han propiciado un aumento de la esperanza de vida en nuestra sociedad y, en consecuencia, una mayor incidencia de las enfermedades neurodegenerativas asociadas a la edad. Por ello, esta mejora en la esperanza de vida requiere también la investigación de estrategias que permitan retrasar el envejecimiento cerebral.\nEn este sentido, se ha descrito que algunas de las alteraciones cerebrales observadas durante el envejecimiento, que pueden incluir un aumento del estrés oxidativo y de la neuroinflamación, alteraciones en la expresión génica, una reducción de la neurogénesis y una desregulación de los mecanismos implicados en la plasticidad sináptica, están relacionadas con la disfunción cognitiva que se manifiesta de forma natural a medida que las personas envejecen.\nEstos procesos, que dependen tanto de factores genéticos como ambientales, son especialmente importantes en el hipocampo. Se ha demostrado que las dietas de restricción calórica prolongan la esperanza de vida y mejoran el estado cognitivo, tanto en humanos como en modelos animales, pero aún se desconocen muchos de los procesos celulares asociados a estos beneficios.\nEn este estudio, coordinado por la profesora Gemma Guillazo, del INc-UAB y del Departamento de Psicobiología y Metodología, y el profesor Carlos Barcia, del INc-UAB y del Departamento de Bioquímica y Biología Molecular, los investigadores confirman la capacidad de memorizar y aprender en ratas con dietas restringidas en calorías en comparación con ratas alimentadas con un aporte constante de comida, y analizan los efectos en el hipocampo.\nLos investigadores muestran que el grupo que siguió una dieta hipocalórica obtuvo mejores resultados en el test de reconocimiento espacial de objetos, una prueba de memoria que permite evaluar, entre otros, el funcionamiento del hipocampo. Además, los datos obtenidos sugieren que esta mejora está relacionada con una reducción tanto de la pérdida neuronal asociada a la edad como de la actividad inflamatoria en esta estructura.\n\"Este artículo evidencia los efectos de la dieta hipocalórica en la preservación de las funciones del hipocampo y en la reducción de la neuroinflamación asociada al envejecimiento, y apoya las intervenciones a este nivel para mejorar la calidad de vida de las personas mayores\", ha explicado Guillazo.\nSegún los investigadores, el estudio pone de relieve el potencial de los cambios de hábitos, como las modificaciones de la dieta, para promover el envejecimiento saludable del cerebro y prevenir los déficits cognitivos relacionados con la edad.\n2 DE JUNIO\nLa Guardia Civil ha detenido a ocho personas y ha investigado a otras dos, de edades comprendidas entre los 20 y 42 años de edad, desarticulando un grupo criminal dedicado al robo con fuerza en naves industriales y en furgonetas estacionadas en la vía pública, hasta un total de 35 robos con fuerza, ubicados en las provincias de Toledo, Madrid y Zaragoza.\nEn esta operación se ha logrado recuperar herramientas de alta gama y cobre por un valor total de 545.000 euros así como dos vehículos sustraídos en Zaragoza para transportar el material robado, ha informado la Guardia Civil en nota de prensa.\nEn el mes de abril de 2023 se dio inicio a la operación CASMONDO llevada a cabo por los agentes del Área de Investigación del Puesto Principal de Valmojado (Toledo), tras varias denuncias interpuestas por sustracción de herramientas de alta gama en un amplio radio delincuencial en diferentes provincias, siendo el mayor porcentaje en vehículos industriales tras forzar las cerraduras estacionados en la vía pública.\nTras la comisión de un robo en el interior de una furgoneta donde se sustrajo gran cantidad de herramientas y maquinaria, con la rápida actuación de los agentes se logró ubicar a dos de los presuntos autores vendiendo las herramientas y maquinaria sustraídas en una localidad de la Comunidad de Madrid, próxima a donde se cometió el hecho, pudiendo interceptar la venta y recuperar los efectos robados.\nTras una intensa actividad operativa llevada a cabo por los investigadores, se logró identificar a los componentes del grupo criminal, compuesto por diez personas, nueve hombres y una mujer de entre 20 y 42 años de edad.\nSe realizaron registros domiciliarios a dos de los componentes, uno al cabecilla del grupo, el cual se hacía pasar por otra persona para evitar su detención al encontrarse reclamado por la justicia, dónde se intervinieron diversas herramientas, aparatos electrónicos así como diversa documentación que utilizaban para perpetrar delitos contra el patrimonio y otro registro a otro presunto autor el cual receptaba y ocultaba gran parte de los efectos en un gimnasio de una localidad madrileña donde se localizó una elevada cantidad de herramientas, las cuales fueron recuperadas y gran parte reconocidas por las víctimas de robos con fuerza y otras que se encuentran en estudio para la localización de afectados y esclarecimiento de más hechos delictivos.\nLos días 21 y 25 de abril se llevó a cabo la explotación de la Operación CASMONDO, procediéndose a la detención de todos los integrantes del grupo criminal, quienes fueron puestos a disposición de la Autoridad en el Juzgado de 1ª Instancia e Instrucción núñero 7 de Illescas.\n35 DELITOS\nCon las detenciones se han esclarecido 35 delitos de robos con fuerza producidos en instalaciones, inmuebles y en interior de vehículos industriales en las localidades madrileñas de Navalcarnero, el Álamo, Mejorada del Campo, Sevilla la Nueva y Pozuelo de Alarcón.\nDe las poblaciones toledanas de Casarrubios del Monte, La Torre de Esteban-Hambrán, Otero, Los Cerralbos, Talavera de la Reina, Cazalegas, San Román de los Montes y Escalona, y de las localidades zaragozanas de Zaragoza y Fuentes de Ebro, cuatro delitos de receptación, dos delitos de falsedad documental, un delito contra la administración de Justicia, un delito contra el patrimonio y otro delito contra el orden público.\nCon la desarticulación de este grupo criminal se pone fin a la multitud de robos en vehículos, viviendas e instalaciones donde se produjeron daños de aproximadamente 10.000 euros, así como la sustracción de gran cantidad de herramientas portátiles que causaron un grave perjuicio a las personas afectadas al ser herramientas necesarias para ejercer sus trabajos y de costosa reposición.\nEl valor total del material recuperado asciende a 545.000 euros aproximadamente.\nHa resultado relevante el apoyo prestado por los agentes de la Comisaría de Policía Local de Casarrubios de Monte (TO) y de agentes de la Guardia Civil de los Cuarteles de la Guardia Civil de Valmojado (To), Mejorada del Campo (M), Rivas-Vaciamadrid (M), Majadahonda (M) y Navalcarnero (M), donde se prestó una amplia colaboración a los Agentes de la Guardia Civil del Área de Investigación de Valmojado.\nEl líder del PP, Alberto Núñez Feijóo, ha admitido que tiene \"un problema\" con el inglés, como le ocurre a la \"mayoría de los españoles\", pero ha subrayado que en las cumbres internacionales hay traductores. Dicho esto, ha reconocido que su obligación es ponerse a estudiar inglés y ha confesado que tenía ya un profesor para estudiar ese idioma, pero el jefe del Ejecutivo, Pedro Sánchez, ha adelantado las elecciones generales.\nPor otra parte, la portavoz de Ciudadanos en el Congreso Inés Arrimadas, ha anunciado que abandona la política tras la debacle de Ciudadanos en las elecciones del 28M y la decisión de su partido de no presentarse a las generales.\nHa asegurado haber dado sus mejores años a Ciudadanos pero sostiene que \"la política debe ser solo una etapa en la vida de las personas y todas las etapas empiezan y acaban\".\nLa decisión de Arrimadas llega después del fracaso electoral del pasado domingo, cuando el partido desapareció de todos los parlamentos autonómicos en liza y perdió el 85% de sus concejales. El descalabro ha llevado a la dirección del partido a renunciar a presentarse a las elecciones generales del 23 de julio con el objetivo de \"rearmarse\" de cara a futuras citas electorales.\nArrimadas se afilió a Ciudadanos en 2011 y llevó a su partido a la victoria en las elecciones catalanas de 2017, pero no llegó a presentarse a la investidura al formarse una mayoría independentista. Después Albert Rivera la incorporó a las listas al Congreso y ella tomó el relevo del liderazgo del partido tras la derrota en las generales de noviembre de 2019.\nPese a ser el rostro más conocido de Ciudadanos, renunció a presentase en las primarias de la refundación del pasado enero y prefirió apoyar una lista encabezada por la diputada balear Patricia Guasp y el eurodiputado Adrián Vázquez.\nInés Arrimadas fue una de las dirigentes que apostó por no presentar listas en las elecciones de julio, una decisión criticada, entre otros, por el portavoz adjunto en el Congreso, Edmundo Bal, que la acusa de ejercer de presidenta en la sombra y de tener un proyecto personal al margen de Ciudadanos.\nEl presidente del Gobierno y secretario general del PSOE, Pedro Sánchez, ha denunciado hoy el dominio de la derecha de los medios de comunicación y ha augurado que será acusado de \"pucherazo\" como ocurrió en EEUU cuando Donald Trump perdió las elecciones: \"No es nuevo, sus maestros norteamericanos lanzaron a una turba enloquecida contra el Capitolio para denunciar un falso pucherazo\".\nEl líder socialista ha realizado estas advertencias durante una reunión en el Congreso, la primera que mantiene con diputados y senadores tras anunciar su decisión de adelantar las elecciones generales al 23 de julio. En este encuentro, en el que sus compañeros le han interrumpido en numerosas ocasiones con largos aplausos, Sánchez se ha extendido en hacer advertencias sobre lo que él entiende que les espera en esta próxima campaña electoral y en cargar contra PP y Vox equiparándoles como \"derecha extrema y extrema derecha\".\n\"La tormenta va a ser tremenda\", ha exclamado antes de argumentar que ya han tenido un \"aperitivo\" de \"insultos y suciedad\" en la campaña de las elecciones municipales y autonómicas del 28 de mayo. Y cree que la derecha seguirá la misma línea y tratará de \"crispar hasta límites insospechados\" para que no se escuchen los argumentos de los socialistas con el empeño de que bajen los brazos y desmovilicen al electorado.\nAsí, ha augurado en un discurso duro contra las derechas, que \"desde la posición de dominio que tienen en las grandes empresas, en los grandes medios de comunicación\" se va a desatar una campaña \"aún más feroz de insultos y descalificaciones\".\nAUGURA CAMPAÑA FEROZ DE INSULTOS Y DESCALIFICACIONES\nEn este sentido, ha añadido que tendrán que ver en programas de máxima audiencia cómo se \"inventan barbaridades\" porque lo que en su opinión está haciendo la derecha es \"copiar los métodos de sus maestros norteamericanos\".\nCree que unos hablarán de \"pucherazo\" y otros querrán detenerle como responsable de ese pucherazo. \"No es nuevo, sus maestros norteamericanos lanzaron a una turba enloquecida al asalto del Capitolio para denunciar un falso pucherazo\", ha recordado comparando así a PP y Vox con el trumpismo.\nEn este punto, ha traído a colación una reunión que ayer mantuvo con la exsecretaria de Estado norteamericana, Hillary Clinton, con quien comentó que los \"trumpistas\" se habían inventado una \"fabulación\" el \"pizza gate\", que sostenía de que ella estaba al frente de una red de tráfico de personas que tenía su sede en una pizzería en Washington. \"No es broma, esto es muy serio\", ha exclamado.\nPero ha pedido a sus compañeros de partido que se mantengan tranquilos y respondan a la \"catarata de insultos\" con argumentos y a las falsedades con datos, alegando que las elecciones del pasado domingo no son un punto de llegada sino de partida, tratando así de restar importancia a los analistas que hablan de 'cambio de ciclo' como si se tratara de un fenómeno natural y el futuro estuviera escrito: \"no es así\".\nPARAR LA CORRIENTE REACCIONARIA\nHa admitido que hay \"hordas poderosas\" que empujan en esa dirección como ocurre en otras partes de Europa y del mundo. Pero aunque ha señalado que \"España no es inmune a esa corriente reaccionaria\", ha pedido trabajar para pararla y ha augurado que aquí no va a suceder porque considera que va a ganar las elecciones.\nPedro Sánchez ha argumentado a este respecto que por muy poderosos que sean los poderes \"que hay detrás\" de las derechas, vale lo mismo el voto de un conductor de autobús o de una cajera de supermercado que el del presidente de un canal de televisión o el de un banco. \"El voto nos iguala, todo depende de lo que vote la gente\", ha alegado.\nY ha querido retroceder a la transición para afirmar que el PSOE no lo fundaron \"7 ministros de una dictadura con la financiación de unos cuantos banqueros\", sino que su partido lo formaron en un bar de Madrid 25 trabajadores, 16 tipógrafos, 4 médicos, un profesor, dos artesanos, un marmolista y un zapatero.\n\"Esa es la gente a quienes representamos, a quien defendemos y de quien dependemos para ganar al PP\", ha apostillado. Y frente a los pronósticos adversos que le auguran para el 23 de julio, ha pedido imaginar a los presentes si esos trabajadores que fundaron el PSOE hablaban de pronósticos adversos, para concluir que no y que sólo pensaban en ganar las elecciones\".\nDicho estos, ha arengado a sus compañeros asegurando que en eso mismo piensan ellos en ganar el 23 de julio para gobernar y construir una mejor España.\n\"TOMÉ LA DECISIÓN CON MI CONCIENCIA\"\nPedro Sánchez también ha explicado a sus compañeros que la decisión de adelantar las generales la tomó con su conciencia. Lo hizo, ha añadidio, pensando en sus compañeros y compañeras: \"Ningún líder que merezca serlo puede mirar para otro lado cuando los suyos sufren castigo tan inmerecido e injusto\", ha apostillado.\nEn esta intervención ha señalado que la primera consecuencia de estos resultados es que \"magníficos presidentes autonómicos y alcaldes se van a ver desplazados a pesar de que muchos de ellos han visto incrementado su apoyo electoral\".\nDicho esto, ha admitido que le gusta ganar y le duele perder: \"Faltaría mas\". Pero asegura que no le costó entender que debía dar un paso al frente y asumir los resultados del domingo sin esconderse.\nEQUIPARA AL PP Y VOX: \"DERECHA EXTREMA Y EXTREMA DERECHA\"\nLa segunda del 28M será, según ha dicho, que en todas las instituciones donde gobernaba el PSOE ahora lo harán PP y VOX. Y lo harán, ha dicho, con un programa del que solo se conoce que quieren \"derogar el sanchismo\".\nHa retado a que lo expliquen y les ha preguntado si supondrá derogar cuestiones como la subida del SMI, el ingreso mínimo vital, la Ley de Vivienda o la subida de las pensiones, entre otros muchos asuntos aprobados por su Gobierno. Aunque ha vaticinado que lo que busca la derecha es \"destruir\".\nSánchez ha planteado que la alternativa a su Gobierno son PP y Vox, \"el tándem formado por la derecha extrema y la extrema derecha\", dos fuerzas políticas que a su juicio ya son \"del todo semejantes\" tanto en la forma como en el fondo, según ha advertido.\nAsí ha indicado que no hay distinción alguna entre ambas ni en la forma de afrontar los debates, ni en el modo de realizar una campaña electoral ni tampoco en sus programas electorales, pues ambos incluyen una \"agenda de contrarreformas\", según ha reprochado.\nEn esta línea ha acusado a dirigentes del PP y Vox de sostener posiciones con las que la mayoría de la ciudadanía española no está de acuerdo, al contrario que el PSOE que es el partido que más se parece a España. \"Ortega Smith despreciando a una mujer en silla de ruedas que había sido víctima de violencia de género ¿se parece a España?\", ha lanzado en referencia al diputado y portavoz de Vox en el ayuntamiento de Madrid.\n\"Ayuso negando el cambio climático y diciendo que todo se arregla con plantas en los balcones, ¿se parece a España?\", ha seguido antes de cargar en la misma línea contra el líder del PP, Alberto Núñez Feijóo, el de Vox, Santiago Abascal y el vicepresidente de Castilla León, Juan García Gallardo.\nAsí, ha acusado a Feijóo de premiar \"con una maleta\" a los mejores estudiantes de Galicia para que busquen su futuro fuera de la región, a Abascal de exigir que se elimine el derecho a abortar de las mujeres y a Gallardo de decir que el CO2 no atenta contra la salud.\nPor otro lado, ha admitido ser consciente de que la convocatoria electoral en pleno verano coge a la ciudadanía \"cansada\" y que la gente quiere desconectar e irse de vacaciones, \"las primeras completamente normales tras haber superado la pandemia\", según ha subrayado. Asimismo ha defendido su gestión al señalar que su gobierno ha cometido \"más aciertos que tropiezos\".\n¿Que educación queremos?\nEntra en este\n[FORO](foro-educacion.php), esperamos tu opinión.\nSorteo celebrado este domingo, 24 de septiembre.\nLas temperaturas oscilarán entre los 10 y 28 grados en Albacete, 12 y 30 en Ciudad Real, 9 y 28 grados en Cuenca, entre 12 y 28 en Guadalajara y 13 y 29 grados en Toledo.\n'Una misión secreta' es el título del cuento del escritor y periodista Sergio del Molino, con el que los farmacéuticos conmemorarán el Día Mundial del Farmacéutico que se celebra este lunes 25 de septiembre.\nÚltimas noticias relacionadas con tráfico y motor.\nToda la actualidad deportiva de la región, para esta jornada.\nLa última de las actividades organizadas por el Ayuntamiento antes de los fuegos artificiales es la actuación musical tributo a Fito 'Corazón Oxidado, que comenzará a las 20:30 horas, en la carpa del Ferial.\nEste sábado, Pérez, acompañará a las aguas del río Tajo en su tramo final, hasta su encuentro con el mar, recorriendo la distancia que separa Lisboa de Cascais, para llamar la atención sobre el río Tajo.\nLa alcaldesa destacó la importancia de preservar y compartir la tradición del encaje de bolillos, un arte que trasciende generaciones y une a personas de todas las edades.\nEste congreso de seguridad informática se celebrará del 5 al 7 de octubre en Albacete, con la presencia de 800 personas.\nÚltimas noticias sobre la sequía.\nToda la actualidad deportiva de la región, para esta jornada.\nLas novedades musicales de la región, en septiembre.\nToda la actualidad sobre discapacidad, accesibilidad, dependencia...\nÚltimas noticias sobre economía doméstica.\nLa incidencia de casos de Covid-19 se mantiene estable en Atención Primaria en España\nLa Feria Nacional de la Caza, Pesca y Turismo (FERCATUR) es una iniciativa organizada por la Federación Empresarial de Ciudad Real (FECIR) con el patrocinio principal de la Diputación Provincial.\n'Hablamos de salud mental' nació con la idea de dar voz a las personas que tienen un problema de salud mental, que históricamente han estado silenciadas y estigmatizadas, para alejar el miedo y los mitos.\nLos galardones están dotados con 2.000 euros en cada categoría.\nEl Punto Violeta se encuentra ubicado bajo los Arcos del Ayuntamiento de cara tanto a la prevención y concienciación de la ciudadanía como a la intervención ante posibles agresiones sexistas.\nDCLM.es. se reserva todos los derechos como autor colectivo de este periódico y, al amparo del art. 32.1 de la Ley de Propiedad Intelectual, expresamente se opone a la consideración como citas de las reproducciones periódicas efectuadas en forma de reseñas o revista de prensa. Sin la previa autorización por escrito de la sociedad editora, esta publicación no puede ser, ni en todo ni en parte, reproducida, distribuida,comunicada públicamente, registrada o transmitida por un sistema de recuperación de información, ni tratada o explotada por ningún medio o sistema, sea mecánico, fotoquímico, electrónico, magnético, electro óptico, de fotocopia o cualquier otro en general.", "language": null, "image": "https://www.dclm.es/ARCHIVO/fotografias/noticias/1688281848_688281845-tempimagea4wwls.jpg", "pagetype": "article", "links": ["https://www.facebook.com/diariodecastillalamancha", "https://twitter.com/diariodeclm", "https://www.youtube.com/channel/UCEjzcSszV-WnMXMFdpylOHg", "index.php", "index.php", "https://www.facebook.com/diariodecastillalamancha", "https://twitter.com/diariodeclm", "https://www.youtube.com/channel/UCEjzcSszV-WnMXMFdpylOHg", "noticias.php?d=01.07.2023&h=01.07.2023", "noticias.php?c=11", "noticias.php?pr=0", "https://www.dclm.es/noticias/144530/lo-mas-sorprendente-de-julio-la-justicia-de-brasil-inhabilita-a-bolsonaro-ocho-anos-por-abuso-de-poder&src=sdkpreparse", "https://twitter.com/share", "whatsapp://send?text=https://www.dclm.es/noticias/144530/lo-mas-sorprendente-de-julio-la-justicia-de-brasil-inhabilita-a-bolsonaro-ocho-anos-por-abuso-de-poder", "https://api.whatsapp.com/send?text=https://www.dclm.es/noticias/144530/lo-mas-sorprendente-de-julio-la-justicia-de-brasil-inhabilita-a-bolsonaro-ocho-anos-por-abuso-de-poder", "https://www.publico.es/internacional#analytics-noticia:contenido-enlace", "https://www.publico.es/tag/rusia#analytics-noticia:contenido-enlace", "https://www.publico.es/tag/ucrania#analytics-noticia:contenido-enlace", "https://www.publico.es/tag/vladimir-putin#analytics-noticia:contenido-enlace", "https://www.publico.es/internacional/putin-califica-traicion-sublevacion-grupo-wagner-afirma-respondera.html#analytics-noticia:contenido-enlace", "https://t.co/0F7DoQxxFd", "https://twitter.com/TheTennisLetter/status/1667310204084707328?ref_src=twsrc%5Etfw", "https://t.co/8T3Z0ofKWn", "https://twitter.com/hashtag/T%C3%BADecidesPodemos23J?src=hash&ref_src=twsrc%5Etfw", "https://t.co/xGaIyVXQZx", "https://twitter.com/ionebelarra/status/1666770926866935808?ref_src=twsrc%5Etfw", "https://www.dclm.es/el-observador/", "https://www.dclm.es/noticias/147732/rizaron-el-rizo-huyeron-hacia-la-derrota-y-descubrieron-el-calcetin", "https://www.dclm.es/noticias/147732/rizaron-el-rizo-huyeron-hacia-la-derrota-y-descubrieron-el-calcetin", "foro-educacion.php", "foro-educacion.php", "foro-educacion.php", "https://www.dclm.es/noticias/147730/gordo-de-la-primitiva-y-bonoloto", "https://www.dclm.es/noticias/147730/gordo-de-la-primitiva-y-bonoloto", "https://www.dclm.es/noticias/147728/este-lunes-en-castilla-la-mancha-cielos-despejados-y-temperaturas-en-aumento-ligero", "https://www.dclm.es/noticias/147728/este-lunes-en-castilla-la-mancha-cielos-despejados-y-temperaturas-en-aumento-ligero", "https://www.dclm.es/noticias/147738/25s-dia-mundial-del-farmaceutico-los-farmaceuticos-de-clm-celebran-su-dia-mundial-con-un-relato-que-transmite-todos-los-valores-de-la-profesion", "https://www.dclm.es/noticias/147738/25s-dia-mundial-del-farmaceutico-los-farmaceuticos-de-clm-celebran-su-dia-mundial-con-un-relato-que-transmite-todos-los-valores-de-la-profesion", "https://www.dclm.es/noticias/147086/motor-el-fin-de-semana-se-salda-en-castilla-la-mancha-sin-victimas-mortales-en-las-carreteras", "https://www.dclm.es/noticias/147086/motor-el-fin-de-semana-se-salda-en-castilla-la-mancha-sin-victimas-mortales-en-las-carreteras", "https://www.dclm.es/noticias/147733/los-deportes-hoy-en-clm-javier-ecija-y-beatriz-martinez-se-imponen-en-la-ii-the-canamon-bike-race-de-budia", "https://www.dclm.es/noticias/147733/los-deportes-hoy-en-clm-javier-ecija-y-beatriz-martinez-se-imponen-en-la-ii-the-canamon-bike-race-de-budia", "http://WWW.FERCATUR.ES", "https://www.dclm.es/noticias/147742/cuenca-acoge-las-jornadas-de-sanidad-policial", "https://www.dclm.es/noticias/147741/la-guardia-civil-alerta-de-estafas-de-hasta-18000-euros-a-ganaderos-que-compran-forraje-a-traves-de-redes-sociales", "https://www.dclm.es/noticias/147740/herido-un-trabajador-al-caer-una-pila-de-tablones-sobre-la-caseta-en-la-que-se-encontraba-en-abengibre", "https://www.dclm.es/noticias/147739/la-excelencia-en-cuidados-sanitarios-a-estudio-en-guadalajara", "https://www.dclm.es/noticias/147738/25s-dia-mundial-del-farmaceutico-los-farmaceuticos-de-clm-celebran-su-dia-mundial-con-un-relato-que-transmite-todos-los-valores-de-la-profesion", "https://www.dclm.es/noticias/147737/la-salud-cerebral-y-la-agilidad-mental-de-los-toledanos-a-examen", "https://www.dclm.es/noticias/147736/la-guardia-civil-de-albacete-convoca-su-tradicional-concurso-de-dibujo-infantil", "https://www.dclm.es/noticias/147735/controlar-la-peste-porcina-africana-entre-los-nuevo-objetivos-de-la-uclm", "https://www.dclm.es/noticias/147734/fallece-un-hombre-tras-ser-atropellado-por-una-maquina-de-vendimiar-en-iniesta-cuenca", "https://www.dclm.es/noticias/147733/los-deportes-hoy-en-clm-javier-ecija-y-beatriz-martinez-se-imponen-en-la-ii-the-canamon-bike-race-de-budia", "https://www.dclm.es/noticias/147030/lo-mas-sorprendente-de-septiembre​-sanchez-a-la-mierda-feijo-fijo-y-por-la-igualdad-de-los-espanoles", "https://www.dclm.es/noticias/147014/empresas-los-inflacion-industrial-bajo-un-7-con-respecto-al-ano-pasado-en-clm", "https://www.dclm.es/noticias/147015/consumo-el-precio-de-la-luz-cae-este-domingo-un-245-hasta-los-8301-euros/mwh", "https://www.dclm.es/noticias/147016/salud-investigadores-senalan-que-el-efecto-desodorizante-de-yogur-natural-puede-acabar-con-el-aliento-a-ajo", "https://www.dclm.es/noticias/147095/tribunales-piden-3-anos-para-cada-uno-de-los-tres-acusados-de-intentar-robar-a-una-mujer-en-una-gestoria-de-ciudad-real", "https://www.dclm.es/noticias/147005/dclm-sonoro-la-banda-toledana-bonita-presenta-con-un-nuevo-video-musical-la-feria-segun-corte-del-ep-grabado-con-carlos-hernandez", "https://www.dclm.es/noticias/147211/el-espacio-de-la-discapacidad-exito-de-participacion-y-gran-ambiente-en-la-i-carrera-por-la-inclusion-de-amiab-cuenca", "https://www.dclm.es/noticias/147523/agenda-del-finde-la-voz-del-sol-jeanne-du-barry-y-amigos-hasta-la-muerte-estrenos-de-este-viernes-en-los-cines", "https://www.dclm.es/noticias/147019/sequia-la-falta-de-lluvias-acumuladas-se-situa-en-un-10-menos-que-el-valor-normal", "https://www.dclm.es/noticias/147698/el-cadaver-hallado-en-la-ronda-del-jucar-de-cuenca-pertenece-a-enrique-lopez-el-joven-desaparecido-el-jueves", "https://ad.doubleclick.net/ddm/trackclk/N5132.2533709DCLM0/B30319513.373414066;dc_trk_aid=564294632;dc_trk_cid=142497475;dc_lat=;dc_rdid=;tag_for_child_directed_treatment=;tfua=;ltd=;dc_tdv=1", "https://www.dclm.es/noticias/147716/el-dia-de-la-bici-y-la-comida-popular-entre-las-propuestas-del-ultimo-domingo-de-fiestas-de-azuqueca", "https://www.dclm.es/noticias/147716/el-dia-de-la-bici-y-la-comida-popular-entre-las-propuestas-del-ultimo-domingo-de-fiestas-de-azuqueca", "https://www.dclm.es/noticias/147686/el-nadador-torrijeno-alberto-perez-recorrera-los-ultimos-20-km-del-rio-tajo-hasta-el-mar-en-defensa-de-un-tajo-vivo-libre-sin-contaminacion-y-con-caudales-ecologicos", "https://www.dclm.es/noticias/147686/el-nadador-torrijeno-alberto-perez-recorrera-los-ultimos-20-km-del-rio-tajo-hasta-el-mar-en-defensa-de-un-tajo-vivo-libre-sin-contaminacion-y-con-caudales-ecologicos", "https://www.dclm.es/noticias/147714/xix-encuentro-de-encajeras-en-argamasilla-de-alba-tradicion-y-arte-en-un-dia-de-convivencia", "https://www.dclm.es/noticias/147714/xix-encuentro-de-encajeras-en-argamasilla-de-alba-tradicion-y-arte-en-un-dia-de-convivencia", "http://www.saboresdelquijote.es/", "https://www.uclm.es/Misiones/Estudios/CatalogoDeEstudios", "https://www.dclm.es/relatos.php", "https://www.dclm.es/relato/223/los-balines-de-jorgito", "mailto:contacta@dclm.es?subject=Relatos breves durante el confinamiento", "https://www.dclm.es/noticias/147696/la-undecima-edicion-de-navaja-negra-tambien-cuelga-el-cartel-de-no-hay-billetes", "https://www.dclm.es/noticias/147696/la-undecima-edicion-de-navaja-negra-tambien-cuelga-el-cartel-de-no-hay-billetes", "https://www.dclm.es/noticias/147019/sequia-la-falta-de-lluvias-acumuladas-se-situa-en-un-10-menos-que-el-valor-normal", "https://www.dclm.es/noticias/147019/sequia-la-falta-de-lluvias-acumuladas-se-situa-en-un-10-menos-que-el-valor-normal", "https://www.dclm.es/noticias/147656/los-deportes-hoy-en-clm-el-gobierno-de-castilla-la-mancha-apoya-al-manzanares-fs-en-su-primer-partido-en-el-nuevo-pabellon-manzanares-arena", "https://www.dclm.es/noticias/147656/los-deportes-hoy-en-clm-el-gobierno-de-castilla-la-mancha-apoya-al-manzanares-fs-en-su-primer-partido-en-el-nuevo-pabellon-manzanares-arena", "https://www.dclm.es/noticias/147005/dclm-sonoro-la-banda-toledana-bonita-presenta-con-un-nuevo-video-musical-la-feria-segun-corte-del-ep-grabado-con-carlos-hernandez", "https://www.dclm.es/noticias/147211/el-espacio-de-la-discapacidad-exito-de-participacion-y-gran-ambiente-en-la-i-carrera-por-la-inclusion-de-amiab-cuenca", "https://www.dclm.es/noticias/147211/el-espacio-de-la-discapacidad-exito-de-participacion-y-gran-ambiente-en-la-i-carrera-por-la-inclusion-de-amiab-cuenca", "https://www.dclm.es/noticias/147015/consumo-el-precio-de-la-luz-cae-este-domingo-un-245-hasta-los-8301-euros/mwh", "https://www.dclm.es/noticias/147015/consumo-el-precio-de-la-luz-cae-este-domingo-un-245-hasta-los-8301-euros/mwh", "https://www.dclm.es/noticias/147016/salud-investigadores-senalan-que-el-efecto-desodorizante-de-yogur-natural-puede-acabar-con-el-aliento-a-ajo", "https://www.dclm.es/noticias/147016/salud-investigadores-senalan-que-el-efecto-desodorizante-de-yogur-natural-puede-acabar-con-el-aliento-a-ajo", "https://www.dclm.es/atrapados-en-la-red/", "https://www.dclm.es/noticias/147637/asi-hackean-las-drogas-nuestro cerebro", "https://www.dclm.es/noticias/147637/asi-hackean-las-drogas-nuestro cerebro", "https://eurocajarural.fun/actividades/carrera/", "https://www.dclm.es/noticias/147422/fercatur-del-22-al-24-de-septiembre-pabellon-ferial-de-ciudad-real", "https://www.dclm.es/noticias/147650/la-periodista-laura-hijon-recibira-en-toledo-su-premio-don-quijote-por-su-programa-de-radio-sobre-salud-mental", "https://www.dclm.es/noticias/147650/la-periodista-laura-hijon-recibira-en-toledo-su-premio-don-quijote-por-su-programa-de-radio-sobre-salud-mental", "https://www.dclm.es/noticias/147576/convocados-los-premios-y-muestra-mujeres-en-el-arte", "https://www.dclm.es/noticias/147576/convocados-los-premios-y-muestra-mujeres-en-el-arte", "https://www.dclm.es/noticias/147641/casi-300-personas-pasan-por-el-punto-violeta-desde-que-comenzo-san-mateo-2023-en-cuenca", "https://www.dclm.es/noticias/147641/casi-300-personas-pasan-por-el-punto-violeta-desde-que-comenzo-san-mateo-2023-en-cuenca", "https://www.dclm.es/blog/las-flores-del-mal/", "https://www.dclm.es/blog/las-flores-del-mal/", "https://www.dclm.es/blog/relatos-bestiales/", "https://www.dclm.es/blog/relatos-bestiales/", "https://www.dclm.es/blog/escribe-lo-que-piensas/", "https://www.dclm.es/blog/escribe-lo-que-piensas/", "aviso-legal.php", "politica-privacidad.php", "politica-cookies.php", "mailto:contacta@dclm.es", "mailto:publicidad@dclm.es"]}