{"title": "Artículo: Ministro De Ciencia Flavio Salazar Realiza Positivo Balance De Su Primera Gira Internacional “Misión Soberanía Sanitaria”", "author": null, "url": "http://www.minciencia.gob.cl/noticias/ministro-de-ciencia-flavio-salazar-realiza-positivo-balance-de-su-primera-gira-internacional-mision-soberania-sanitaria/", "hostname": "minciencia.gob.cl", "description": "Ministerio de Ciencia, Tecnología, Conocimiento e Innovación", "sitename": null, "date": "2022-06-24", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[](https://www.facebook.com/MinisterioDeCiencia) [](https://twitter.com/min_ciencia) [](https://www.instagram.com/min_ciencia) [](https://www.youtube.com/channel/UCTOOTHpsZkIaU1RoDQZFWyA) [](https://www.tiktok.com/@minciencia)\nCuba y Argentina fueron los destinos del secretario de Estado de la cartera de ciencia, tecnología, conocimiento e innovación, instancia en la que compartió con diversas autoridades, académicos e investigadores de ambos países para conocer su experiencia en la producción de vacunas y biofármacos.\n24 Junio 2022\n“Misión Soberanía Sanitaria” es el nombre de la primera gira internacional que encabezó el ministro de Ciencia, Tecnología, Conocimiento e Innovación, Flavio Salazar. El objetivo de la iniciativa fue conocer en primera persona la experiencia de ambos países en la producción de vacunas y biofármacos, ya que Chile cuenta con importantes proyectos público-privados que buscan posicionar a nuestro país en estas materias durante los próximos años.\nEste es el caso del centro productor de vacunas y biofármacos que impulsa la Universidad de Chile en Laguna Carén y la planta de envasado y terminado de vacunas que desarrolla la Pontificia Universidad Católica de Chile y Sinovac Biotech.\nLa primera parada que tuvo el ministro Flavio Salazar fue La Habana, Cuba. Dentro de las principales actividades realizadas destacan la reunión con los directivos del Latin American and Caribbean Association for Immunology (ALACI), un congreso que se lleva a cabo cada tres años y que reúne a todos los expertos en inmunología de los países de Sudamérica y El Caribe. Al respecto, la autoridad nacional destacó que “esta instancia era muy esperada, porque producto de la pandemia sanitaria se había postergado varias veces. Se discutieron temas relacionados con los efectos de la pandemia, los efectos de las vacunas, evaluación de estudios clínicos, entre otros”.\nDesarrollo biotecnológico latinoamericano\nDurante su exposición en ALACI, el ministro Salazar mostró los avances y resultados de nuestro país en vacunas contra el cáncer, particularmente en próstata y melanoma. “También nos referimos a los objetivos que nos hemos planteado a nivel nacional desde el MinCiencia, especialmente la recuperación de las capacidades de producir vacunas y el interés de integrar en este desarrollo al resto de los países de la región para avanzar hacia la soberanía biotecnológica del continente”.\nTambién en Cuba el secretario de Estado de Chile visitó el Centro de Ingeniería Genética y Biotecnología (CIGB), institución que constituye una de las primeras experiencias en el desarrollo de la biotecnología a nivel latinoamericano, la cual fue impulsada en las décadas de los 80 y 90. El CIGB se ha destacado por el temprano interés en desarrollar capacidades e infraestructura para la biotecnología, además de la formación de recursos humanos avanzados. Esto permitió potenciar -a raíz de la colaboración internacional con científicos de Estados Unidos y Europa- la capacidad de investigación y desarrollo en el área de la biotecnología en Cuba, lo que ha derivado en más de veinte productos biotecnológicos y en una planta productora de vacunas de nivel internacional.\nEl ministro Flavio Salazar subrayó que “la experiencia anterior en la creación de vacunas contra la hepatitis y otras enfermedades permitió el desarrollo de tres inmunizaciones originales, basadas en proteínas recombinantes. Un escenario que se tradujo en alcanzar un control efectivo de la pandemia y un alto porcentaje de la población vacunada. Esta experiencia es muy importante para contrastar con nuestra realidad y reafirma la necesidad de que Chile pueda generar sus propias vacunas a través de la colaboración internacional”.\nEl ministro de Ciencia también visitó el Centro de Inmunología Molecular (CIM), institución que durante más de dos décadas se ha centrado en la biotecnología de uso humano. La visita tuvo como propósito explorar las potencialidades y experiencia del Centro en el desarrollo y producción de biológicos (anticuerpos, biomoléculas, entre otros) para establecer futuras alianzas de cooperación internacional.\nCIM cuenta con capacidad de producción de anticuerpos monoclonales y de proteínas recombinantes, además de una amplia variedad de proyectos y patentes basados en anticuerpos biogenéricos. Tienen una experiencia internacional importante que le ha permitido realizar asociaciones público-privadas en países como Tailandia, Vietnam y China.\nCon el objetivo de generar un espacio común para compartir proyectos e ideas en biotecnología y producción de vacunas, el secretario de Estado también se reunió con investigadores del Instituto Finlay de Vacunas (IFV), del Centro para el Control Estatal de Medicamentos, Equipos y Dispositivos Médicos de Cuba (CECMED) y de la Planta de Vacunas del Mariel del CIGB. En la oportunidad se abordaron temas como la regulación sanitaria, el protocolo a seguir frente a las vacunas cubanas contra el COVID-19. A la vez se conoció el trabajo que han desarrollado las agencias reguladoras de ambas naciones a partir del Acuerdo de Complementación Económica entre Chile y Cuba desde el año 2015.\nAdemás, mantuvo encuentros de coordinación con el ministro de Relaciones Exteriores de Cuba, Bruno Fernández, y la ministra de Ciencia, Tecnología y Medio Ambiente de dicho país, Elba Rosa Pérez.\nAcuerdo de cooperación con Argentina\nEn su llegada a Argentina, y como una de sus principales actividades, el ministro Flavio Salazar visitó el Centro Cero Infinito de la Universidad de Buenos Aires (UBA) y el Instituto de Fisiología, Biología Molecular y Neurociencias (IFIBYNE), junto a diversas autoridades académicas.\nTambién el ministro de Chile realizó un recorrido por la Fundación Cassará, entidad de bien público creada en 1984 y destinada a realizar una obra de interés general a través del desarrollo de la medicina y las ciencias biológicas, la investigación, la enseñanza y capacitación.\nAl respecto, el ministro Salazar destacó que “esta institución ha trabajado con las universidades públicas argentinas y con el Estado en establecer iniciativas comunes en el desarrollo de nuevas vacunas y productos biotecnológicos. Por otra parte, están participando en la elaboración de una vacuna de proteína recombinante, la cual debe pasar por estudios clínicos que queremos articular en Latinoamérica y Chile podría ser un buen lugar para poder avanzar en esta estrategia”.\nDe esta manera, dicha colaboración científica se podría traducir en tener un acceso más económico a la vacuna, significando un ahorro para el sistema público chileno y ayudar al impulso de las colaboración regional.\nTambién, sostuvo un encuentro con su par de Ciencia, Tecnología e Innovación de Argentina, Daniel Filmus, y con la ministra de Salud de dicho país, Carla Vizzotti. Todas las actividades contaron con la presencia de la embajadora de Chile, Bárbara Figueroa.\nLos ministros de ciencia de ambos países revalidaron la intención, a través de la firma de un acuerdo marco, de llevar a cabo el Programa Conjunto de Cooperación Científica, Tecnológica y de Innovación para el período 2022-2024, cuyo objetivo principal es profundizar los lazos de cooperación existentes entre ambos países y orientar acciones para impulsar el desarrollo económico, la investigación aeroespacial, los temas relacionados a los estudios antárticos y subantárticos, aportar soluciones a las problemáticas socio-ambiental y sanitarias vigentes. “Este acuerdo marco va a permitir intensificar las relaciones existentes con Argentina, desde una forma más institucionalizada y que permita tener objetivos concretos en el corto, mediano y largo plazo”, comentó la máxima autoridad de la cartera de ciencia y tecnología de Chile.\nPor su parte, el ministro Daniel Filmus agregó que “nos identificamos con la mirada de Chile y con el futuro que imagina su presidente Gabriel Boric, que es muy parecido al que imaginamos nosotros para el nuestro. La cooperación con Chile siempre fue importante, pero ahora más, porque nos acompaña la necesidad y las posibilidades”.\nAprovechando su visita, el ministro Salazar visitó empresas privadas de base tecnológica y universidades con foco en temas de investigación en salud y desarrollo de vacunas contra el COVID-19. En Buenos Aires, la autoridad también visitó el Laboratorio Sinergium Biotech, Mabxience y la Universidad de San Martín (USAM).\nEstas empresas han avanzado durante los últimos años en la construcción de plantas que les ha permitido suplir el mercado argentino con vacunas y biosimilares y también han cooperado con otros países de Sudamérica como Perú y Colombia. “Las instalaciones de MabXience tienen características muy similares a lo que la Universidad de Chile quiere construir en Laguna Carén, una planta multipropósito que cumple todos los estándares internacionales”, señaló la autoridad chilena.\nPara finalizar, el ministro Flavio Salazar destacó la gran disposición a colaborar mostrada tanto por Cuba como Argentina, un escenario que genera una oportunidad para Chile, que cuenta con capacidades en áreas de investigación relacionadas, con centros de excelencia especializados y una experiencia clínica demostrada en estudios realizados en nuestro país. “Creemos en la colaboración científica en Latinoamérica, y en que la investigación pueda fortalecer lazos de cooperación que nos permita avanzar en una estrategia de soberanía respecto al conocimiento, y que incluya principios como la sustentabilidad, la igualdad de género y la colaboración por sobre la competencia, porque la ciencia no tiene fronteras”.", "language": null, "image": "/uploads/filer_public/a3/73/a373b583-d4a3-44c8-9219-bacf691f90ea/whatsapp_image_2022-06-24_at_125437_pm.jpeg", "pagetype": null, "links": ["/", "/", "#ministerio-8", "/el-ministerio/mision-y-vision/", "/el-ministerio/organigrama/", "/el-ministerio/autoridades/", "/el-ministerio/reportes-ley-presupuestos/", "/el-ministerio/politica-nacional-de-ctci/", "/balance/", "/el-ministerio/equipos/", "#macrozonas-10", "/macrozonas/que-son-las-macrozonas/", "/macrozonas/macrozona-norte/", "/macrozonas/macrozona-centro/", "/macrozonas/macrozona-centro-sur/", "/macrozonas/macrozona-sur/", "/macrozonas/macrozona-austral/", "#areas-9", "#fortalecimiento-del-sistema-278", "/areas/fortalecimiento-sistema/plan-de-desarrollo-de-talentos/", "/centros/", "/el-ministerio/politica-nacional-de-ctci/", "#datos-de-interes-publico-54", "/areas/futuro/comite-asesor-de-datos-de-interes-publico/", "/covid19/", "http://dataobservatory.net/", "/occ/", "https://www.minciencia.gob.cl/areas-de-trabajo/ciencia-y-gobierno/mesa-tecnica-en-recursos-hidricos/", "https://observa.minciencia.gob.cl/", "https://www.anid.cl/blog/2020/07/06/con-exito-concluye-primera-consulta-publica-sobre-acceso-abierto-a-datos-cientificos/", "#inteligencia-artificial-233", "/areas/inteligencia-artificial/politica-nacional-de-inteligencia-artificial/", "#igualdad-de-genero-237", "/genero/", "/genero/#tab-6352", "https://www.minciencia.gob.cl/genero/#tab-12780", "https://www.minciencia.gob.cl/genero/#tab-11541", "/pioneras/", "#ciencia-y-sociedad-56", "http://cienciapublica.cl/", "http://www.festivaldelaciencia.cl/", "https://www.explora.cl/", "#desarrollo-sostenible-52", "/areas/desarrollosostenible/estrategia-de-desarrollo-y-transferencia-tecnologica-para-el-cam/", "/areas/desarrollosostenible/mesa-tecnica-en-recursos-hidricos/", "/areas/desarrollosostenible/consejo-asesor-silvoagropecuario-sustentable/", "https://www.minciencia.gob.cl/occ", "/guiacambioclimatico/", "#innovacion-y-emprendimiento-295", "/areas/innovacion-y-emprendimiento/startup-ciencia/", "/ines/", "https://desafiospublicos.cl/", "/areas/innovacion-y-emprendimiento/concurso-publico-premio-nacional-de-innovacion/", "#estudios-y-estadisticas-86", "/areas/estudios-y-estadisticas/mas-sobre-estudios-y-estadisticas/", "/areas/estudios-y-estadisticas/observa/", "/areas/estudios-y-estadisticas/estudios-y-evaluaciones-2/", "/areas/estudios-y-estadisticas/encuesta-de-trayectoria-de-profesionales-con-estudios-de-doctora/", "/areas/estudios-y-estadisticas/encuesta-sobre-gasto-y-personal-en-investigacion-y-desarrollo-id-ano-2018/", "/areas/estudios-y-estadisticas/resultadosotl/", "/areas/estudios-y-estadisticas/encuesta-nacional-de-innovacion-2017-2018/", "/areas/comite-cientifico-cambio-climatico/", "/areas/comision-contra-la-desinformacion/", "#covid19-102", "/areas/minciencia-covid19/mas-sobre-minciencia-covid19/", "/vacunacovid19/", "/areas-de-trabajo/minciencia-covid19/secuenciagenomica/", "/covid19/", "https://www.minciencia.gob.cl/areas-de-trabajo/minciencia-covid19/fondo-de-investigacion-cientifica-covid19/fondo-de-investigacion-cientifica-covid19/", "/areas/minciencia-covid19/red-de-laboratorios-universitarios/", "/areas/minciencia-covid19/tecno-e-innovacion/", "https://minciencia.gob.cl/noticias/primer-estudio-de-seroprevalencia-permitira-conocer-impacto-del-coronavirus-en-residencias-publicas-de-adultos-mayores/", "/noticias/", "/prensa/", "/contacto/", "/biblioteca/", "/", "/", "#ministerio-desktop-8", "#macrozonas-desktop-10", "#areas-desktop-9", "/noticias/", "/prensa/", "/contacto/", "/biblioteca/", null, "/el-ministerio/mision-y-vision/", "/el-ministerio/organigrama/", "/el-ministerio/autoridades/", "/el-ministerio/reportes-ley-presupuestos/", "/el-ministerio/politica-nacional-de-ctci/", "/balance/", "/el-ministerio/equipos/", "/macrozonas/que-son-las-macrozonas/", "/macrozonas/macrozona-norte/", "/macrozonas/macrozona-centro/", "/macrozonas/macrozona-centro-sur/", "/macrozonas/macrozona-sur/", "/macrozonas/macrozona-austral/", "#fortalecimiento-del-sistema-desktop-278", "#datos-de-interes-publico-desktop-54", "#inteligencia-artificial-desktop-233", "#igualdad-de-genero-desktop-237", "#ciencia-y-sociedad-desktop-56", "#desarrollo-sostenible-desktop-52", "#innovacion-y-emprendimiento-desktop-295", "#estudios-y-estadisticas-desktop-86", "/areas/comite-cientifico-cambio-climatico/", "/areas/comision-contra-la-desinformacion/", "#covid19-desktop-102", "/areas/fortalecimiento-sistema/plan-de-desarrollo-de-talentos/", "/centros/", "/el-ministerio/politica-nacional-de-ctci/", "/areas/futuro/comite-asesor-de-datos-de-interes-publico/", "/covid19/", "http://dataobservatory.net/", "/occ/", "https://www.minciencia.gob.cl/areas-de-trabajo/ciencia-y-gobierno/mesa-tecnica-en-recursos-hidricos/", "https://observa.minciencia.gob.cl/", "https://www.anid.cl/blog/2020/07/06/con-exito-concluye-primera-consulta-publica-sobre-acceso-abierto-a-datos-cientificos/", "/areas/inteligencia-artificial/politica-nacional-de-inteligencia-artificial/", "/genero/", "/genero/#tab-6352", "https://www.minciencia.gob.cl/genero/#tab-12780", "https://www.minciencia.gob.cl/genero/#tab-11541", "/pioneras/", "http://cienciapublica.cl/", "http://www.festivaldelaciencia.cl/", "https://www.explora.cl/", "/areas/desarrollosostenible/estrategia-de-desarrollo-y-transferencia-tecnologica-para-el-cam/", "/areas/desarrollosostenible/mesa-tecnica-en-recursos-hidricos/", "/areas/desarrollosostenible/consejo-asesor-silvoagropecuario-sustentable/", "https://www.minciencia.gob.cl/occ", "/guiacambioclimatico/", "/areas/innovacion-y-emprendimiento/startup-ciencia/", "/ines/", "https://desafiospublicos.cl/", "/areas/innovacion-y-emprendimiento/concurso-publico-premio-nacional-de-innovacion/", "/areas/estudios-y-estadisticas/mas-sobre-estudios-y-estadisticas/", "/areas/estudios-y-estadisticas/observa/", "/areas/estudios-y-estadisticas/estudios-y-evaluaciones-2/", "/areas/estudios-y-estadisticas/encuesta-de-trayectoria-de-profesionales-con-estudios-de-doctora/", "/areas/estudios-y-estadisticas/encuesta-sobre-gasto-y-personal-en-investigacion-y-desarrollo-id-ano-2018/", "/areas/estudios-y-estadisticas/resultadosotl/", "/areas/estudios-y-estadisticas/encuesta-nacional-de-innovacion-2017-2018/", "/areas/minciencia-covid19/mas-sobre-minciencia-covid19/", "/vacunacovid19/", "/areas-de-trabajo/minciencia-covid19/secuenciagenomica/", "/covid19/", "https://www.minciencia.gob.cl/areas-de-trabajo/minciencia-covid19/fondo-de-investigacion-cientifica-covid19/fondo-de-investigacion-cientifica-covid19/", "/areas/minciencia-covid19/red-de-laboratorios-universitarios/", "/areas/minciencia-covid19/tecno-e-innovacion/", "https://minciencia.gob.cl/noticias/primer-estudio-de-seroprevalencia-permitira-conocer-impacto-del-coronavirus-en-residencias-publicas-de-adultos-mayores/", "/", "/noticias/", "/noticias/ministro-de-ciencia-flavio-salazar-realiza-positivo-balance-de-su-primera-gira-internacional-mision-soberania-sanitaria/", "#", "#", "#", "#", "http://www.minciencia.gob.cl/noticias/ministro-de-ciencia-flavio-salazar-realiza-positivo-balance-de-su-primera-gira-internacional-mision-soberania-sanitaria/", "http://www.minciencia.gob.cl/noticias/ministro-de-ciencia-flavio-salazar-realiza-positivo-balance-de-su-primera-gira-internacional-mision-soberania-sanitaria/", "https://www.facebook.com/MinisterioDeCiencia", "https://twitter.com/min_ciencia", "https://www.instagram.com/min_ciencia", "https://www.youtube.com/channel/UCTOOTHpsZkIaU1RoDQZFWyA", "https://www.tiktok.com/@minciencia", "#", "https://minciencia.gob.cl/el-ministerio/autoridades/", "https://minciencia.gob.cl/macrozonas/que-son-las-macrozonas/", "https://minciencia.gob.cl/contacto/", "https://www.leylobby.gob.cl/instituciones/BD001", "https://minciencia.gob.cl/cosoc/", "https://minciencia.gob.cl/el-ministerio/mision-y-vision/", "https://minciencia.gob.cl/noticias/", "https://www.portaltransparencia.cl/PortalPdT/pdtta?codOrganismo=BD001", "https://minciencia.gob.cl/politica-de-privacidad/"]}