{"title": "Cómo aprender a meditar, en 8 sencillos pasos", "author": "Juan Armando Corbin", "url": "https://psicologiaymente.com/meditacion/aprender-meditar-pasos", "hostname": "psicologiaymente.com", "description": "Aprender a meditar es más sencillo de lo que imaginas. En esta pequeña guía te damos varios consejos y pautas para que empieces a beneficiarte de la meditación.", "sitename": "https://www.facebook.com/psicologiaymente", "date": "2016-06-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "La meditación es una práctica milenaria que está experimentando una gran popularidad en Occidente en la última década, porque son muchos los beneficios que aporta para el bienestar mental y emocional y es muy útil en los tiempos que corren.\nYa sea para calmar la mente, para encontrarse a uno mismo o para reducir la ansiedad o el estrés, cada vez hay más gente interesada en introducir esta práctica en su vida diaria, mejorando su calidad de vida.\nPero meditar no siempre es fácil, especialmente al inicio, pues requiere disciplina y práctica para su perfección. Y por mucho que aparentemente no sea muy demandante físicamente, también exige esfuerzo. Nada es gratis en esta vida, pero si conoces todo lo que la meditación puede aportar a tu vida, es bastante probable que sientas la necesidad de empezar a familiarizarte con sus técnicas.\n- Artículo relacionado:\n[\"5 ejercicios Mindfulness para mejorar tu bienestar emocional\"](/mindfulness/ejercicios-mindfulness-mejorar-bienestar)\nLos beneficios de la meditación\nEn los últimos años, las investigaciones sobre esta práctica han demostrado que meditar es efectivo para mejorar la salud mental de las personas.¿Cuáles son estos beneficios? ¿De qué nos sirve meditar? La meditación nos beneficia por distintos motivos:\n-\n[Mitiga los efectos del estrés](/clinica/consejos-reducir-estres)\n- Afecta positivamente al sistema inmunológico\n-\n[Mejora la capacidad de atención y concentración](/inteligencia/consejos-mejorar-concentracion)\n-\n[Es útil para empatizar con los demás](/tags/empatia)\n- Aumenta la tolerancia al dolor\n-\n[Mejora la memoria y las funciones cognitivas](/inteligencia/estrategias-mejorar-memoria)\n-\n[Potencia la aparición de pensamientos positivos](/reflexiones/frases-positivas)\nPuedes saber más sobre estos beneficios en nuestro artículo: \"\n[Beneficios de la meditación avalados por la ciencia](/meditacion/beneficios-meditacion-ciencia)\"\nLos 8 pasos para aprender a meditar\nLa clave para desarrollar el hábito de la meditación es encontrar el momento perfecto para ti y el tipo de de meditación y la postura que encaja contigo. Al principio puedes experimentar con los distintos tipos de meditación y la postura correcta para encontrar la comodidad necesaria y el estado mental idóneo para llevar esta práctica a cabo.\nPero debes saber que para superar las resistencias que a veces puedes encontrar durante el proceso meditativo, seguir adelante con la práctica es lo que realmente te hace mejorar. Si quieres saber cómo meditar correctamente, sigue estos pasos que te indico a continuación.\n1. Ponte ropa cómoda\nLo primero que debes hacer para meditar y estar en el aquí y el ahora es llevar ropa cómoda. .Quitarse los zapatos y elegir una prenda de vestir ancha es la mejor alternativa para sentirte listo para meditar. Olvídate de prendas ajustadas y quítate el reloj u otros complementos que puedan ser molestos.\n2. Busca un lugar tranquilo\nEs necesario encontrar un lugar que te permita estar relajado/a y sin interrupciones ni interferencias. Puede ser la habitación de tu casa, la orilla del mar, tu jardín, una zona del parque alejada de los coches... Cualquier sitio es bueno si te permite sentir comodidad y centrarte en la práctica de la meditación sin bombardearte con estímulos que te distraigan, totalmente inmerso/a en la actividad que vas a iniciar.\n3. Siéntate de manera correcta\nTen en cuenta que aunque le dediques a ello unos pocos minutos, si te mantienes en una mala postura para meditar, enseguida sentirás malestar por tener la espalda cargada, las piernas dormidas o los brazos flexionados de una manera inadecuada, y ello te distraerá.\nPara meditar debes sentarte de manera correcta, es decir, en el suelo con la espalda recta, pero sin tensiones, respirando hondo y manteniendo los hombros y brazos relajados. Algunas personas prefieren sentarse en una silla o de rodillas en vez de la clásica postura, y también existe la meditación tumbada, pero en estos casos debes tener más práctica y saber de antemano que de esa manera no sentirás molestias enseguida (cada cuerpo es único, a fin de cuentas). Sea cual sea la posición que adoptes, la espalda siempre debe estar recta y el cuerpo, especialmente los hombros y brazos, relajados.\n4. Céntrate en un objeto\nCéntrate en un objeto o en la respiración (con los ojos cerrados) cuando te inicias en la práctica meditativa. Por ejemplo, puedes sostener en tu mano una pequeña bola de goma, o tener sobre tu regazo un cojín. Si diriges tu foco atencional hacia los estímulos que estos objetos te transmiten, te resultará sencillo mantenerte en el aquí y ahora a través de tus sentidos.\nDe esta manera te será más fácil empezar en la práctica de la meditación, porque tendrás claro un objetivo concreto y no sentirás la incertidumbre de no saber hacia dónde vagará tu mente. Más adelante, puedes realizar otros tipos de meditación, como el “escáner corporal” o la meditación centrada en los sonidos.\n5. Acepta los pensamientos que surgen y sigue adelante\nEs habitual que, durante la práctica de la meditación, surjan distintos pensamientos: nuestros problemas personales, la incomodidad del momento o la inseguridad de estar haciendo bien la meditación o no (algo que suele ocurrir cuando nos iniciamos en esta práctica). Pero esto es algo normal y, por tanto, debemos aceptarlo.\nLa meditación se centra en la idea de que el bienestar psicológico es un estado que emerge de la aceptación de los pensamientos, emociones y sensaciones corporales sin intentar eliminarlos ni modificarlos, simplemente hay que observarlos de manera no enjuiciadora. Por tanto,cuando aparezcan estos pensamientos, simplemente hay que aceptarlos y después vuelve a centrar la atención en el objeto, la respiración, el sonido o la sensación corporal.\n6. Aumenta tu tiempo de meditación de forma progresiva\nCuando te inicias en la meditación, debes empezar poco a poco para luego ir aumentando el tiempo. Es ideal comenzar con la meditación de un minuto, para progresivamente llegar a los 20 o 30 minutos diarios que te ayudarán a mejorar tu bienestar. Échale un vistazo a este vídeo para saber qué es la meditación de un minuto:\n7. Añádelo a tu rutina diaria\nTras leer los pasos anteriores, ahora ya estás listo para hacer de la meditación un hábito saludables. Con la práctica te convertirás en un gran meditador, lo que te ayudará a lograr los beneficios de esta milenaria práctica.\n8. Busca personas que también quieran iniciarse en la meditación\nPocas cosas son más efectivas que buscar \"aliados\" para tu rutina diaria. Ya sea para practicar meditación juntos o bien para estar al tanto de los progresos de ambos o para compartir rutinas interesantes, tener un apoyo hará que tu adherencia a la meditación sea más alta.\nNo pierdas de vista que la práctica de la relajación y la meditación debe ser un momento placentero, y compartirlo con alguien más aumentará esta sensación positiva.\nPsicología y meditación: ejercicios Mindfulness\nEn los últimos lustros, la meditación ha pasado a formar parte de la terapia psicológica (por ejemplo, gracias a la\n[terapia cognitiva basada en Mindfulness o MBCT](/meditacion/terapia-cognitiva-mindfulness)), pero también ha comenzado a implantarse en las organizaciones, escuelas o el deporte.\nY es que, desde la psicología, muchos profesionales se han dado cuenta de los beneficios de la meditación, y concretamente el mindfulness, para la salud mental, las relaciones interpersonales, la creatividad o el rendimiento óptimo, tanto en el\n[deporte](/mindfulness/mindfulness-en-el-deporte-flow), la [escuela](/mindfulness/mindfulness-escuela-profesores-alumnos) o el trabajo.", "language": null, "image": "https://pymstatic.com/2402/conversions/meditacion-aprender-social.jpg", "pagetype": "article", "links": ["/", "/meditacion", "/comite-editorial", "/autores/juan-armando-corbin", "/autores/juan-armando-corbin", "/mindfulness/ejercicios-mindfulness-mejorar-bienestar", "/clinica/consejos-reducir-estres", "/inteligencia/consejos-mejorar-concentracion", "/tags/empatia", "/inteligencia/estrategias-mejorar-memoria", "/reflexiones/frases-positivas", "/meditacion/beneficios-meditacion-ciencia", "/meditacion/terapia-cognitiva-mindfulness", "/mindfulness/mindfulness-en-el-deporte-flow", "/mindfulness/mindfulness-escuela-profesores-alumnos", "/tags/meditacion", "/tags/mindfulness", "/tags/bienestar", "/autores/juan-armando-corbin", "/autores/juan-armando-corbin", "/profesionales", "/meditacion/que-es-mindfulness", "/meditacion/aprender-meditar-pasos", "/meditacion/ejercicios-meditacion", "/meditacion/apps-mindfulness", "/meditacion/mantras-hindus", "/meditacion/como-practicar-mindfulness", "/meditacion/apps-meditacion", "/salud/fibromialgia-tratamiento-integral-dolor-cronico", "/salud", "/salud/fibromialgia-tratamiento-integral-dolor-cronico", "/autores/centro-gamas-salud-mental", "/autores/centro-gamas-salud-mental", "/psicologia/obesidad-y-psicologia", "/psicologia", "/psicologia/obesidad-y-psicologia", "/autores/catalina-aguayo", "/autores/catalina-aguayo", "/meditacion/yoga-para-ninos-en-malaga-bienestar-diversion-en-yogaone-el-perchel", "/meditacion", "/meditacion/yoga-para-ninos-en-malaga-bienestar-diversion-en-yogaone-el-perchel", "/autores/yogaone-el-perchel", "/autores/yogaone-el-perchel", "/cultura/auctorati-gladiadores-voluntarios-antigua-roma", "/cultura", "/cultura/auctorati-gladiadores-voluntarios-antigua-roma", "/autores/sonia-ruz-comas", "/autores/sonia-ruz-comas", "/clinica/mirada-humana-pandemia-covid-19", "/clinica", "/clinica/mirada-humana-pandemia-covid-19", "/autores/superar", "/autores/superar", "/social/bullying-mobbing-caras-misma-moneda", "/social", "/social/bullying-mobbing-caras-misma-moneda", "/autores/avannza", "/autores/avannza", "/reflexiones/frases-canserbero", "/reflexiones", "/reflexiones/frases-canserbero", "/autores/xavier-molina", "/autores/xavier-molina", "/personalidad/que-puede-hacer-persona-narcisista-dejar-de-serlo", "/personalidad", "/personalidad/que-puede-hacer-persona-narcisista-dejar-de-serlo", "/autores/psicotools", "/autores/psicotools", "/pym-awards/2023", "/equipo", "/autores", "/directorio/topicos", "/publicidad", "https://www.facebook.com/psicologiaymente", "https://twitter.com/psicologiamente", "https://www.linkedin.com/company/psicolog%C3%ADa-y-mente", "https://instagram.com/psicologiaymente", "https://www.youtube.com/channel/UCcBDiOaLfansmWXXUmirexQ", "https://t.me/psicologiaymente_oficial", "https://psicologiaymente.com/feeds/blog/rss", "/aviso-legal", "/privacidad", "/cookies"]}