{"title": "Introducción a las fracturas - Traumatismos y envenenamientos - Manual MSD versión para público general", "author": "CAMPAGNE DANIELLE", "url": "https://www.msdmanuals.com/es/hogar/traumatismos-y-envenenamientos/fracturas/introducci%C3%B3n-a-las-fracturas", "hostname": "msdmanuals.com", "description": "Introducción a las fracturas - Explore de los Manuales MSD, versión para público general.", "sitename": "Manual MSD versión para público general", "date": "2022-12-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Las fracturas suelen ser consecuencia de lesiones o de un uso excesivo.\nLa zona lesionada duele (especialmente cuando se usa), generalmente está hinchada, y puede estar contundida, distorsionada, angulada o fuera de su posición.\nTambién pueden estar presentes o desarrollarse con posterioridad otras lesiones, como las lesiones de los vasos sanguíneos y nervios, el\n[síndrome compartimental](/es/hogar/traumatismos-y-envenenamientos/fracturas/s%C3%ADndrome-compartimental) [Síndrome compartimental En el síndrome compartimental aumenta la presión en el espacio existente alrededor de ciertos músculos. Se produce cuando los músculos lesionados se hinchan tanto que se interrumpe su suministro... obtenga más información](/es/hogar/traumatismos-y-envenenamientos/fracturas/s%C3%ADndrome-compartimental), infecciones y problemas articulares a largo plazo.\nA veces los médicos pueden diagnosticar las fracturas basándose en los síntomas, las circunstancias causantes de la lesión y los resultados de la exploración clínica, pero por regla general se necesitan radiografías.\nLa mayoría de las fracturas cicatrizan bien y ocasionan pocos problemas, pero el tiempo que tardan en curarse varía, dependiendo de muchos factores, como la edad del paciente, el tipo y la gravedad de la lesión y la presencia de otros trastornos.\nEl tratamiento depende del tipo y la gravedad de la fracturas y puede incluir analgésicos, PRICE (protección, reposo, hielo -ice-, compresión y elevación), maniobras o procedimientos para colocar las piezas dañadas de nuevo en su posición normal (reducción), inmovilización de la parte lesionada (por ejemplo, con un yeso o una férula), y a veces cirugía.\nLos huesos forman parte del sistema musculoesquelético, que también incluye los músculos y los tejidos que los conectan (ligamentos, tendones y otros tejidos conjuntivos, llamados tejidos blandos). Estas estructuras proporcionan al cuerpo su forma y su estabilidad, haciendo que pueda moverse.\nLos tejidos del sistema musculoesquelético pueden dañarse de diversas maneras además de las fracturas, como las siguientes:\nLos huesos de las articulaciones pueden estar totalmente separados unos de otros (lo que se denomina\n[luxación](/es/hogar/traumatismos-y-envenenamientos/luxaciones/introducci%C3%B3n-a-las-dislocaciones-luxaciones) [Introducción a las dislocaciones (luxaciones) Una luxación es la separación completa de los huesos que forman una articulación. En la subluxación, los huesos de una articulación están parcialmente fuera de su posición. A menudo, una articulación... obtenga más información](/es/hogar/traumatismos-y-envenenamientos/luxaciones/introducci%C3%B3n-a-las-dislocaciones-luxaciones)) o sólo parcialmente fuera de su posición (lo que se denomina [subluxación](/es/hogar/traumatismos-y-envenenamientos/luxaciones/luxaci%C3%B3n-de-codo#v13967592_es) [Subluxación de la cabeza del radio Las luxaciones del codo se producen cuando el extremo inferior del hueso del brazo (húmero) pierde contacto con la parte superior (cabeza) de los huesos del antebrazo (radio y cúbito). Las luxaciones... obtenga más información](/es/hogar/traumatismos-y-envenenamientos/luxaciones/luxaci%C3%B3n-de-codo#v13967592_es)).\nLos ligamentos (que unen los huesos entre sí) se pueden romper (esguince).\nLos músculos se pueden romper (roturas fibrilares, distensiones o esguinces musculares).\nLos tendones (que unen el músculo al hueso) se pueden romper.\nLos esguinces, las distensiones y los tendones rotos se llaman\n[lesiones de tejidos blandos](/es/hogar/traumatismos-y-envenenamientos/esguinces-y-otras-lesiones-de-partes-blandas/introducci%C3%B3n-a-los-esguinces-y-otras-lesiones-de-tejidos-blandos) [ Introducción a los esguinces y otras lesiones de tejidos blandos Los esguinces son desgarros en los ligamentos (tejidos que conectan un hueso con otro). Otras lesiones de tejidos blandos incluyen desgarros en los músculos (distensiones) y desgarros (roturas)... obtenga más información ](/es/hogar/traumatismos-y-envenenamientos/esguinces-y-otras-lesiones-de-partes-blandas/introducci%C3%B3n-a-los-esguinces-y-otras-lesiones-de-tejidos-blandos) .\nLas fracturas (y las demás lesiones musculoesqueléticas) varían mucho tanto en gravedad como en el tipo de tratamiento requerido. Por ejemplo, las fracturas pueden ir desde una fisura pequeña en un hueso del pie, que fácilmente pasa inadvertida, hasta una importante fractura pélvica que pone en peligro la vida.\nUna fractura puede romper la piel (denominada fractura abierta) o no (fractura cerrada).\nUn traumatismo que rompe un hueso también puede dañar seriamente otros tejidos, incluyendo la piel, los nervios, los vasos sanguíneos, los músculos y diversos órganos. Estas lesiones pueden complicar el tratamiento de la fractura y/o causar problemas de forma temporal o permanente.\nEn la mayoría de los casos las extremidades están fracturadas, pero pueden producirse fracturas en los huesos de cualquier parte del cuerpo, como las siguientes:\nCómo consolida el hueso\nCuando la mayoría de los tejidos, como los de la piel, los músculos y los órganos internos se lesionan de forma considerable, se autoreparan mediante el reemplazo del tejido sano por tejido cicatricial. El tejido cicatricial suele tener una apariencia diferente de la del tejido normal, o altera de algún modo su funcionalidad. En contraste, el hueso se cura (consolida) mediante la formación de tejido óseo.\nCuando un hueso se regenera después de una fractura, esta suele resultar prácticamente indetectable al cabo de un tiempo. Incluso huesos que han presentado lesiones muy graves, cuando se tratan adecuadamente, a menudo consolidan y llegan a funcionar con cierta normalidad.\nLa rapidez con que se regenera el hueso depende de la edad de la persona y de la presencia de otros trastornos. Por ejemplo, los huesos de los niños se regeneran mucho más rápido que los de los adultos. Los trastornos que afectan el flujo sanguíneo (como la\n[diabetes](/es/hogar/trastornos-hormonales-y-metab%C3%B3licos/diabetes-mellitus-y-otros-trastornos-del-metabolismo-de-la-glucosa-sangu%C3%ADnea/complicaciones-de-la-diabetes-mellitus#v25184830_es) [ Complicaciones vasculares de la diabetes Las personas con diabetes mellitus presentan numerosas complicaciones graves y crónicas que afectan muchas áreas orgánicas, en particular los vasos sanguíneos, nervios, ojos y riñones. (Véase... obtenga más información ](/es/hogar/trastornos-hormonales-y-metab%C3%B3licos/diabetes-mellitus-y-otros-trastornos-del-metabolismo-de-la-glucosa-sangu%C3%ADnea/complicaciones-de-la-diabetes-mellitus#v25184830_es) y la [enfermedad arterial periférica](/es/hogar/trastornos-del-coraz%C3%B3n-y-los-vasos-sangu%C3%ADneos/arteriopat%C3%ADa-perif%C3%A9rica/introducci%C3%B3n-a-la-arteriopat%C3%ADa-perif%C3%A9rica) [ Introducción a la arteriopatía periférica La arteriopatía periférica (enfermedad arterial periférica) produce una disminución del flujo sanguíneo en las arterias del tronco, de los brazos y de las piernas. A menudo, se utiliza el término... obtenga más información ](/es/hogar/trastornos-del-coraz%C3%B3n-y-los-vasos-sangu%C3%ADneos/arteriopat%C3%ADa-perif%C3%A9rica/introducci%C3%B3n-a-la-arteriopat%C3%ADa-perif%C3%A9rica) ) retrasan la regeneración.\nLas fracturas se curan en tres etapas superpuestas:\nInflamación\nRepararación\nRemodelación\nEn la fase inflamatoria, el proceso de reparación comienza inmediatamente después de la fractura. Las células del\n[sistema inmunológico](/es/hogar/trastornos-inmunol%C3%B3gicos/biolog%C3%ADa-del-sistema-inmunitario/introducci%C3%B3n-al-sistema-inmunitario) [ Introducción al sistema inmunitario El sistema inmunitario defiende al organismo frente a la invasión de sustancias extrañas o peligrosas. Tales invasores pueden ser Microorganismos (comúnmente llamados gérmenes, como las bacterias... obtenga más información ](/es/hogar/trastornos-inmunol%C3%B3gicos/biolog%C3%ADa-del-sistema-inmunitario/introducci%C3%B3n-al-sistema-inmunitario) se desplazan al área lesionada para eliminar el tejido dañado, los fragmentos óseos y la sangre extravasada de los vasos sanguíneos rotos.\nLas células inmunitarias liberan sustancias que atraen más células inmunitarias, aumentan el flujo de sangre a la zona, y hacen que entre más líquido en la zona lesionada. Como resultado, el área alrededor de la fractura se inflama (adquiere una coloración roja, y está hinchada y sensible).\nLa etapa inflamatoria alcanza su actividad máxima al cabo de un par de días, pero tarda semanas en desaparecer. Este proceso causa la mayor parte del dolor que experimenta al principio la persona que ha sufrido una fractura.\nDurante esta etapa y la etapa de reparación, a menudo es necesario evitar que la parte fracturada del cuerpo se mueva (inmovilización), por ejemplo, con un yeso o una férula.\nLa etapa de reparación comienza pocos días después de la lesión y puede durar entre semanas y meses. Para reparar la fractura se forma hueso nuevo (denominado callo óseo). Al principio este nuevo tejido óseo, denominado callo externo, no contiene calcio (el mineral que proporciona al hueso su resistencia y densidad). Este tejido nuevo es blando y elástico. Por lo tanto, se puede dañar con facilidad y puede permitir que la fractura se mueva (se desplace). Además, no puede detectarse en las radiografías.\nEn la etapa de remodelación, el hueso se destruye, se reconstruye y se restaura hasta una situación similar a la previa. La remodelación tarda muchos meses. El calcio se deposita en el callo, con lo que aumenta su rigidez y resistencia, y es más fácil de ver en las radiografías, conforme se restablece la forma y estructura del hueso.\nDurante esta etapa, la persona afectada puede comenzar a usar poco a poco la parte lesionada con normalidad. Debe reanudar gradualmente sus actividades normales y aumentar de forma progresiva la cantidad de fuerza o de peso que carga sobre la parte lesionada.\nCausas de las fracturas\nLa causa más frecuente de las fracturas es un traumatismo. El traumatismo incluye\nUn traumatismo directo, como sucede en caídas o accidentes de tráfico\nFuerza moderada repetida, como puede ocurrir en los corredores de larga distancia o en los soldados que marchan con una carga pesada en la espalda (estas fracturas se denominan\n[fracturas por sobreesfuerzo](/es/hogar/traumatismos-y-envenenamientos/lesiones-deportivas/fracturas-del-pie-por-fatiga) [Fracturas del pie por fatiga Las fracturas por fatiga son fracturas (roturas) pequeñas e incompletas de los huesos debidas a tensiones repetidas más que a una lesión concreta. (Véase también Introducción a las lesiones... obtenga más información](/es/hogar/traumatismos-y-envenenamientos/lesiones-deportivas/fracturas-del-pie-por-fatiga))\nLa gravedad de la fracturas depende en parte de la intensidad del traumatismo. Por ejemplo, una caída desde la propia altura suele causar fracturas menores, pero una caída desde un edificio alto puede causar fracturas graves que afectan a múltiples huesos.\nAlgunas fracturas se producen durante la actividad deportiva (véase\n[Lesiones deportivas](/es/hogar/traumatismos-y-envenenamientos/lesiones-deportivas/introducci%C3%B3n-a-las-lesiones-deportivas) [ Introducción a las lesiones deportivas Las lesiones deportivas, o producidas por el deporte, son habituales entre deportistas y otras personas que practican deporte. Ciertas lesiones que tradicionalmente se consideran deportivas... obtenga más información ](/es/hogar/traumatismos-y-envenenamientos/lesiones-deportivas/introducci%C3%B3n-a-las-lesiones-deportivas) ).\nAlgunos trastornos pueden debilitar el hueso. Entre estos factores se incluyen los siguientes\nCiertas infecciones\n[Tumores óseos](/es/hogar/trastornos-de-los-huesos,-articulaciones-y-m%C3%BAsculos/tumores-%C3%B3seos-y-articulares/introducci%C3%B3n-a-los-tumores-%C3%B3seos) [Introducción a los tumores óseos Los tumores óseos se deben al crecimiento de células anormales en los huesos. Los tumores óseos pueden ser cancerosos (malignos) o no cancerosos (benignos). Los tumores cancerosos pueden comenzar... obtenga más información](/es/hogar/trastornos-de-los-huesos,-articulaciones-y-m%C3%BAsculos/tumores-%C3%B3seos-y-articulares/introducci%C3%B3n-a-los-tumores-%C3%B3seos)(que pueden ser cancerosos o no), incluidos los cánceres que se han diseminado (metástasis) desde cualquier parte del cuerpo hasta el hueso\nLas personas con uno de estos trastornos también son más propensas a romperse un hueso, incluso cuando la fuerza ejercida es leve. Este tipo de fracturas se denominan fracturas patológicas.\nSíntomas de las fracturas\nEl síntoma más claro de una fractura es\nDolor\nLa parte lesionada duele, especialmente cuando el sujeto trata de cargar peso o mover la extremidad. La zona que rodea a la fractura es dolorosa al tacto. Otros síntomas incluyen\nHinchazón\nUna parte que se ve deformada, doblada o fuera de su posición\nHematomas o decoloración\nIncapacidad para usar la parte lesionada con normalidad\nPosiblemente pérdida de la sensibilidad (entumecimiento o sensaciones anómalas)\nLas fracturas generalmente causan hinchazón, pero ésta puede tardar horas en aparecer y, en algunos tipos de fracturas, es muy leve.\nCuando los músculos que rodean la zona lesionada tratan de mantener el hueso fracturado en su posición se pueden producir espasmos musculares, causando un dolor adicional.\nSe producen hematomas cuando existe un sangrado por debajo de la piel. La sangre puede provenir de los vasos sanguíneos del hueso fracturado o de los tejidos circundantes. Al principio, el moratón es de color negro violáceo y se va tornando entre verde y amarillo a medida que la sangre se descompone y el organismo la reabsorbe. Esta puede desplazarse a bastante distancia de la fractura, lo que causa un hematoma de grandes dimensiones o bien un hematoma a cierta distancia de la zona lesionada. La sangre puede tardar semanas en reabsorberse. La sangre acumulada produce dolor temporal y rigidez en las estructuras circundantes. Por ejemplo, las fracturas del hombro pueden causar moratones en todo el brazo y provocar dolor en el codo y en la muñeca.\nEl dolor, igual que la fractura misma, impiden a menudo que la persona afectada mueva la parte fracturada con normalidad.\nDebido a que los movimientos de la parte lesionada son dolorosos, el paciente generalmente no quiere realizar movimientos. Si el paciente no puede hablar (como en niños pequeños o ancianos), la negativa a mover una parte del cuerpo puede ser el único signo de una fractura. Sin embargo, algunas fracturas no impiden a la persona afectada mover la zona lesionada. El hecho de que la zona lesionada pueda moverse no significa que no haya fractura.\nComplicaciones de las fracturas\nLas fracturas pueden ir acompañadas de otros problemas (complicaciones) u ocasionarlos. Sin embargo, las complicaciones graves no son frecuentes. El riesgo de complicaciones graves aumenta si la piel se rompe o si se lesionan los vasos sanguíneos o los nervios.\nAlgunas complicaciones (como la lesión de los vasos sanguíneos y los nervios, el síndrome compartimental, la embolia grasa, y las infecciones) se producen durante las primeras horas o días después de la lesión. Otras (como los problemas con las articulaciones y los defectos de consolidación) se desarrollan con el tiempo.\nLesiones de los vasos sanguíneos\nMuchas fracturas causan un sangrado visible alrededor de la lesión. En raras ocasiones, el sangrado dentro del cuerpo (sangrado interno) o a través de una herida abierta (sangrado externo) es lo suficientemente importante como para causar una disminución peligrosa de la tensión arterial (\n[shock, choque](/es/hogar/trastornos-del-coraz%C3%B3n-y-los-vasos-sangu%C3%ADneos/presi%C3%B3n-arterial-baja-y-choque-shock/choque-shock) [ Choque (shock) El choque (shock) es una afección potencialmente mortal en la que la irrigación sanguínea a los órganos es baja, lo que disminuye el suministro de oxígeno y causa daños en los órganos y, a veces... obtenga más información ](/es/hogar/trastornos-del-coraz%C3%B3n-y-los-vasos-sangu%C3%ADneos/presi%C3%B3n-arterial-baja-y-choque-shock/choque-shock) ). Por ejemplo, se puede producir un choque (shock) cuando una fractura del fémur o de la pelvis causa una hemorragia interna grave. Si una persona está tomando un medicamento para prevenir la formación de coágulos sanguíneos (un anticoagulante), una lesión relativamente menor pueden causar un sangrado importante.\nUna luxación de cadera o rodilla puede interrumpir el flujo de sangre a la pierna. Por lo tanto, los tejidos de la pierna no pueden obtener sangre suficiente (lo que se denomina isquemia) y pueden morir (lo que se denomina necrosis). Si muere suficiente tejido, parte de la pierna puede tener que ser amputada. Algunas veces, las fracturas del codo o del húmero pueden interrumpir el flujo sanguíneo al antebrazo, causando problemas similares. La interrupción del suministro de sangre puede no causar ningún síntoma hasta varias horas después de la lesión.\nLesión neurológica\nA veces los nervios se estiran, se lesionan o se aplastan cuando se fractura un hueso. Un traumatismo directo puede contundir o aplastar un nervio. Estas lesiones suelen curarse por sí mismas a lo largo de semanas, meses o años, en función de la gravedad de la enfermedad. Algunas lesiones nerviosas nunca sanan por completo.\nEn raras ocasiones, los nervios se rompen, a veces debido a la presencia de fragmentos afilados de hueso. Es más fácil que se produzca una laceración nerviosa cuando la piel está rota. Los nervios lacerados no sanan por sí solos y pueden necesitar una reparación quirúrgica.\nEmbolia pulmonar\nLa\n[embolia pulmonar](/es/hogar/trastornos-del-pulm%C3%B3n-y-las-v%C3%ADas-respiratorias/embolia-pulmonar) [ Embolia pulmonar ](/es/hogar/trastornos-del-pulm%C3%B3n-y-las-v%C3%ADas-respiratorias/embolia-pulmonar) es la complicación grave más frecuentemente asociada a las fracturas graves de la cadera o la pelvis. Se produce cuando tras formarse un coágulo sanguíneo en una vena, éste se desprende (convirtiéndose en un émbolo), alcanza el pulmón y allí bloquea una arteria. Como resultado, es posible que el cuerpo no reciba suficiente oxígeno.\nUna fractura de cadera aumenta en gran medida el riesgo de embolia pulmonar, ya que implica\nUn traumatismo en la pierna, donde se forman la mayoría de los coágulos que causan la embolia pulmonar\nInmovilidad forzada (obligando al paciente a permanecer en cama) durante horas o días, disminuyendo el flujo sanguíneo, lo que favorece la formación de coágulos\nInflamación alrededor de la fractura, lo que también disminuye el flujo de sangre en las venas\nAlrededor de un tercio de las personas que mueren después de una fractura de cadera lo hacen a causa de una embolia pulmonar. La embolia pulmonar es mucho menos frecuente en las fracturas de la zona inferior de la pierna y muy poco frecuente en las fracturas del brazo.\nEmbolia grasa\nEn raras ocasiones se produce una embolia grasa. Puede ocurrir cuando se fracturan los huesos largos (como el fémur) y se libera la grasa del interior del hueso (médula ósea). La grasa puede desplazarse a través de las venas, alojarse en los pulmones y obstruir allí un vaso sanguíneo, causando una\n[embolia pulmonar](/es/hogar/trastornos-del-pulm%C3%B3n-y-las-v%C3%ADas-respiratorias/embolia-pulmonar) [ Embolia pulmonar ](/es/hogar/trastornos-del-pulm%C3%B3n-y-las-v%C3%ADas-respiratorias/embolia-pulmonar) . Como resultado, el organismo no recibe suficiente oxígeno, y el paciente puede presentar una sensación de falta de aire y dolor torácico. La respiración puede llegar a ser rápida y superficial, y la piel puede adquirir un aspecto moteado o un color azul.\nSíndrome compartimental\nEn raras ocasiones, se produce un\n[síndrome compartimental](/es/hogar/traumatismos-y-envenenamientos/fracturas/s%C3%ADndrome-compartimental) [ Síndrome compartimental En el síndrome compartimental aumenta la presión en el espacio existente alrededor de ciertos músculos. Se produce cuando los músculos lesionados se hinchan tanto que se interrumpe su suministro... obtenga más información ](/es/hogar/traumatismos-y-envenenamientos/fracturas/s%C3%ADndrome-compartimental) . Por ejemplo, cuando los músculos lesionados se hinchan mucho después de una fractura del brazo o de la pierna. Debido a que la inflamación ejerce presión sobre los vasos sanguíneos cercanos, el flujo de sangre a la extremidad lesionada se reduce o se interrumpe. Como resultado, los tejidos de la extremidad pueden lesionarse o morir, y el miembro puede tener que ser amputado. Si no se trata con rapidez, el síndrome puede ser mortal. El síndrome compartimental ocurre con mayor frecuencia en personas que presentan determinadas [fracturas en la parte inferior de la pierna](/es/hogar/traumatismos-y-envenenamientos/fracturas/fracturas-de-la-pierna) [ Fracturas de la pierna Las fracturas de la pierna se producen en uno o más de los tres huesos largos de las piernas: el fémur, la tibia y el peroné (el hueso más pequeño situado en la zona inferior). (Véase también... obtenga más información ](/es/hogar/traumatismos-y-envenenamientos/fracturas/fracturas-de-la-pierna) , determinadas [fracturas del brazo](/es/hogar/traumatismos-y-envenenamientos/fracturas/fracturas-del-codo) [ Fracturas del codo Las fracturas del codo pueden afectar a la parte superior del hueso del brazo (húmero) cerca del codo, denominadas fracturas del húmero inferiores (distal), o a uno de los huesos de la parte... obtenga más información ](/es/hogar/traumatismos-y-envenenamientos/fracturas/fracturas-del-codo) o una [fractura de Lisfranc](/es/hogar/traumatismos-y-envenenamientos/fracturas/fracturas-del-pie) [ Fracturas del pie Las fracturas del pie comprenden las fracturas de los dedos del pie y las fracturas de los huesos del tercio medio del pie ( fracturas metatarsianas), los dos huesos pequeños y redondos que... obtenga más información ](/es/hogar/traumatismos-y-envenenamientos/fracturas/fracturas-del-pie) (un tipo de fractura del pie).\nInfecciones\nSi al producirse la fractura se desgarra la piel la herida puede infectarse, y la infección puede propagarse al hueso (lo que se denomina\n[osteomielitis](/es/hogar/trastornos-de-los-huesos,-articulaciones-y-m%C3%BAsculos/infecciones-de-los-huesos-y-de-las-articulaciones/osteomielitis) [ Osteomielitis La osteomielitis es una infección del hueso causada generalmente por bacterias, micobacterias u hongos. Las bacterias, las micobacterias y los hongos pueden infectar a los huesos propagándose... obtenga más información ](/es/hogar/trastornos-de-los-huesos,-articulaciones-y-m%C3%BAsculos/infecciones-de-los-huesos-y-de-las-articulaciones/osteomielitis) que es muy difícil de curar).\nProblemas articulares\nLas fracturas que afectan a una articulación por lo general lesionan el cartílago articular de los extremos óseos en las superficies de la articulación. Normalmente, este tejido de protección liso y resistente permite que las articulaciones se muevan sin problemas. El cartílago lesionado suele cicatrizar, lo que produce\n[artrosis](/es/hogar/trastornos-de-los-huesos,-articulaciones-y-m%C3%BAsculos/enfermedades-articulares/artrosis) [ Artrosis La artrosis es un trastorno crónico que causa alteraciones en el cartílago y los tejidos circundantes, y se caracteriza por dolor, rigidez y pérdida de la función. La artritis causada por la... obtenga más información ](/es/hogar/trastornos-de-los-huesos,-articulaciones-y-m%C3%BAsculos/enfermedades-articulares/artrosis) , que a su vez provoca rigidez en las articulaciones y limita su rango de movimiento. La rodilla, el codo y el hombro son particularmente propensos a desarrollar rigidez después de una lesión, especialmente en personas mayores.\nGeneralmente es necesaria la fisioterapia para prevenir la rigidez y ayudar a que la articulación se mueva lo más normalmente posible. Suele ser necesario el tratamiento quirúrgico para reparar el cartílago dañado. Después de la cirugía, es menos probable que se produzca una incongruencia articular (un escalón), y si se produce tiende a ser menos grave.\nAlgunas fracturas pueden hacer que una articulación sea inestable, lo que aumenta el riesgo de lesiones repetidas y artrosis. El tratamiento adecuado, que a menudo incluye un yeso o una férula, puede ayudar a prevenir problemas permanentes.\nMiembros desiguales\nEn los niños, si la\n[placa (o cartílago) de crecimiento](/es/hogar/traumatismos-y-envenenamientos/fracturas/fracturas-del-cart%C3%ADlago-de-crecimiento) [ Fracturas del cartílago de crecimiento Las fracturas de placa (o cartílago) de crecimiento se producen en las áreas situadas en los extremos del hueso. Estas áreas (llamadas placas de crecimiento) son las que permiten a los niños... obtenga más información ](/es/hogar/traumatismos-y-envenenamientos/fracturas/fracturas-del-cart%C3%ADlago-de-crecimiento) de una pierna se fractura, es posible que la pierna afectada no crezca normalmente y sea más corta que la pierna no afectada. Las placas de crecimiento, que están formadas por cartílago, permiten que los huesos crezcan hasta que el niño alcanza su estatura máxima. Si una fractura no afecta el cartílago de crecimiento, puede estimular el crecimiento óseo desde el propio lugar de la fractura. Si estimula el crecimiento, la pierna fracturada puede crecer demasiado y ser más larga que la otra pierna.\nEn los adultos, la cirugía para reparar el fémur puede dar como resultado que una pierna sea más larga que la otra.\nProblemas relacionados con la curación\nA veces, los extremos de un hueso fracturado no cicatrizan como se esperaba. Es posible que\nNo se unan los extremos (lo que se denomina seudoartrosis)\nLos extremos cicatricen muy lentamente (lo que se denomina retardo de consolidación)\nCicatricen en una posición incorrecta (lo que se denomina consolidación viciosa)\nLa probabilidad de que aparezcan estos problemas es mayor cuando\nLos huesos fracturados no se mantienen uno junto al otro y no se protegen del movimiento (lo cual indica que no están inmovilizados con un yeso o una férula).\nEl suministro de sangre se interrumpe.\nAlgunos trastornos, como la\n[diabetes](/es/hogar/trastornos-hormonales-y-metab%C3%B3licos/diabetes-mellitus-y-otros-trastornos-del-metabolismo-de-la-glucosa-sangu%C3%ADnea/diabetes-mellitus) [ Diabetes mellitus La diabetes mellitus es un trastorno en el que el organismo no produce suficiente cantidad de insulina o no responde normalmente a la misma, lo que provoca que las concentraciones de azúcar... obtenga más información ](/es/hogar/trastornos-hormonales-y-metab%C3%B3licos/diabetes-mellitus-y-otros-trastornos-del-metabolismo-de-la-glucosa-sangu%C3%ADnea/diabetes-mellitus) y la [enfermedad vascular periférica](/es/hogar/trastornos-del-coraz%C3%B3n-y-los-vasos-sangu%C3%ADneos/arteriopat%C3%ADa-perif%C3%A9rica/introducci%C3%B3n-a-la-arteriopat%C3%ADa-perif%C3%A9rica) [ Introducción a la arteriopatía periférica La arteriopatía periférica (enfermedad arterial periférica) produce una disminución del flujo sanguíneo en las arterias del tronco, de los brazos y de las piernas. A menudo, se utiliza el término... obtenga más información ](/es/hogar/trastornos-del-coraz%C3%B3n-y-los-vasos-sangu%C3%ADneos/arteriopat%C3%ADa-perif%C3%A9rica/introducci%C3%B3n-a-la-arteriopat%C3%ADa-perif%C3%A9rica) , y ciertos fármacos, como los corticosteroides, pueden retrasar o interferir con la cicatrización ósea.\nOsteonecrosis\nCuando se interrumpe el flujo de sangre a un hueso, parte del hueso puede morir, lo que da lugar a una\n[osteonecrosis](/es/hogar/trastornos-de-los-huesos,-articulaciones-y-m%C3%BAsculos/osteonecrosis/osteonecrosis) [ Osteonecrosis La osteonecrosis es la muerte de un segmento de hueso causada por un aporte sanguíneo insuficiente. La osteonecrosis suele estar causada por una lesión, pero también puede ocurrir sin esta.... obtenga más información ](/es/hogar/trastornos-de-los-huesos,-articulaciones-y-m%C3%BAsculos/osteonecrosis/osteonecrosis) . Algunas lesiones (como las fracturas del hueso escafoides de la muñeca y las fracturas de cadera en las que los huesos rotos están fuera de sitio) tienen una mayor probabilidad de causar una osteonecrosis.\nDiagnóstico de fracturas\nEvaluación médica\nRadiografías para identificar las fracturas\nA veces resonancia magnética nuclear o tomografía computarizada\nSi una persona cree que se ha fracturado un hueso, debe acudir (o hacer que le lleven) de inmediato a una unidad de emergencias. Las posibles excepciones son algunas lesiones en los dedos de los pies o en las yemas de los dedos de la mano.\nSe debe llevar al paciente al servicio de urgencias, a menudo en ambulancia, si presenta cualquiera de los siguientes casos:\nEl problema es evidentemente grave (por ejemplo, si es el resultado de un accidente de tráfico o si el paciente no puede mover la parte del cuerpo afectada).\nSufre varias lesiones.\nTiene síntomas de presentar alguna complicación, por ejemplo, pérdida de sensibilidad en la parte del cuerpo afectada, incapacidad para mover con normalidad la parte afectada, piel fría o azulada, o pérdida de fuerza en la parte afectada.\nNo puede apoyarse sobre la extremidad afectada.\nInestabilidad de la articulación lesionada.\nSi las lesiones son el resultado de un accidente grave, la primera prioridad del médico es\nComprobar si hay lesiones graves y complicaciones, como una herida abierta, una lesión nerviosa, pérdida importante de sangre, alteración del flujo sanguíneo o un\n[síndrome compartimental](/es/hogar/traumatismos-y-envenenamientos/fracturas/s%C3%ADndrome-compartimental) [Síndrome compartimental En el síndrome compartimental aumenta la presión en el espacio existente alrededor de ciertos músculos. Se produce cuando los músculos lesionados se hinchan tanto que se interrumpe su suministro... obtenga más información](/es/hogar/traumatismos-y-envenenamientos/fracturas/s%C3%ADndrome-compartimental)\nPor ejemplo, el médico hace lo siguiente:\nMide la presión arterial: la presión arterial es baja en personas que han perdido mucha sangre.\nComprueba los pulsos y el color y la temperatura de la piel: los pulsos ausentes o débiles y la piel pálida y fría pueden indicar que el flujo sanguíneo está interrumpido. Estos síntomas pueden significar que una arteria está dañada o que se ha producido un síndrome compartimental.\nComprueba la sensibilidad de la piel para determinar si la persona afectada puede sentir con normalidad: el médico pregunta al paciente si nota sensaciones anómalas, como una sensación de pinchazos, hormigueo o entumecimiento. Las sensaciones anómalas sugieren una lesión nerviosa.\nSi alguna de estas lesiones y complicaciones están presentes, el médico las trata según sea necesario, y luego continúa con la evaluación.\nDescripción de la lesión\nEl médico pide a la persona afectada (o a alguien que presenciara la situación) que describa lo que pasó. A menudo, el paciente no recuerda cómo se produjo una lesión o no lo puede describir con precisión. Saber cómo tuvo lugar la lesión puede ayudar al médico a determinar de qué tipo de lesión se trata. Por ejemplo, si el paciente comenta que se produjo un chasquido o un estallido, la causa puede ser una fractura (o una lesión de un ligamento o de un tendón). Además, el médico pregunta en qué dirección se forzó la articulación en el momento de la lesión. Esta información ayuda al médico a determinar qué huesos y demás estructuras están afectados.\nEl médico también pregunta cuándo ha comenzado el dolor y cuál es su intensidad:\nSi se inicia inmediatamente después de la lesión, la causa puede ser una fractura o un esguince severo.\nSi el dolor comenzó horas a días después, la lesión suele ser menor.\nSi el dolor es más intenso de lo esperado para el traumatismo o si empeora de forma progresiva durante las primeras horas después de la lesión, se puede haber desarrollado un síndrome compartimental o puede haberse interrumpido el flujo sanguíneo.\nExploración física\nLa exploración física incluye los siguientes aspectos (en orden de prioridad):\nComprobar la existencia o no de una lesión de los vasos sanguíneos próximos a la zona lesionada, comprobando por ejemplo el pulso, la temperatura y el color de la piel\nComprobar la presencia de lesiones en los nervios (por ejemplo, explorando la sensibilidad) próximos a la zona lesionada\nExaminar y mover la parte lesionada\nExplorar las articulaciones situadas por encima y por debajo de la parte lesionada\nEl médico palpa con cuidado la zona lesionada para determinar si los huesos se han astillado, si se han desplazado de su lugar habitual y si la zona es dolorosa al tacto. El médico también comprueba si hay inflamación y hematomas. Si no aparece hinchazón dentro las primeras horas posteriores a la lesión, la fractura es poco probable.\nLos médicos también preguntan al paciente si puede utilizar, apoyar y mover la parte lesionada.\nEl médico comprueba la estabilidad articular moviendo suavemente la articulación, pero si existe la posibilidad de que exista una fractura, solicita en primer lugar radiografías para determinar si es seguro mover la articulación. El médico comprueba si existe crepitación cuando se mueve la parte lesionada. Estos sonidos pueden indicar una fractura.\nEl médico también comprueba las articulaciones localizadas por encima y por debajo de la articulación lesionada y busca la presencia de lesiones en los ligamentos, los tendones y los músculos.\nSi el dolor o los espasmos musculares interfieren con el examen, se puede administrar al paciente un calmante y/o un relajante muscular por vía oral o mediante una inyección, o bien se le puede inyectar un anestésico local en la zona lesionada. También se puede inmovilizar la parte lesionada hasta que los espasmos se detengan, generalmente durante unos días, y luego examinarla.\nPruebas\nLas pruebas de diagnóstico por la imagen utilizadas para el diagnóstico de las fracturas son\nRadiografías\nResonancia magnética nuclear (RMN)\nTomografía computarizada (TC)\nLas radiografías son la prueba más importante para diagnosticar una fractura, y en muchas ocasiones la primera y la única prueba que se lleva a cabo para alcanzar el diagnóstico.\nSin embargo, las radiografías no siempre son necesarias, en función de la parte del cuerpo afectada y el diagnóstico supuesto por el médico. Por ejemplo, si la parte del cuerpo lesionada (como los dedos de los pies, con excepción del dedo gordo) se tratara de la misma manera, independientemente de si está o no fracturada, por lo general no son necesarias las radiografías.\nSuelen tomarse radiografías desde dos ángulos distintos como mínimo, para mostrar cómo están alineados los fragmentos del hueso. Las radiografías de rutina pueden no mostrar pequeñas fracturas cuando los fragmentos óseos permanecen en su posición (es decir, cuando los fragmentos no se separan). Estas fracturas se denominan fracturas ocultas. Así que a veces se obtienen radiografías adicionales desde diferentes ángulos. De vez en cuando, el médico espera varios días o incluso semanas para hacer nuevas radiografías, porque algunas fracturas ocultas, como las\n[fracturas costales](/es/hogar/traumatismos-y-envenenamientos/traumatismos-tor%C3%A1cicos/fracturas-de-las-costillas) [ Fracturas de las costillas Una fractura de costilla es una grieta o una rotura de los huesos que encierran el tórax. Las fracturas de las costillas causan un dolor intenso, en especial cuando la persona afectada realiza... obtenga más información ](/es/hogar/traumatismos-y-envenenamientos/traumatismos-tor%C3%A1cicos/fracturas-de-las-costillas) , las [fracturas por fatiga](/es/hogar/traumatismos-y-envenenamientos/lesiones-deportivas/fracturas-del-pie-por-fatiga) [ Fracturas del pie por fatiga Las fracturas por fatiga son fracturas (roturas) pequeñas e incompletas de los huesos debidas a tensiones repetidas más que a una lesión concreta. (Véase también Introducción a las lesiones... obtenga más información ](/es/hogar/traumatismos-y-envenenamientos/lesiones-deportivas/fracturas-del-pie-por-fatiga) y las [fracturas del escafoides](/es/hogar/traumatismos-y-envenenamientos/fracturas/fracturas-de-la-mu%C3%B1eca#v13966585_es) [ Fracturas del escafoides Las fracturas de muñeca pueden implicar al extremo inferior de uno o de ambos huesos del antebrazo (cúbito o radio) o, con menos frecuencia, a un hueso de la base de la mano. La muñeca está... obtenga más información ](/es/hogar/traumatismos-y-envenenamientos/fracturas/fracturas-de-la-mu%C3%B1eca#v13966585_es) (el hueso de la muñeca), se hacen visibles en las radiografías sólo después de que la fractura ha comenzado a consolidar y se deposita calcio en el hueso nuevo.\nCuando una fractura no se visualiza en las radiografías pero los médicos todavía la sospechan, pueden aplicar una férula y volver a examinar a la persona días más tarde. Si los síntomas siguen siendo preocupantes se puede obtener otra radiografía. Las fracturas pueden ser más fáciles de ver en los rayos X después de que hayan estado\n[sanando](/es/hogar/traumatismos-y-envenenamientos/fracturas/introducci%C3%B3n-a-las-fracturas#v44185280_es) [ Cómo consolida el hueso Una fractura es una grieta o una rotura de un hueso. La mayoría de las fracturas son consecuencia de la fuerza aplicada a un hueso. Las fracturas suelen ser consecuencia de lesiones o de un... obtenga más información ](/es/hogar/traumatismos-y-envenenamientos/fracturas/introducci%C3%B3n-a-las-fracturas#v44185280_es) durante un tiempo.\nSi las radiografías muestran una fractura en un hueso que parece anómala (por ejemplo, si algunas zonas del hueso aparecen adelgazadas), probablemente la fractura se produjo debido a una enfermedad (como la osteoporosis) que debilita el hueso.\nPueden realizarse una TC o una RMN cuando\nLos resultados del examen sugieren una fractura pero las radiografías no la ponen de manifiesto.\nEl especialista necesita radiografías más detalladas de la fractura para determinar la mejor forma de tratamiento.\nLa TC y la RMN también pueden utilizarse para obtener detalles de una fractura que no podrían detectarse mediante una radiografía convencional. La TC muestra los detalles sutiles en la superficie de una articulación fracturada y zonas de una fractura oculta por una zona ósea no dañada. La TC y la RMN en particular pueden mostrar las partes blandas, que generalmente no son visibles en las radiografías. La RMN muestra los tejidos situados alrededor del hueso, lo que ayuda a detectar lesiones en los tendones, los ligamentos, los cartílagos y los músculos circundantes. Puede mostrar alteraciones causadas por un cáncer. La RMN también puede revelar lesiones (hinchazón o hematomas) en el interior del hueso y de esa forma mostrar pequeñas fracturas visibles antes de que puedan detectarse en las radiografías.\nSe pueden realizar otras pruebas para comprobar la presencia de lesiones relacionadas:\n[Angiografía](/es/hogar/temas-especiales/pruebas-de-diagn%C3%B3stico-por-la-imagen-habituales/angiograf%C3%ADa) [Angiografía En la angiografía se utilizan rayos X para producir imágenes detalladas de los vasos sanguíneos. Algunas veces se denomina angiografía convencional, para distinguirla de la angiografía por tomografía... obtenga más información](/es/hogar/temas-especiales/pruebas-de-diagn%C3%B3stico-por-la-imagen-habituales/angiograf%C3%ADa)(radiografías o tomografías computarizadas obtenidas después de inyectar en las arterias un agente de contraste, que se puede visualizar en las radiografías) para comprobar si los vasos sanguíneos están dañados [Estudios de conducción nerviosa](/es/hogar/enfermedades-cerebrales,-medulares-y-nerviosas/diagn%C3%B3stico-de-los-trastornos-cerebrales,-medulares-y-nerviosos/diagn%C3%B3stico-de-las-enfermedades-cerebrales-medulares-y-nerviosas#v41278477_es) [Estudios de conducción nerviosa Para confirmar el diagnóstico sugerido por el historial médico y la exploración neurológica puede ser necesario realizar pruebas diagnósticas. La electroencefalografía (EEG) es un método simple... obtenga más información](/es/hogar/enfermedades-cerebrales,-medulares-y-nerviosas/diagn%C3%B3stico-de-los-trastornos-cerebrales,-medulares-y-nerviosos/diagn%C3%B3stico-de-las-enfermedades-cerebrales-medulares-y-nerviosas#v41278477_es)para detectar lesiones en los nervios\nTipos de fracturas\nLas pruebas de diagnóstico por la imagen permiten a los médicos identificar el tipo de fractura y describirlo con precisión.\nDescifrando la terminología médica relacionada con las fracturas\nTipo\nDescripción\nAngulada\nLos fragmentos de hueso no se ajustan a una línea recta. Uno está angulado con respecto al otro.\nAvulsión\nUn fragmento de hueso se arranca de la parte principal del hueso. Un ligamento puede traccionar de un fragmento óseo si la fuerza externa es lo suficientemente intensa, como puede ocurrir en una caída. Un tendón puede arrancar un fragmento de hueso si el músculo al que está unido se contrae con fuerza suficiente, como puede ocurrir en los deportistas jóvenes. Las fracturas por avulsión suelen producirse en la mano, el pie, el tobillo, la rodilla o el hombro.\nCerrada\nLa piel sobre el hueso fracturado no se desgarra.\nConminuta\nEl hueso se rompe en tres o más fragmentos. A menudo, el hueso se rompe en muchos fragmentos muy pequeños. Estas fracturas son causadas con frecuencia por un traumatismo de alta energía, como ocurre en un accidente de tráfico. También pueden ocurrir en personas con\nEl hueso se dobla sobre sí mismo. Estas fracturas suelen producirse en personas de edad avanzada (por lo general en las que tienen osteoporosis). Las vértebras a menudo se ven afectadas (lo que se denomina fractura por aplastamiento vertebral).\nDesplazada\nAlgunas partes o fragmentos del hueso roto están separadas e incorrectamente alineadas.\nFractura en tallo verde\nEl hueso en parte está fracturado y/o doblado pero no completamente roto. Estas fracturas en tallo verde solo ocurren en los niños.\nEstas fracturas ocurren en la placa de crecimiento, que está formada por cartílago. Las placas de crecimiento permiten que los huesos crezcan hasta que el niño alcanza su altura máxima. Cuando se completa el crecimiento, las placas de crecimiento son sustituidas por hueso. Cuando se fractura una placa de crecimiento, el hueso puede dejar de crecer o crecer torcido. Las fracturas de la placa (o cartílago) de crecimiento se producen solo en niños y adolescentes.\nImpactado\nUno de los extremos del hueso roto se ha empotrado en el otro. Como resultado, el hueso aparece acortado.\nArticular (intraarticular)\nLas fracturas se pueden extender al cartílago de los extremos de los huesos que forman una articulación (llamadas superficies articulares). Normalmente, este cartílago reduce la fricción que se produce cuando los huesos de una articulación se deslizan uno sobre otro. Cuando se fractura este cartílago, la persona afectada no puede mover la articulación, lo que hace más probable que se desarrolle una artrosis.\nNo desplazada\nLos fragmentos de hueso roto continúan en su posición (están alineados normalmente), y no están separados.\nOblicua\nEl hueso se rompe en una línea de trayecto diagonal al eje mayor (diáfisis) del hueso.\nOculta\nEstas pequeñas fracturas son difíciles o imposibles de ver en las radiografías, pero pueden ser vistas en otras pruebas de diagnóstico por la imagen como la tomografía computarizada (TC) o la resonancia magnética nuclear (RMN). Después de unos días o semanas, se producen cambios en la estructura del hueso conforme éste comienza a consolidar. Entonces las fracturas ocultas pueden verse en las radiografías. Algunas fracturas de estrés son fracturas ocultas.\nAbierta\nLa piel y los tejidos que recubren el hueso fracturado se desgarran, y puede verse el hueso que asoma a través de la piel. Suciedad, desechos o bacterias pueden contaminar fácilmente la herida y pueden provocar una infección en el hueso roto.\nOsteoporótica\nLas fracturas osteoporóticas son el resultado de la\nEspontánea\nLas fracturas patológicas son producidas por un trastorno que debilita un hueso, como la osteoporosis, ciertas infecciones óseas o los tumores óseos (incluyendo las metástasis óseas producidas por cánceres situados en cualquier parte del cuerpo).\nSegmentaria\nHay dos fracturas separadas en el mismo hueso. Las fracturas segmentarias son un tipo de fractura conminuta.\nEspiroidea (por torsión)\nLas fracturas espirales se producen cuando el hueso se retuerce sobre sí mismo. Como resultado, los extremos de los huesos pueden ser agudos, irregulares, e inclinados.\nUna fractura por fatiga tiene lugar cuando el hueso sufre presión repetidamente como consecuencia de ciertas actividades, como caminar con una mochila pesada o correr. Las fracturas por fatiga suelen ser fisuras pequeñas en un hueso (a veces denominadas fracturas fisurarias o fracturas óseas capilares). Las fracturas por fatiga son habituales en los huesos que cargan peso, como los del pie y los de la zona inferior de la pierna.\nRodete o torus\nEl hueso se deforma abombándose en lugar de romperse. Las fracturas de toro suelen ocurrir únicamente en niños. Los huesos de los niños pueden abombarse (fractura en rodete) en lugar de quebrarse porque sus huesos son más gomosos que los de los adultos.\nTransversa\nEl hueso se rompe en línea recta.\nAlgunos tipos de fracturas\n| |\nTratamiento de las fracturas\nTratamiento de las complicaciones graves\nAlivio del dolor\nProtección, reposo, hielo, compresión y elevación (PRICE, por sus siglas en inglés)\nRealineamiento (reducción) de los fragmentos que están fuera de lugar\nInmovilización, por lo general con una férula o un yeso\nEn ciertas ocasiones, intervención quirúrgica\nLas fracturas graves y, si están presentes, las lesiones y complicaciones graves relacionadas, se tratan de inmediato (por ejemplo,\n[choque](/es/hogar/trastornos-del-coraz%C3%B3n-y-los-vasos-sangu%C3%ADneos/presi%C3%B3n-arterial-baja-y-choque-shock/choque-shock#v23683829_es) [ Tratamiento El choque (shock) es una afección potencialmente mortal en la que la irrigación sanguínea a los órganos es baja, lo que disminuye el suministro de oxígeno y causa daños en los órganos y, a veces... obtenga más información ](/es/hogar/trastornos-del-coraz%C3%B3n-y-los-vasos-sangu%C3%ADneos/presi%C3%B3n-arterial-baja-y-choque-shock/choque-shock#v23683829_es) o bien [síndrome compartimental](/es/hogar/traumatismos-y-envenenamientos/fracturas/s%C3%ADndrome-compartimental#v13967499_es) [ Tratamiento En el síndrome compartimental aumenta la presión en el espacio existente alrededor de ciertos músculos. Se produce cuando los músculos lesionados se hinchan tanto que se interrumpe su suministro... obtenga más información ](/es/hogar/traumatismos-y-envenenamientos/fracturas/s%C3%ADndrome-compartimental#v13967499_es) ). Sin un tratamiento oportuno, tales lesiones pueden empeorar, llegando a ser más dolorosas, siendo más probable que ocasionen una pérdida de función. Estas lesiones pueden causar problemas graves o incluso la muerte.\nSi una persona cree que tiene una fractura u otra lesión grave, debe acudir a un centro de urgencias. Si no puede caminar o presenta varias lesiones, debe ser trasladado en ambulancia. Hasta que pueda conseguirse asistencia médica, se debe hacer lo siguiente:\nEvitar que la extremidad lesionada se mueva (inmovilizarla) y proporcionarle apoyo con una férula improvisada, un cabestrillo o una almohada\nElevar la extremidad, si es posible por encima de la altura del corazón, para limitar la inflamación\nAplicar hielo (cubierto por una toalla o un trapo) a la zona lesionada para controlar el dolor y la inflamación\nTratamiento de los niños\nLas fracturas en los niños suelen tratarse de manera diferente a las fracturas en los adultos, ya que los huesos de los niños son más pequeños, más flexibles, menos quebradizos y aún están creciendo. Las fracturas en los niños se curan mejor y más rápidamente que las de los adultos. Varios años después, en la mayoría de las fracturas de los niños, el hueso aparece casi normal en la radiografía.\nEn los niños, a menudo es preferible el tratamiento con yeso a la cirugía debido a que\nLos niños desarrollan menos rigidez después de llevar un yeso que los adultos.\nSon más propensos a ser capaces de moverse con normalidad después de llevar un yeso.\nLa cirugía cerca de una articulación puede dañar la parte del hueso que permite a los niños crecer (placa de crecimiento).\nTratamiento de las lesiones graves\nEn el servicio de urgencias, los médicos determinan la presencia de lesiones que requieran tratamiento inmediato.\nSi se ha producido un desgarro en la piel, la herida se limpia, por lo general después de utilizar un anestésico local para adormecer la zona, y se cubre con un vendaje estéril. Además, a la persona lesionada se le administra una\n[vacuna para prevenir el tétanos](/es/hogar/infecciones/inmunizaci%C3%B3n-vacunaci%C3%B3n/la-vacuna-de-la-difteria-t%C3%A9tanos-tosferina) [ La vacuna de la difteria-tétanos-tosferina La vacuna contra la difteria, el tétanos y la tosferina es una vacuna combinada que protege contra estas tres enfermedades: En general, la difteria causa la inflamación de las membranas mucosas... obtenga más información ](/es/hogar/infecciones/inmunizaci%C3%B3n-vacunaci%C3%B3n/la-vacuna-de-la-difteria-t%C3%A9tanos-tosferina) y antibióticos para prevenir la infección.\nPara asegurarse de que la parte lesionada no se vea privada de sangre, se reparan quirúrgicamente las arterias dañadas a menos que estas sean pequeñas y el flujo sanguíneo no esté afectado.\nTambién se reparan quirúrgicamente los nervios cortados, pero esta cirugía se puede retrasar hasta varios días después de la lesión, si es necesario. Si los nervios están comprimidos o contundidos, pueden sanar por sí solos.\nAlivio del dolor\nEl dolor se trata tan pronto como sea posible, por lo general con analgésicos opiáceos y/o paracetamol (acetaminofeno) o bien mediante la inyección de un medicamento anestésico en los nervios de la zona (lo que se denomina un bloqueo nervioso). Un bloqueo nervioso impide que los nervios envíen señales de dolor al cerebro.\nAspirina (ácido acetilsalicílico) y otros\n[fármacos antiinflamatorios no esteroideos](/es/hogar/enfermedades-cerebrales,-medulares-y-nerviosas/dolor/tratamiento-del-dolor#v734695_es) [ Medicamentos antiinflamatorios no esteroideos Los analgésicos son los principales fármacos utilizados para tratar el dolor. El médico elige el analgésico en función del tipo de dolor y de su duración y, además, sopesa los posibles riesgos... obtenga más información ](/es/hogar/enfermedades-cerebrales,-medulares-y-nerviosas/dolor/tratamiento-del-dolor#v734695_es) (AINE) a veces no se recomiendan debido al riesgo de hemorragia. Sin embargo, si no se planea ninguna operación, se pueden utilizar AINEs.\nPRICE\nEl acrónimo en inglés PRICE se refiere a la combinación de\nProtección\nReposo\nHielo\nCompresión (presión)\nElevación\nEl tratamiento PRICE también puede ser eficaz para las personas que, además de una factura, presentan lesiones de partes blandas. El tratamiento PRICE se utiliza para tratar los músculos, los ligamentos y los tendones lesionados.\nLa protección ayuda a prevenir lesiones añadidas que podrían empeorar la original. Puede consistir en limitar el uso de la parte lesionada, evitar poner peso sobre la parte del cuerpo lesionada, usar muletas y/o usar una férula o un yeso (o escayola).\nEl reposo evita una lesión mayor y puede acelerar la curación.\nEl hielo y la compresión minimizan la inflamación y el dolor. El hielo se aplica mediante una bolsa de plástico, toalla, o un paño que se mantiene durante 15 a 20 minutos cada vez, tan a menudo como sea posible durante las primeras 24 a 48 horas. Por lo general, la compresión se aplica a la herida mediante un vendaje elástico.\nLa elevación de la extremidad lesionada ayuda a drenar el líquido de la lesión y por lo tanto a reducir la inflamación. La extremidad lesionada se eleva por encima del nivel del corazón durante los primeros 2 días.\nDespués de 48 horas, el paciente puede aplicar periódicamente calor (por ejemplo, con una almohadilla térmica) durante 15 a 20 minutos cada vez. El calor puede aliviar el dolor. Sin embargo, no está claro si es preferible aplicar calor o hielo, y lo que funciona mejor puede variar de un sujeto a otro.\nReducción\nA menudo, los fragmentos óseos se deben colocar de nuevo en su posición normal (lo que se denomina realinearlos o reducirlos). Por ejemplo, generalmente es necesaria la reducción si\nLos fragmentos óseos están separados.\nLos fragmentos óseos están desalineados.\nCiertas fracturas en los niños no necesitan ser realineadas porque el hueso, que sigue creciendo, puede corregir el defecto de alineación.\nSi es posible, la reducción se lleva a cabo sin necesidad de cirugía (lo que se denomina reducción cerrada), mediante manipulación de los huesos o de los fragmentos óseos para volver a colocarlos en su lugar. Después de realizar la reducción, el médico suele solicitar radiografías para determinar si los huesos fracturados están en su posición normal.\nAlgunas lesiones deben ser realineadas quirúrgicamente (lo que se denomina\n[reducción abierta](/es/hogar/traumatismos-y-envenenamientos/fracturas/introducci%C3%B3n-a-las-fracturas#v13971882_es) [ Cirugía Una fractura es una grieta o una rotura de un hueso. La mayoría de las fracturas son consecuencia de la fuerza aplicada a un hueso. Las fracturas suelen ser consecuencia de lesiones o de un... obtenga más información ](/es/hogar/traumatismos-y-envenenamientos/fracturas/introducci%C3%B3n-a-las-fracturas#v13971882_es) ).\nDebido a que la reducción suele ser dolorosa, antes del procedimiento se suelen administrar al paciente analgésicos, sedantes y/o un\n[anestésico](/es/hogar/temas-especiales/cirug%C3%ADa/cirug%C3%ADa#v830513_es) [ Anestesia La cirugía es el término utilizado tradicionalmente para describir los procedimientos (llamados procedimientos quirúrgicos) que implican realizar incisiones o suturar tejidos para tratar enfermedades... obtenga más información ](/es/hogar/temas-especiales/cirug%C3%ADa/cirug%C3%ADa#v830513_es) . Los tipos de fármacos que se utilizan dependen de la gravedad de la lesión y de cómo se debe llevar a cabo la reducción:\nReducción cerrada de fracturas menores (tales como las de los dedos de la mano o del pie): puede que únicamente sea necesario inyectar un anestésico local, como la lidocaína, cerca de la parte lesionada.\nReducción cerrada de las fracturas importantes (como las del brazo, el hombro o la pierna): pueden administrarse un sedante y analgésicos intravenosos. El sedante adormila el sujeto, pero no le sumerge en un estado de inconsciencia. También se puede administrar un anestésico local mediante una inyección. Por ejemplo, si el paciente tiene una luxación de hombro, se puede inyectar lidocaína en la articulación del hombro.\nReducción abierta: se administra al paciente anestesia general mediante inyección o mediante una mascarilla, de forma que pierda la consciencia. Este procedimiento se suele realizar en el quirófano.\nInmovilización\nDespués de realinear la lesión, se debe evitar que esta se desplace (es decir, necesita ser inmovilizada).\nPor lo general después de una reducción cerrada de una fractura se utiliza un yeso, una férula o un cabestrillo.\nDurante una reducción abierta de una fractura a menudo se utiliza material de osteosíntesis, como clavos, tornillos, varillas y placas. Esta intervención se denomina\n[reducción abierta y fijación interna](/es/hogar/traumatismos-y-envenenamientos/fracturas/introducci%C3%B3n-a-las-fracturas#v13971882_es) [ Cirugía Una fractura es una grieta o una rotura de un hueso. La mayoría de las fracturas son consecuencia de la fuerza aplicada a un hueso. Las fracturas suelen ser consecuencia de lesiones o de un... obtenga más información ](/es/hogar/traumatismos-y-envenenamientos/fracturas/introducci%C3%B3n-a-las-fracturas#v13971882_es) (RAFI).\nLa inmovilización reduce el dolor y ayuda a la curación al prevenir que se produzcan más lesiones en los tejidos circundantes. Si se fractura un hueso de una pierna o un brazo, la inmovilización puede ayudar a prevenir una\n[embolia grasa](/es/hogar/traumatismos-y-envenenamientos/fracturas/introducci%C3%B3n-a-las-fracturas#v13965667_es) [ Embolia grasa Una fractura es una grieta o una rotura de un hueso. La mayoría de las fracturas son consecuencia de la fuerza aplicada a un hueso. Las fracturas suelen ser consecuencia de lesiones o de un... obtenga más información ](/es/hogar/traumatismos-y-envenenamientos/fracturas/introducci%C3%B3n-a-las-fracturas#v13965667_es) . La inmovilización es útil para la mayoría de las fracturas moderadas o graves. Se inmobilizan las articulaciones situadas a ambos lados de la fractura.\nSi la inmovilización dura demasiado tiempo (por ejemplo, durante más de un par de semanas en adultos jóvenes), la articulación puede volverse rígida, a veces de forma permanente, y los músculos pueden acortarse (provocando contracturas) o disminuir su volumen (atrofiarse). Se pueden formar coágulos de sangre. Estos problemas pueden desarrollarse rápidamente, y las contracturas pueden llegar a ser permanentes, por lo general en las personas mayores. En consecuencia, el médico recomienda que el paciente mueva la parte afectada tan pronto como la fractura consolide. También se tiende a utilizar tratamientos que permiten a las personas mayores caminar tan pronto como sea posible (por ejemplo, la reparación quirúrgica de una fractura de cadera), en lugar de los que les obliga a ser inmovilizados durante mucho tiempo (como el reposo en cama o un yeso).\nEl fisioterapeuta puede aconsejar a la persona afectada sobre lo que puede hacer, mientras su parte lesionada está inmovilizada, para mantener la fuerza, la amplitud de movimiento y la funcionalidad tanto como sea posible. Una vez finalizada la inmobilización, el fisioterapeuta puede ayudar a la persona afectada con ejercicios para fortalecer y estabilizar la parte lesionada. Estos ejercicios pueden ayudar a prevenir futuras lesiones y discapacidades.\nSi es necesaria la inmovilización y qué técnica se utiliza dependerá del tipo de fractura.\nLa mayoría de las fracturas se inmovilizan con un molde de yeso (escayola), una férula o un cabestrillo hasta que se curan. Sin inmovilización, los extremos fracturados tienen mayor tendencia a moverse, la curación es más lenta, y puede que la fractura no consolide. Si los huesos rotos se han separado o se encuentran desalineados, por lo general se deben realinear (reducir) antes de inmovilizarlos.\nLos yesos se utilizan generalmente para las lesiones que deben mantenerse inmovilizadas durante semanas.\nPara aplicar un yeso, el médico envuelve la zona lesionada en una tela, a la que después aplica una capa de un material de algodón suave para proteger la piel de la presión y el roce. Sobre este vendaje se aplica unas vendas de yeso o de fibra de vidrio que se endurecen cuando se secan. A menudo se utiliza un yeso para inmovilizar las fracturas desplazadas ya que se moldea bien y es menos probable que roce la piel. Las inmovilizaciones con fibra de vidrio son más fuertes, más ligeras y más duraderas. Después de aproximadamente una semana disminuye la hinchazón. A continuación, la férula de yeso a veces puede ser reemplazada por una inmovilización con fibra de vidrio que en esta fase se adapta más fácilmente a la extremidad.\nA los pacientes a los que se les coloca un yeso se les proporcionan instrucciones específicas para su cuidado. Si un yeso no se cuida adecuadamente, pueden aparecer problemas. Por ejemplo, si se moja un yeso, el acolchado protector bajo el yeso puede empaparse, siendo imposible secarlo por completo. Como resultado, la piel puede reblandecerse y erosionarse, y pueden formarse úlceras. Además, si un yeso se moja, puede reblandecerse y, por lo tanto, no proteger e inmovilizar la zona lesionada.\nEs necesario dar instrucciones al paciente para que mantenga le extremidad inmovilizada elevada el mayor tiempo posible, a nivel o por encima del nivel del corazón, sobre todo durante las primeras 24 a 48 horas. También debe flexionar y extender los dedos de forma regular. Estas estrategias ayudan a que la sangre abandone la extremidad lesionada y a prevenir, de esta forma, la hinchazón.\nSi el yeso (o escayola) causa un dolor persistente o que empeora, se siente excesivamente apretado o causa un nuevo entumecimiento o debilidad, los afectados deben contactar con un médico o acudir al departamento de emergencias de inmediato. Estos síntomas pueden deberse a una\n[úlcera por presión](/es/hogar/trastornos-de-la-piel/%C3%BAlceras-de-dec%C3%BAbito/%C3%BAlceras-de-dec%C3%BAbito) [ Úlceras de decúbito Las úlceras de decúbito son áreas de piel lesionada como resultado de una falta de irrigación sanguínea debida a la presión prolongada. Aparecen a menudo como consecuencia de una presión combinada... obtenga más información ](/es/hogar/trastornos-de-la-piel/%C3%BAlceras-de-dec%C3%BAbito/%C3%BAlceras-de-dec%C3%BAbito) o a un [síndrome compartimental](/es/hogar/traumatismos-y-envenenamientos/fracturas/s%C3%ADndrome-compartimental) [ Síndrome compartimental En el síndrome compartimental aumenta la presión en el espacio existente alrededor de ciertos músculos. Se produce cuando los músculos lesionados se hinchan tanto que se interrumpe su suministro... obtenga más información ](/es/hogar/traumatismos-y-envenenamientos/fracturas/s%C3%ADndrome-compartimental) en desarrollo. En estos casos, el médico puede tener que retirar el yeso y colocar otro.\nSe puede utilizar una férula para inmovilizar algunas fracturas, sobre todo si la inmovilización debe mantenerse solo algunos días. La férula permite que el paciente se aplique hielo.\nUna férula (también llamada tablilla) es una tabla alargada y estrecha fabricada con yeso, fibra de vidrio o aluminio que se aplica con bandas elásticas o cinta adhesiva. Dado que la tablilla no rodea completamente el miembro, hay lugar para una cierta expansión en caso de que el área lesionada se hinche. Por lo tanto, una férula no aumenta el riesgo de desarrollar un síndrome compartimental. Algunas lesiones que en último término van a necesitar un yeso se inmovilizan en primer lugar con una férula hasta que disminuye la inflamación.\nEn las fracturas de los dedos se utilizan habitualmente férulas (tablillas) de aluminio cubiertas de gomaespuma.\nEl cabestrillo por sí solo puede proporcionar un apoyo y un confort suficientes para muchas fracturas del hombro y del codo. El propio peso del brazo que tira del conjunto hacia abajo ayuda a mantener la mayoría de las fracturas del hombro alineadas. Puede ser útil un cabestrillo cuando la inmovilización completa tiene efectos indeseables. Por ejemplo, si se mantiene una inmovilización estricta del hombro los tejidos alrededor de la articulación pueden llegar a desarrollar una rigidez, a veces en días, impidiendo que el hombro tenga movilidad (lo que se denomina hombro congelado). El cabestrillo limita el movimiento del hombro y del codo, pero permite los movimientos de la mano.\nSe puede añadir al cabestrillo una banda de tejido o una tira que pase por la espalda para evitar el vaivén exterior del brazo, especialmente durante la noche. La banda (sistema antirrotatorio) se envuelve alrededor del tronco y del brazo lesionado.\nEl\n[reposo en cama](/es/hogar/temas-especiales/atenci%C3%B3n-hospitalaria/problemas-debidos-al-encamamiento) [ Problemas debidos al encamamiento Permanecer en cama durante un largo periodo de tiempo sin actividad física regular, como puede suceder en un hospital, puede originar muchos problemas. (Véase también Problemas debidos a la... obtenga más información ](/es/hogar/temas-especiales/atenci%C3%B3n-hospitalaria/problemas-debidos-al-encamamiento) , que en ocasiones se necesita en algunas fracturas (como en determinadas fracturas de la columna vertebral o de la pelvis), puede causar problemas, incluyendo la formación de coágulos, y una disminución de las condiciones físicas. Por lo tanto, no se suele recomendar el reposo en cama.\n¿Sabías que...?\nTécnicas habituales para inmovilizar una articulación\n| |\nCirugía\nAlgunas veces las fracturas deben reducirse y repararse mediante tratamiento quirúrgico, como en los siguientes casos:\nLas fracturas abiertas: dado que la piel se rompe, las bacterias y los residuos pueden entrar en el organismo. El médico debe limpiar cuidadosamente el área alrededor de la fractura para eliminar cualquier rastro de residuos. Llevar a cabo esta acción reduce el riesgo de infección.\nLas fracturas desplazadas que no se pueden reducir o mantener reducidas (en su posición) mediante maniobras cerradas: cuando un fragmento óseo se ha desplazado o queda un tendón interpuesto, el médico puede no ser capaz de realinear los huesos rotos mediante la manipulación desde el exterior (reducción cerrada). O bien, la fractura se puede realinear mediante reducción cerrada, pero los músculos, al traccionar de los fragmentos óseos, impiden que los extremos permanezcan en su posición.\nLas fracturas superficiales conjuntas: estas fracturas se extienden hacia la articulación, fracturando el cartílago articular en los extremos óseos. Para evitar que el paciente desarrolle con posterioridad una artrosis, el médico debe reducir casi perfectamente el cartílago fracturado. La reducción puede ser más precisa cuando se hace quirúrgicamente.\nLas fracturas patológicas en un hueso debilitado por un cáncer: el hueso debilitado por un proceso canceroso puede no consolidar normalmente después de una fractura. La cirugía puede ser necesaria para evitar que los fragmentos óseos se desplacen. Además, la estabilización de la articulación de forma quirúrgica disminuye el dolor y permite al sujeto utilizar la articulación con mayor rapidez.\nFracturas que se sabe que requieren tratamiento quirúrgico: se sabe que ciertos tipos de fracturas (como las de cadera y las de fémur) consolidan más rápidamente y tienen mejor pronóstico cuando se reparan quirúrgicamente.\nLas fracturas que de otro modo requerirían un largo período de inmovilización o reposo en cama: la cirugía reduce el tiempo que el paciente necesita permanecer encamado. Por ejemplo, el tratamiento quirúrgico permite que los pacientes con fractura de cadera comiencen a levantarse de la cama y caminar poco después de la operación, con frecuencia incluso al día siguiente de la cirugía (con la ayuda de un andador).\nFracturas complicadas: la cirugía puede ser necesaria para tratar ciertas lesiones que se producen con la fractura, como una lesión arterial o una sección nerviosa.\nSe lleva a cabo una reducción abierta con fijación interna (RAFI), para restaurar la forma y la alineación original del hueso. Los cirujanos utilizan los rayos X para ver cómo alinear los huesos. Después de hacer una incisión para exponer la fractura, el cirujano usa instrumentos especiales para mantener alineados los fragmentos de hueso. Después se fijan los fragmentos en el lugar correspondiente utilizando una combinación de cables metálicos, clavos, tornillos, varillas y placas. Por ejemplo, puede darse forma a las placas metálicas según sea necesario, y estas pueden fijarse con tornillos en la parte exterior del hueso. Las varillas metálicas pueden insertarse desde un extremo del hueso hacia el interior de este (médula ósea). Estos dispositivos implantables son de acero inoxidable, de una aleación metálica altamente resistente o de titanio. Los dispositivos fabricados en los últimos 15-20 años son compatibles con los potentes imanes que se emplean en la RMN. La mayoría de ellos no hacen sonar la alarma de los dispositivos de seguridad de los aeropuertos. Algunos de estos dispositivos se dejan en el hueso de forma permanente, y otros se extraen tras la curación de la fractura.\nPuede ser necesaria una sustitución articular (artroplastia) cuando la fractura lesiona de gravedad la parte alta del fémur, que forma parte de la articulación de la cadera, o del hueso de la parte superior del brazo (húmero), que forma parte de la articulación del hombro.\nCuando el médico utiliza injerto óseo, extrae fragmentos de hueso de otra parte del cuerpo (como la pelvis). Este procedimiento se puede realizar de entrada si el espacio que existe entre los fragmentos óseos es demasiado grande. También se puede hacer más adelante, si el proceso de consolidación es lento (retardo de consolidación) o no se produce (seudoartrosis).\nRehabilitación y pronóstico de las fracturas\nLa mayoría de las fracturas se curan bien y causan pocas complicaciones. Sin embargo, algunas no se curan por completo a pesar de que se haya hecho un diagnóstico acertado y se haya seguido el tratamiento adecuado.\nEl tiempo requerido para que la fractura se cure oscila entre semanas y meses, dependiendo de\nTipo de fractura\nLocalización de la fractura\nLa edad del sujeto\nLa presencia de trastornos que pueden retrasar la curación\nPor ejemplo, los niños se curan mucho más rápido que los adultos, y ciertos trastornos (incluyendo los que causan problemas de circulación, como la diabetes y la enfermedad vascular periférica) retrasan la velocidad de cicatrización.\nGeneralmente el sujeto siente molestias al realizar algunas actividades, incluso después de que las fracturas ya estén lo suficientemente curadas como para cargar todo el peso corporal sobre la zona afectada. Por ejemplo, después de aproximadamente 2 meses, una fractura de muñeca puede ser lo suficientemente fuerte como utilizar la muñeca. Sin embargo, el hueso todavía se está reconstruyendo (remodelado de la fractura). Así, el dolor al apretar con fuerza utilizando la muñeca puede persistir hasta un año. Algunos pacientes también notan dolor y rigidez en la zona lesionada cuando el clima es frío.\nLa inmovilización aumenta la rigidez articular, y los músculos se debilitan y se atrofian ya que no se utilizan. Si se inmoviliza un miembro con un yeso, la articulación afectada se vuelve más rígida cada semana, y, finalmente, el paciente no puede extender y flexionar completamente su extremidad. Estos problemas pueden desarrollarse rápidamente y convertirse en permanentes, siendo más frecuentes en personas mayores. Después de haber llevado un molde de yeso largo en la pierna (desde la parte superior de la pantorrilla hasta los dedos de los pies) durante unas semanas, los músculos suelen encogerse hasta tal punto que la mayoría de las personas pueden insertar su mano dentro del espacio, antes estrecho, entre el molde y el muslo. Cuando se retira el yeso, los músculos son muy débiles y están notablemente atrofiados.\nPara evitar o reducir al mínimo la rigidez y para ayudar a la persona afectada a mantener la fuerza muscular, el médico puede recomendar el tratamiento quirúrgico (\n[reducción abierta y fijación interna](/es/hogar/traumatismos-y-envenenamientos/fracturas/introducci%C3%B3n-a-las-fracturas#v13971882_es) [ Cirugía Una fractura es una grieta o una rotura de un hueso. La mayoría de las fracturas son consecuencia de la fuerza aplicada a un hueso. Las fracturas suelen ser consecuencia de lesiones o de un... obtenga más información ](/es/hogar/traumatismos-y-envenenamientos/fracturas/introducci%C3%B3n-a-las-fracturas#v13971882_es) [RAFI]), ya que después de la cirugía, el paciente puede mover la parte lesionada de manera relativamente precoz. El médico también puede recomendar la práctica de ejercicio diario, incluyendo los [ejercicios de aumento del grado de movilidad](/es/hogar/fundamentos/rehabilitaci%C3%B3n/fisioterapia#v713908_es) [ Ejercicios de aumento del grado de movilidad La fisioterapia, un componente de la rehabilitación, consiste en ejercitar y manipular el cuerpo con énfasis en la espalda, la parte superior de los brazos y las piernas. Contribuye a mejorar... obtenga más información ](/es/hogar/fundamentos/rehabilitaci%C3%B3n/fisioterapia#v713908_es) y [ejercicios de fortalecimiento muscular](/es/hogar/fundamentos/rehabilitaci%C3%B3n/fisioterapia#v713938_es) [ Ejercicios de fortalecimiento muscular La fisioterapia, un componente de la rehabilitación, consiste en ejercitar y manipular el cuerpo con énfasis en la espalda, la parte superior de los brazos y las piernas. Contribuye a mejorar... obtenga más información ](/es/hogar/fundamentos/rehabilitaci%C3%B3n/fisioterapia#v713938_es) . Mientras se cura la fractura, la persona afectada puede ejercitar el resto del cuerpo.\nDespués de que la fractura ha cicatrizado lo suficiente, se puede retirar el yeso, y el paciente puede empezar a ejercitar la extremidad lesionada. Al realizar ejercicios, se debe prestar atención a las sensaciones procedentes del miembro lesionado y evitar realizar ejercicios demasiado enérgicos. Si los músculos están demasiado débiles para que el paciente los ejercite o si los ejercicios pudieran desplazar los fragmentos óseos, un fisioterapeuta puede mover la extremidad (lo que se denomina ejercicios pasivos, véase la figura ). Sin embargo, en última instancia, para recuperar la fuerza plena de una extremidad lesionada, el paciente debe mover sus músculos (lo que se denomina ejercicios activos).\n[VER VERSIÓN PROFESIONAL](#) [\nVER VERSIÓN PROFESIONAL\n]", "language": null, "image": "https://www.msdmanuals.com/Content/Images/default_share_MSD_es.jpg", "pagetype": "article", "links": [null, null, null, null, "/n3wbr@nds", "#maincontent", "/es/hogar", "/es/hogar", "/es/hogar", "/es/professional", "#", "#", "#", "https://www.facebook.com/ManualMSDPublicoGeneralLATAM/", "#", "#", "#", "/es/professional", "/es/hogar", "/es/hogar/health-topics", "/es/hogar/vida-saludable", "/es/hogar/symptoms", "/es/hogar/primeros-auxilios", "/es/hogar/recurso", "/es/hogar/pages-with-widgets/noticias-y-comentarios", "/es/hogar/resourcespages/acerca-de-los-manuales-msd", "#", "/es/hogar/resourcespages/disclaimer", "https://www.msdprivacy.com/", "/es/hogar/content/termsofuse", "/es/hogar/content/contact-us", "http://www.msdvetmanual.com", "javascript:void(0);", null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, "/es/hogar", "/es/hogar/traumatismos-y-envenenamientos", "/es/hogar/traumatismos-y-envenenamientos/fracturas", "/es/hogar/traumatismos-y-envenenamientos/fracturas/introducción-a-las-fracturas", "javascript:moveToTopicTitle()", "https://www.addtoany.com/share", "#", "https://www.addtoany.com/share", "#", "#", "#top", "#", "/es/hogar/traumatismos-y-envenenamientos/fracturas/introducción-a-las-fracturas", "/es/hogar/traumatismos-y-envenenamientos/fracturas/fracturas-del-cartílago-de-crecimiento", "/es/hogar/traumatismos-y-envenenamientos/fracturas/fracturas-de-la-clavícula", "/es/hogar/traumatismos-y-envenenamientos/fracturas/fracturas-de-la-parte-superior-del-brazo", "/es/hogar/traumatismos-y-envenenamientos/fracturas/fracturas-del-codo", "/es/hogar/traumatismos-y-envenenamientos/fracturas/fracturas-del-antebrazo-medio", "/es/hogar/traumatismos-y-envenenamientos/fracturas/fracturas-de-la-muñeca", "/es/hogar/traumatismos-y-envenenamientos/fracturas/fracturas-de-la-mano", "/es/hogar/traumatismos-y-envenenamientos/fracturas/fracturas-de-la-palma", "/es/hogar/traumatismos-y-envenenamientos/fracturas/fracturas-de-los-dedos", "/es/hogar/traumatismos-y-envenenamientos/fracturas/fracturas-vertebrales-por-compresión", "/es/hogar/traumatismos-y-envenenamientos/fracturas/fracturas-de-la-pelvis", "/es/hogar/traumatismos-y-envenenamientos/fracturas/fracturas-de-cadera", "/es/hogar/traumatismos-y-envenenamientos/fracturas/fracturas-de-la-pierna", "/es/hogar/traumatismos-y-envenenamientos/fracturas/fracturas-de-tobillo", "/es/hogar/traumatismos-y-envenenamientos/fracturas/fracturas-de-calcáneo", "/es/hogar/traumatismos-y-envenenamientos/fracturas/fracturas-del-pie", "/es/hogar/traumatismos-y-envenenamientos/fracturas/fracturas-de-los-dedos-de-los-pies", "/es/hogar/traumatismos-y-envenenamientos/fracturas/fractura-de-los-huesos-sesamoideos", "/es/hogar/traumatismos-y-envenenamientos/fracturas/fracturas-de-los-metatarsianos", "/es/hogar/traumatismos-y-envenenamientos/fracturas/síndrome-compartimental", null, null, null, null, null, null, "/es/hogar/authors/campagne-danielle", "/es/hogar/breve-información-lesiones-y-envenenamiento/fracturas/introducción-a-los-huesos-rotos", "#v13965621_es", "#v829677_es", "#v829681_es", "#v829728_es", "#v829739_es", "#v829936_es", null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, "#", "#", "#", "/es/hogar/traumatismos-y-envenenamientos/fracturas/s%C3%ADndrome-compartimental", "/es/hogar/traumatismos-y-envenenamientos/fracturas/s%C3%ADndrome-compartimental", "/es/hogar/traumatismos-y-envenenamientos/luxaciones/introducci%C3%B3n-a-las-dislocaciones-luxaciones", "/es/hogar/traumatismos-y-envenenamientos/luxaciones/introducci%C3%B3n-a-las-dislocaciones-luxaciones", "/es/hogar/traumatismos-y-envenenamientos/luxaciones/luxaci%C3%B3n-de-codo#v13967592_es", "/es/hogar/traumatismos-y-envenenamientos/luxaciones/luxaci%C3%B3n-de-codo#v13967592_es", "/es/hogar/traumatismos-y-envenenamientos/esguinces-y-otras-lesiones-de-partes-blandas/introducci%C3%B3n-a-los-esguinces-y-otras-lesiones-de-tejidos-blandos", "/es/hogar/traumatismos-y-envenenamientos/esguinces-y-otras-lesiones-de-partes-blandas/introducci%C3%B3n-a-los-esguinces-y-otras-lesiones-de-tejidos-blandos", "/es/hogar/traumatismos-y-envenenamientos/traumatismos-craneales", "/es/hogar/traumatismos-y-envenenamientos/traumatismos-craneales", "/es/hogar/traumatismos-y-envenenamientos/lesiones-faciales", "/es/hogar/traumatismos-y-envenenamientos/lesiones-faciales", "/es/hogar/traumatismos-y-envenenamientos/lesiones-oculares/introducci%C3%B3n-a-las-lesiones-oculares", "/es/hogar/traumatismos-y-envenenamientos/lesiones-oculares/introducci%C3%B3n-a-las-lesiones-oculares", "/es/hogar/traumatismos-y-envenenamientos/traumatismos-tor%C3%A1cicos", "/es/hogar/traumatismos-y-envenenamientos/traumatismos-tor%C3%A1cicos", "/es/hogar/traumatismos-y-envenenamientos/fracturas/fracturas-vertebrales-por-compresi%C3%B3n", "/es/hogar/traumatismos-y-envenenamientos/fracturas/fracturas-vertebrales-por-compresi%C3%B3n", "/es/hogar/trastornos-hormonales-y-metab%C3%B3licos/diabetes-mellitus-y-otros-trastornos-del-metabolismo-de-la-glucosa-sangu%C3%ADnea/complicaciones-de-la-diabetes-mellitus#v25184830_es", "/es/hogar/trastornos-hormonales-y-metab%C3%B3licos/diabetes-mellitus-y-otros-trastornos-del-metabolismo-de-la-glucosa-sangu%C3%ADnea/complicaciones-de-la-diabetes-mellitus#v25184830_es", "/es/hogar/trastornos-del-coraz%C3%B3n-y-los-vasos-sangu%C3%ADneos/arteriopat%C3%ADa-perif%C3%A9rica/introducci%C3%B3n-a-la-arteriopat%C3%ADa-perif%C3%A9rica", "/es/hogar/trastornos-del-coraz%C3%B3n-y-los-vasos-sangu%C3%ADneos/arteriopat%C3%ADa-perif%C3%A9rica/introducci%C3%B3n-a-la-arteriopat%C3%ADa-perif%C3%A9rica", "/es/hogar/trastornos-inmunol%C3%B3gicos/biolog%C3%ADa-del-sistema-inmunitario/introducci%C3%B3n-al-sistema-inmunitario", "/es/hogar/trastornos-inmunol%C3%B3gicos/biolog%C3%ADa-del-sistema-inmunitario/introducci%C3%B3n-al-sistema-inmunitario", "/es/hogar/traumatismos-y-envenenamientos/lesiones-deportivas/fracturas-del-pie-por-fatiga", "/es/hogar/traumatismos-y-envenenamientos/lesiones-deportivas/fracturas-del-pie-por-fatiga", "/es/hogar/traumatismos-y-envenenamientos/lesiones-deportivas/introducci%C3%B3n-a-las-lesiones-deportivas", "/es/hogar/traumatismos-y-envenenamientos/lesiones-deportivas/introducci%C3%B3n-a-las-lesiones-deportivas", "/es/hogar/trastornos-de-los-huesos,-articulaciones-y-m%C3%BAsculos/tumores-%C3%B3seos-y-articulares/introducci%C3%B3n-a-los-tumores-%C3%B3seos", "/es/hogar/trastornos-de-los-huesos,-articulaciones-y-m%C3%BAsculos/tumores-%C3%B3seos-y-articulares/introducci%C3%B3n-a-los-tumores-%C3%B3seos", "/es/hogar/trastornos-de-los-huesos,-articulaciones-y-m%C3%BAsculos/osteoporosis/osteoporosis", "/es/hogar/trastornos-de-los-huesos,-articulaciones-y-m%C3%BAsculos/osteoporosis/osteoporosis", "/es/hogar/trastornos-del-coraz%C3%B3n-y-los-vasos-sangu%C3%ADneos/presi%C3%B3n-arterial-baja-y-choque-shock/choque-shock", "/es/hogar/trastornos-del-coraz%C3%B3n-y-los-vasos-sangu%C3%ADneos/presi%C3%B3n-arterial-baja-y-choque-shock/choque-shock", "/es/hogar/trastornos-del-pulm%C3%B3n-y-las-v%C3%ADas-respiratorias/embolia-pulmonar", "/es/hogar/trastornos-del-pulm%C3%B3n-y-las-v%C3%ADas-respiratorias/embolia-pulmonar", "/es/hogar/trastornos-del-pulm%C3%B3n-y-las-v%C3%ADas-respiratorias/embolia-pulmonar", "/es/hogar/trastornos-del-pulm%C3%B3n-y-las-v%C3%ADas-respiratorias/embolia-pulmonar", "/es/hogar/traumatismos-y-envenenamientos/fracturas/s%C3%ADndrome-compartimental", "/es/hogar/traumatismos-y-envenenamientos/fracturas/s%C3%ADndrome-compartimental", "/es/hogar/traumatismos-y-envenenamientos/fracturas/fracturas-de-la-pierna", "/es/hogar/traumatismos-y-envenenamientos/fracturas/fracturas-de-la-pierna", "/es/hogar/traumatismos-y-envenenamientos/fracturas/fracturas-del-codo", "/es/hogar/traumatismos-y-envenenamientos/fracturas/fracturas-del-codo", "/es/hogar/traumatismos-y-envenenamientos/fracturas/fracturas-del-pie", "/es/hogar/traumatismos-y-envenenamientos/fracturas/fracturas-del-pie", "/es/hogar/trastornos-de-los-huesos,-articulaciones-y-m%C3%BAsculos/infecciones-de-los-huesos-y-de-las-articulaciones/osteomielitis", "/es/hogar/trastornos-de-los-huesos,-articulaciones-y-m%C3%BAsculos/infecciones-de-los-huesos-y-de-las-articulaciones/osteomielitis", "/es/hogar/trastornos-de-los-huesos,-articulaciones-y-m%C3%BAsculos/enfermedades-articulares/artrosis", "/es/hogar/trastornos-de-los-huesos,-articulaciones-y-m%C3%BAsculos/enfermedades-articulares/artrosis", "/es/hogar/traumatismos-y-envenenamientos/fracturas/fracturas-del-cart%C3%ADlago-de-crecimiento", "/es/hogar/traumatismos-y-envenenamientos/fracturas/fracturas-del-cart%C3%ADlago-de-crecimiento", "/es/hogar/trastornos-hormonales-y-metab%C3%B3licos/diabetes-mellitus-y-otros-trastornos-del-metabolismo-de-la-glucosa-sangu%C3%ADnea/diabetes-mellitus", "/es/hogar/trastornos-hormonales-y-metab%C3%B3licos/diabetes-mellitus-y-otros-trastornos-del-metabolismo-de-la-glucosa-sangu%C3%ADnea/diabetes-mellitus", "/es/hogar/trastornos-del-coraz%C3%B3n-y-los-vasos-sangu%C3%ADneos/arteriopat%C3%ADa-perif%C3%A9rica/introducci%C3%B3n-a-la-arteriopat%C3%ADa-perif%C3%A9rica", "/es/hogar/trastornos-del-coraz%C3%B3n-y-los-vasos-sangu%C3%ADneos/arteriopat%C3%ADa-perif%C3%A9rica/introducci%C3%B3n-a-la-arteriopat%C3%ADa-perif%C3%A9rica", "/es/hogar/trastornos-de-los-huesos,-articulaciones-y-m%C3%BAsculos/osteonecrosis/osteonecrosis", "/es/hogar/trastornos-de-los-huesos,-articulaciones-y-m%C3%BAsculos/osteonecrosis/osteonecrosis", "/es/hogar/traumatismos-y-envenenamientos/fracturas/s%C3%ADndrome-compartimental", "/es/hogar/traumatismos-y-envenenamientos/fracturas/s%C3%ADndrome-compartimental", "/es/hogar/traumatismos-y-envenenamientos/traumatismos-tor%C3%A1cicos/fracturas-de-las-costillas", "/es/hogar/traumatismos-y-envenenamientos/traumatismos-tor%C3%A1cicos/fracturas-de-las-costillas", "/es/hogar/traumatismos-y-envenenamientos/lesiones-deportivas/fracturas-del-pie-por-fatiga", "/es/hogar/traumatismos-y-envenenamientos/lesiones-deportivas/fracturas-del-pie-por-fatiga", "/es/hogar/traumatismos-y-envenenamientos/fracturas/fracturas-de-la-mu%C3%B1eca#v13966585_es", "/es/hogar/traumatismos-y-envenenamientos/fracturas/fracturas-de-la-mu%C3%B1eca#v13966585_es", "/es/hogar/traumatismos-y-envenenamientos/fracturas/introducci%C3%B3n-a-las-fracturas#v44185280_es", "/es/hogar/traumatismos-y-envenenamientos/fracturas/introducci%C3%B3n-a-las-fracturas#v44185280_es", "/es/hogar/temas-especiales/pruebas-de-diagn%C3%B3stico-por-la-imagen-habituales/angiograf%C3%ADa", "/es/hogar/temas-especiales/pruebas-de-diagn%C3%B3stico-por-la-imagen-habituales/angiograf%C3%ADa", "/es/hogar/enfermedades-cerebrales,-medulares-y-nerviosas/diagn%C3%B3stico-de-los-trastornos-cerebrales,-medulares-y-nerviosos/diagn%C3%B3stico-de-las-enfermedades-cerebrales-medulares-y-nerviosas#v41278477_es", "/es/hogar/enfermedades-cerebrales,-medulares-y-nerviosas/diagn%C3%B3stico-de-los-trastornos-cerebrales,-medulares-y-nerviosos/diagn%C3%B3stico-de-las-enfermedades-cerebrales-medulares-y-nerviosas#v41278477_es", "/es/hogar/trastornos-de-los-huesos,-articulaciones-y-m%C3%BAsculos/osteoporosis/osteoporosis", "/es/hogar/trastornos-de-los-huesos,-articulaciones-y-m%C3%BAsculos/osteoporosis/osteoporosis", "/es/hogar/traumatismos-y-envenenamientos/fracturas/fracturas-vertebrales-por-compresi%C3%B3n", "/es/hogar/traumatismos-y-envenenamientos/fracturas/fracturas-vertebrales-por-compresi%C3%B3n", "/es/hogar/traumatismos-y-envenenamientos/fracturas/fracturas-del-cart%C3%ADlago-de-crecimiento", "/es/hogar/traumatismos-y-envenenamientos/fracturas/fracturas-del-cart%C3%ADlago-de-crecimiento", "/es/hogar/trastornos-de-los-huesos,-articulaciones-y-m%C3%BAsculos/osteoporosis/osteoporosis", "/es/hogar/trastornos-de-los-huesos,-articulaciones-y-m%C3%BAsculos/osteoporosis/osteoporosis", "/es/hogar/traumatismos-y-envenenamientos/lesiones-deportivas/fracturas-del-pie-por-fatiga", "/es/hogar/traumatismos-y-envenenamientos/lesiones-deportivas/fracturas-del-pie-por-fatiga", "/es/hogar/trastornos-del-coraz%C3%B3n-y-los-vasos-sangu%C3%ADneos/presi%C3%B3n-arterial-baja-y-choque-shock/choque-shock#v23683829_es", "/es/hogar/trastornos-del-coraz%C3%B3n-y-los-vasos-sangu%C3%ADneos/presi%C3%B3n-arterial-baja-y-choque-shock/choque-shock#v23683829_es", "/es/hogar/traumatismos-y-envenenamientos/fracturas/s%C3%ADndrome-compartimental#v13967499_es", "/es/hogar/traumatismos-y-envenenamientos/fracturas/s%C3%ADndrome-compartimental#v13967499_es", "/es/hogar/infecciones/inmunizaci%C3%B3n-vacunaci%C3%B3n/la-vacuna-de-la-difteria-t%C3%A9tanos-tosferina", "/es/hogar/infecciones/inmunizaci%C3%B3n-vacunaci%C3%B3n/la-vacuna-de-la-difteria-t%C3%A9tanos-tosferina", "/es/hogar/enfermedades-cerebrales,-medulares-y-nerviosas/dolor/tratamiento-del-dolor#v734695_es", "/es/hogar/enfermedades-cerebrales,-medulares-y-nerviosas/dolor/tratamiento-del-dolor#v734695_es", "/es/hogar/traumatismos-y-envenenamientos/fracturas/introducci%C3%B3n-a-las-fracturas#v13971882_es", "/es/hogar/traumatismos-y-envenenamientos/fracturas/introducci%C3%B3n-a-las-fracturas#v13971882_es", "/es/hogar/temas-especiales/cirug%C3%ADa/cirug%C3%ADa#v830513_es", "/es/hogar/temas-especiales/cirug%C3%ADa/cirug%C3%ADa#v830513_es", "/es/hogar/traumatismos-y-envenenamientos/fracturas/introducci%C3%B3n-a-las-fracturas#v13971882_es", "/es/hogar/traumatismos-y-envenenamientos/fracturas/introducci%C3%B3n-a-las-fracturas#v13971882_es", "/es/hogar/traumatismos-y-envenenamientos/fracturas/introducci%C3%B3n-a-las-fracturas#v13965667_es", "/es/hogar/traumatismos-y-envenenamientos/fracturas/introducci%C3%B3n-a-las-fracturas#v13965667_es", "/es/hogar/trastornos-de-la-piel/%C3%BAlceras-de-dec%C3%BAbito/%C3%BAlceras-de-dec%C3%BAbito", "/es/hogar/trastornos-de-la-piel/%C3%BAlceras-de-dec%C3%BAbito/%C3%BAlceras-de-dec%C3%BAbito", "/es/hogar/traumatismos-y-envenenamientos/fracturas/s%C3%ADndrome-compartimental", "/es/hogar/traumatismos-y-envenenamientos/fracturas/s%C3%ADndrome-compartimental", "/es/hogar/temas-especiales/atenci%C3%B3n-hospitalaria/problemas-debidos-al-encamamiento", "/es/hogar/temas-especiales/atenci%C3%B3n-hospitalaria/problemas-debidos-al-encamamiento", null, null, "/es/hogar/traumatismos-y-envenenamientos/fracturas/introducci%C3%B3n-a-las-fracturas#v13971882_es", "/es/hogar/traumatismos-y-envenenamientos/fracturas/introducci%C3%B3n-a-las-fracturas#v13971882_es", "/es/hogar/fundamentos/rehabilitaci%C3%B3n/fisioterapia#v713908_es", "/es/hogar/fundamentos/rehabilitaci%C3%B3n/fisioterapia#v713908_es", "/es/hogar/fundamentos/rehabilitaci%C3%B3n/fisioterapia#v713938_es", "/es/hogar/fundamentos/rehabilitaci%C3%B3n/fisioterapia#v713938_es", null, "/es/hogar/trastornos-de-los-huesos,-articulaciones-y-m%C3%BAsculos/osteoporosis/osteoporosis", "/es/hogar/trastornos-de-los-huesos,-articulaciones-y-m%C3%BAsculos/osteoporosis/osteoporosis", "/es/hogar/salud-de-las-personas-de-edad-avanzada/envejecimiento-del-organismo/cambios-corporales-relacionados-con-el-envejecimiento", "/es/hogar/salud-de-las-personas-de-edad-avanzada/envejecimiento-del-organismo/cambios-corporales-relacionados-con-el-envejecimiento", "/es/hogar/trastornos-del-coraz%C3%B3n-y-los-vasos-sangu%C3%ADneos/s%C3%ADntomas-de-los-trastornos-cardiovasculares/mareos-o-aturdimiento-al-ponerse-de-pie", "/es/hogar/trastornos-del-coraz%C3%B3n-y-los-vasos-sangu%C3%ADneos/s%C3%ADntomas-de-los-trastornos-cardiovasculares/mareos-o-aturdimiento-al-ponerse-de-pie", "/es/hogar/trastornos-del-coraz%C3%B3n-y-los-vasos-sangu%C3%ADneos/trastornos-venosos/trombosis-venosa-profunda", "/es/hogar/trastornos-del-coraz%C3%B3n-y-los-vasos-sangu%C3%ADneos/trastornos-venosos/trombosis-venosa-profunda", "/es/hogar/trastornos-de-la-piel/%C3%BAlceras-de-dec%C3%BAbito/%C3%BAlceras-de-dec%C3%BAbito", "/es/hogar/trastornos-de-la-piel/%C3%BAlceras-de-dec%C3%BAbito/%C3%BAlceras-de-dec%C3%BAbito", "/es/hogar/salud-de-las-personas-de-edad-avanzada/envejecimiento-del-organismo/cambios-corporales-relacionados-con-el-envejecimiento#v8967835_es", "/es/hogar/salud-de-las-personas-de-edad-avanzada/envejecimiento-del-organismo/cambios-corporales-relacionados-con-el-envejecimiento#v8967835_es", "/es/hogar/traumatismos-y-envenenamientos/fracturas/fracturas-de-cadera#v830083_es", "/es/hogar/traumatismos-y-envenenamientos/fracturas/fracturas-de-cadera#v830083_es", "/es/hogar/fundamentos/rehabilitaci%C3%B3n/rehabilitaci%C3%B3n-despu%C3%A9s-de-una-fractura-de-cadera", "/es/hogar/fundamentos/rehabilitaci%C3%B3n/rehabilitaci%C3%B3n-despu%C3%A9s-de-una-fractura-de-cadera", "#", null, "/es/hogar/traumatismos-y-envenenamientos/primeros-auxilios/heridas", "/es/hogar/traumatismos-y-envenenamientos/fracturas/fracturas-del-cartílago-de-crecimiento", "/es/hogar/pages-with-widgets/cuestionarios", null, "/es/hogar/resourcespages/global-medical-knowledge", "https://www.facebook.com/ManualMSDPublicoGeneralLATAM/", "/es/hogar/resourcespages/acerca-de-los-manuales-msd", "/es/hogar/resourcespages/disclaimer", "/es/hogar/content/permissions", "https://www.msdprivacy.com/", "javascript:void(0)", "/es/hogar/content/termsofuse", "/es/hogar/content/partnerships", "/es/hogar/content/contact-us", "http://www.msdvetmanual.com", null, null, "/es/professional", "#", "/es/hogar/recurso", "#", "https://www.addtoany.com/share", "#", "#", "#top", "#", "/es/hogar", "/es/hogar/resourcespages/acerca-de-los-manuales-msd"]}