{"title": "PROTOCOLOS", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "1995-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "PROTOCOLOS\nLey 25.438\nApruébase el Protocolo de Kyoto de l a Convención Marco de las Naciones Unidas sobre el Cambio Climático, adoptado en Kyoto - Japón.\nSancionada: Junio 20 de 2001.\nPromulgada de Hecho: Julio 13 de 2001.\nEl Senado y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:\nARTICULO 1° — Apruébase el Protocolo de Kyoto de la Convención Marco de las Naciones Unidas sobre el Cambio Climático, adoptado en Kyoto —Japón— el 11 de diciembre de 1997, que consta de veintiocho (28) artículos y dos (2) anexos, cuya fotocopia autenticada forma parte de la presente ley.\nARTICULO 2° — Comuníquese al Poder Ejecutivo Nacional. DADA EN LA SALA DE SESIONES DEL CONGRESO ARGENTINO, EN BUENOS AIRES, A LOS VEINTE DIAS DEL MES DE JUNIO DEL AÑO DOS MIL UNO. REGISTRADO BAJO EL N° 25.438. RAFAEL PASCUAL. — MARIO A. LOSADA. — Roberto C. Marafioti. — Juan C. Oyarzún.\nPROTOCOLO DE KYOTO DE LA CONVENCION MARCO DE LAS NACIONES UNIDAS SOBRE EL CAMBIO CLIMATICO\nLas Partes en el presente Protocolo,\nSiendo Partes en la Convención Marco de las Naciones Unidas sobre el Cambio Climático, en adelante \"la Convención\",\nPersiguiendo el objetivo último de la Convención enunciado en su artículo 2,\nRecordando las disposiciones de la Convención,\nGuiadas por el artículo 3 de la Convención,\nEn cumplimiento del Mandato de Berlín, aprobado mediante la decisión 1/CP.1 de la Conferencia de las Partes en la Convención en su primer período de sesiones,\nHan convenido en lo siguiente:\nArtículo 1\nA los efectos del Presente Protocolo se aplicarán las definiciones contenidas en el artículo 1 de la Convención. Además:\n1. Por \"Conferencia de las Partes\" se entiende la Conferencia de las Partes en la Convención.\nPor \"Convención\" se entiende la Convención Marco de las Naciones Unidas sobre el Cambio Climático, aprobada en Nueva York el 9 de mayo de 1992.\n3. Por \"Grupo Intergubernamental de Expertos sobre el Cambio Climático\" se entiende el grupo intergubernamental de expertos sobre el cambio climático establecido conjuntamente por la Organización Meteorológica Mundial y el Programa de las Naciones Unidas para el Medio Ambiente en 1988.\n4. Por \"Protocolo de Montreal\" se entiende el Protocolo de Montreal relativo a las sustancias que agotan la capa de ozono aprobado en Montreal el 16 de septiembre de 1987 y en su forma posteriormente ajustada y enmendada.\n5. Por \"Partes presentes y votantes\" se entiende las Partes presentes que emiten un voto afirmativo o negativo.\n6. Por \"Parte\" se entiende, a menos que del contexto se desprenda otra cosa, una Parte en el presente Protocolo.\n7. Por \"Parte incluida en el anexo I\" se entiende una Parte que figura en el anexo I de la Convención, con las enmiendas de que pueda ser objeto, o una Parte que ha hecho la notificación prevista en el inciso g) del párrafo 2 del artículo 4 de la Convención.\nArtículo 2\n1. Con el fin de promover el desarrollo sostenible, cada una de las Partes incluidas en el anexo I, al cumplir los compromisos cuantificados de limitación y reducción de las emisiones contraídos en virtud del artículo 3:\na) Aplicará y/o seguirá elaborando políticas y medidas de conformidad con sus circunstancias nacionales, por ejemplo las siguientes:\ni) fomento de la eficiencia energética en los sectores pertinentes de la economía nacional;\nii) protección y mejora de los sumideros y depósitos de los gases de efecto invernadero no controlados por el Protocolo de Montreal, teniendo en cuenta sus compromisos en virtud de los acuerdos internacionales pertinentes sobre el medio ambiente: promoción de prácticas sostenibles de gestión forestal, la forestación y la reforestación;\niii) promoción de modalidades agrícolas sostenibles a la luz de las consideraciones del cambio climático;\niv) investigación, promoción, desarrollo y aumento del uso de formas nuevas y renovables de energía, de tecnologías de secuestro del dióxido de carbono y de tecnologías avanzadas y novedosas que sean ecológicamente racionales;\nv) reducción progresiva o eliminación gradual de las deficiencias del mercado, los incentivos fiscales, las exenciones tributarias y arancelarias y las subvenciones que sean contrarios al objetivo de la Convención en todos los sectores emisores de gases de efecto invernadero y aplicación de instrumentos de mercado;\nvi) fomento de reformas apropiadas en los sectores pertinentes con el fin de promover unas políticas y medidas que limiten o reduzcan las emisiones de los gases de efecto invernadero no controlados por el Protocolo de Montreal;\nvii) medidas para limitar y/o reducir las emisiones de los gases de efecto invernadero no controlados por el Protocolo de Montreal en el sector del transporte;\nviii) limitación y/o reducción de las emisiones de metano mediante su recuperación y utilización en la gestión de los desechos así como en la producción, el transporte y la distribución de energía;\nb) Cooperará con otras Partes del anexo I para fomentar la eficacia individual y global de las políticas y medidas que se adopten en virtud del presente artículo, de conformidad con el apartado i) del inciso e) del párrafo 2 del artículo 4 de la Convención.\nCon este fin, estas Partes procurarán intercambiar experiencia e información sobre tales\npolíticas y medidas, en particular concibiendo las formas de mejorar su comparabilidad, transparencia y eficacia. La Conferencia de las Partes en calidad de reunión de las Partes en el presente Protocolo en su primer período de sesiones o tan pronto como sea posible después de éste, examinará los medios de facilitar dicha cooperación, teniendo en cuenta toda la información pertinente.\n2. Las Partes incluidas en el anexo I procurarán limitar o reducir las emisiones de gases de efecto invernadero no controlados por el Protocolo de Montreal generadas por los combustibles del transporte aéreo y marítimo internacional trabajando por conducto de la Organización de Aviación Civil Internacional y la Organización Marítima Internacional, respectivamente.\n3. Las Partes incluidas en el anexo I se empeñarán en aplicar las políticas y medidas a que se refiere el presente artículo de tal manera que se reduzcan al mínimo los efectos adversos, comprendidos los efectos adversos del cambio climático, efectos en el comercio internacional y repercusiones sociales, ambientales y económicas, para otras Partes, especialmente las Partes que son países en desarrollo y en particular las mencionadas en los párrafos 8 y 9 del artículo 4 de la Convención, teniendo en cuenta lo dispuesto en el artículo 3 de la Convención. La Conferencia de las Partes en calidad de reunión de las Partes en el presente Protocolo podrá adoptar otras medidas, según corresponda, para promover el cumplimiento de lo dispuesto en este párrafo.\n4. Si considera que convendría coordinar cualesquiera de las políticas y medidas señaladas en el inciso a) del párrafo 1 supra, la Conferencia de las Partes en calidad de reunión de las Partes en el presente Protocolo, teniendo en cuenta las diferentes circunstancias nacionales y los posibles efectos, examinará las formas y medios de organizar la coordinación de dichas políticas y medidas.\nArtículo 3\n1. Las Partes incluidas en el anexo I se asegurarán, individual o conjuntamente, de que sus emisiones antropógenas agregadas, expresadas en dióxido de carbono equivalente, de los gases de efecto invernadero, enumerados en el anexo A no excedan de las cantidades atribuidas a ellas, calculadas en función de los compromisos cuantificados de limitación y reducción de las emisiones consignados para ellas en el anexo B y de conformidad con lo dispuesto en el presente artículo, con miras a reducir el total de sus emisiones de esos gases a un nivel inferior en no menos de 5% al de 1990 en el período de compromiso comprendido entre el año 2008 y el 2012.\n2. Cada una de las Partes incluidas en el anexo I deberá poder demostrar para el año 2005 un avance concreto en el cumplimiento de sus compromisos contraídos en virtud del presente Protocolo.\n3. Las variaciones netas de las emisiones por las fuentes y la absorción por los sumideros de gases de efecto invernadero que se deban a la actividad humana directamente relacionada con el cambio del uso de la tierra y la silvicultura, limitada a la forestación, reforestación y deforestación desde 1990, calculadas como variaciones verificables del carbono almacenado en cada período de compromiso, serán utilizadas a los efectos de cumplir los compromisos de cada Parte incluida en el anexo I dimanantes del Presente artículo.\nSe informará de las emisiones por las fuentes y la absorción por los sumideros de gases de efecto invernadero que guarden relación con esas actividades de una manera transparente y verificable y se las examinará de conformidad con lo dispuesto en los artículos 7 y 8.\n4. Antes del primer período de sesiones de la Conferencia de las Partes en calidad de reunión de las Partes en el presente Protocolo, cada una de las Partes incluidas en el anexo I presentará al órgano Subsidiario de Asesoramiento Científico y Tecnológico, para su examen, datos que permitan establecer el nivel del carbono almacenado correspondiente a 1990 y hacer una estimación de las variaciones de ese nivel en los años siguientes.\nEn su primer período de sesiones o lo antes posible después de éste, la Conferencia de las Partes en calidad de reunión de las Partes en el presente Protocolo determinará las modalidades, normas y directrices sobre la forma de sumar o restar a las cantidades atribuidas a las Partes del anexo I actividades humanas adicionales relacionadas con las variaciones de las emisiones por las fuentes y la absorción por los sumideros de gases de efecto invernadero en las categorías de suelos agrícolas y de cambio del uso de la tierra y silvicultura y sobre las actividades que se hayan de sumar o restar, teniendo en cuenta las incertidumbres, la transparencia de la presentación de informes, la verificabilidad, la labor metodológica del Grupo Intergubernamental de Expertos sobre el Cambio Climático, el asesoramiento prestado por el órgano Subsidiario de Asesoramiento Científico y Tecnológico de conformidad con el artículo 5 y las decisiones de la Conferencia de las Partes.\nTal decisión se aplicará en los períodos de compromiso segundo y siguientes. Una Parte\npodrá optar por aplicar tal decisión sobre estas actividades humanas adicionales para su primer período de compromiso, siempre que estas actividades se hayan realizado desde 1990.\n5. Las Partes incluidas en el anexo I que están en vías de transición a una economía de mercado y que hayan determinado su año o período de base con arreglo a la decisión 9/CP.2, adoptada por la Conferencia de las Partes en su segundo período de sesiones, utilizarán ese año o período de base para cumplir sus compromisos dimanantes del presente artículo. Toda otra Parte de l anexo I que esté en transición a una economía de mercado y no haya presentado aún su primera comunicación nacional con arreglo al artículo 12 de la Convención podrá también notificar a la Conferencia de las Partes en calidad de reunión de las Partes en el presente Protocolo que tiene la intención de utilizar un año o período histórico de base distinto del año 1990 para cumplir sus compromisos dimanantes del presente artículo. La Conferencia de las Partes en calidad de reunión de las Partes en el presente Protocolo se pronunciará sobre la aceptación de dicha notificación.\n6. Teniendo en cuenta lo dispuesto en el párrafo 6 del artículo 4 de la Convención, la Conferencia de las Partes en calidad de reunión de las Partes en el presente Protocolo concederá un cierto grado de flexibilidad a las Partes del anexo I que están en transición a una economía de mercado para el cumplimiento de sus compromisos dimanantes del presente Protocolo, que no sean los previstos en este artículo.\n7. En el primer período de compromiso cuantificado de limitación y reducción de las emisiones, del año 2008 al 2012, la cantidad atribuida a cada Parte incluida en el anexo I será igual al porcentaje consignado para ella en el anexo B de sus emisiones antropógenas agregadas, expresadas en dióxido de carbono equivalente, de los gases de\nefecto invernadero enumerados en el anexo A correspondientes a 1990, o al año o período de base determinado con arreglo al párrafo 5 supra, multiplicado por cinco. Para calcular la cantidad que se les ha de atribuir, las Partes del anexo I para las cuales el cambio del uso de la tierra y la silvicultura constituían una fuente neta de emisiones de gases de efecto invernadero en 1990 incluirán en su año de base 1990 o período de base las emisiones antropógenas agregadas por las fuentes, expresadas en dióxido de carbono equivalente, menos la absorción por los sumideros en 1990 debida al cambio del uso de la tierra.\n8. Toda Parte incluida en el anexo I podrá utilizar el año 1995 como su año de base para los hidrofluorocarbonos, los perfluorocarbonos y el hexafluoruro de azufre para hacer los cálculos a que se refiere el párrafo 7 supra.\n9. Los compromisos de las Partes incluidas en el anexo I para los períodos siguientes se establecerán en enmiendas al anexo B del presente Protocolo que se adoptarán de conformidad con lo dispuesto en el párrafo 7 del artículo 21. La Conferencia de las Partes en calidad de reunión de las Partes en el presente Protocolo comenzará a considerar esos compromisos al menos siete años antes del término del primer período de compromiso a que se refiere el párrafo 1 supra.\n10. Toda unidad de reducción de emisiones, o toda fracción de una cantidad atribuida, que adquiera una Parte de otra Parte con arreglo a lo dispuesto en el artículo 6 o el artículo 17 se sumará a la cantidad atribuida a la Parte que la adquiera.\n11. Toda unidad de reducción de emisiones, o toda fracción de una cantidad atribuida, que transfiera una Parte a otra Parte con arreglo a lo dispuesto en el artículo 6 o el artículo 17 se deducirá de la cantidad atribuida a la Parte que la transfiera.\n12. Toda unidad de reducción certificada de emisiones que adquiera una Parte de otra Parte con arreglo a lo dispuesto en el artículo 12 se agregará a la cantidad atribuida a la Parte que la adquiera.\n13. Si en un período de compromiso las emisiones de una Parte incluida en el anexo I son inferiores a la cantidad atribuida a ella en virtud del presente artículo, la diferencia se agregará, a petición de esa Parte, a la cantidad que se atribuya a esa Parte para futuros períodos de compromiso.\n14. Cada Parte incluida en el anexo I se empeñará en cumplir los compromisos señalados en el párrafo 1 supra de manera que se reduzcan al mínimo las repercusiones sociales, ambientales y económicas adversas para las Partes que son países en desarrollo, en particular las mencionadas en los párrafos 8 y 9 del artículo 4 de la Convención.\nEn consonancia con las decisiones pertinentes de la Conferencia de las Partes sobre la aplicación de esos párrafos, la Conferencia de las Partes en calidad de reunión de las Partes en el presente Protocolo estudiará en su primer período de sesiones las medidas que sea necesario tomar para reducir al mínimo los efectos adversos del cambio climático y/o el impacto de la aplicación de medidas de respuesta para las Partes mencionadas en esos párrafos. Entre otras, se estudiarán cuestiones como la financiación, los seguros y la transferencia de tecnología.\nArtículo 4\n1. Se considerará que las Partes incluidas en el anexo I que hayan llegado a un acuerdo para cumplir conjuntamente sus compromisos dimanantes del artículo 3 han dado cumplimiento a esos compromisos si la suma total de sus emisiones antropógenas agregadas, expresadas en dióxido de carbono equivalente, de los gases de efecto invernadero enumerados en el anexo A no excede de las cantidades atribuidas a ellas, calculadas en función de los compromisos cuantificados de limitación y reducción de las emisiones consignados para ellas en el anexo B y de conformidad con lo dispuesto en el artículo 3. En el acuerdo se consignará el nivel de emisión respectivo asignado a cada una de las Partes en el acuerdo.\n2. Las Partes en todo acuerdo de este tipo notificarán a la secretaría el contenido del acuerdo en la fecha de depósito de sus instrumentos de ratificación, aceptación o aprobación del presente Protocolo o de adhesión a éste. La secretaría informará a su vez a las Partes y signatarios de la Convención el contenido del acuerdo.\n3. Todo acuerdo de este tipo se mantendrá en vigor mientras dure el período de compromiso especificado en el párrafo 7 del artículo 3.\n4. Si las Partes que actúan conjuntamente lo hacen en el marco de una organización regional de integración económica y junto con ella, toda modificación de la composición de la organización tras la aprobación del presente Protocolo no incidirá en los compromisos ya vigentes en virtud del presente Protocolo. Todo cambio en la composición de la organización se tendrá en cuenta únicamente a los efectos de los compromisos que en virtud del artículo 3 se contraigan después de esa modificación.\n5. En caso de que las Partes en semejante acuerdo no logren el nivel total combinado de reducción de las emisiones fijado para ellas, cada una de las Partes en ese acuerdo será responsable del nivel de sus propias emisiones establecido en el acuerdo.\n6. Si las Partes que actúan conjuntamente lo hacen en el marco de una organización regional de integración económica que es Parte en el presente Protocolo y junto con ella, cada Estado miembro de esa organización regional de integración económica, en forma individual y conjuntamente con la organización regional de integración económica, de acuerdo con lo dispuesto en el artículo 24, será responsable, en caso de que no se logre el nivel total combinado de reducción de las emisiones, del nivel de sus propias emisiones notificado con arreglo al presente artículo.\nArtículo 5\n1. Cada Parte incluida en el anexo I establecerá, a más tardar un año antes del comienzo del primer período de compromiso, un sistema nacional que permita la estimación de las emisiones antropógenas por las fuentes y de la absorción por los sumideros de todos los gases de efecto invernadero no controlados por el Protocolo de Montreal. La Conferencia de las Partes en calidad de reunión de las Partes en el presente Protocolo impartirá en su primer período de sesiones las directrices en relación con tal sistema nacional, que incluirán las metodologías especificadas en el párrafo 2 infra.\n2. Las metodologías para calcular las emisiones antropógenas por las fuentes y la absorción por los sumideros de todos los gases de efecto invernadero no controlados por el Protocolo de Montreal serán las aceptadas por el Grupo Intergubernamental de Expertos sobre el Cambio Climático y acordadas por la Conferencia de las Partes en su tercer período de sesiones. En los casos en que no se utilicen tales metodologías, se introducirán los ajustes necesarios conforme a las metodologías acordadas por la Conferencia de las Partes en calidad de reunión de las Partes en el presente Protocolo en su primer período de sesiones. Basándose en la labor del Grupo Intergubernamental de Expertos sobre el Cambio Climático, en particular, y en el asesoramiento prestado por el órgano Subsidiario de Asesoramiento Científico y Tecnológico, la Conferencia de las Partes en calidad de reunión de las Partes en el presente Protocolo examinará periódicamente y, según corresponda, revisará esas metodologías y ajustes, teniendo plenamente en cuenta las decisiones que pueda adoptar al respecto la Conferencia de las Partes. Toda revisión de metodologías o ajustes se aplicará exclusivamente a los efectos de determinar si se cumplen los compromisos que en virtud del artículo 3 se establezcan para un período de compromiso posterior a esa revisión.\n3. Los potenciales de calentamiento atmosférico que se utilicen para calcular la equivalencia en dióxido de carbono de las emisiones antropógenas por las fuentes y de la absorción por los sumideros de los gases de efecto invernadero enumerados en el anexo A serán los aceptados por el Grupo Intergubernamental de Expertos sobre el Cambio Climático y acordados por la Conferencia de las Partes en su tercer período de sesiones. Basándose en la labor del Grupo Intergubernamental de Expertos en el Cambio Climático, en particular, y en el asesoramiento prestado por el órgano Subsidiario de Asesoramiento Científico y Tecnológico, la Conferencia de las Partes en calidad de reunión de las Partes en el presente Protocolo examinará periódicamente y, según corresponda, revisará el potencial de calentamiento atmosférico de cada uno de esos gases de efecto invernadero, teniendo plenamente en cuenta las decisiones que pueda adoptar al respecto la Conferencia de las Partes. Toda revisión de un potencial de calentamiento atmosférico será aplicable únicamente a los compromisos que en virtud del artículo 3 se establezcan para un período de compromiso posterior a esa revisión.\nArtículo 6\n1. A los efectos de cumplir los compromisos contraídos en virtud del artículo 3, toda Parte incluida en el anexo I podrá transferir a cualquiera otra de esas Partes, o adquirir de ella, las unidades de reducción de emisiones resultantes de proyectos encaminados a reducir las emisiones antropógenas por las fuentes o incrementar la absorción antropógena por los sumideros de los gases de efecto invernadero en cualquier sector de la economía, con sujeción a lo siguiente:\na) Todo proyecto de ese tipo deberá ser aprobado por las Partes participantes;\nb) Todo proyecto de ese tipo permitirá una reducción de las emisiones por las fuentes, o un incremento de la absorción por los sumideros, que sea adicional a cualquier otra reducción u otro incremento que se produciría de no realizarse el proyecto:\nc) La Parte interesada no podrá adquirir ninguna unidad de reducción de emisiones si no ha dado cumplimiento a sus obligaciones dimanantes de los artículos 5 y 7; y\nd) La adquisición de unidades de reducción de emisiones será suplementaria a las medidas nacionales adoptadas a los efectos de cumplir los compromisos contraídos en virtud del artículo 3.\n2. La Conferencia de las Partes en calidad de reunión de las Partes en el presente Protocolo podrá, en su primer período de sesiones o tan pronto como sea posible después de éste, establecer otras directrices para la aplicación del presente artículo, en particular a los efectos de la verificación y presentación de informes.\n3. Una Parte incluida en el anexo I podrá autorizar a personas jurídicas a que participen, bajo la responsabilidad de esa Parte, en acciones conducentes a la generación, transferencia o adquisición en virtud de este artículo de unidades de reducción de emisiones.\n4. Si, de conformidad con las disposiciones pertinentes del artículo 8, se plantea alguna cuestión sobre el cumplimiento por una Parte incluida en el anexo I de las exigencias a que se refiere el presente artículo, la transferencia y adquisición de unidades de reducción de emisiones podrán continuar después de planteada esa cuestión, pero ninguna Parte podrá utilizar esas unidades a los efectos de cumplir sus compromisos contraídos en virtud del artículo 3 mientras no se resuelva la cuestión del cumplimiento.\nArtículo 7\n1. Cada una de las Partes incluidas en el anexo I incorporará en su inventario anual de las emisiones antropógenas por las fuentes y de la absorción por los sumideros de los gases de efecto invernadero no controlados por el Protocolo de Montreal, presentado de conformidad con las decisiones pertinentes de la Conferencia de las Partes, la información suplementaria necesaria a los efectos de asegurar el cumplimiento del artículo 3, que se determinará de conformidad con el párrafo 4 infra.\n2. Cada una de las Partes incluidas en el anexo I incorporará en la comunicación nacional que presente de conformidad con el artículo 12 de la Convención la información suplementaria necesaria para demostrar el cumplimiento de los compromisos contraídos en virtud del presente Protocolo, que se determinará de conformidad con el párrafo 4 infra.\n3. Cada una de las Partes incluidas en el anexo I presentará la información solicitada en el párrafo 1 supra anualmente, comenzando por el primer inventario que deba presentar de conformidad con la Convención para el primer año del período de compromiso después de la entrada en vigor del presente Protocolo para esa Parte. Cada una de esas Partes presentará la información solicitada en el párrafo 2 supra como parte de la primera comunicación nacional que deba presentar de conformidad con la Convención una vez que el presente Protocolo haya entrado en vigor para esa Parte y que se hayan adoptado las directrices a que se refiere el párrafo 4 infra. La frecuencia de la presentación ulterior de la información solicita da en el presente artículo será determinada por la Conferencia de las Partes en calidad de reunión de las Partes en el presente Protocolo, teniendo en cuenta todo calendario para la presentación de las comunicaciones nacionales que determine la Conferencia de las Partes.\n4. La Conferencia de las Partes en calidad de reunión de las Partes en el presente Protocolo adoptará en su primer período de sesiones y revisará periódicamente en lo sucesivo directrices para la preparación de la información solicitada en el presente artículo, teniendo en cuenta las directrices para la preparación de las comunicaciones nacionales de las Partes incluidas en el anexo I adoptadas por la Conferencia de las Partes. La Conferencia de las Partes en calidad de reunión de las Partes en el presente Protocolo decidirá también antes del primer período de compromiso las modalidades de contabilidad en relación con las cantidades atribuidas.\nArtículo 8\n1. La información presentada en virtud del artículo 7 por cada una de las Partes incluidas en el anexo I será examinada por equipos de expertos en cumplimiento de las decisiones pertinentes de la Conferencia de las Partes y de conformidad con las directrices que adopte a esos efectos la Conferencia de las Partes en calidad de reunión de las Partes en el presente Protocolo con arreglo al párrafo 4 infra. La información presentada en virtud del párrafo 1 del artículo 7 por cada una de las Partes incluidas en el anexo I será examinada en el marco de la recopilación anual de los inventarios y las cantidades atribuidas de emisiones y la contabilidad conexa. Además, la información presentada en virtud del párrafo 2 del artículo 7 por cada una de las Partes incluidas en el anexo I será estudiada en el marco del examen de las comunicaciones.\n2. Esos equipos examinadores serán coordinados por la secretaría y estarán integrados por expertos escogidos entre los candidatos propuestos por las Partes en la Convención y, según corresponda, por organizaciones intergubernamentales, de conformidad con la orientación y impartida a esos efectos por la Conferencia de las Partes.\n3. El proceso de examen permitirá una evaluación técnica exhaustiva e integral de todos los aspectos de la aplicación del presente Protocolo por una Parte. Los equipos de expertos elaborarán un informe a la Conferencia de las Partes en calidad de reunión de las Partes en el presente Protocolo, en el que evaluarán el cumplimiento de los compromisos de la Parte y determinarán los posibles problemas con que se tropiece y los factores que incidan en el cumplimiento de los compromisos. La secretaría distribuirá ese informe a todas las Partes en la Convención. La secretaría enumerará para su ulterior consideración por la Conferencia de las Partes en calidad de reunión de las Partes en el presente Protocolo las cuestiones relacionadas con la aplicación que se hayan señalado en esos informes.\n4. La Conferencia de las Partes en calidad de reunión de las Partes en el presente Protocolo adoptará en su primer período de sesiones y revisará periódicamente en lo sucesivo directrices para el examen de la aplicación del presente Protocolo por los equipos de expertos, teniendo en cuenta las decisiones pertinentes de la Conferencia de las Partes.\n5. La Conferencia de las Partes en calidad de reunión de las Partes en el presente Protocolo, con la asistencia del órgano Subsidiario de Ejecución y, según corresponda, del órgano Subsidiario de Asesoramiento Científico y Tecnológico, examinará:\na) La información presentada por las Partes en virtud del artículo 7 y los informes de los exámenes que hayan realizado de ella los expertos de conformidad con el presente artículo; y\nb) Las cuestiones relacionadas con la aplicación que haya enumerado la secretaría de conformidad con el párrafo 3 supra, así como toda cuestión que hayan planteado las Partes.\n6. Habiendo examinado la información a que se hace referencia en el párrafo 5 supra, la Conferencia de las Partes en calidad de reunión de las Partes en el presente Protocolo adoptará sobre cualquier asunto las decisiones que sean necesarias para la aplicación del presente Protocolo.\nArtículo 9\n1. La Conferencia de las Partes en calidad de reunión de las Partes en el presente Protocolo examinará periódicamente el presente Protocolo a la luz de las informaciones y estudios científicos más exactos de que se disponga sobre el cambio climático y sus repercusiones y de la información técnica, social y económica pertinente. Este examen se hará en coordinación con otros exámenes pertinentes en el ámbito de la Convención, en particular los que exigen el inciso d) del párrafo 2 del artículo 4 y el inciso a) del párrafo 2 del artículo 7 de la Convención. Basándose en este examen, la Conferencia de las Partes en calidad de reunión de las Partes en el presente Protocolo adoptará las medidas que correspondan.\n2. El primer examen tendrá lugar en el segundo período de sesiones de la Conferencia de las Partes en calidad de reunión de las Partes en el presente Protocolo. Los siguientes se realizarán de manera periódica y oportuna.\nArtículo 10\nTodas las Partes, teniendo en cuenta sus responsabilidades comunes pero diferenciadas y las prioridades, objetivos y circunstancias concretos de su desarrollo nacional y regional, sin introducir ningún nuevo compromiso para las Partes no incluidas en el anexo I aunque reafirmando los compromisos ya estipulados en el párrafo 1 del artículo 4 de la Convención y llevando adelante el cumplimiento de estos compromisos con miras a lograr el desarrollo sostenible, teniendo en cuenta lo dispuesto en los párrafos 3, 5 y 7 del artículo 4 de la Convención:\na) Formularán, donde corresponda y en la medida de lo posible, unos programas nacionales y, en su caso, regionales para mejorar la calidad de los factores de emisión, datos de actividad y/o modelos locales que sean eficaces en relación con el costo y que reflejen las condiciones socioeconómicas de cada Parte para la realización y la actualización periódica de los inventarios nacionales de las emisiones antropógenas por las fuentes y la absorción por los sumideros de todos los gases de efecto invernadero no controlados por el Protocolo de Montreal, utilizando las metodologías comparables en que convenga la Conferencia de las Partes y de conformidad con las directrices para la preparación de las comunicaciones nacionales adoptadas por la Conferencia de las Partes;\nb) Formularán, aplicarán, publicarán y actualizarán periódicamente programas nacionales y, en su caso, regionales que contengan medidas para mitigar el cambio climático y medidas para facilitar una adaptación adecuada al cambio climático;\ni) tales programas guardarían relación, entre otras cosas, con los sectores de la energía, el transporte y la industria así como con la agricultura, la silvicultura y la gestión de los desechos. Es más, mediante las tecnologías y métodos de adaptación para la mejora de la planificación espacial se fomentaría la adaptación al cambio climático; y\nii) las Partes del anexo I presentarán información sobre las medidas adoptadas en virtud del presente Protocolo, en particular los programas nacionales, de conformidad con el artículo 7, y otras Partes procurarán incluir en sus comunicaciones nacionales, según corresponda, información sobre programas que contengan medidas que a juicio de la Parte contribuyen a hacer frente al cambio climático y a sus repercusiones adversas, entre ellas medidas para limitar el aumento de las emisiones de gases de efecto invernadero e incrementar la absorción por los sumideros, medidas de fomento de la capacidad y medidas de adaptación;\nc) Cooperarán en la promoción de modalidades eficaces para el desarrollo, la aplicación y la difusión de tecnologías, conocimientos especializados, prácticas y procesos ecológicamente racionales en lo relativo al cambio climático, y adoptarán todas las medidas viables para promover, facilitar y financiar, según corresponda, la transferencia de esos recursos o el acceso a ellos, en particular en beneficio de los países en desarrollo, incluidas la formulación de políticas y programas para la transferencia efectiva de tecnologías ecológicamente racionales que sean de propiedad pública o de dominio público y la creación en el sector privado de un clima propicio que permita promover la transferencia de tecnologías ecológicamente racionales y el acceso a éstas;\nd) Cooperarán en investigaciones científicas y técnicas y promoverán el mantenimiento y el desarrollo de procedimientos de observación sistemática y la creación de archivos de datos para reducir las incertidumbres relacionadas con el sistema climático, las repercusiones adversas del cambio climático y las consecuencias económicas y sociales de las diversas estrategias de respuesta, y promoverán el desarrollo y el fortalecimiento de la capacidad y de los medios nacionales para participar en actividades, programas y redes internacionales e intergubernamentales de investigación y observación sistemática, teniendo en cuenta lo dispuesto en el artículo 5 de la Convención;\ne) Cooperarán en el plano internacional, recurriendo, según proceda, a órganos existentes, en la elaboración y la ejecución de programas de educación y capacitación que prevean el fomento de la creación de capacidad nacional, en particular capacidad humana e institucional, y el intercambio o la adscripción de personal encargado de formar especialistas en esta esfera, en particular para los países en desarrollo, y promoverán tales actividades, y facilitarán en el plano nacional el conocimiento público de la información sobre el cambio climático y el acceso del público a ésta. Se deberán establecer las modalidades apropiadas para poner en ejecución estas actividades por conducto de los órganos pertinentes de la Convención, teniendo en cuenta lo dispuesto en el artículo 6 de la Convención;\nf) Incluirán en sus comunicaciones nacionales información sobre los programas y actividades emprendidos en cumplimiento del presente artículo de conformidad con las decisiones pertinentes de la Conferencia de las Partes; y\ng) Al dar cumplimiento a los compromisos dimanantes del presente artículo tomarán plenamente en consideración el párrafo 8 del artículo 4 de la Convención.\nArtículo 11\n1. Al aplicar el artículo 10 las Partes tendrán en cuenta lo dispuesto en los párrafos 4, 5, 7, 8 y 9 del artículo 4 de la Convención.\n2. En el contexto de la aplicación del párrafo 1 del artículo 4 de la Convención, de conformidad con lo dispuesto en el párrafo 3 del artículo 4 y en el artículo 11 de la Convención y por conducto de la entidad o las entidades encargadas del funcionamiento del mecanismo financiero de la Convención, las Partes que son países desarrollados y las demás Partes desarrolladas incluidas en el anexo II de la Convención:\na) Proporcionarán recursos financieros nuevos y adicionales para cubrir la totalidad de los gastos convenidos en que incurran las Partes que son países en desarrollo al llevar adelante el cumplimiento de los compromisos ya enunciados en el inciso a) del párrafo 1 del artículo 4 de la Convención y previstos en el inciso a) del artículo 10;\nb) Facilitarán también los recursos financieros, entre ellos recursos para la transferencia de tecnología, que necesiten las Partes que son países en desarrollo para sufragar la totalidad de los gastos adicionales convenidos que entrañe el llevar adelante el cumplimiento de los compromisos ya enunciados en el párrafo 1 del artículo 4 de la Convención y previstos en el artículo 10 y que se acuerden entre una Parte que es país en desarrollo y la entidad o las entidades internacionales a que se refiere el artículo 11 de la Convención, de conformidad con ese artículo.\nAl dar cumplimiento a estos compromisos ya vigentes se tendrán en cuenta la necesidad de que la corriente de recursos financieros sea adecuada y previsible y la importancia de que la carga se distribuya adecuadamente entre las Partes que son países desarrollados. La dirección impartida a la entidad o las entidades encargadas del funcionamiento del mecanismo financiero de la Convención en las decisiones pertinentes de la Conferencia de las Partes, comprendidas las adoptadas antes de la aprobación del presente Protocolo, se aplicará mutatis mutandis a las disposiciones del presente párrafo.\n3. Las Partes que son países desarrollados y las demás Partes desarrolladas que figuran en el anexo II de la Convención también podrán facilitar, y las Partes que son países en desarrollo podrán obtener, recursos financieros para la aplicación del artículo 10, por conductos bilaterales o regionales o por otros conductos multilaterales.\nArtículo 12\n1. Por el presente se define un mecanismo para un desarrollo limpio.\n2. El propósito del mecanismo para un desarrollo limpio es ayudar a las Partes no incluidas en el anexo I a lograr un desarrollo sostenible y contribuir al objetivo último de la Convención, así como ayudar a las Partes incluidas en el anexo I a dar cumplimiento a sus compromisos cuantificados de limitación y reducción de las emisiones contraídos en virtud del artículo 3.\n3. En el marco del mecanismo para un desarrollo limpio:\na) Las Partes no incluidas en el anexo I se beneficiarán de las actividades de proyectos que tengan por resultado reducciones certificadas de las emisiones; y\nb) Las Partes incluidas en el anexo I podrán utilizar las reducciones certificadas de emisiones resultantes de esas actividades de proyectos para contribuir al cumplimiento de una parte de sus compromisos cuantificados de limitación y reducción de las emisiones contraídos en virtud del artículo 3, conforme lo determine la Conferencia de las Partes en calidad de reunión de las Parte s en el presente Protocolo.\n4. El mecanismo para un desarrollo limpio estará sujeto a la autoridad y la dirección de la Conferencia de las Partes en calidad de reunión de las Partes en el presente Protocolo y a la supervisión de una junta ejecutiva del mecanismo para un desarrollo limpio.\n5. La reducción de emisiones resultante de cada actividad de proyecto deberá ser certificada por las entidades operacionales que designe la Conferencia de las Partes en calidad de reunión de las Partes en el presente Protocolo sobre la base de:\na) La participación voluntaria acordada por cada Parte participante:\nb) Unos beneficios reales, mensurables y a largo plazo en relación con la mitigación del cambio climático; y\nc) Reducciones de las emisiones que sean adicionales a las que se producirían en ausencia de la actividad de proyecto certificada.\n6. El mecanismo para un desarrollo limpio ayudará según sea necesario a organizar la financiación de actividades de proyectos certificadas.\n7. La Conferencia de las Partes en calidad de reunión de las Partes en el presente Protocolo en su primer período de sesiones deberá establecer las modalidades y procedimientos que permitan asegurar la transparencia, la eficiencia y la rendición de cuentas por medio de una auditoría y la verificación independiente de las actividades de\nproyectos.\n8. La Conferencia de las Partes en calidad de reunión de las Partes en el presente Protocolo se asegurará de que una parte de los fondos procedentes de las actividades de proyectos certificadas se utilice para cubrir los gastos administrativos y ayudar a las Partes que son países en desarrollo particularmente vulnerables a los efectos adversos del cambio climático a hacer frente a los costos de la adaptación.\n9. Podrán participar en el mecanismo para un desarrollo limpio, en particular en las actividades mencionadas en el inciso a) del párrafo 3 supra y en la adquisición de unidades certificadas de reducción de emisiones, entidades privadas o públicas, y esa participación quedará sujeta a las directrices que imparta la junta ejecutiva del mecanismo para un desarrollo limpio.\n10. Las reducciones certificadas de emisiones que se obtengan en el período comprendido entre el año 2000 y el comienzo del primer período de compromiso podrán utilizarse para contribuir al cumplimiento en el primer período de compromiso.\nArtículo 13\n1. La Conferencia de las Partes, que es el órgano supremo de la Convención, actuará como reunión de las Partes en el presente Protocolo.\n2. Las Partes en la Convención que no sean Partes en el presente Protocolo podrán participar como observadoras en las deliberaciones de cualquier período de sesiones de la Conferencia de las Partes en calidad de reunión de las Partes en el presente Protocolo. Cuando la Conferencia de las Partes actúe como reunión de las Partes en el presente Protocolo, las decisiones en el ámbito del Protocolo serán adoptadas únicamente por las Partes en el presente Protocolo.\n3. Cuando la Conferencia de las Partes actúe como reunión de las Partes en el presente Protocolo, todo miembro de la Mesa de la Conferencia de las Partes que represente a una Parte en la Convención que a la fecha no sea parte en el presente Protocolo será reemplazado por otro miembro que será elegido de entre las Partes en el presente Protocolo y por ellas mismas.\n4. La Conferencia de las Partes en calidad de reunión de las Partes en el presente Protocolo examinará regularmente la aplicación del presente Protocolo y, conforme a su mandato, tomará las decisiones necesarias para promover su aplicación eficaz. Cumplirá las funciones que le asignen el presente Protocolo y:\na) Evaluará, basándose en toda la información que se le proporcione de conformidad con lo dispuesto en el presente Protocolo, la aplicación del Protocolo por las Partes, los efectos generales de las medidas adoptadas en virtud del Protocolo, en particular los efectos ambientales, económicos y sociales, así como su efecto acumulativo, y la medida en que se avanza hacia el logro del objetivo de la Convención;\nb) Examinará periódicamente las obligaciones contraídas por las Partes en virtud del presente Protocolo, tomando debidamente en consideración todo examen solicitado en el inciso d) del párrafo 2 del artículo 4 y en el párrafo 2 del artículo 7 de la Convención a la luz del objetivo de la Convención, de la experiencia obtenida en su aplicación y de la evolución de los conocimientos científicos y técnicos, y a este respecto examinará y adoptará periódicamente informes sobre la aplicación del presente Protocolo;\nc) Promoverá y facilitará el intercambio de información sobre las medidas adoptadas por las Partes para hacer frente al cambio climático y sus efectos, teniendo en cuenta las circunstancias, responsabilidades y capacidades diferentes de las Partes y sus respectivos compromisos en virtud del presente Protocolo;\nd) Facilitará, a petición de dos o más Partes, la coordinación de las medidas adoptadas por ellas para hacer frente al cambio climático y sus efectos, teniendo en cuenta las circunstancias, responsabilidades y capacidades diferentes de las Partes y sus respectivos compromisos en virtud del presente Protocolo;\ne) Promoverá y dirigirá, de conformidad con el objetivo de la Convención y las disposiciones del presente Protocolo y teniendo plenamente en cuenta las decisiones pertinentes de la Conferencia de las Partes, el desarrollo y el perfeccionamiento periódico de metodologías comparables para la aplicación eficaz del presente Protocolo, que serán acordadas por la Conferencia de las Partes en calidad de reunión de las Partes en el presente Protocolo;\nf) Formulará sobre cualquier asunto las recomendaciones que sean necesarias para la aplicación del presente Protocolo;\ng) Procurará movilizar recursos financieros adicionales de conformidad con el párrafo 2 del artículo 11;\nh) Establecerá los órganos subsidiarios que considere necesarios para la aplicación del presente Protocolo;\ni) Solicitará y utilizará, cuando corresponda, los servicios y la cooperación de las organizaciones internacionales y de los órganos intergubernamentales y no gubernamentales competentes y la información que éstos le proporcionen; y\nj) Desempeñará las demás funciones que sean necesarias para la aplicación del presente Protocolo y considerará la realización de cualquier tarea que se derive de una decisión de la Conferencia de las Partes en la Convención.\n5. El reglamento de la Conferencia de las Partes y los procedimientos financieros aplicados en relación con la Convención se aplicarán mutatis mutandis en relación con el presente Protocolo, a menos que decida otra cosa por consenso la Conferencia de las Partes en calidad de reunión de las Partes en el presente Protocolo.\n6. La secretaría convocará el primer período de sesiones de la Conferencia de las Partes en cali dad de reunión de las Partes en el presente Protocolo en conjunto con el primer período de sesiones de la Conferencia de las Partes que se programe después de la fecha de entrada en vigor del presente Protocolo. Los siguientes períodos ordinarios de sesiones de la Conferencia de las Partes en calidad de reunión de las Partes en el presente Protocolo se celebrarán anualmente y en conjunto con los períodos ordinarios de sesiones de la Conferencia de las Partes, a menos que decida otra cosa la Conferencia de las Partes en calidad de reunión de las Partes en el presente Protocolo.\n7. Los períodos extraordinarios de sesiones de la Conferencia de las Partes en calidad de reunión de las Partes en el presente Protocolo se celebrarán cada vez que la Conferencia de las Partes en calidad de reunión de las Partes lo considere necesario, o cuando una de las Partes lo solicite por escrito, siempre que dentro de los seis meses siguientes a la fecha en que la secretaría haya transmitido a las Partes la solicitud, ésta reciba el apoyo de al menos un tercio de las Partes.\n8. Las Naciones Unidas, sus organismos especializados y el Organismo Internacional de Energía Atómica, así como todo Estado miembro de esas organizaciones u observador ante ellas que no sea parte en la Convención, podrán estar representados como observadores en los períodos de sesiones de la Conferencia de las Partes en calidad de reunión de las Partes en el presente Protocolo. Todo órgano u organismo, sea nacional o internacional, gubernamental o no gubernamental, que sea competente en los asuntos de que trata el presente Protocolo y que haya informado a la secretaría de su deseo de estar representado como observador en un período de sesiones de la Conferencia de las Partes en calidad de reunión de las Partes en el presente Protocolo podrá ser admitido como observador a menos que se oponga a ello un tercio de las Partes presentes. La admisión y participación de los observadores se regirán por el reglamento, según lo señalado en el párrafo 5 supra.\nArtículo 14\n1. La secretaría establecida por el artículo 8 de la Convención desempeñará la función de secretaría del presente Protocolo.\n2. El párrafo 2 del artículo 8 de la Convención sobre las funciones de la secretaría y el párrafo 3 del artículo 8 de la Convención sobre las disposiciones para su funcionamiento se aplicarán mutatis mutandis al presente Protocolo. La secretaría ejercerá además las funciones que se le asignen en el marco del presente Protocolo.\nArtículo 15\n1. El órgano Subsidiario de Asesoramiento Científico y Tecnológico y el órgano Subsidiario de Ejecución establecidos por los artículos 9 y 10 de la Convención actuarán como órgano Subsidiario de Asesoramiento Científico y Tecnológico y órgano Subsidiario de Ejecución del presente Protocolo, respectivamente. Las disposiciones sobre el funcionamiento de estos dos órganos con respecto a la Convención se aplicarán mutatis mutandis al presente Protocolo. Los períodos de sesiones del órgano Subsidiario de Asesoramiento Científico y Tecnológico y del órgano Subsidiario de Ejecución del presente Protocolo se celebrarán conjuntamente con los del órgano Subsidiario de Asesoramiento Científico y Tecnológico y el órgano Subsidiario de Ejecución de la Convención, respectivamente.\n2. Las Partes en la Convención que no sean Partes en el presente Protocolo podrán participar como observadoras en las deliberaciones de cualquier período de sesiones de los órganos subsidiarios. Cuando los órganos subsidiarios actúen como órganos subsidiarios del presente Protocolo las decisiones en el ámbito del Protocolo serán adoptadas únicamente por las Partes que sean Partes en el Protocolo.\n3. Cuando los órganos subsidiarios establecidos por los artículos 9 y 10 de la Convención ejerzan sus funciones respecto de cuestiones de interés para el presente Protocolo, todo miembro de la Mesa de los órganos subsidiarios que represente a una Parte en la Convención que a esa fecha no sea parte en el Protocolo será reemplazado por otro miembro que será elegido de entre las Partes en el Protocolo y por ellas mismas.\nArtículo 16\nLa Conferencia de las Partes en calidad de reunión de las Partes en el presente Protocolo examinará tan pronto como sea posible la posibilidad de aplicar al presente Protocolo, y de modificar según corresponda, el mecanismo consultivo multilateral a que se refiere el artículo 13 de la convención a la luz de las decisiones que pueda adoptar al respecto la Conferencia de las Partes. Todo mecanismo consultivo multilateral que opere en relación con el presente Protocolo lo hará sin perjuicio de los procedimientos y mecanismos establecidos de conformidad con el artículo 18.\nArtículo 17\nLa Conferencia de las Partes determinará los principios, modalidades, normas y directrices pertinentes, en particular para la verificación, la presentación de informes y la rendición de cuentas en relación con el comercio de los derechos de emisión. Las Partes incluidas en el anexo B podrán participar en operaciones de comercio de los derechos de emisión a los efectos de cumplir sus compromisos dimanantes del artículo 3. Toda operación de este tipo será suplementaria a las medidas nacionales que se adopten para cumplir los compromisos cuantificados de limitación y reducción de las emisiones dimanantes de ese artículo.\nArtículo 18\nEn su primer período de sesiones, la Conferencia de las Partes en calidad de reunión de las Partes en el presente Protocolo aprobará unos procedimientos y mecanismos apropiados y eficaces para determinar y abordar los casos de incumplimiento de las disposiciones del presente Protocolo, incluso mediante la preparación de una lista indicativa de consecuencias, teniendo en cuenta la causa, el tipo, el grado y la frecuencia del incumplimiento. Todo procedimiento o mecanismo que se cree en virtud del presente artículo y prevea consecuencias de carácter vinculante será aprobado por medio de una enmienda al presente Protocolo.\nArtículo 19\nLas disposiciones del artículo 14 de la Convención se aplicarán mutatis mutandis al presente Protocolo.\nArtículo 20\n1. Cualquiera de las Partes podrá proponer enmiendas al presente Protocolo.\n2. Las enmiendas al presente Protocolo deberán adoptarse en un período ordinario de sesiones de la Conferencia de las Partes en calidad de reunión de las Partes en el presente Protocolo. La secretaría deberá comunicar a las Partes el texto de toda propuesta de enmienda al Protocolo al menos seis meses antes del período de sesiones en que se proponga su aprobación. La secretaría comunicará asimismo el texto de toda propuesta de enmienda a las Partes y signatarios d e la Convención y, a título informativo, al Depositario.\n3. Las Partes pondrán el máximo empeño en llegar a un acuerdo por consenso sobre cualquier proyecto de enmienda al Protocolo. Si se agotan todas las posibilidades de obtener el consenso sin llegar a un acuerdo, la enmienda será aprobada, como último recurso, por mayoría de tres cuartos de las Partes presentes y votantes en la reunión. La secretaría comunicará la enmienda aprobada al Depositario, que la hará llegar a todas las Partes para su aceptación.\n4. Los instrumentos de aceptación de una enmienda se entregarán al Depositario. La enmienda aprobada de conformidad con el párrafo 3 entrará en vigor para las Partes que la hayan aceptado al nonagésimo día contado desde la fecha en que el Depositario haya recibido los instrumentos de aceptación de por lo menos tres cuartos de las Partes en el presente Protocolo.\n5. La enmienda entrará en vigor para las demás Partes al nonagésimo día contado desde la fecha en que hayan entregado al Depositario sus instrumentos de aceptación de la enmienda.\nArtículo 21\n1. Los anexos del presente Protocolo formarán parte integrante de éste y, a menos que se disponga expresamente otra cosa, toda referencia al Protocolo constituirá al mismo tiempo una referencia a cualquiera de sus anexos. Los anexos que se adopten después de la entrada en vigor del presente Protocolo sólo podrán contener listas, formularios y cualquier otro material descriptivo que trate de asuntos científicos, técnicos, de procedimiento o administrativos.\n2. Cualquiera de las Partes podrá proponer un anexo del presente Protocolo y enmiendas a anexos del Protocolo.\n3. Los anexos del presente Protocolo y las enmiendas a anexos del Protocolo se aprobarán en un período ordinario de sesiones de la Conferencia de las Partes en calidad de reunión de las Partes. La secretaría comunicará a las Partes el texto de cualquier propuesta de anexo o de enmienda a un anexo al menos seis meses antes del período de sesiones en que se proponga su aprobación. La secretaría comunicará asimismo el texto de cualquier propuesta de anexo o de enmienda a un anexo a las Partes y signatarios de la Convención y, a título informativo, al Depositario.\n4. Las Partes pondrán el máximo empeño en llegar a un acuerdo por consenso sobre cualquier proyecto de anexo o de enmienda a un anexo. Si se agotan todas las posibilidades de obtener el consenso sin llegar a un acuerdo, el anexo o la enmienda al anexo se aprobará, como último recurso, por mayoría de tres cuartos de las Partes presentes y votantes en la reunión. La secretaría comunicará el texto del anexo o de la enmienda al anexo que se haya aprobado al Depositario, que lo hará llegar a todas las Partes para su aceptación.\n5. Todo anexo o enmienda a un anexo, salvo el anexo A o B, que haya sido aprobado de conformidad con lo dispuesto en los párrafos 3 y 4 supra entrará en vigor para todas las Partes en el presente Protocolo seis meses después de la fecha en que el Depositario haya comunicado a las Partes la aprobación del anexo o de la enmienda al anexo, con excepción de las Partes que hayan notificado por escrito al Depositario dentro de ese período que no aceptan el anexo o la enmienda al anexo. El anexo o la enmienda al anexo entrará en vigor para las Partes que hayan retirado su notificación de no aceptación al nonagésimo día contado desde la fecha en que el Depositario haya recibido el retiro de la notificación.\n6. Si la aprobación de un anexo o de una enmienda a un anexo supone una enmienda al presente Protocolo, el anexo o la enmienda al anexo no entrará en vigor hasta el momento en que entre en vigor la enmienda al presente Protocolo.\n7. Las enmiendas a los anexos A y B del presente Protocolo se aprobarán y entrarán en vigor de conformidad con el procedimiento establecido en el artículo 20, a reserva de que una enmienda al anexo B sólo podrá aprobarse con el consentimiento escrito de la Parte interesada.\nArtículo 22\n1. Con excepción de lo dispuesto en el párrafo 2 infra, cada Parte tendrá un voto.\n2. Las organizaciones regionales de integración económica, en los asuntos de su competencia, ejercerán su derecho de voto con un número de votos igual al número de sus Estados miembros que sean Partes en el presente Protocolo. Esas organizaciones no ejercerán su derecho de voto si cualquiera de sus Estados miembros ejerce el suyo y viceversa.\nArtículo 23\nEl Secretario General de las Naciones Unidas será el Depositario del presente Protocolo.\nArtículo 24\n1. El presente Protocolo estará abierto a la firma y sujeto a la ratificación, aceptación o aprobación de los Estados y de las organizaciones regionales de integración económica que sean Partes en la Convención. Quedará abierto a la firma en la Sede de las Naciones Unidas en Nueva York del 16 de marzo de 1998 al 15 de marzo de 1999, y a la adhesión a partir del día siguiente a aquel en que quede cerrado a la firma. Los instrumentos de ratificación, aceptación, aprobación o adhesión se depositarán en poder del Depositario.\n2. Las organizaciones regionales de integración económica que pasen a ser Partes en el presente Protocolo sin que ninguno de sus Estados miembros lo sea quedarán sujetas a todas las obligaciones dimanantes del Protocolo. En el caso de una organización que tenga uno o más Estados miembros que sean Partes en el presente Protocolo, la organización y sus Estados miembros determinarán su respectiva responsabilidad por el cumplimiento de las obligaciones que les incumban en virtud del presente Protocolo. En tales casos, la organización y los Estados miembros no podrán ejercer simultáneamente derechos conferidos por el Protocolo.\n3. Las organizaciones regionales de integración económica indicarán en sus instrumentos de ratificación, aceptación, aprobación o adhesión su grado de competencia con respecto a las cuestiones regidas por el Protocolo. Esas organizaciones comunicarán asimismo cualquier modificación sustancial de su ámbito de competencia al Depositario, que a su vez la comunicará a las Partes.\nArtículo 25\n1. El presente Protocolo entrará en vigor al nonagésimo día contado desde la fecha en que hayan depositado sus instrumentos de ratificación, aceptación, aprobación o adhesión no menos de 55 Partes en la Convención, entre las que se cuenten Partes del anexo I cuyas emisiones totales representen por lo menos el 55% del total de las emisiones de dióxido de carbono de las Partes del anexo I correspondiente a 1990.\n2. A los efectos del presente artículo, por \"total de las emisiones de dióxido de carbono de las Partes del anexo I correspondiente a 1990\" se entiende la cantidad notificada, en la fecha o antes de la fecha de aprobación del Protocolo, por las Partes incluidas en el anexo I en su primera comunicación nacional presentada con arreglo al artículo 12 de la Convención.\n3. Para cada Estado u organización regional de integración económica que ratifique, acepte o apruebe el presente Protocolo o se adhiera a él una vez reunidas las condiciones para la entrada en vigor establecidas en el párrafo 1 supra, el Protocolo entrará en vigor al nonagésimo día contado desde la fecha en que se haya depositado el respectivo instrumento de ratificación, aceptación, aprobación o adhesión.\n4. A los efectos del presente artículo, el instrumento que deposite una organización regional de integración económica no contará además de los que hayan depositado los Estados miembros de la organización.\nArtículo 26\nNo se podrán formular reservas al presente Protocolo.\nArtículo 27\n1. Cualquiera de las Partes podrá denunciar el presente Protocolo notificándolo por escrito al Depositario en cualquier momento después de que hayan transcurrido tres años a partir de la fecha de entrada en vigor del Protocolo para esa Parte.\n2. La denuncia surtirá efecto al cabo de un año contado desde la fecha en que el Depositario haya recibido la notificación correspondiente o, posteriormente, en la fecha que se indique en la notificación.\n3. Se considerará que la Parte que denuncia la Convención denuncia asimismo el presente Protocolo.\nArtículo 28\nEl original del presente Protocolo, cuyos textos en árabe, chino, español, francés, inglés y ruso son igualmente auténticos, se depositará en poder del Secretario General de las Naciones Unidas.\nHECHO en Kyoto el día once de diciembre de mil novecientos noventa y siete.\nEN TESTIMONIO DE LO CUAL los infrascritos, debidamente autorizados a esos efectos, han firmado el presente Protocolo en las fechas indicadas.\nAnexo A\nGases de efecto invernadero\nDióxido de carbono (C0 2 )\nMetano (CH 4 )\nOxido nitroso (N 2 O)\nHidrofluorocarbonos (HFC)\nPerfluorocarbonos (PFC)\nHexafluoruro de azufre (SF 6 )\nSectores/categorías de fuentes\nEnergía\nQuema de combustible\nIndustrias de energía\nIndustria manufacturera y construcción\nTransporte\nOtros sectores\nOtros\nEmisiones fugitivas de combustibles\nCombustibles sólidos\nPetróleo y gas natural\nOtros\nProcesos industriales\nProductos minerales\nIndustria química\nProducción de metales\nOtra producción\nProducción de halocarbonos y hexafluoruro de azufre\nConsumo de halocarbonos y hexafluoruro de azufre\nOtros\nUtilización de disolventes y otros productos\nAgricultura\nFermentación entérica\nAprovechamiento del estiércol\nCultivo del arroz\nSuelos agrícolas\nQuema prescrita de sabanas\nQuema en el campo de residuos agrícolas\nOtros\nDesechos\nEliminación de desechos sólidos en la tierra\nTratamiento de las aguas residuales\nIncineración de desechos\nOtros\nAnexo B\n|\n|\nParte\n|\n|\nCompromiso cuantificado de limitación o reducción de las emisiones (% del nivel del año o período de base)\n|\n|\nAlemania\n|\n|\n92\n|\n|\nAustralia\n|\n|\n108\n|\n|\nAustria\n|\n|\n92\n|\n|\nBélgica\n|\n|\n92\n|\n|\nBulgaria*\n|\n|\n92\n|\n|\nCanadá\n|\n|\n94\n|\n|\nComunidad Europea\n|\n|\n92\n|\n|\nCroacia*\n|\n|\n95\n|\n|\nDinamarca\n|\n|\n92\n|\n|\nEslovaquia*\n|\n|\n92\n|\n|\nEslovenia*\n|\n|\n92\n|\n|\nEspaña\n|\n|\n92\n|\n|\nEstados Unidos de América\n|\n|\n93\n|\n|\nEstonia*\n|\n|\n92\n|\n|\nFederación de Rusia*\n|\n|\n100\n|\n|\nFinlandia\n|\n|\n92\n|\n|\nFrancia\n|\n|\n92\n|\n|\nGrecia\n|\n|\n92\n|\n|\nHungría*\n|\n|\n94\n|\n|\nIrlanda\n|\n|\n92\n|\n|\nIslandia\n|\n|\n110\n|\n|\nItalia\n|\n|\n92\n|\n|\nJapón\n|\n|\n94\n|\n|\nLetonia*\n|\n|\n92\n|\n|\nLiechtenstein\n|\n|\n92\n|\n|\nLituania*\n|\n|\n92\n|\n|\nLuxemburgo\n|\n|\n92\n|\n|\nMónaco\n|\n|\n92\n|\n|\nNoruega\n|\n|\n101\n|\n|\nNueva Zelandia\n|\n|\n100\n|\n|\nPaíses Bajos\n|\n|\n92\n|\n|\nPolonia*\n|\n|\n94\n|\n|\nPortugal\n|\n|\n2\n|\n|\nReino Unido de Gran Bretaña e Irlanda del Norte\n|\n|\n92\n|\n|\nRepública Checa*\n|\n|\n92\n|\n|\nRumania*\n|\n|\n92\n|\n|\nSuecia\n|\n|\n92\n|\n|\nSuiza\n|\n|\n92\n|\n|\nUcrania*\n|\n|\n100\n* Países que están en proceso de transición a una economía de mercado.", "language": null, "image": null, "pagetype": null, "links": []}