{"title": "¿Las vacunas contra la covid afectan la menstruación? (Published 2022)", "author": "Knvul Sheikh", "url": "https://www.nytimes.com/es/2022/07/19/espanol/covid-vacunas-regla.html", "hostname": "nytimes.com", "description": "El mayor estudio realizado hasta la fecha revela un efecto secundario en los ciclos menstruales de algunas personas, pero los expertos no ven motivo de alarma.", "sitename": "The New York Times", "date": "2022-07-19", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Supported by\n[SKIP ADVERTISEMENT](#after-sponsor)\n¿Las vacunas contra la covid afectan la menstruación?\nEl mayor estudio realizado hasta la fecha revela un efecto secundario en los ciclos menstruales de algunas personas, pero los expertos no ven motivo de alarma.\nCasi la mitad de las participantes\n[en un estudio reciente](https://www.science.org/doi/10.1126/sciadv.abm7201) que menstruaban con regularidad en el momento de la encuesta informaron tener un sangrado más abundante durante sus periodos, tras recibir la vacuna contra la COVID-19. Otras personas que no solían menstruar, como los hombres transgénero, las personas que tomaban anticonceptivos de acción prolongada y las mujeres posmenopáusicas, también experimentaron un sangrado inusual.\nEl nuevo estudio —el mayor hasta la fecha—\n[amplía las investigaciones](https://www.nytimes.com/es/2022/01/07/espanol/vacunas-covid-menstruacion.html) que muestran los efectos temporales de las vacunas contra la COVID-19 en los ciclos menstruales, pero hasta ahora se centraban principalmente en las mujeres cisgénero que menstrúan.\nAunque las vacunas han\n[evitado en gran medida la muerte y la enfermedad grave](https://www.statnews.com/2022/06/23/covid19-vaccines-prevention-global-deaths/) con pocos efectos secundarios notificados, muchos expertos médicos dejaron de lado inicialmente las preocupaciones cuando las mujeres y las personas de género diverso empezaron a informar de ciclos menstruales erráticos después de recibir las inyecciones.\nPara conocer mejor estas experiencias posteriores a la vacunación, investigadores de la Universidad de Illinois en Urbana-Champaign y de la Escuela de Medicina de la Universidad de Washington en St. Louis distribuyeron en abril de 2021 una encuesta en línea a miles de personas de todo el mundo. Al cabo de tres meses, los investigadores recogieron y analizaron más de 39.000 respuestas de personas de entre 18 y 80 años sobre sus ciclos menstruales. Todas las personas que respondieron a la encuesta habían sido vacunadas en su totalidad, con las vacunas de Pfizer-BioNTech, Moderna, Johnson & Johnson u otra aprobada fuera de Estados Unidos. Y, según su conocimiento, las participantes no habían contraído la COVID-19 antes de vacunarse.\nLa investigación, publicada el viernes en la revista Science Advances, muestra que el 42 por ciento de las personas con ciclos menstruales regulares experimentaron un sangrado más abundante después de la vacunación, mientras que el 44 por ciento no informó de ningún cambio y el 14 por ciento informó de períodos más ligeros. Además, el 39 por ciento de las encuestadas con tratamientos hormonales de afirmación de género, el 71 por ciento de las personas con anticonceptivos de acción prolongada y el 66 por ciento de las mujeres posmenopáusicas experimentaron un sangrado intermitente después de una o ambas vacunas.\n“Creo que es importante que la gente sepa que esto puede ocurrir, para que no se asuste, no se escandalice y no se quede sin provisiones”, dijo Katharine Lee, antropóloga biológica de la Escuela de Medicina de la Universidad de Washington en St. Louis, y primera autora del estudio.\nLee advirtió, sin embargo, que el estudio no comparó los resultados con un grupo de control de personas que no se vacunaron. Y es posible que las personas que observaron cambios en sus ciclos después de la vacunación hayan sido más propensas a participar en la encuesta. Sin embargo, los resultados coinciden con estudios más pequeños que han informado de cambios menstruales después de la vacunación con controles más sólidos.\nEs importante destacar que el nuevo estudio también encontró que algunos grupos demográficos pueden ser más propensos a experimentar cambios menstruales, y el estudio puede ayudarles a estar mejor preparados, dijo Lee. Por ejemplo, es más probable que el flujo menstrual sea más abundante en las personas de más edad. Las encuestadas que utilizaban anticonceptivos hormonales, que habían estado embarazadas en el pasado o a las que se les había diagnosticado una enfermedad reproductiva como la\n[endometriosis](https://www.nytimes.com/2021/04/27/health/endometriosis-griffith-uterus.html), los [fibromas](https://www.nytimes.com/2021/12/13/well/live/uterine-fibroids-black-women.html) o el [síndrome de ovario poliquístico](https://www.nytimes.com/article/polycystic-ovary-syndrome.html) también eran más propensas a tener un sangrado más abundante durante sus períodos. Las personas que se identificaban como hispanas o latinas también tendían a presentar un sangrado más abundante. Y las personas que experimentaron otros [efectos secundarios de las vacunas](https://www.nytimes.com/es/2021/04/13/espanol/efectos-secundarios-vacunas.html), como fiebre o fatiga, también tuvieron una mayor probabilidad de experimentar períodos erráticos.\nLas mujeres posmenopáusicas ligeramente más jóvenes, con una edad media de 60 años, eran más propensas a experimentar hemorragias intermitentes después de la vacuna que las de mayor edad. Pero el tipo de vacuna que recibieron las mujeres posmenopáusicas, el hecho de que tuvieran otros efectos secundarios, como fiebre, o el hecho de que hubieran tenido un embarazo en el pasado no parecían tener un efecto sobre sus hemorragias.\n¿Por qué ocurren estos cambios?\nEs normal que se produzcan algunas variaciones en la menstruación: el número de días que se sangra, la intensidad del flujo y la duración del ciclo.\n“Nuestros ciclos menstruales no son relojes perfectos”, afirma Alison Edelman, profesora de obstetricia y ginecología de la Oregon Health & Science University, que también ha estudiado el impacto de las vacunas para la COVID-19 en la menstruación.\nLas hormonas segregadas por el hipotálamo, la hipófisis y los ovarios regulan el ciclo mensual, y pueden verse afectadas por factores tanto internos como externos. El estrés y la enfermedad, la pérdida o el aumento de peso, la restricción calórica y el ejercicio intenso pueden modificar los patrones típicos de la menstruación.\nEl endometrio, que recubre el útero y se desprende durante la menstruación, también se ha\n[relacionado con el sistema inmunitario](https://journals.sagepub.com/doi/full/10.2217/WHE.13.32). Debido al papel que desempeña en la remodelación del tejido uterino y en la protección contra los agentes patógenos, es posible que cuando las vacunas activan el sistema inmunitario, que es lo que deberían hacer, también desencadenan de algún modo efectos secundarios en el endometrio, lo que provoca una alteración del ciclo menstrual, dijo Edelman. Y algunas personas pueden ser más sensibles a los cambios inmunológicos u hormonales en su cuerpo.\nEn su investigación, Edelman descubrió que los periodos de algunas mujeres llegaban\n[uno o dos días más tarde de lo habitual después de vacunarse](https://www.nytimes.com/es/2022/01/07/espanol/vacunas-covid-menstruacion.html) contra el coronavirus. Pero los cambios eran temporales: la menstruación solía volver a la normalidad después de uno o dos ciclos.\nLo que debes hacer si notas irregularidades menstruales después de la vacuna contra la covid\nSi experimentas algún patrón de sangrado nuevo o inusual, toma nota de ello. El ciclo menstrual puede considerarse como otro signo vital, al igual que la temperatura corporal o la presión arterial, que proporciona pistas sobre tu salud, dijo Jennifer Kawwass, endocrinóloga reproductiva de la Universidad de Emory, que no participó en el estudio.\n“Un cambio significativo en el intervalo del ciclo menstrual o en el perfil de la hemorragia justifica una investigación más profunda para estar seguras de que no hay una causa endocrinológica, hematológica o anatómica subyacente”, dijo Kawwass. Las hemorragias intermitentes en personas que ya no menstrúan normalmente, por ejemplo, también pueden ser una señal de\n[advertencia de cáncer de cuello de útero, ovarios, útero o vagina](https://www.cdc.gov/cancer/gynecologic/basic_info/symptoms.htm).\nDicho esto, una variación sutil en el ciclo menstrual, si se tienen periodos regulares, no debería ser motivo de preocupación y no requiere que se cambie nada de lo que se hace normalmente, dijo Kawwass.\nLos ensayos clínicos y otros estudios ya han establecido que las vacunas para la COVID-19 son\n[seguras](https://www.nytimes.com/2021/02/19/world/the-vaccines-are-quite-safe-and-side-effects-are-rare-the-cdc-reports.html) y [efectivas](https://www.theatlantic.com/health/archive/2022/05/covid-vaccine-effectiveness-severe-disease/629955/) y que es [poco probable que afecten a la fertilidad](https://www.nih.gov/news-events/nih-research-matters/study-suggests-covid-19-vaccines-do-not-reduce-fertility) a largo plazo.\n¿Debes vacunarte en un momento determinado del ciclo?\nLos expertos coinciden en que el caos que puede causar la COVID-19 en todo el cuerpo, incluidos los posibles\n[efectos persistentes](https://www.nytimes.com/es/2022/05/25/espanol/covid-persistente-prolongada-tratamiento.html), es mucho peor que cualquier efecto secundario causado por la vacunación contra la enfermedad.\nLas personas que anteriormente hayan tenido fiebre después de una vacuna pueden planificar su próxima dosis en un día en el que no tengan que ir a trabajar, dijo Edelman. Pero no debes dejar que los cambios menstruales temporales te impidan completar tu esquema de vacunación o ponerte los refuerzos. Dado que los casos están aumentando de nuevo, retrasar la vacunación durante dos semanas o más puede aumentar significativamente el riesgo de contraer COVID-19, dijo.\nAun así, es importante hacer un seguimiento de la respuesta del cuerpo a la vacunación, y los funcionarios de salud pública deberían reconocer las preocupaciones sobre las variaciones del ciclo menstrual, además de advertir a la gente de los peligros del contagio de COVID-19, dijo Keisha Ray, experta en bioética de la Facultad de Medicina McGovern de UTHealth Houston.\nLa mayor transparencia en torno a los cambios menstruales u otros efectos secundarios de la vacunación también podría tener otro beneficio:\n[reducir las dudas de la gente sobre la vacuna](https://www.washingtonpost.com/health/2021/07/24/how-talk-vaccine-hesitant-friends-family-about-getting-shot/).\n“Intentamos ser sinceros. Intentamos validar las experiencias vividas por la gente”, dijo Lee. A su vez, espera que la nueva investigación ayude a mejorar las conversaciones en torno a la salud de las personas y conduzca a ensayos clínicos más inclusivos en el futuro.", "language": null, "image": "https://static01.nyt.com/images/2022/07/15/well/19WELL-PERIODS-VACCINE-ESP/15WELL-PERIODS-VACCINE1-facebookJumbo.jpg?year=2022&h=550&w=1050&s=e0b2ac73fac0f954365242fdf85f85f6e105b1868ff44a84c21f48ae0cb328bc&k=ZQJBKqZ0VN", "pagetype": "article", "links": ["#site-content", "#site-index", "https://www.nytimes.com/es/", "/", "https://www.nytimes.com/section/todayspaper", "/?name=styln-coronavirus-es&region=TOP_BANNER&block=storyline_menu_home_logo&action=click&pgtype=Article", "https://www.nytimes.com/es/spotlight/coronavirus", "https://www.nytimes.com/es/2022/11/17/espanol/covid-sintomas-poco-frecuentes.html", "https://www.nytimes.com/es/2022/11/29/espanol/covid-omicron.html", "https://www.nytimes.com/es/2022/11/16/espanol/covid-sintomas-depresion.html", "https://www.nytimes.com/es/2022/06/14/espanol/covid-otra-vez-reinfeccion.html", "https://www.nytimes.com/es/2022/07/18/espanol/como-reforzar-el-sistema-inmunitario.html", "#after-top", "#after-sponsor", "/es/2022/07/19/espanol/covid-vacunas-regla.html", "https://www.nytimes.com/by/knvul-sheikh", "https://www.nytimes.com/by/knvul-sheikh", "https://www.nytimes.com/2022/07/15/well/live/covid-vaccines-periods.html", "https://www.science.org/doi/10.1126/sciadv.abm7201", "https://www.nytimes.com/es/2022/01/07/espanol/vacunas-covid-menstruacion.html", "https://www.statnews.com/2022/06/23/covid19-vaccines-prevention-global-deaths/", "https://www.nytimes.com/2021/04/27/health/endometriosis-griffith-uterus.html", "https://www.nytimes.com/2021/12/13/well/live/uterine-fibroids-black-women.html", "https://www.nytimes.com/article/polycystic-ovary-syndrome.html", "https://www.nytimes.com/es/2021/04/13/espanol/efectos-secundarios-vacunas.html", "https://journals.sagepub.com/doi/full/10.2217/WHE.13.32", "https://www.nytimes.com/es/2022/01/07/espanol/vacunas-covid-menstruacion.html", "https://www.cdc.gov/cancer/gynecologic/basic_info/symptoms.htm", "https://www.nytimes.com/2021/02/19/world/the-vaccines-are-quite-safe-and-side-effects-are-rare-the-cdc-reports.html", "https://www.theatlantic.com/health/archive/2022/05/covid-vaccine-effectiveness-severe-disease/629955/", "https://www.nih.gov/news-events/nih-research-matters/study-suggests-covid-19-vaccines-do-not-reduce-fertility", "https://www.nytimes.com/es/2022/05/25/espanol/covid-persistente-prolongada-tratamiento.html", "https://www.washingtonpost.com/health/2021/07/24/how-talk-vaccine-hesitant-friends-family-about-getting-shot/", "/es/2022/07/19/espanol/covid-vacunas-regla.html", "/es/2022/07/19/espanol/covid-vacunas-regla.html", "#after-bottom", "https://help.nytimes.com/hc/en-us/articles/115014792127-Copyright-notice", "https://www.nytco.com/", "https://help.nytimes.com/hc/en-us/articles/115015385887-Contact-Us", "https://help.nytimes.com/hc/en-us/articles/115015727108-Accessibility", "https://www.nytco.com/careers/", "https://nytmediakit.com/", "https://www.tbrandstudio.com/", "https://www.nytimes.com/privacy/cookie-policy#how-do-i-manage-trackers", "https://www.nytimes.com/privacy/privacy-policy", "https://help.nytimes.com/hc/en-us/articles/115014893428-Terms-of-service", "https://help.nytimes.com/hc/en-us/articles/115014893968-Terms-of-sale", "/sitemap/", "https://www.nytimes.com/ca/", "https://www.nytimes.com/international/", "https://help.nytimes.com/hc/en-us", "https://www.nytimes.com/subscription?campaignId=37WXW"]}