{"title": "PDF", "author": "PDF", "url": "https://static1.squarespace.com/static/62b0b53be08b7e27d9c61bd6/t/63670fa70836ae74b50b3d0f/1667698603407/Spanish%2BCOVID-19%2BVaccines%2BUnder%2B5%2BFlyer%2BREVISED.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Aprender Visitar Planar Mantener¿Es segura la vacuna? \nSí. Miles de niños participaron en los ensayos y científicos y\nagencias independientes la aprobaron. (1)\n¿Puede mi hijo recibir otras vacunas en la misma cita?\nSí. Es seguro recibir diferentes vacunas al mismo tiempo. (2)\n¿Hay efectos secundarios? \nEfectos secundarios son comunes y pueden incluir dolor en el\nbrazo, fatiga, dolor de cabeza, fiebre, escalofrios, y dolor de\narticulos o musculos. (3)\n¿Mi hijo debe vacunarse si sus padres fueron vacunados\ndurante el embarazo y/o dando pecho?\nSe recomienda vacunar a su hijo lo antes posible, aunque se\npuede considerarlo de bajo riesgo, para protegerlo de una\nenfermedad grave. (2)\nLa pandemia afecta a todos, incluyendo a\nlos niños. Las vacunas de Pfizer y Moderna\ncontra COVID-19 están disponibles para\nniños de 6 meses en adelante. Cada niño\nestá más seguro con una vacuna contra\nCOVID-19.LAS VACUNAS CONTRA COVID-19 PARA NIÑOS \nMENORES DE 5 AÑOS\nLO QUE DEBERÍA SABER\nSi tiene preguntas, consulte su pediatra.\nVisite su pediatra, clínica comunitaria, o farmacia. Asegúrese de que el sitio\ntenga la dosis correcta de la vacuna Pfizer o Moderna para la edad de su hijo.\nLa vacuna es gratis. No necesita seguro médico y no pagará.\nRegrese 21 días después para la segunda dosis de la vacuna Pfizer y 56 días\ndespués de la segunda dosis para la tercera dosis. Para la vacuna Moderna,\nregrese 28 días después para la segunda dosis.\nGuarde la cartilla de vacunación y tráigala a la segunda y tercera cita de\nvacunación. (4)CÓMO\nCONSOLAR A SU\nHIJO CUANDO\nSE VACUNA\nPara más información, visite: www.boostoregon.orgEl día de la cita, hable sobre los eventos del día and haga planes divertidos\ndespués de la vacuna.\nTrate de abrazar a su hijo y no refrenarlo. Dando pecho y los chupetes pueden\ncalmar a su bebé durante una inyección.\nLleve artículos reconfortantes, como libros o juguetes, para calmarlo y distraerlo.\nPregúntele a su proveedor sobre usar \"Buzzy Bee\", un bloqueador de inyecciones\no un agente anestésico para aliviar el malestar.\nEsté tranquilo y positivo. Inspirará a su hijo a hacer lo mismo.\n \nAprende más: www.boostoregon.org/comfort\nEfectos secundarios duraderos de todas las vacunas son\nextremadamente improbables, incluidas las vacunas contra\nCOVID-19. Ensayos y monitoreo de vacunas demuestran que los\nefectos secundarios generalmente ocurren dentro de las seis\nsemanas posteriores a la inyección. Más de 200 millones de\nestadounidenses y más de 5 mil millones de personas en todo el\nmundo han recibido vacunas contra el COVID-19 y no hay efectos\nsecundarios duraderos. (5)\nSe está monitoreando la seguridad para el efecto secundario\nraro de la inflamación del corazón (miocarditis) y otros posibles\nefectos secundarios raros que solo son detectables después de\nadministrar millones de dosis. No se detectaron casos en los\nensayos de vacunas.(6)\nSi su hijo tiene una reacción alérgica, lo sabrá inmediatamente\ndespués de la inyección. Es por eso que se observará a su hijo\ndurante 15 a 30 minutos después de recibir la vacuna. (5)¿QUÉ PASA CON EFECTOS SECUNDARIOS DURADEROS?\nWestern States Scientific Safety Review Workgroup: https://drive.google.com/file/d/1Nklm7aMqcyNrOrxZ-19-fGy-8i2wkxp1/view\nCenters for Disease Control and Prevention: https://www.cdc.gov/coronavirus/2019-ncov/vaccines/faq-children.html\nAmerican Academy of Pediatrics: https://publications.aap.org/aapnews/news/20649?autologincheck=redirected\nAmerican Academy of Pediatrics: https://www.healthychildren.org/English/health-issues/conditions/COVID-19/Pages/Getting-\nYour-Child-Ready-for-the-COVID-19-Vaccine.aspx\nCenters for Disease Control and Prevention: https://www.cdc.gov/coronavirus/2019-ncov/vaccines/safety/safety-of-\nvaccines.html\nU.S. Food and Drug Administration: https://www.fda.gov/media/159228/downloadSources\n1.\n2.\n3.\n4.\n5.\n6.", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}