{"title": "Crean una heladera que se alimenta de energía solar para asegurar la refrigeración de vacunas- RED/ACCIÓN", "author": "Iván Weissman", "url": "https://www.redaccion.com.ar/crean-una-heladera-que-se-alimenta-de-energia-solar-para-asegurar-la-refrigeracion-de-vacunas/", "hostname": "redaccion.com.ar", "description": "Una genialidad de un ingeniero galés y 100.000 dólares que aportaron Bill y Melinda Gates alcanzaron para crear una heladera que se convirtió en una herramienta clave para combatir la pandemia en algunas regiones del mundo. Es accesible y sustentable, puede funcionar hasta dos semanas sin electricidad y está alimentada por energía solar. Ya aseguró la refrigeración de más de 36 millones de vacunas y, según UNICEF, es esencial para asegurar la \"última milla” en la distribución de vacunas.", "sitename": "RED/ACCIÓN", "date": "2021-09-27", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Al cierre de esta nota, el 41,3 % de la población mundial habrá recibido al menos una dosis de la vacuna COVID-19. Se han administrado 5.600 millones de dosis en todo el mundo y ahora se están administrando 30,38 millones cada día. Pero la historia es diferente cuando se mira a los países de bajos ingresos. Ahí, donde los recursos escasean y la pobreza abunda, tan solo el 1,9 % de la población recibió al menos una dosis.\nEstas diferencias, además de revelar una de las caras de la desigualdad en el mundo, exponen los grandes desafíos que dejó la gigantesca campaña global de vacunación para controlar la pandemia del coronavirus y la enorme complejidad de la logística para conseguirlo.\nDos de los factores más complicados que se identificaron temprano han sido el almacenamiento y el transporte de las vacunas, especialmente para llegar a áreas remotas. Pero una genialidad del ingeniero galés Ian Tansley y 100.000 dólares de Bill y Melinda Gates se combinaron para encontrar una solución que se convirtió en una herramienta clave para combatir la pandemia en algunas de las regiones del mundo: una heladera que se alimenta de energía solar para asegurar la refrigeración de vacunas. El refrigerador SureChill es accesible y sustentable, puede funcionar hasta dos semanas sin electricidad y está alimentado por energía solar.\nYa aseguró la refrigeración de más de 36 millones de vacunas y, según UNICEF, es esencial para asegurar la llamada \"última milla” en la distribución de vacunas.\nLa idea que Tasley tuvo hace unos veinte años hoy ayuda a crear una nueva generación de refrigeradores solares que está revolucionando la lucha contra la COVID-19 y otras enfermedades tratables en todo el mundo. En la actualidad, SureChill es uno de los mayores productores mundiales de estas heladeras y ya hay alrededor de 20 modelos que utilizan tecnología similar que se encuentran en la lista de dispositivos aprobados para su uso en la cadena de frío de vacunas de la Organización Mundial de la Salud (OMS). Actualmente, se están desplegando en más de 50 países.\nUNICEF y GAVI, la Alianza para las Vacunas, han estado presionando para implementar estos refrigeradores como solución para países del África subsahariana, América Latina y otras regiones en las que el calor y la humedad son agobiantes pero, particularmente, donde la electricidad a menudo no existe o es difícil acceder a ella.\nLa importancia de la cadena de frío\nDesde el momento en que una vacuna sale del fabricante hasta que se le administra a un paciente, debe mantenerse en condiciones ideales y muy específicas. Las vacunas solo protegen si se suministran de forma segura. La sobreexposición al calor, al frío o a la luz puede dañar la calidad. Por ejemplo, la vacuna de Pfizer contra la COVID-19 debe mantenerse a una temperatura de -70 °C. La aplicación de las vacunas para prevenir el coronavirus a escala global ha requerido una enorme expansión en la capacidad de la cadena de frío, como se le llama al sistema de infraestructuras que permiten que un producto se mueva desde su sitio de producción hasta su destino final mientras permanece adecuadamente refrigerado.\nLa Organización de las Naciones Unidas (ONU) dice que la vacunación contra la COVID-19 “será un punto de inflexión que determinará cómo se manejan las cadenas de frío a escala mundial durante las próximas dos décadas\".\nTAMBIÉN PODÉS LEER\nLa historia de la heladera SureChill\nLa idea original de una heladera a prueba de condiciones extremas y que funcione en lugares remotos se le ocurrió a Tansley hace dos décadas Como ha contado en diferentes foros, el ingeniero llevaba años acumulando experiencias y frustraciones instalando heladeras a batería en partes remotas del mundo, principalmente en África y Asia. Explica que para quienes viven en áreas remotas, cuando una heladera deja de funcionar, el problema puede ser difícil de diagnosticar. “El pensamiento convencional durante muchos años fue que la heladera debería funcionar con una batería. Pero con el tiempo, me quedó muy claro que la batería estaba causando todos los problemas (...). El desafío era fabricar algo que pudiera resistir las condiciones en estas áreas remotas”, explica.\nAsí que comenzó a desarrollar una alternativa, una que sería mucho más confiable en condiciones extremas. Con el tiempo y con la ayuda de los 100.000 dólares de la Fundación Bill y Melinda Gates nació SureChill. La heladera funciona con energía solar y en algunos modelos puede durar hasta dos semanas sin electricidad, incluso en temperaturas externas sofocantes de hasta 43 ° C.\n¿Cómo funciona la tecnología? Durante el día, la energía solar se utiliza para congelar una reserva de agua dentro del refrigerador, que luego mantiene la temperatura interior fría y constante durante la noche, según un extenso reportaje de la revista británica Reasons to be Cheerful (que en español se traduce como “razones para ser optimista”), un proyecto editorial sin fines de lucro que se autodescribe como “un recetario de soluciones para un mundo turbulento”.\nEncima o detrás (según el modelo) del compartimento de la heladera hay un pequeño depósito que contiene hielo y agua. Y ahí es donde se almacena la energía térmica natural. Según la empresa, el hielo actúa como una batería que nunca se agota. Y explica que su tecnología permite que las heladeras almacenen energía útil de alta densidad que mantiene la temperatura constantemente estable, con o sin acceso a la electricidad. SureChill es uno de los mayores productores mundiales de estas heladeras, conocidas como SDD, por sus sigla en inglés (Solar Direct Drives).\n“El enfriamiento es la base de la sociedad moderna, estés donde estés. Desde mantener frescos los alimentos y las vacunas hasta almacenar nuestros datos en servidores en la nube. Desafortunadamente, sin embargo, hay muchos métodos disponibles para enfriar que no son aptos para el mundo de hoy. SureChill es fundamentalmente una gran idea que puede mejorar la vida de miles de millones de personas en los países en desarrollo, al tiempo que se ayuda a la gente y a las empresas de los países desarrollados para que reduzcan el consumo de energía y sus costos”, destaca Nigel Saunders, CEO de SureChill, en una presentación que hizo ante inversores.\nSegún Thomas Sorensen de la Unidad de Cadena de Frío de la División de Suministros de UNICEF, la organización ha ayudado a instalar unas 40.000 unidades SDD. Aunque cuestan aproximadamente 2.000 dólares cada una, el doble del precio de un refrigerador estándar, durarán una década antes de necesitar ser reemplazadas.\n“Estos frigoríficos son muy, muy importantes”, dice Sorensen, citado en el reportaje de la revista británica Reasons to be Cheerful. “Su desarrollo es realmente un logro significativo que se está logrando en la salud global. Otro aspecto fundamental a destacar es que se está implementando a gran escala. Con la escalabilidad, ha generado capacidad para la entrada de nuevas vacunas, especialmente las voluminosas como las vacunas para prevenir enfermedades pulmonares como la neumonía y de estómago como el rotavirus ”, agrega el funcionario de UNICEF.\nTAMBIÉN PODÉS LEER\nAún falta mucho\n“La vacunación contra la COVID-19 será un punto de inflexión que determinará cómo se manejan las cadenas de frío a escala mundial durante las próximas dos décadas”, dice la directora de la División de Tecnología, Industria y Economía del Programa de las Naciones Unidas para el Medio Ambiente, ahora conocida como División de Economía, la cual trabaja con el enfoque estratégico de descarbonizar, desacoplar y desintoxicar la economía.\nLa ONU hace hincapié en que el acceso universal a las vacunas es un desafío, principalmente en las economías en desarrollo, debido a las redes de cadena de frío inadecuadas, especialmente en las comunidades rurales, donde se registran los niveles más altos de pobreza. Y agrega que esto afecta no solo al acceso a las vacunas, sino también a la seguridad alimentaria. Los agricultores pierden entre el 30 % y el 50 % de los alimentos que producen para consumo humano debido a las malas prácticas posteriores a la cosecha y a la falta de almacenamiento en frío.\nToby Peters, un especialista británico en sistemas de refrigeración para alimentos y medicamentos ―citado en varios reportajes― y consultor de la ONU es cauteloso sobre cualquier supuesto de que los problemas relacionados con el suministro de vacunas se hayan resuelto por completo con la llegada de estas heladeras. “Estas heladeras ofrecen refrigeración sostenible y resistente mediante el uso de energías renovables”, dice. “Es muy ecológico y sostenible. Sin embargo, un refrigerador, si bien es importante, es solo una parte de la cadena de suministro”.\nA nivel mundial, explica Peters, la escala de la campaña de vacunación contra el coronavirus necesita mucho más que simplemente expandir la actual cadena de frío. Se estima que la vacuna debe llegar a 5.500 millones de personas para lograr una “inmunidad colectiva” mundial eficaz. Y, además, se requiere la aplicación de dos dosis por persona.\n“Es un problema de escala y complejidad completamente diferente. Es un desafío de velocidad y volumen”, explica el experto británico, que lidera un equipo de asistencia técnica detrás de un nuevo centro africano de excelencia para la refrigeración sostenible y la cadena de frío con una sede en Ruanda y laboratorios en comunidades rurales de África.\nUna idea que toma cada día más fuerza es crear una cadena de frío específicamente para la vacuna, parte de la cual, una vez superada la crisis actual, podría utilizarse para transportar otros bienes, como productos agrícolas y reducir esa proporción del 30 % de los alimentos que se pierden. Ligia Noronha, directora de la División de Economía del Programa de las Naciones Unidas para el Medio Ambiente (PNUMA), señala que un mejor enfriamiento también podría reducir significativamente la pérdida de alimentos y generaría mayores ingresos para los agricultores. Eso ayudaría no solo a combatir la pandemia, sino que también sería una herramienta de desarrollo económico para estas regiones tan golpeadas del planeta.\n***\nEsta nota forma parte de la plataforma\n[Soluciones para América Latina](https://www.redaccion.com.ar/secciones/soluciones-para-america-latina/), una alianza entre INFOBAE y RED/ACCIÓN, y fue [publicada originalmente](https://www.infobae.com/america/soluciones/2021/09/13/crean-una-heladera-que-se-alimenta-de-energia-solar-para-asegurar-la-refrigeracion-de-vacunas/) el 13 de septiembre de 2021.\nPodés leer este contenido gracias a cientos de lectores que con su apoyo mensual sostienen nuestro periodismo humano ✊. Bancá un periodismo abierto, participativo y constructivo:\n[sumate como miembro co-responsable](https://bit.ly/3bDNgtx).", "language": null, "image": "https://www.redaccion.com.ar/wp-content/uploads/2021/09/210913_Apertura-nota_OK.jpg", "pagetype": "article", "links": ["#", "https://www.redaccion.com.ar", "https://bit.ly/3jY3LTX", "https://www.redaccion.com.ar/secciones/en-profundidad/", "#", "https://www.redaccion.com.ar/secciones/ambiente/", "https://www.redaccion.com.ar/secciones/comunidades/", "https://www.redaccion.com.ar/secciones/cultura-y-diversion/", "https://www.redaccion.com.ar/secciones/educacion/", "https://www.redaccion.com.ar/secciones/genero-y-diversidad/", "https://www.redaccion.com.ar/secciones/impacto-social/", "https://www.redaccion.com.ar/secciones/opinion/", "https://www.redaccion.com.ar/secciones/salud-y-bienestar/", "https://www.redaccion.com.ar/secciones/tecnologia/", "https://www.redaccion.com.ar/secciones/vida-cotidiana/", "#", "https://www.redaccion.com.ar/newsletters", "/gps-am", "/gps-pm", "/oxigeno", "/otra-economia", "/siete-parrafos", "/planeta", "/comms", "/reaprender", "/chillax", "/futuro", "#", "https://twitter.com/redaccioncomar", "https://www.facebook.com/redaccioncomar", "https://www.instagram.com/redaccioncomar/", "https://www.youtube.com/redaccioncomar", "https://www.linkedin.com/company/redaccioncomar", "https://www.redaccion.com.ar/el-proyecto/", "/escribinos", "https://www.redaccion.com.ar/newsletters/", "https://www.redaccion.com.ar/secciones/campana-del-mes/", "https://www.redaccion.com.ar/el-proyecto/", "https://fibrastudio.com/", "https://redaccion.com.ar/", "/membresias/", "/membresias/login/", "https://www.instagram.com/redaccioncomar/", "https://twitter.com/redaccioncomar", "https://www.facebook.com/redaccioncomar", "https://open.spotify.com/show/7vfLaLdiJoq2qCuy8O2OuW?si=iWQjvFx9SKW1XZZJWJq3dA&nd=1", "https://www.youtube.com/channel/UCbat15YVMn1uZEGWP8cpZXQ", "https://www.redaccion.com.ar/secciones/salud-y-bienestar/", "/author/ivanweissman/", "https://www.addtoany.com/add_to/facebook?linkurl=https%3A%2F%2Fwww.redaccion.com.ar%2Fcrean-una-heladera-que-se-alimenta-de-energia-solar-para-asegurar-la-refrigeracion-de-vacunas%2F&linkname=Crean%20una%20heladera%20que%20se%20alimenta%20de%20energ%C3%ADa%20solar%20para%20asegurar%20la%20refrigeraci%C3%B3n%20de%20vacunas", "https://www.addtoany.com/add_to/twitter?linkurl=https%3A%2F%2Fwww.redaccion.com.ar%2Fcrean-una-heladera-que-se-alimenta-de-energia-solar-para-asegurar-la-refrigeracion-de-vacunas%2F&linkname=Crean%20una%20heladera%20que%20se%20alimenta%20de%20energ%C3%ADa%20solar%20para%20asegurar%20la%20refrigeraci%C3%B3n%20de%20vacunas", "https://www.addtoany.com/add_to/linkedin?linkurl=https%3A%2F%2Fwww.redaccion.com.ar%2Fcrean-una-heladera-que-se-alimenta-de-energia-solar-para-asegurar-la-refrigeracion-de-vacunas%2F&linkname=Crean%20una%20heladera%20que%20se%20alimenta%20de%20energ%C3%ADa%20solar%20para%20asegurar%20la%20refrigeraci%C3%B3n%20de%20vacunas", "https://www.addtoany.com/add_to/whatsapp?linkurl=https%3A%2F%2Fwww.redaccion.com.ar%2Fcrean-una-heladera-que-se-alimenta-de-energia-solar-para-asegurar-la-refrigeracion-de-vacunas%2F&linkname=Crean%20una%20heladera%20que%20se%20alimenta%20de%20energ%C3%ADa%20solar%20para%20asegurar%20la%20refrigeraci%C3%B3n%20de%20vacunas", "https://www.redaccion.com.ar/los-productores-de-vacunas-deben-redoblar-sus-esfuerzos/", "https://www.redaccion.com.ar/como-vacunar-a-toda-la-gente-en-todo-el-mundo/", "https://www.redaccion.com.ar/vacuna-vegetal-contra-el-covid/", "https://www.redaccion.com.ar/medu-un-emprendimiento-que-protege-al-personal-de-salud-de-manera-sustentable/", "https://www.redaccion.com.ar/secciones/soluciones-para-america-latina/", "https://www.infobae.com/america/soluciones/2021/09/13/crean-una-heladera-que-se-alimenta-de-energia-solar-para-asegurar-la-refrigeracion-de-vacunas/", "https://bit.ly/3bDNgtx", "https://www.redaccion.com.ar/campana-del-mes-ayudanos-a-impulsar-la-inclusion-laboral-de-personas-con-discapacidad/", "https://www.redaccion.com.ar/campana-del-mes-ayudanos-a-impulsar-la-inclusion-laboral-de-personas-con-discapacidad/", "/author/david-flier/", "https://www.redaccion.com.ar/memorias-de-la-inundacion/", "https://www.redaccion.com.ar/memorias-de-la-inundacion/", "/author/eliana-piemonte/", "https://www.redaccion.com.ar/campana-del-mes-mas-personas-de-las-que-crees-no-saben-leer-ni-escribir-y-vos-podes-ayudar-a-que-eso-cambie/", "https://www.redaccion.com.ar/campana-del-mes-mas-personas-de-las-que-crees-no-saben-leer-ni-escribir-y-vos-podes-ayudar-a-que-eso-cambie/", "/author/david-flier/", "/", "https://www.redaccion.com.ar/nuestro-testamento-otra-forma-en-la-que-podemos-ayudar-al-projimo/", "https://www.redaccion.com.ar/nuestro-testamento-otra-forma-en-la-que-podemos-ayudar-al-projimo/", "https://www.redaccion.com.ar/la-desigualdad-de-genero-seguira-siendo-un-problema-en-los-juegos-olimpicos-de-paris-2024/", "https://www.redaccion.com.ar/la-desigualdad-de-genero-seguira-siendo-un-problema-en-los-juegos-olimpicos-de-paris-2024/", "https://www.redaccion.com.ar/multiples-alternativas-como-respuesta-al-desafio-del-plastico/", "https://www.redaccion.com.ar/multiples-alternativas-como-respuesta-al-desafio-del-plastico/", "/", "/secciones/en-profundidad/", "/newsletters/", "/miembros/", "/", "/membresias/ \r\n", "/el-proyecto/", "/quiero-ser-miembro/", "/terminos-y-condiciones/", "https://www.youtube.com/channel/UCbat15YVMn1uZEGWP8cpZXQ", "https://twitter.com/redaccioncomar", "https://www.facebook.com/redaccioncomar", "https://www.instagram.com/redaccioncomar/", "https://wa.link/5ct3g8/", "/cdn-cgi/l/email-protection#dab3b4bcb59aa8bfbebbb9b9b3b5b4f4b9b5b7f4bba8"]}