{"title": "Papa: \"cura de la realidad\" necesaria contra desinformación sobre vacunas", "author": "Servicio Católico de Noticias", "url": "https://misionerosmaryknoll.org/2022/01/cura-de-realidad-papa-pide-diplomaticos-garantizar-vacunas-a-todos/", "hostname": "misionerosmaryknoll.org", "description": "El Papa Francisco insta a diplomáticos a evitar las divisiones, pide cura de realidad, accesso de vacunas para todos y denuncia \"cultura de la cancelación\"", "sitename": "Misioneros Maryknoll", "date": "2022-01-11", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Por Carol Glatz,\n[Catholic News Service](https://www.catholicnews.com/)\nCIUDAD DEL VATICANO (CNS) – La pandemia de COVID-19 exige una revisión urgente de la realidad contra la información sin fundamento y esfuerzos para que todos tengan acceso a vacunas, medicamentos y herramientas de diagnóstico, dijo el papa Francisco a diplomáticos de todo el mundo.\nEl papa instó a las personas, los gobiernos y la comunidad internacional a reconocer la eficacia y la importancia de inmunizar a tantas personas como sea posible como parte de la lucha contra la pandemia, que calificó como un “momento tan grave para toda la humanidad”.\n“Las\n[vacunas](https://misionerosmaryknoll.org/?s=vacunas&limit=10&ixsl=1) no son instrumentos mágicos de curación, sino que representan ciertamente, junto con los tratamientos que se están desarrollando, la solución más razonable para la prevención de la enfermedad”, dijo el papa a los embajadores de los 183 países que tienen relaciones diplomáticas con el Vaticano.\nEn su reunión anual con el cuerpo diplomático el 10 de enero, el papa también les dijo que enfrentar los desafíos de hoy exige que la humildad “vuelva a reunirse como una gran familia, la cual, aunque partiendo de puntos de vista diferentes, debe ser capaz de encontrar soluciones comunes para el bien de todos”.\n[En su discurso](https://www.vatican.va/content/francesco/es/speeches/2022/january/documents/20220110-corpo-diplomatico.html), el papa destacó sus esperanzas y preocupaciones con respecto al estado del mundo, las guerras y la violencia en curso, el comercio de armas, la “cultura de la cancelación” actual, el trato a los migrantes, la importancia de aumentar los fondos para la educación y la necesidad de dar un paso adelante intensificando los esfuerzos para la vacunación universal en contra del [COVID-19](https://misionerosmaryknoll.org/2021/12/a-pesar-de-las-vacunas-vencer-al-covid-19-ha-demostrado-ser-mas-dificil-de-lo-esperado/).\nAl recordar el fallecimiento del arzobispo Aldo Giordano, un diplomático vaticano muy respetado que murió de COVID-19 en diciembre, el papa dijo a los embajadores que la lucha contra la pandemia aún requiere un “notable esfuerzo” de la parte de todos, a nivel personal, político y de la comunidad internacional.\nLas campañas de vacunación efectivas han “disminuido el riesgo de un avance grave de la enfermedad”, dijo. “Por lo tanto, es importante que se continúen los esfuerzos para inmunizar a la población lo más que se pueda”.\nLas personas tienen el deber de cuidar de sí mismos y de su salud, lo que incluye “respeto de la salud de quien está cerca de nosotros”, dijo. Pero “lamentablemente, cada vez más constatamos cómo vivimos en un mundo de fuertes contrastes ideológicos” donde las personas se dejan influenciar por ideologías basadas “en noticias sin fundamento o en hechos poco documentados”.\n“Toda afirmación ideológica cercena los vínculos que la razón humana tiene con la realidad objetiva de las cosas”, dijo el papa a los diplomáticos. “En cambio, la pandemia nos impone una suerte de ‘cura de realidad’, que requiere afrontar el problema y adoptar los remedios adecuados para resolverlo”.\nLos política puede ayudar involucrando más a los ciudadanos y fomentando una discusión constructiva, dijo.\n“La falta de firmeza decisional y de claridad comunicativa genera confusión, crea desconfianza y amenaza la cohesión social, alimentando nuevas tensiones. Se instaura un ‘relativismo social’ que hiere la armonía y la unidad”.\nOtra área de preocupación, dijo, es el campo de la diplomacia multilateral, que atraviesa “una crisis de confianza” debido a la pérdida de credibilidad de muchas instituciones.\nCuando los organismos sociales o gubernamentales toman resoluciones o decisiones importantes “sin una verdadera negociación en la que todos los países tengan voz y voto”, el desequilibrio genera desafección hacia estos grupos y los hace “cada vez menos efectivos para enfrentar los desafíos globales”, dijo.\nEl papa también criticó una “forma de colonización ideológica” que “no deja espacio a la libertad de expresión”. Dijo que “asume cada vez más la forma de esa cultura de la cancelación, que invade muchos ámbitos e instituciones públicas”.\n“En nombre de la protección de las diversidades, se termina por borrar el sentido de cada identidad, con el riesgo de acallar las posiciones que defienden una idea respetuosa y equilibrada de las diferentes sensibilidades”, le dijo a los diplomáticos.\nLa diplomacia multilateral efectiva y respetuosa es posible, dijo, pero requiere confianza mutua, disposición para escuchar y compartir diferentes puntos de vista y ponerse de acuerdo y caminar juntos.\nEl papa lamentó los conflictos o tensiones en curso en Siria, Yemen, Libia, Sudán, Etiopía, Ucrania y Myanmar, entre otros lugares.\nY animó a Israel y Palestina a reconstruir “la confianza entre ellos y volvieran a hablarse directamente para poder llegar a vivir en dos estados, uno junto al otro, en paz y seguridad, sin odio ni resentimiento, pero curados por el perdón recíproco”.\nDijo al cuerpo diplomático que estos conflictos se ven agravados por la abundancia y disponibilidad de armas. “A veces nos hacemos la ilusión de que las armas sólo sirven para disuadir a posibles agresores”, dijo.\nLos sistemas autónomos de armas deben estar bajo el escrutinio internacional y las armas nucleares deben ser abolidas, dijo a los diplomáticos, añadiendo que “son instrumentos inadecuados e inapropiados para responder a las amenazas a la seguridad” y su posesión “es inmoral”.\nEl papa Francisco también pidió una mayor financiación de la educación, que es fundamental para el crecimiento espiritual, moral y social de los jóvenes.\n“Por ello, me resulta aún más doloroso constatar que en diversos ámbitos educativos ?parroquias y colegios? se han producido abusos a menores”, dijo. “Son crímenes sobre los que debe haber una firme voluntad de esclarecimiento, examinando los casos individuales para determinar las responsabilidades, hacer justicia a las víctimas y evitar que semejantes atrocidades se repitan en el futuro”.\nEl papa también agradeció a quienes “se esfuerzan por garantizar acogida y protección a los migrantes, haciéndose cargo también de su promoción humana y de su integración en los países que los han acogido”.\nAlgunos estados enfrentan grandes dificultades con una gran afluencia de personas, dijo, y “a nadie se le puede pedir lo que no puede hacer, pero hay una clara diferencia entre acoger, aunque sea limitadamente, y rechazar totalmente”.\n“Es necesario vencer la indiferencia y rechazar la idea de que los migrantes sean un problema de los demás” y, en su lugar, adoptar formas coherentes e integrales para coordinar las políticas sobre migración y asilo, dijo el papa.\n“La\n[cuestión migratoria](https://misionerosmaryknoll.org/?s=migrantes&limit=10&ixsl=1), como también la pandemia y el cambio climático, muestran claramente que nadie se puede salvar por sí mismo”, dijo, y pidió recuperar “el sentido de nuestra común identidad como única familia humana”.\nImagen destacada: El Papa Francisco se dirige a los diplomáticos acreditados ante la Santa Sede durante una reunión anual con el cuerpo diplomático en el Vaticano el 10 de enero de 2022. En su discurso, el Papa pidió una revisión urgente de la realidad contra la información errónea sobre las vacunas contra el COVID-19. (Foto de CNS/Vatican Media)", "language": null, "image": "https://misionerosmaryknoll.org/wp-content/uploads/2022/01/20220110T0800-POPE-DIPLOMATIC-CORPS-1515391-RESIZED.jpg", "pagetype": "article", "links": ["/", "https://misionerosmaryknoll.org/2023/09/del-director-sirviendo-a-martires-migrantes/", "/archivos/", "/conoce-maryknoll/", "http://maryknollmagazine.org/", "https://discipulosmisioneros.org/", "https://misionerosmaryknoll.org/", "#", "https://misionerosmaryknoll.org/category/mas/noticias/", "https://misionerosmaryknoll.org/category/coronavirus/", "https://misionerosmaryknoll.org/category/solo-en-linea/", "https://misionerosmaryknoll.org/category/articulos/", "https://misionerosmaryknoll.org/category/africa/", "https://misionerosmaryknoll.org/category/asia/", "https://misionerosmaryknoll.org/category/america-latina/", "https://misionerosmaryknoll.org/category/estados-unidos/", "/columnas/", "/category/mas/spirituality/", "https://misionerosmaryknoll.org/category/mas/juntos-en-mision/", "https://misionerosmaryknoll.org/category/mas/jovenes-misioneros/", "https://misionerosmaryknoll.org/2023/09/del-director-sirviendo-a-martires-migrantes/", "https://misionerosmaryknoll.org/category/reflexiones-de-las-escrituras/", "https://misionerosmaryknoll.org/category/mas/reflejos-peregrinos/", "https://misionerosmaryknoll.org/category/mas/cmmal/", "#", "https://misionerosmaryknoll.org/meditacion-fotografica/", "https://misionerosmaryknoll.org/mision-accion/", "https://misionerosmaryknoll.org/asuntos-globales/", "https://misionerosmaryknoll.org/relatos-misioneros/", "https://misionerosmaryknoll.org/discipulos-misioneros/recursos/ver-juzgar-actuar/", "https://misionerosmaryknoll.org/category/mas/cartas/", "https://misionerosmaryknoll.org/suscribir/", "/", "https://misionerosmaryknoll.org/", "https://misionerosmaryknoll.org/lo-nuevo/", "https://misionerosmaryknoll.org/category/mas/noticias/", "https://misionerosmaryknoll.org/category/coronavirus/", "https://misionerosmaryknoll.org/category/solo-en-linea/", "https://misionerosmaryknoll.org/category/articulos/", "https://misionerosmaryknoll.org/category/africa/", "https://misionerosmaryknoll.org/category/asia/", "https://misionerosmaryknoll.org/category/america-latina/", "https://misionerosmaryknoll.org/category/estados-unidos/", "https://misionerosmaryknoll.org/columnas/", "https://misionerosmaryknoll.org/category/mas/spirituality/", "https://misionerosmaryknoll.org/category/mas/juntos-en-mision/", "https://misionerosmaryknoll.org/category/mas/jovenes-misioneros/", "https://misionerosmaryknoll.org/2023/09/del-director-sirviendo-a-martires-migrantes/", "https://misionerosmaryknoll.org/category/reflexiones-de-las-escrituras/", "https://misionerosmaryknoll.org/category/mas/reflejos-peregrinos/", "https://misionerosmaryknoll.org/category/mas/cmmal/", "https://misionerosmaryknoll.org/archivos/", "https://misionerosmaryknoll.org/conoce-maryknoll/", "http://maryknollmagazine.org/", "https://discipulosmisioneros.org/", "https://misionerosmaryknoll.org/category/mas/noticias/", "https://www.catholicnews.com/", "https://misionerosmaryknoll.org/?s=vacunas&limit=10&ixsl=1", "https://www.vatican.va/content/francesco/es/speeches/2022/january/documents/20220110-corpo-diplomatico.html", "https://misionerosmaryknoll.org/2021/12/a-pesar-de-las-vacunas-vencer-al-covid-19-ha-demostrado-ser-mas-dificil-de-lo-esperado/", "https://misionerosmaryknoll.org/?s=migrantes&limit=10&ixsl=1", "https://www.maryknollmagazine.org/site-map/articles/", "https://www.maryknollmagazine.org/attribution-guidelines/", "//www.iubenda.com/privacy-policy/7808596", "#editor", "#comentarios", "https://misionerosmaryknoll.org/wp-content/uploads/2023/09/LORES-misioneros-Fall-2023.pdf", "https://apps.apple.com/us/app/misioneros/id1573452040", "https://misionerosmaryknoll.org/terminos-y-condiciones/", "https://misionerosmaryknoll.org/mapa-del-sitio/", "https://www.facebook.com/maryknollsociety/", "https://twitter.com/MaryknollFrsBrs", "https://www.youtube.com/channel/UC1-xTxOrbHM6UPCZ147BTvQ", "https://www.instagram.com/maryknollsociety/"]}