{"title": "¿Cuál es la vacuna contra la COVID-19 más segura y eficaz?", "author": "Europa Press; Infosalus", "url": "https://www.infosalus.com/salud-investigacion/noticia-cual-vacuna-contra-covid-19-mas-segura-eficaz-20230803083749.html", "hostname": "infosalus.com", "description": "Un estudio en adultos mayores estadounidenses dirigido por investigadores de la Universidad Brown ha...", "sitename": "Infosalus", "date": "2023-08-03", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "MADRID, 3 Ago. (EUROPA PRESS) -\nUn estudio en adultos mayores estadounidenses dirigido por investigadores de la Universidad Brown ha descubierto que el riesgo de efectos negativos de las vacunas de ARNm de Moderna y Pfizer-BioNTech es excepcionalmente bajo, pero el más bajo es con la vacuna Moderna, según anuncian sus autores en la revista 'JAMA Network Open'.\nMientras que las vacunas de ARNm contra el COVID-19 han demostrado ser seguras y eficaces para la población general, la evidencia en profundidad sobre la seguridad y eficacia para los adultos mayores y las personas con enfermedades crónicas es más limitada.\nPara subsanar esta carencia, un equipo dirigido por investigadores de la Universidad de Brown llevó a cabo el mayor estudio comparativo de las dos vacunas de ARNm aprobadas por la Administración de Alimentos y Medicamentos de Estados Unidos (FDA): las vacunas Moderna y Pfizer-BioNTech. Los resultados mostraron que, en el caso de los adultos mayores, la vacuna Moderna se asociaba a un riesgo ligeramente inferior de acontecimientos adversos que la vacuna Pfizer-BioNTech.\n\"Los resultados de este estudio pueden ayudar a los expertos en salud pública a sopesar qué vacuna de ARNm podría ser preferible para los adultos mayores y los subgrupos de mayor edad, como los que presentan una mayor fragilidad\", apunta el autor principal del estudio, Daniel Harris, epidemiólogo y científico investigador del Centro de Gerontología e Investigación Sanitaria de la Facultad de Salud Pública de la Universidad Brown.\nEl estudio analizó a más de seis millones de adultos mayores, con una edad media de 76 años, que fueron vacunados contra la COVID-19 utilizando una de las dos vacunas de ARNm, Moderna y Pfizer-BioNTech. Las vacunas presentan sutiles diferencias de fabricación, administración y respuesta inmunitaria.\nEl estudio confirmó que para los adultos mayores de ambos grupos de vacunas, el riesgo de acontecimientos adversos graves era muy bajo. Los investigadores también observaron que la vacuna de Moderna se asociaba a un riesgo un 4% menor de embolia pulmonar, que es una obstrucción repentina de los vasos sanguíneos pulmonares, y a un riesgo un 2% menor de tromboembolias, definidas como diversas afecciones relacionadas con la coagulación de la sangre.\nLa vacuna de Moderna también se asoció a un riesgo un 15% menor de diagnóstico de COVID-19 en comparación con la vacuna de Pfizer-BioNTech.\nHarris enfatiza que el riesgo de efectos adversos de una infección natural por SARS-CoV-2, el virus que causa el COVID-19, es sustancialmente mayor que el riesgo de efectos adversos de cualquiera de las dos vacunas de ARNm. Pero ahora que más del 70% de la población mundial ha recibido un tipo de vacuna contra el COVID-19 y que el suministro de vacunas es menos preocupante, afirma que es necesario disponer de información detallada sobre los efectos y la seguridad de las vacunas para orientar la toma de decisiones.\n\"La inmunización con cualquiera de las dos vacunas de ARNm es sustancialmente mejor y más segura que no vacunarse en absoluto --recuerda Harris--, pero en un mundo ideal en el que podamos elegir qué producto vacunal se utiliza, queríamos ver si una vacuna se asociaba con un mejor rendimiento para los adultos mayores y aquellos con mayor fragilidad\".\nAñade que también es necesario comprender el rendimiento de las vacunas en poblaciones del mundo real. Señala que los adultos mayores, que a menudo padecen enfermedades crónicas, tienden a quedar excluidos de los ensayos clínicos o a estar representados en un número reducido.\nEsto es especialmente importante si se tiene en cuenta que los adultos mayores, sobre todo los que viven en residencias de ancianos, tienen un mayor riesgo de desarrollar COVID-19 grave. Los adultos mayores con fragilidad también pueden tener diferencias en sus respuestas inmunitarias a las vacunas, indica Harris, por lo que es importante entender cómo estas vacunas funcionan para los adultos mayores frágiles en comparación con sus homólogos no frágiles.\nEsta investigación formaba parte de un proyecto denominado IMPACT Collaboratory, dirigido por investigadores de la Universidad Brown y de Hebrew SeniorLife, que está permitiendo un seguimiento masivo de la seguridad y eficacia a largo plazo de las vacunas para los beneficiarios de Medicare, en colaboración con cadenas de farmacias.\n\"Como disponíamos de estos datos reales y de una cohorte que incluía a millones de ancianos, pudimos distinguir diferencias potencialmente muy pequeñas en la seguridad y eficacia de la vacuna y realizar análisis de subgrupos clínicos importantes\", comenta Harris.\nSegún el equipo de investigación, la mayor seguridad de la vacuna Moderna en relación con algunos acontecimientos adversos, como la embolia pulmonar, podría deberse a su mayor protección contra la COVID-19, especialmente en el caso de los adultos mayores no frágiles.\n\"Creemos que estas dos cosas, seguridad y eficacia, están interrelacionadas --explica Harris--. El riesgo ligeramente menor de embolia pulmonar y otros acontecimientos adversos que observamos en las personas que recibieron Moderna puede deberse a que la vacuna Moderna también fue más eficaz para reducir el riesgo de COVID-19\".\nSin embargo, el estudio no pudo concluir de forma definitiva si las diferencias en los acontecimientos adversos se debían a la seguridad o a la eficacia, y los investigadores recomendaron realizar más investigaciones en este ámbito. Además, el estudio sólo analizó la primera dosis de las vacunas de ARNm, por lo que otro posible paso siguiente podría consistir en realizar comparaciones similares para vacunaciones posteriores.\n\"Podemos imaginar la actualización periódica de este tipo de análisis a medida que se desarrollen nuevas vacunas --afirma Harris--. Dependiendo de cuál salga mejor parada, incluso a muy pequeña escala, podría tener grandes implicaciones a nivel de población y dar preferencia a esa vacuna en particular\".", "language": null, "image": "https://img.europapress.es/fotoweb/fotonoticia_20230803083749_1200.jpg", "pagetype": "article", "links": ["https://twitter.cowww.infosalus.com_com", "https://www.facebook.cowww.infosalus.com/", "https://www.linkedin.com/company/europa-press", "https://www.infosalus.com", "https://www.infosalus.com/salud-investigacion/noticia-ganglios-cuello-inflamados-debo-preocuparme-20150116101112.html", "https://www.infosalus.com/nutricion/noticia-pomelo-incluirlo-dieta-precauciones-consumo-20150422080032.html", "https://www.infosalus.com/nutricion/noticia-alimentos-bajar-colesterol-20160104082033.html", "https://www.infosalus.com/salud-investigacion/noticia-bolitas-blancas-garganta-caseum-provoca-mal-aliento-20171219154424.html", "https://www.infosalus.com/farmacia/noticia-errores-mas-frecuentes-uso-omeprazol-20180411084933.html", "https://www.infosalus.com/salud-investigacion/noticia-causas-mas-frecuentes-sangrado-heces-no-siempre-cancer-20190330075939.html", "https://www.infosalus.com/", "https://www.infosalus.com/salud-investigacion/", "https://www.infosalus.com/equipo/", "https://www.europapress.es/politica-privacidad.html", "mailto:protecciondedatos@europapress.es", "https://twitter.com/infosalus_com", "/temas/pfizer/", "/temas/vacunas/", "#", "#", "#", "#", "https://www.infosalus.com", "https://www.infosalus.com/acercade.html", "https://www.infosalus.com/avisolegal.html", "https://www.infosalus.com/politica-cookies.html", "https://www.infosalus.com/politica-privacidad.html", "https://play.google.com/store/newsstand/news/Europa_Press?id=CAowqbafCQ"]}