{"title": "Heidi Larson sabe cómo convencerte para que te pongas tus vacunas (Published 2020)", "author": "Jenny Anderson", "url": "https://www.nytimes.com/es/2020/10/15/espanol/teorias-antivacunas.html", "hostname": "nytimes.com", "description": "Para la fundadora del Proyecto de Confianza en las Vacunas, acabar con los rumores virales significa generar confianza y evitar el término “antivacunas”.", "sitename": "The New York Times", "date": "2020-10-15", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Supported by\n[SKIP ADVERTISEMENT](#after-sponsor)\nHeidi Larson sabe cómo convencerte para que te pongas tus vacunas\nPara la fundadora del Proyecto de Confianza en las Vacunas, acabar con los rumores virales significa generar confianza y evitar el término “antivacunas”.\nA fines de septiembre, Heidi Larson, antropóloga y fundadora del\n[Proyecto de Confianza en las Vacunas](https://www.vaccineconfidence.org/) en Londres, participó en una llamada de Zoom con el equipo de trabajo de Verified, un grupo dirigido por las Naciones Unidas que trabaja para combatir una creciente marea de desinformación sobre las posibles vacunas para la COVID-19.\nLarson, de 63 años, tal vez sea la principal gestora de rumores del mundo. Ha\n[pasado dos décadas](https://www.thelancet.com/journals/lancet/article/PIIS0140-6736(20)31612-3/fulltext) en países devastados por la guerra, pobres e inestables de todo el planeta, así como en países ricos y desarrollados, esforzándose por comprender qué hace que la gente dude en vacunarse. Está obsesionada con el origen y la evolución de los rumores, a los que llama una “solución colectiva de problemas” y considera a la mayoría de los antivacunas (un término que ella considera demasiado opositor) no como individualistas sin educación y negadores de la ciencia, sino como personas con preguntas y dudas genuinas en busca de orientación. “Se trata de un grito público que dice: ‘¿Alguien está escuchando?’”, escribe en su [libro de reciente publicación](https://www.thelancet.com/journals/lancet/article/PIIS0140-6736(20)31640-8/fulltext) Stuck: How Vaccine Rumors Start and Why They Don’t Go Away.\nEstos son días muy ocupados para una gestora de rumores y para quienes los esparcen. El Proyecto de Confianza en las Vacunas, que comenzó en 2010, reúne a más de una docena de miembros del personal con experiencia en ciencias políticas, psicología, modelado matemático, epidemiología y otras materias. Supervisan las noticias, las redes sociales y las conversaciones comunitarias en casi todos los países y en 63 idiomas, para conocer los rumores que podrían socavar la aceptación de vacunas cruciales. Sobre todo, con los datos duros que se recaban en las numerosas encuestas y cuestionarios que el equipo realiza, han demostrado que lo que una vez pareció el fantasma de un problema es algo inquietantemente tangible y real.\nEn septiembre, el equipo publicó\n[un artículo en The Lancet](http://www.thelancet.com/journals/lancet/article/PIIS0140-6736(20)31558-0/fulltext) que trazó un mapa de los cambios en la confianza en las vacunas en 149 países desde 2015 hasta 2019, con datos de más de 284.000 adultos. Por ejemplo: en Indonesia, durante ese período, la percepción de que las vacunas son seguras cayó del 64 al 50 por ciento después de que los líderes musulmanes cuestionaron la seguridad de las vacunas contra el sarampión, las paperas y la rubéola y emitieron una fatwa, o fallo religioso, de que la vacuna contenía ingredientes prohibidos. En Polonia, un movimiento antivacunas altamente organizado ha ayudado a reducir la confianza en las vacunas del 64 por ciento en noviembre de 2018 al 53 por ciento en diciembre de 2019.\nCon una pandemia mundial en pleno desarrollo, y con vacunas de calidad variable que compiten por ser liberadas, las consecuencias de la indecisión no podrían ser mayores. Solo en Estados Unidos, un estudio del\n[Centro de Investigación Pew](https://www.pewresearch.org/science/2020/09/17/u-s-public-now-divided-over-whether-to-get-covid-19-vaccine/) encontró que la proporción de estadounidenses adultos que dicen que “definitivamente” o “probablemente” se pondrían una vacuna contra la COVID-19 se redujo de 72 por ciento [en mayo](https://www.pewresearch.org/fact-tank/2020/05/21/most-americans-expect-a-covid-19-vaccine-within-a-year-72-say-they-would-get-vaccinated/) a 51 por ciento en septiembre.\nEsta tendencia se atribuye a menudo a la propagación viral de la información errónea en internet, y juega un papel importante. En la reunión en Zoom con el equipo de Verified, Alex de Figueiredo, el estadístico principal del Proyecto de Confianza en las Vacunas, presentó los hallazgos de un estudio que habían realizado en el que investigaban el modo en el que las publicaciones negativas en las redes sociales podrían afectar la decisión de una persona de recibir una vacuna contra la COVID-19.\nSe le preguntó a 3000 personas en Gran Bretaña: Si existiera una vacuna contra la COVID-19, ¿con certeza te la pondrías? El 54 por ciento de los encuestados dijo que sí. Luego, a la mayoría se le mostró una serie de publicaciones negativas en redes sociales, incluyendo una de David Icke, un teórico de la conspiración inglés, que afirmaba que un denunciante contra las grandes farmacéuticas había dicho que el “97 por ciento de los receptores de la vacuna contra el coronavirus se volverán infértiles”. Después de la exposición, el porcentaje de encuestados del estudio que expresaron su voluntad de ponerse la vacuna bajó más de seis puntos porcentuales.\nPara que una vacuna cree inmunidad de rebaño —Larson prefiere el término “inmunidad comunitaria”, para evitar que pensemos en imágenes de rebaños de animales— en una población, entre el 60 y el 70 por ciento de las personas necesitan aplicársela, esperan los científicos. Incluso una disminución de seis puntos porcentuales en la aceptación podría poner en peligro ese objetivo.\nLa confianza en las vacunas “es tan importante como su eficacia”, explicó Daniel Salmon, director del Instituto para la Seguridad de las Vacunas de la Escuela Bloomberg de Salud Pública de la Universidad Johns Hopkins. “Las vacunas no salvan vidas. La vacunación salva vidas”.\nSin embargo, Larson ha aprendido que centrarse en la inexactitud de cualquier rumor nos distrae de lo importante. Durante la llamada con el equipo de Verified, una joven del grupo le preguntó a Larson cómo debían responder a los datos. ¿No deberían concentrarse en las empresas de redes sociales y presionarlas para que eliminen las publicaciones antivacunas?\n“No creo que retirar las publicaciones vaya a eliminar el sentimiento”, dijo Larson. “Si cierras Facebook mañana, eso no va a hacer que esto desaparezca. Solo se irá a otra parte”, agregó.\nEs un mensaje que Larson\n[se esfuerza por comunicar](https://www.ted.com/talks/heidi_larson_why_rumors_about_vaccines_spread_and_how_to_rebuild_trust) a los ministerios de Salud, las compañías farmacéuticas, las organizaciones no gubernamentales y las empresas de redes sociales que últimamente se han acercado a su equipo en busca de información y ayuda. Los rumores se arraigan en el terreno de la duda y es el terreno el que quiere atención. “No tenemos un problema de desinformación. Tenemos un problema de confianza”, dijo.\n‘Una especie de diplomacia blanda’\nLas pequeñas oficinas del Proyecto de Confianza en las Vacunas ocupan un rincón en el segundo piso de la majestuosa Escuela de Higiene y Medicina Tropical de Londres en Bloomsbury. En épocas normales, los miembros del personal estarían repartidos por todo el mundo, desde Japón y Laos hasta Brasil y Bosnia-Herzegovina: realizando encuestas, reuniendo datos, desarrollando redes comunitarias, escuchando. Los viajes, al menos, se detuvieron en marzo.\nA mediados de septiembre, cuando Larson llegó después de meses de ausencia, cerró la puerta y sin querer se quedó afuera. Tuvo que pedir prestada la llave del guardia de seguridad. “Hemos olvidado cómo hacer todo esto”, dijo, con lo que podría confundirse con una risa nerviosa pero que tiene el efecto de tranquilizar a los demás.\nCuando Larson habla, es en voz baja, y sus frases serpentean, sin la intermitencia que conlleva el estar permanentemente sobrecargada y apurada, aunque ella experimenta ambas cosas. Solo esa semana hacía malabares con una amplia variedad de proyectos: llamadas con funcionarios de salud de los gobiernos de India, Ruanda y Colombia;\n[charlas](https://missionlocal.org/2020/09/ucsf-grand-rounds-vaccine-nationalism-allocation-and-trust/) en la Universidad de California en San Francisco y la revista Wired; una reunión en línea con investigadores de la Universidad de Columbia sobre el uso del procesamiento del lenguaje natural para monitorizar las emociones en los videos y una llamada con el jefe de asociaciones de salud en Facebook para discutir cómo adaptar el flujo de mensajes de salud que transmiten desde lugares como la Organización Mundial de la Salud (OMS) y los Centros para el Control y la Prevención de Enfermedades.\n“Ahora mismo me parezco a la Gran Estación Central”, dijo.\nLas dudas sobre las vacunas no son nada nuevo. El primer grupo de la liga antivacunas apareció en el Reino Unido en la década de 1850, cuando el gobierno trató de hacer obligatoria la vacunación contra la viruela. El caso más famoso se dio en 1998, cuando Andrew Wakefield, un médico que posteriormente perdió su licencia, publicó un estudio muy compartido que proclamaba falsamente la existencia de un vínculo entre el autismo y la vacuna contra el sarampión, las paperas y la rubéola. El documento fue revocado doce años después, pero no antes de que las tasas de inmunización en algunos países disminuyeran de manera drástica.\nLas redes sociales, el aumento del sentimiento antiglobalización y la erosión de la confianza del público han amplificado el problema. Larson observó que una de las razones por las que el tema de las vacunas es tan controversial es porque estas afectan a todas las personas del planeta; las inventaron científicos que hablan en una jerga que muchas personas no entienden; las venden compañías farmacéuticas que generan poca fe entre las personas y las impulsan gobiernos en los que la gente confía todavía menos.\nAl mismo tiempo, escribe en su libro, las vacunas representan “uno de los mayores experimentos sociales a nivel mundial de colectivismo y cooperación en la era moderna”. Apuntalarlas, añade, sirve “como una especie de diplomacia blanda para mantener al menos un nivel fundamental de cooperación mundial vivo y bien”.\nPara arreglar un problema, hay que saber primero cuál es su magnitud. Con ese fin, Larson y su equipo han dedicado una década a desarrollar métricas, a documentar historias de vacunas y de falta de confianza, a recopilar datos y a realizar investigaciones académicas sobre lo que impulsa y debilita la adopción de las vacunas.\nSu investigación hace énfasis en el hecho de que, tratándose de las vacunas, la renuencia suele ser una cuestión de emoción, algo que el resto de la comunidad médica ha tardado en reconocer. En 2019, la OMS calificó el rechazo a vacunarse como uno de los diez principales riesgos para la salud mundial, un grado de reconocimiento que Larson no previó hace una década.\nY a pesar de ello, Larson no siente que la comunidad médica esté a la altura del momento. “Tenemos que estar muy por delante de donde estamos”, dijo hace poco por teléfono, y calificó de “abismal” el financiamiento para el desarrollo de estrategias de fomento de confianza.\n“Necesitamos centrarnos en el tema del punto de inflexión, porque apenas estamos logrando que el público consiga inmunidad de rebaño. La tendencia mundial en la aplicación de vacunas se estanca y en algunos lugares, disminuye. Si no nos ponemos a ello ahora, porque no nos pusimos a ella ayer, y la COVID lo empeora, estaremos en un lío. El tiempo se acaba”.\nDe vuelta a su oficina, después de haber hablado durante 45 minutos más o menos, sonó su teléfono: era su marido, el doctor\n[Peter Piot](https://www.nytimes.com/es/2020/05/26/espanol/peter-piot-coronavirus.html), que llamaba desde una esquina diferente del mismo edificio. Un renombrado investigador del sida, Piot codescubrió el virus del ébola en los años setenta y es el director de la Escuela de Higiene y Medicina Tropical de Londres. Ambos se dirigían a Bruselas ese fin de semana y necesitaban discutir los planes de viaje.\nEl cambio en su atención fue notable en su totalidad. Una inminente cita para almorzar, una reportera en la oficina, las llamadas de Zoom programadas para la tarde, todo dio paso a una discusión sin prisas sobre los horarios de los trenes. Hacia el final de la llamada ella dijo: “No tengo nada, eso estaría bien”. Luego dijo “Te amo” y colgó.\nDespués, explicó que el intercambio final era sobre si se reuniría con su marido para almorzar con el rey de Bélgica. En la primavera,\n[Piot se había enfermado de COVID](https://www.nytimes.com/es/2020/05/26/espanol/peter-piot-coronavirus.html), y la reina Matilde, con quien había trabajado algunos años antes en temas de sida, había llamado tres veces. Ahora el rey les había pedido una cita.\n“Tengo muchas reuniones en Bruselas la próxima semana”, dijo Larson. “Así que tuvo la amabilidad de decir: ‘¿Tu agenda está libre?’”.\nLa evolución de los rumores\nLa carrera de Larson, al igual que su estilo de conversación, se extiende a lo largo y ancho. Pero siempre se ha centrado en los seres humanos y en cómo tomamos decisiones.\nDespués de la universidad, fue a Israel con una beca para estudiar las diferencias en la forma en que los niños árabes e israelíes jugaban, y luego se unió a Save the Children en Cisjordania. Luego, en Nepal, tanto para Unicef como para Save the Children; allí notó cómo las organizaciones mundiales se lanzaban en paracaídas en las comunidades para tratar de hacer un buen trabajo, pero a menudo no lograban comprender el contexto local.\n“Me encontré convirtiéndome cada vez más en una antropóloga”, dijo, y así se convirtió en una, con un doctorado de Berkeley.\nEsperaba regresar a India o a otro país de Asia pero, en cambio, en 1990 fue a Apple, para ayudar a la empresa a entender por qué los maestros parecían resistirse a tener una computadora en cada salón de clases. Luego, en el Centro de Investigación de Palo Alto de Xerox, estudió cómo un fax —en ese entonces una nueva y maravillosa tecnología— afectaba el flujo del trabajo de la oficina. Se integró en Unicef, una gran organización que conocía bien, que tenía dos máquinas de fax para 600 personas.\n“Fue fascinante”, dijo. “Me sentaba en el sótano y seguía un fax a través del edificio: cuántas veces fue copiado, dónde desencadenó la acción. Ayudaba en algunas tareas y dificultaba la vida en otras”.\nPara 2000 estaba de vuelta en Unicef, dirigiendo la estrategia y la comunicación en torno al despliegue de nuevas vacunas y asociaciones, incluyendo el lanzamiento de la Alianza Mundial para las Vacunas y la Inmunización —ahora la Alianza GAVI— que ayuda a llevar las vacunas a los niños más pobres del mundo. Cada vez más recibía llamadas de países que se enfrentaban a focos de resistencia en sus programas de inmunización y descubrió una fascinación permanente con la fábrica de rumores.\n“Lo que me gusta de los rumores es que evolucionan”, dijo en un momento dado durante varias semanas de conversación. “Se transforman a medida que la historia avanza, y la gente cambia el propósito de un rumor en particular para que se ajuste a su situación. Y luego eso continúa. Hay tantas historias en ellas, pero a menudo como comunidad científica queremos ver una sola pieza, y es justo, necesitamos algo de eso. Pero también necesitamos una visión más amplia”.\nLa perspectiva de los pacientes\nEn algún momento de 2002, durante un viaje al norte de Nigeria para Unicef, Larson tuvo una epifanía profesional. En ese lugar, los trabajadores de la salud iban de puerta en puerta para administrar la vacuna contra la polio, en un esfuerzo por erradicar la enfermedad en uno de los últimos lugares en el mundo donde aún no se había logrado ese cometido, pero el gobernador del estado de Kano decidió boicotear la iniciativa.\nEl sentimiento antioccidental era elevado después del 11 de septiembre y la respuesta militar estadounidense, además de que había rumores sobre la vacuna: era un anticonceptivo para esterilizar a los niños nigerianos; causaba sida; la CIA estaba implicada en su distribución. El boicot acabó costándole a la iniciativa mundial de erradicación de la poliomielitis\n[500 millones de dólares](https://www.healthaffairs.org/doi/full/10.1377/hlthaff.28.4.1091) en progreso perdido, dado que la cepa de poliomielitis nigeriana se abrió paso en 20 países, incluida Indonesia.\nLarson habló con un grupo de madres nigerianas a las que les molestaba que las llamaran “ignorantes” en la radio por no haber accedido a vacunar a sus hijos. Le dijeron: “No estaríamos haciendo preguntas si fuéramos ignorantes”. Ella se convenció de que había que hacer más para incluir a las personas con dudas, en lugar de simplemente desestimarlas.\n“Vi que gran parte de las estrategias de comunicación estaban motivadas por lo que la comunidad de salud pública y los inmunólogos pensaban que el público necesitaba saber”, dijo Larson. “Pero no respondían a las preocupaciones, los problemas ni las preguntas de la gente”, afirmó.\nSu perspectiva era única. “Heidi es la encarnación personal de la necesidad de mirar esto desde la perspectiva de los pacientes, cómo lo están viendo y cuáles son los factores que les ayudarán a tomar la decisión por sí mismos, por su familia o por sus padres”, explicó Bruce Gellin, presidente de inmunización mundial del\n[Instituto de Vacunas Sabin.](https://www.sabin.org/programs/vaccine-acceptance/meeting-challenge-vaccination-hesitancy)\n“Esta es una mujer que vio el futuro”, dijo Carol Bellamy, directora ejecutiva de Unicef de 1995 a 2005. “Ella no gritaba: ‘El cielo se está cayendo’. Ella gritaba: ‘El cielo podría caerse si no hacemos algo’”.\nDentro de Unicef, Larson se hizo conocida como el departamento de bomberos por su papel en el intento de sofocar los rumores. Ella pudo ver que se necesitaba un enfoque más amplio, dijo Bellamy: “Teníamos que escuchar, teníamos que ser sensibles, no podíamos descartar estos temas. Teníamos que tomarlos en serio”. Un rumor podría no tener fundamento, pero comunicaba una profundidad de sentimiento que necesitaba ser atendido.\nEn 2004, Larson pidió tomarse un día a la semana para estudiar la resistencia a las vacunas, con un puesto de investigadora asociada en el Centro de Estudios de Población y Desarrollo de Harvard. En 2010, fundó el Proyecto de Confianza en las Vacunas. Los escépticos le dijeron que involucrarse con los rumores solo los amplificaría. Querían números: ¿Qué tan grande era el problema, en realidad?\n“Y dije: ‘Bueno, no tenemos números, tenemos que medirlos’”, dijo Larson. En 2003, Unicef y la OMS acordaron permitirle incluir una pregunta en un formulario de inmunización anual que distribuyeron a los ciudadanos de las naciones participantes. Su pregunta era: “¿Ha tenido que lidiar con alguna información negativa sobre las vacunas en el último año?”. El 25 por ciento de los países dijeron que sí.\n“Probó mi punto”, dijo: “Houston, tenemos un problema”.\nOyentes en el terreno\nDurante los últimos cinco años, Larson ha encabezado un consorcio financiado por la Unión Europea que trabaja en cuatro países africanos (Sierra Leona, Ruanda, la República Democrática del Congo y Uganda) para promover la confianza y la aceptación de los ensayos de la vacuna contra el ébola que se llevan a cabo allí. Entre sus componentes,\n[el proyecto](https://www.vaccineconfidence.org/research-feed/oh2r3qjom23gefasffi4tyxfpykmwf) ha reclutado a “oyentes” locales que se reúnen cada semana con los médicos del ensayo para compartir información sobre lo que escuchan en la comunidad.\nEn un momento dado, circuló el rumor de que los trabajadores sanitarios robaban la sangre de los participantes. En respuesta, los trabajadores explicaron que solo estaban extrayendo un poco de sangre y les mostraron a los participantes los frascos. Los rumores se evaporaron.\nEn otra ocasión, la gente estaba preocupada porque, debido a que se les ofrecía un seguro por participar en el ensayo, se esperaba que algo saliera mal. Después de eso, la oferta del seguro se reformuló como: “No esperamos ningún problema, pero nos preocupamos por su salud”. Los ensayos tuvieron una alta tasa de participación y un gran número de personas regresaron por una segunda dosis, un logro raro en la salud pública.\nPara Larson, el éxito es una prueba de su estrategia general: crear confianza comienza con hacer las preguntas correctas y trabajar para descubrir cuáles son. Cada situación —cada comunidad de problemas y rumores— es diferente. En el caso del ébola, los “oyentes” son residentes locales que están entrenados para saber qué preguntar y cómo responder. En Europa oriental, donde el Proyecto de Confianza en las Vacunas monitorea la opinión sobre las vacunas en redes sociales, “no solo hacemos preguntas, sino que también damos respuestas”, dijo Simon Piatek, el líder digital del equipo.\nAhora circulan rumores en línea sobre que la vacuna contra la influenza hará que los receptores sean más vulnerables a la COVID-19. El equipo de Larson ha formulado una respuesta que no solo dice: “Vacúnate contra la influenza”, sino: “La vacuna contra la influenza no te pone en mayor riesgo de contraer la COVID-19”.\n“Sabemos que los mensajes muy científicos por sí solos no funcionan y no generan confianza”, afirmó Larson. Y sí es importante quién los transmite: pensemos en Kim Kardashian (en Estados Unidos) o en una estrella de Bollywood (en India), no en un médico de bata blanca de la OMS o en tu gobierno federal, dijo Piatek.\nSeth Berkley, director general de GAVI, citó el trabajo de Larson como un manual de estudio sobre la forma de distribuir con éxito una vacuna, incluso durante un brote activo o cuando algunos de los países estaban involucrados en conflictos militares.\n“La forma de hacerlo, como ha dicho Heidi tan claramente, es el compromiso con las comunidades”, dijo Berkley. “Los hechos por sí solos no hacen que esto suceda. Lo que realmente necesitamos es también movernos con los corazones de la gente, y ese tema de la confianza es absolutamente crítico”.\nA medida que se intensifican los esfuerzos para liberar una gama potencial de vacunas y tratamientos para la COVID-19, a muchos expertos en salud les preocupa que se haya pensado poco en sentar las bases sociales y psicológicas que aseguren el éxito.\n“Estamos en medio de la mayor pandemia de nuestras vidas y no tenemos una estrategia de comunicación coherente con el público”, dijo Saad Omer, director del Instituto de Salud Global de Yale. “Es alucinante que no nos centremos en inversiones serias en intervenciones del lado de la demanda, incluyendo la confianza”.\nÚltimamente Larson ha estado hablando con gente de Facebook, que a menudo ha tenido dificultades con su influencia como uno de los mayores bazares de información del mundo. Desde que comenzó la pandemia, ha transmitido a sus 2000 millones de usuarios diversos mensajes proporcionados por la OMS, los Centros para el Control y la Prevención de Enfermedades y organizaciones similares: la importancia de usar cubrebocas, practicar el distanciamiento social y lavarse las manos.\nPero ¿cuáles de esos mensajes tuvieron un impacto? Praveen Raja, jefe de innovación y asociaciones en materia de salud de Facebook, se acercó a Larson después de escucharla en un pódcast en el que habló de cómo las personas sopesan los riesgos de la vacunación contra el riesgo de contraer la enfermedad.\n“Nunca había escuchado a nadie con ese nivel de perspicacia”, dijo Raja.\nAmbos comenzaron a explorar cómo el Proyecto de Confianza en las Vacunas podría ayudar a la empresa a diseñar mensajes con más efecto, no solo con respecto a una posible vacuna contra la COVID-19, sino para la vacuna contra la influenza y para las inmunizaciones infantiles de rutina, cuyas tasas han estado disminuyendo.\n“Es importante para nosotros entender cómo crear y enviar mensajes que realmente atiendan las necesidades de las personas. Heidi tiene esos conocimientos”, afirmó Raja.\nEl dilema de la confianza\nEn noviembre del año pasado, Larson recibió un correo electrónico de Anna Watson, fundadora de Arnica, una red de padres en Gran Bretaña que están “preocupados por el programa de vacunación e interesados en el papel de Natural Living”, según el sitio web de la organización. Watson había seguido el trabajo de Larson a través de su blog y su boletín, había apreciado su enfoque y se preguntaba si las dos podrían reunirse.\nEste es el punto en el que muchos profesionales de la salud podrían hacer una pausa. La mayoría tienen las manos atadas respecto a su tiempo, y muchos preferirían no involucrarse en el arriesgado trabajo de manejar conversaciones sensibles. Larson cree firmemente que los profesionales de la salud deberían hacerlo, y así, en medio de una agenda de viajes frenética, aceptó la invitación y llamó a Waltson a venir a su oficina.\nWatson llamó más tarde a la reunión de “significativa”. “Ella siente genuinamente que la vacunación es la intervención sanitaria número uno, pero también tiene un nivel de respeto por los padres que toman la decisión sobre la vacunación”, dijo sobre Larson en un correo electrónico.\nLarson describió su conversación como una evidencia de que se podrían construir puentes entre los expertos en salud y los miembros escépticos de la comunidad. “Comienza una conversación”, dijo. Encuentra una manera de hablar con gente que no necesariamente comparta tus creencias: “Busca un punto de partida”.\nLarson se describe a sí misma como una “optimista paciente” en un momento en que muchas personas no se sienten ni pacientes ni optimistas. Su perspectiva es en parte antropológica: una comprensión y empatía por las complejidades del ser humano.\nTambién proviene de la relativa simplicidad de su diagnóstico: generar confianza es una acción cotidiana, que requiere un cambio de mentalidad, no un nuevo conjunto de instrucciones operativas. En fechas recientes ha estado repitiendo una frase que a menudo se le atribuye a Theodore Roosevelt, y que escuchó de Jerome Adams, el director general de sanidad de Estados Unidos: “A la gente no le importa lo que sabes, a menos que sepan que te importa”.\n“Da en el clavo. Ese es el dilema de la confianza”, afirmó Larson.", "language": null, "image": "https://static01.nyt.com/images/2020/10/08/science/15larson-ES-00/00SCI-VIRUS-LARSON01-facebookJumbo.jpg?year=2020&h=549&w=1050&s=4e88b92907858b6b65ab42d86b59c9b4b7265e839bc9ca4c794d5b9c99512f7a&k=ZQJBKqZ0VN", "pagetype": "article", "links": ["#site-content", "#site-index", "https://www.nytimes.com/es/", "/", "https://www.nytimes.com/section/todayspaper", "/?name=styln-coronavirus-es&region=TOP_BANNER&block=storyline_menu_home_logo&action=click&pgtype=Article", "https://www.nytimes.com/es/spotlight/coronavirus", "https://www.nytimes.com/es/2022/11/17/espanol/covid-sintomas-poco-frecuentes.html", "https://www.nytimes.com/es/2022/11/29/espanol/covid-omicron.html", "https://www.nytimes.com/es/2022/11/16/espanol/covid-sintomas-depresion.html", "https://www.nytimes.com/es/2022/06/14/espanol/covid-otra-vez-reinfeccion.html", "https://www.nytimes.com/es/2022/07/18/espanol/como-reforzar-el-sistema-inmunitario.html", "#after-top", "#after-sponsor", "/es/2020/10/15/espanol/teorias-antivacunas.html", "https://www.nytimes.com/by/jenny-anderson", "https://www.nytimes.com/2020/10/13/health/coronavirus-vaccine-hesitancy-larson.html", "https://www.vaccineconfidence.org/", "https://www.thelancet.com/journals/lancet/article/PIIS0140-6736(20)31612-3/fulltext", "https://www.thelancet.com/journals/lancet/article/PIIS0140-6736(20)31640-8/fulltext", "http://www.thelancet.com/journals/lancet/article/PIIS0140-6736(20)31558-0/fulltext", "https://www.pewresearch.org/science/2020/09/17/u-s-public-now-divided-over-whether-to-get-covid-19-vaccine/", "https://www.pewresearch.org/fact-tank/2020/05/21/most-americans-expect-a-covid-19-vaccine-within-a-year-72-say-they-would-get-vaccinated/", "https://www.ted.com/talks/heidi_larson_why_rumors_about_vaccines_spread_and_how_to_rebuild_trust", "https://missionlocal.org/2020/09/ucsf-grand-rounds-vaccine-nationalism-allocation-and-trust/", "https://www.nytimes.com/es/2020/05/26/espanol/peter-piot-coronavirus.html", "https://www.nytimes.com/es/2020/05/26/espanol/peter-piot-coronavirus.html", "https://www.healthaffairs.org/doi/full/10.1377/hlthaff.28.4.1091", "https://www.sabin.org/programs/vaccine-acceptance/meeting-challenge-vaccination-hesitancy", "https://www.vaccineconfidence.org/research-feed/oh2r3qjom23gefasffi4tyxfpykmwf", "/es/2020/10/15/espanol/teorias-antivacunas.html", "/es/2020/10/15/espanol/teorias-antivacunas.html", "#after-bottom", "https://help.nytimes.com/hc/en-us/articles/115014792127-Copyright-notice", "https://www.nytco.com/", "https://help.nytimes.com/hc/en-us/articles/115015385887-Contact-Us", "https://help.nytimes.com/hc/en-us/articles/115015727108-Accessibility", "https://www.nytco.com/careers/", "https://nytmediakit.com/", "https://www.tbrandstudio.com/", "https://www.nytimes.com/privacy/cookie-policy#how-do-i-manage-trackers", "https://www.nytimes.com/privacy/privacy-policy", "https://help.nytimes.com/hc/en-us/articles/115014893428-Terms-of-service", "https://help.nytimes.com/hc/en-us/articles/115014893968-Terms-of-sale", "/sitemap/", "https://www.nytimes.com/ca/", "https://www.nytimes.com/international/", "https://help.nytimes.com/hc/en-us", "https://www.nytimes.com/subscription?campaignId=37WXW"]}