{"title": "Aplicación de una intervención psicosocial breve basada en el deporte en un grupo adolescentes del hospital de día infanto-juvenil de la provincia de Castellón", "author": "R Bernal-Mohedano; M Real-López; C García-Montoliu; M Espinosa-Mata; E Ruiz-Palomino", "url": null, "hostname": null, "description": "Introduction: one of the main symptoms among adolescents with severe mental disorder is impulsivity, which is associated with worse emotional regulation, deficits in social skills, decision-making and problem solving, as well as worse stress management. It is necessary a specific intervention due to the serious personal and social implications. Psychosocial interventions may be an appropriate treatment approach for this population. Objective: the aim of the study is to design, implement and evaluate the feasibility and short-term impact of a brief sport-based intervention aimed at reducing impulsivity and related factors in a group of adolescents with severe mental disorder admitted at the Child and Adolescent Day Hospital of Castellón. Methodology: the study involved 6 adolescents age ranged between 13 and 17 years old, 4 females and 2 males, mainly diagnosed with externalizing disorders (83.3%). Results: the results show a clinical improvement after treatment in scores of problem solving, in addition to total, general and, above all, non-planning impulsivity. In addition, the scores in the social skills evaluated increased, obtaining a statistically significant improvement in communication skills and total social skills. Conclusions: the use of sport in psychosocial interventions with children and adolescents can be beneficial for learning coping skills and is feasible in resources such as day hospitals. Limitations and future perspectives are discussed.", "sitename": "Revista de Psiquiatría Infanto-Juvenil", "date": "2021-06-30", "id": null, "license": "CC BY-NC-ND 4.0", "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Aplicación de una intervención psicosocial breve basada en el deporte en un grupo adolescentes del hospital de día infanto-juvenil de la provincia de Castellón\nPublicado\nCómo citar\nNúmero\nSección\nDOI:\n[https://doi.org/10.31766/revpsij.v38n2a3](https://doi.org/10.31766/revpsij.v38n2a3)\nPalabras clave:Adolescente, Trastornos mentales, Hospitalización, Parcial, Habilidades de Afrontamiento, Actividad Física\nResumen\nIntroducción: uno de los síntomas principales entre los adolescentes con trastorno mental grave es la impulsividad, la cual se asocia con una peor regulación emocional, déficits en las habilidades sociales, la toma de decisiones y la solución de problemas, así como con un peor manejo del estrés. Las graves implicaciones personales y sociales que conlleva hacen necesaria una intervención específica. Las intervenciones psicosociales pueden ser un enfoque de tratamiento adecuado para este colectivo. Objetivo: diseñar, implementar y evaluar la viabilidad e impacto a corto plazo de una intervención breve basada en la actividad deportiva dirigida a mejorar la impulsividad y variables asociadas, en un grupo de adolescentes con trastorno mental grave ingresados en el Hospital de Día Infanto-Juvenil de Castellón. Metodología: en el estudio participaron 6 adolescentes de entre 13 y 17 años, 4 chicas y 2 chicos, diagnosticados principalmente de trastornos externalizantes (83,3%). Resultados: los resultados muestran una mejora clínica tras el tratamiento en las puntuaciones de solución de problemas, además de las de impulsividad total, general y, sobre todo, no planificada. Por otra parte, aumentaron las puntuaciones en las habilidades sociales evaluadas, obteniendo una mejora estadísticamente significativa en habilidades comunicativas y habilidades sociales total. Conclusiones: El empleo del deporte en las intervenciones psicosociales con población infanto-juvenil puede resultar beneficioso para aprender habilidades de afrontamiento y viable en recursos como los hospitales de día. Se discuten las limitaciones y perspectivas futuras.\nDescargas\nCitas\nWorld Health Organization. Child and adolescent mental health policies and plans Geneva: World Health Organization; 2005.\n[https://www.who.int/mental_health/policy/services/9_child%20ado_WEB_07.pdf?ua=1](https://www.who.int/mental_health/policy/services/9_child%20ado_WEB_07.pdf?ua=1)\nMinisterio de Sanidad, Servicios Sociales e Igualdad. Encuesta Nacional de Salud. Salud mental y calidad de vida en la población infantil Madrid: Ministerio de Sanidad, Servicios Sociales e Igualdad; 2014.\n[https://www.mscbs.gob.es/estadEstudios/estadisticas/encuestaNacional/encuestaNac2011/informesMonograficos/SM_CVRS_infantil_ENSE2011_12_MONOGRAFICO2.pdf](https://www.mscbs.gob.es/estadEstudios/estadisticas/encuestaNacional/encuestaNac2011/informesMonograficos/SM_CVRS_infantil_ENSE2011_12_MONOGRAFICO2.pdf)\nWorld Health Organization. Mental Health Action Plan 2013-2020 Geneva: World Health Organization; 2013.\n[https://apps.who.int/iris/bitstream/handle/10665/89966/9789241506021_eng.pdf;jsessionid=6D6B1BF9A3AE63A8F94331EC2F4EBCE4?sequence=1](https://apps.who.int/iris/bitstream/handle/10665/89966/9789241506021_eng.pdf;jsessionid=6D6B1BF9A3AE63A8F94331EC2F4EBCE4?sequence=1)\nNational Institute of Mental Health (NIMH). Toward a model plan for a comprehensive community based mental health system Washington: National Institute of Mental Health; 1987.\nCaspi A, Roberts BW, Shiner RL. Personality Development: Stability and Change. Annual Review of Psychology. 2005; 56.\n[https://doi.org/10.1146/annurev.psych.55.090902.141913](https://doi.org/10.1146/annurev.psych.55.090902.141913)\nMollejo Aparicio E. Reseña de\" Los trastornos mentales graves en la infancia y adolescencia\" de ENCARNACIÓN MOLLEJO (COORD.). Revista de la Asociación Española de Neuropsiquiatría. 2012; 32(115): 636-637.\n[https://www.redalyc.org/pdf/2650/265024527015.pdf](https://www.redalyc.org/pdf/2650/265024527015.pdf)\nAmerican Psychiatric Association. Diagnostic and statistical manual of mental disorders. Quinta ed. Washington: American Psychiatric Association; 2013.\nGómez-Beneyto M, Bonet A, Catalá MA, Puche E, Vila V. Prevalence of mental disorders among children in Valencia, Spain. Acta Psychiatr Scand. 1994; 89(5): 352-357.\n[https://doi.org/10.1111/j.1600-0447.1994.tb01528.x](https://doi.org/10.1111/j.1600-0447.1994.tb01528.x)\nMinisterio de Sanidad y Consumo. Estrategia en Salud Mental del Sistema Nacional de Salud Madrid: Ministerio de Sanidad y Consumo; 2007.\n[https://www.mscbs.gob.es/organizacion/sns/planCalidadSNS/pdf/excelencia/salud_mental/ESTRATEGIA_SALUD_MENTAL_SNS_PAG_WEB.pdf](https://www.mscbs.gob.es/organizacion/sns/planCalidadSNS/pdf/excelencia/salud_mental/ESTRATEGIA_SALUD_MENTAL_SNS_PAG_WEB.pdf)\nVidal A, Matamala M. Asma infanto-juvenil y trastornos psiquiátricos. Revista chilena de enfermedades respiratorias. 2013; 29(1): 14-23.\n[http://doi.org/10.4067/S0717-73482013000100003](http://doi.org/10.4067/S0717-73482013000100003)\nNavarro-Pardo E, Meléndez Moral JC, Sales Galán A, Sancerni Beitia MD. Desarrollo infantil y adolescente: trastornos mentales más frecuentes en función de la edad y el género. Psicothema. 2012; 24(3): 377-383.\n[http://www.psicothema.com/psicothema.asp?id=4026](http://www.psicothema.com/psicothema.asp?id=4026)\nBrown TA, Barlow DH. A proposal for a dimensional classification system based on the shared features of the DSM-IV anxiety and mood disorders: Implications for assessment and treatmen. Psychol Assess. 2009; 21(3): 256.\n[https://doi.org/10.1037/a0016608](https://doi.org/10.1037/a0016608)\nMcManus F, Shafran R, Cooper Z. What does a transdiagnostic approach have to offer the treatment of anxiety disorders? Br J Clin Psychol. 2010; 49(4): 491-505.\nChutko LS, Surushkina SY, Yakovenko EA, Kropotov YD, Anisimova TI, Sergeev AV. Impulsivity in Adolescents with Attention Deficit Hyperactivity Disorder. Neurosci Behav Physiol. 2018; 48: 383-387.\n[https://doi.org/10.1007/s11055-018-0574-8](https://doi.org/10.1007/s11055-018-0574-8)\nKhemakhem K, Boudabous J, Cherif L, Ayadi H, Walha A, Moalla Y, et al. Impulsivity in adolescents with major depressive disorder: A comparative tunisian study. Asian J Psychiatr. 2017; 28: 83-185.\n[https://doi.org/10.1016/j.ajp.2017.06.002](https://doi.org/10.1016/j.ajp.2017.06.002)\nNandagopal JJ, Fleck DE, Adler CM, Mills NP, Strakowski SM, DelBello MP. Impulsivity in adolescents with bipolar disorder and/or attention-deficit/hyperactivity disorder and healthy controls as measured by the Barratt Impulsiveness Scale. J Child Adolesc Psychopharmacol. 2011; 21(5): 465-468.\n[https://doi.org/10.1089/cap.2010.0096](https://doi.org/10.1089/cap.2010.0096)\nRimkeviciene J, O'Gorman J, De Leo D. Impulsive suicide attempts: a systematic literature review of definitions, characteristics and risk factors. J Affect Disord. 2015; 171: 93-104.\n[https://doi.org/10.1016/j.jad.2014.08.044](https://doi.org/10.1016/j.jad.2014.08.044)\nSalvo G L, Castro S A. Soledad, impulsividad, consumo de alcohol y su relación con suicidalidad en adolescentes. Revista médica de Chile. 2013; 141(4): 428-434.\n[https://doi.org/10.4067/S0034-98872013000400002](https://doi.org/10.4067/S0034-98872013000400002)\nNarváez Rodríguez DA, Caro EJ. Impulsividad funcional y disfuncional en adolescentes consumidores de alcohol. Reviosta Electrónica de Psicología Iztacala. 2015; 18(2): 539-563.\n[https://www.medigraphic.com/pdfs/epsicologia/epi-2015/epi152e.pdf](https://www.medigraphic.com/pdfs/epsicologia/epi-2015/epi152e.pdf)\nGarofalo C, Velotti P, Zavattini GC. Emotion regulation and aggression: The incremental contribution of alexithymia, impulsivity, and emotion dysregulation facets. Psychol Violence. 2018; 8(4): 470-483.\n[https://doi.org/10.1037/vio0000141](https://doi.org/10.1037/vio0000141)\nGázquez JJ, Pérez Fuentes MC, Molero MdM, Simón MM. Búsqueda de sensaciones e impulsividad como predictores de la agresión en adolescentes. Psychology, Society, & Education. 2016; 8(3): 243-255.\n[https://doi.org/10.25115/psye.v8i3.185](https://doi.org/10.25115/psye.v8i3.185)\nSquillace M, Picón Janeiro J, Schmidt V. El concepto de impulsividad y su ubicación en las teorías psicobiológicas de la personalidad. Neuropsicol lat am. 2011; 3(1): 8-18.\n[https://doi.org/10.5579/rnl.2011.0057](https://doi.org/10.5579/rnl.2011.0057)\nBarratt ES, Stanford MS, Felthous AR, Kent TA. The effects of phenytoin on impulsive and premeditated aggression: a controlled study. J Clin Psychopharmacol. 1997; 17(5): 341-349.\n[https://doi.org/10.1097/00004714-199710000-00002](https://doi.org/10.1097/00004714-199710000-00002)\nLacunza AB. Las habilidades sociales y el comportamiento prosocial infantil desde la psicología positiva. Revista Pequén. 2012; 1(2): 1-20.\nMatson JL, Worley JA, Neal D, Sara M, Fodstad JC. The effects of inattention/impulsivity and ASD symptom severity on social skills in toddlers. Dev Neurorehabil. 2010; 13(6): 408-412.\n[https://doi.org/10.3109/17518423.2010.510819](https://doi.org/10.3109/17518423.2010.510819)\nCáceres P, San Martín R. Low cognitive impulsivity is associated with better gain and loss learning in a probabilistic decision-making task. Front Psychol. 2017; 8: 204-210.\n[https://doi.org/10.3389/fpsyg.2017.00204](https://doi.org/10.3389/fpsyg.2017.00204)\nGonzalez VM, Neander LL. Impulsivity as a mediator in the relationship between problem solving and suicidal ideation. J Clin Psychol. 2018; 74(9): 1626-1640.\n[https://doi.org/10.1002/jclp.22618](https://doi.org/10.1002/jclp.22618)\nRussell BS, Thompson Heller A, Hutchison M. Differences in Adolescent Emotion Regulation and Impulsivity: A Group Comparison Study of School-Based Recovery Students. Subst Use Misuse. 2017; 52(8): 1085-1097.\n[https://doi.org/10.1080/10826084.2016.1272612](https://doi.org/10.1080/10826084.2016.1272612)\nSchmeling BR. Examining the Relationships between Anxiety, Emotion Regulation, and Impulsivity in At-Risk Youth [Doctor]: Palo Alto University; 2016.\nSeymour KE, Macatee R, Chronis-Tuscano A. Frustration tolerance in youth with ADHD. J Atten Disord. 2019; 23(11): 1229-1239.\n[https://doi.org/10.1177/1087054716653216](https://doi.org/10.1177/1087054716653216)\nZimmermann G. Risk perception, emotion regulation and impulsivity as predictors of risk behaviours among adolescents in Switzerland. J Youth Stud. 2010; 13(1): 83-99.\n[https://doi.org/10.1080/13676260903173488](https://doi.org/10.1080/13676260903173488)\nGross J, Thompson RA. Emotion regulation: Conceptual foundations. En Gross J. Handbook of Emotion Regulation. New York: Guilford Press; 2007. 3-24.\nSchreiber LRN, Grant JE, Odlaug BL. Emotion regulation and impulsivity in young adults. J Psychiatr Res. 2012; 46(5): 651-658.\n[https://doi.org/10.1016/j.jpsychires.2012.02.005](https://doi.org/10.1016/j.jpsychires.2012.02.005)\nCummings JR, Bornovalova MA, Ojanen T, Hunt E, MacPherson L, Lejuez C. Time doesn’t change everything: The longitudinal course of distress tolerance and its relationship with externalizing and internalizing symptoms during early adolescence. J Abnorm Child Psychol. 2013; 41(5): 735-748.\n[https://doi.org/10.1007/s10802-012-9704-x](https://doi.org/10.1007/s10802-012-9704-x)\nMarshall-Berenz EC, Vujanovic AA, MacPherson L. Impulsivity and alcohol use coping motives in a trauma-exposed sample: The mediating role of distress tolerance. Pers Individ Dif. 2011; 50(5): 588-592.\n[https://doi.org/10.1016/j.paid.2010.11.033](https://doi.org/10.1016/j.paid.2010.11.033)\nIbañez María B, Paul F, Mustaca A. Intolerancia a la Frustración y Regulación Emocional en adolescentes. Revista ConCienc EPG. 2018; 3(2): 12-33.\n[https://doi.org/10.32654/CONCIENCIAEPG.3-2.2](https://doi.org/10.32654/CONCIENCIAEPG.3-2.2)\nHerreros Rodríguez Ó, Rubio Morell B. Psicofarmacología e infancia. ¿Dónde reside la ética? Rev Psiquiatr Infanto-Juv. 2009; 26(3-4): 111-16.\n[https://aepnya.eu/index.php/revistaaepnya/article/view/142](https://aepnya.eu/index.php/revistaaepnya/article/view/142)\nMoreno Fontiveros MªÁ, Martínez Vera MªJ, Tejada González A, González Igeño V, García Resa O. Actualización en el tratamiento del trastorno del déficit de atención con/sin hiperactividad (TDAH) en Atención Primaria. Rev Clin Med Fam. 2015; 8(3): 231-39.\n[https://doi.org/10.4321/S1699-695X2015000300006](https://doi.org/10.4321/S1699-695X2015000300006)\nAlamo C, López-Muñoz F, Sánchez-García J. Mechanism of action of guanfacine: a postsynaptic differential approach to the treatment of attention deficit hyperactivity disorder (ADHD). Actas Esp Psiquiatr. 2016; 44(3): 107-12.\nNavarro Bayón D. Cómo aplicar intervenciones basadas en la evidencia en rehabilitación psicosocial de personas con trastorno mental grave. Problemas, soluciones y metaperspectivas. Clin Contemp. 2011; 2(3): 229-47.\n[https://doi.org/10.5093/cc2011v2n3a1](https://doi.org/10.5093/cc2011v2n3a1)\nRivera Flores GW. Entrenamiento cognitivo autoinstruccional para reducir el estilo cognitivo impulsivo en niños con el Trastorno por Déficit de Atención con Hiperactividad. Rev Electron Investig Psicoeduc Psigopedag. 2015; 13(35): 27-46.\n[https://doi.org/10.14204/ejrep.35.13051](https://doi.org/10.14204/ejrep.35.13051)\nGibert M. El hospital de día polivalente y comunitario como recurso autónomo. Rev Psicopatol Salud Ment Niño Adolesc. 2011; 3: 13-14.\nCatalano RF, Berglund ML, Ryan JAM, Lonczak HS, Hawkins JD. Positive youth development in the United States: Research findings on evaluations of positive youth development programs. Ann Am Acad Pol Soc Sci. 2004; 591(1): 98-124.\n[https://doi.org/10.1177/0002716203260102](https://doi.org/10.1177/0002716203260102)\nDe Vasconcelos De Freitas J, Pérez Venegas M. ConcentrArte: una propuesta de intervención para niños venezolanos diagnosticados con Trastorno de Déficit de Atención. Arteterapia. 2016; 11: 293-307.\n[https://doi.org/10.5209/ARTE.54133](https://doi.org/10.5209/ARTE.54133)\nRuiz Figueroa L. Intervención de Arte Comunitario y Psicosocial. En: I Congreso Internacional de Intervención Psicosocial, Arte Social y Arteterapia. Balneario de Archena, Murcia; 28 de noviembre al 1 de diciembre, 2012.\n[http://hdl.handle.net/10201/89785](http://hdl.handle.net/10201/89785)\nDíaz-Sibaja MA, Trujillo A, Peris-Mencheta L. Hospital de día infanto-juvenil: programas de tratamiento. Rev Psiquiatr Psicol Nino Adolesc. 2007; 7(1): 80-99.\n[https://psiquiatriainfantil.org/numero8/art6.pdf](https://psiquiatriainfantil.org/numero8/art6.pdf)\nBiddle SJH, Ciaccioni S, Thomas G, Vergeer I. Physical activity and mental health in children and adolescents: An updated review of reviews and an analysis of causality. Psychol Sport Exerc. 2018; 42: 146-55.\n[https://doi.org/10.1016/j.psychsport.2018.08.011](https://doi.org/10.1016/j.psychsport.2018.08.011)\nHrafnkelsdottir SM, Brychta RJ, Rognvaldsdottir V, Gestsdottir S, Chen KY, Johannsson E, et al. Less screen time and more frequent vigorous physical activity is associated with lower risk of reporting negative mental health symptoms among Icelandic adolescents. PloS One. 2018; 13(4).\n[https://doi.org/10.1371/journal.pone.0196286](https://doi.org/10.1371/journal.pone.0196286)\nRiley A, Anderson-Butcher D, Logan J, Newman TJ, Davis J. Staff practices and social skill outcomes in a sport-based youth program. J Appl Sport Psychol. ; 29(1): 59-74.\n[https://doi.org/10.1080/10413200.2016.1179700](https://doi.org/10.1080/10413200.2016.1179700)\nAshdown-Franks G, Williams J, Vancampfort D, Firth J, Schuch F, Hubbard K, et al. Is it possible for people with severe mental illness to sit less and move more? A systematic review of interventions to increase physical activity or reduce sedentary behaviour. Schizophr Res. 2018; 3-16.\n[https://doi.org/10.1016/j.schres.2018.06.058](https://doi.org/10.1016/j.schres.2018.06.058)\nFoguet Boreu Q, Roura Poch P, Bullón Chia A, Mauri Martin C, Gordo Serra N, Cecília Costa R. Factores de riesgo cardiovascular, riesgo cardiovascular y calidad de vida en pacientes con trastorno mental severo. Aten Primaria. 2013; 45(3): 141-48.\n[https://doi.org/10.1016/j.aprim.2012.10.010](https://doi.org/10.1016/j.aprim.2012.10.010)\nD’Andrea W, Bergholz L, Fortunato A, Spinazzola J. Play to the Whistle: A Pilot Investigation of a Sports-Based Intervention for Traumatized Girls in Residential Treatment. J Fam Violence. 2013; 28(7): 739-49.\n[https://doi.org/10.1007/s10896-013-9533-x](https://doi.org/10.1007/s10896-013-9533-x)\nBarratt ES. Anxiety and Impulsiveness Related to Psychomotor Efficiency. Percept Mot Skills. 1959; 9(3): 191-98.\n[https://doi.org/10.2466%2Fpms.1959.9.3.191](https://doi.org/10.2466%2Fpms.1959.9.3.191)\nMartínez-Loredo V, Fernández-Hermida JR, Fernández-Artamendi S, Carballo JL, Olaya García-Rodríguez. Spanish adaptation and validation of the Barratt Impulsiveness Scale for early adolescents (BIS-11-A). Int J Clin Health Psychol. 2015; 15(3): 274-82.\n[https://doi.org/10.1016/j.ijchp.2015.07.002](https://doi.org/10.1016/j.ijchp.2015.07.002)\nGross JJ, John OP. Emotion regulation questionnaire. NeuroImage. 2003; 48(10).\nNavarro J, Vara MD, Cebolla A, Baños RM. Validación psicométrica del cuestionario de regulación emocional (ERQ-CA) en población adolescente española. Rev Psicol Clín Niños Adolesc. 2018; 5(1): 9-15.\n[http://doi.org/10.21134/rpcna.2018.05.1.1](http://doi.org/10.21134/rpcna.2018.05.1.1)\nGross JJ, John OP. Individual differences in two emotion regulation processes: implications for affect, relationships, and well-being. J Pers Soc Psychol. 2003; 85(2): 348-62.\n[https://doi.org/10.1037/0022-3514.85.2.348](https://doi.org/10.1037/0022-3514.85.2.348)\nBar-On R, Parker JDA. Bar-On Emotional Quotient Inventory: Youth Version Toronto: Multi-Head Systems; 2000.\nOliva Delgado A, Antolín Suárez L, Pertegal Vega MÁ, Ríos Bermúdez M, Parra Jiménez Á, Gómez ÁH. Instrumentos para la evaluación de la salud mental y el desarrollo positivo adolescente y los activos que lo promueven Sevilla: Junta de Andalucía. Consejería de Salud; 2011.\n[https://idus.us.es/bitstream/handle/11441/32153/desarrolloPositivo_instrumentos.pdf;jsessionid=178AC0A1E69355C5EEF8753351C4593D?sequence=1](https://idus.us.es/bitstream/handle/11441/32153/desarrolloPositivo_instrumentos.pdf;jsessionid=178AC0A1E69355C5EEF8753351C4593D?sequence=1)\nDarden CA, Ginter EJ, Gazda GM. Life skills development scale - adolescent form: The theoretical and therapeutic relevance of life-skills. J Ment Health Couns. 1996; 18: 142-63.\nPatton JH, Stanford MS, Barratt ES. Factor structure of the Barratt impulsiveness scale. J Clin Psychol. 1995; 51(6): 768-74.\n[https://doi.org/10.1002/1097-4679(199511)51:6%3C768::aid-jclp2270510607%3E3.0.co;2-1](https://doi.org/10.1002/1097-4679(199511)51:6%3C768::aid-jclp2270510607%3E3.0.co;2-1)\nGaraigordobil Landazabal M. Diseño y evaluación de un programa lúdico de intervención psicoeducativa con niños de 6-7 años [Doctor]: Euskal Herriko Unibertsitatea; 1994.\nJohnson SL, Carver CS, Joormann J. Impulsive responses to emotion as a transdiagnostic vulnerability to internalizing and externalizing symptoms. J Affect Disord. 2013; 150(3): 872-78.\n[https://doi.org/10.1016/j.jad.2013.05.004](https://doi.org/10.1016/j.jad.2013.05.004)\nFernández Ozcorta EJ, García Martínez J, Martínez García C. Estudio sobre la aplicación de un programa de actividades deportivas en pacientes con patología dual. Revista Iberoamericana de psicología del ejercicio y el deporte. 2011; 6(1): 113-32.\nCatalá Ortuño E, Martínez Illana L. Terapia grupal en salud mental infantil: generalidades. Rev Psiquiatr Infanto-Juv. 2014; 31(1): 9-15.\nRivera Flores GW. Self-instructional cognitive training to reduce impulsive cognitive style in children with Attention Deficit with Hyperactivity Disorder. Rev Electron Investig Psicoeduc Psigopedag. 2015; 13(1): 27-46.\n[https://doi.org/10.14204/ejrep.35.13051](https://doi.org/10.14204/ejrep.35.13051)", "language": null, "image": null, "pagetype": null, "links": ["#pkp_content_main", "#siteNav", "#pkp_content_footer", null, "https://aepnya.es/", "https://aepnya.eu/index.php/revistaaepnya/about", "https://aepnya.eu/index.php/revistaaepnya/about", "https://aepnya.eu/index.php/revistaaepnya/about/editorialTeam", "http://aepnya.eu/index.php/revistaaepnya/ethics", "https://aepnya.eu/index.php/revistaaepnya/about/privacy", "https://aepnya.eu/index.php/revistaaepnya/about/contact", "https://aepnya.eu/index.php/revistaaepnya/issue/current", "https://aepnya.eu/index.php/revistaaepnya/issue/archive", "https://aepnya.eu/index.php/revistaaepnya/about/submissions", "https://aepnya.eu/index.php/revistaaepnya/announcement", "https://aepnya.eu/index.php/revistaaepnya/search/search", "https://aepnya.eu/index.php/revistaaepnya/user/register", "https://aepnya.eu/index.php/revistaaepnya/login", "\t\t\t\t\t\thttps://aepnya.eu/index.php/revistaaepnya/index\n\t\t\t\t\t", "https://aepnya.eu/index.php/revistaaepnya/search", null, "https://aepnya.eu/index.php/revistaaepnya/index", "https://aepnya.eu/index.php/revistaaepnya/issue/archive", "https://aepnya.eu/index.php/revistaaepnya/issue/view/56", "https://aepnya.eu/index.php/revistaaepnya/issue/view/56", "https://aepnya.eu/index.php/revistaaepnya/article/view/348/353", "https://aepnya.eu/index.php/revistaaepnya/article/view/348/780", "https://aepnya.eu/index.php/revistaaepnya/citationstylelanguage/get/acm-sig-proceedings?submissionId=348&publicationId=292", "https://aepnya.eu/index.php/revistaaepnya/citationstylelanguage/get/acs-nano?submissionId=348&publicationId=292", "https://aepnya.eu/index.php/revistaaepnya/citationstylelanguage/get/apa?submissionId=348&publicationId=292", "https://aepnya.eu/index.php/revistaaepnya/citationstylelanguage/get/associacao-brasileira-de-normas-tecnicas?submissionId=348&publicationId=292", "https://aepnya.eu/index.php/revistaaepnya/citationstylelanguage/get/chicago-author-date?submissionId=348&publicationId=292", "https://aepnya.eu/index.php/revistaaepnya/citationstylelanguage/get/harvard-cite-them-right?submissionId=348&publicationId=292", "https://aepnya.eu/index.php/revistaaepnya/citationstylelanguage/get/ieee?submissionId=348&publicationId=292", "https://aepnya.eu/index.php/revistaaepnya/citationstylelanguage/get/modern-language-association?submissionId=348&publicationId=292", "https://aepnya.eu/index.php/revistaaepnya/citationstylelanguage/get/turabian-fullnote-bibliography?submissionId=348&publicationId=292", "https://aepnya.eu/index.php/revistaaepnya/citationstylelanguage/get/vancouver?submissionId=348&publicationId=292", "https://aepnya.eu/index.php/revistaaepnya/citationstylelanguage/download/ris?submissionId=348&publicationId=292", "https://aepnya.eu/index.php/revistaaepnya/citationstylelanguage/download/bibtex?submissionId=348&publicationId=292", "https://aepnya.eu/index.php/revistaaepnya/issue/view/56", "https://plu.mx/plum/a/?doi=10.31766/revpsij.v38n2a3", null, null, null, null, null, null, "https://scholar.google.com/scholar?q=10.31766/revpsij.v38n2a3", "http://europepmc.org/search?scope=fulltext&query=(REF:10.31766/revpsij.v38n2a3)", "http://orcid.org/0000-0001-9877-4589", "http://orcid.org/0000-0003-0975-5875", "http://orcid.org/0000-0002-3835-9153", "http://orcid.org/0000-0001-7011-4714", "http://orcid.org/0000-0001-8948-9233", "https://doi.org/10.31766/revpsij.v38n2a3", "https://www.who.int/mental_health/policy/services/9_child%20ado_WEB_07.pdf?ua=1", "https://www.mscbs.gob.es/estadEstudios/estadisticas/encuestaNacional/encuestaNac2011/informesMonograficos/SM_CVRS_infantil_ENSE2011_12_MONOGRAFICO2.pdf", "https://apps.who.int/iris/bitstream/handle/10665/89966/9789241506021_eng.pdf;jsessionid=6D6B1BF9A3AE63A8F94331EC2F4EBCE4?sequence=1", "https://doi.org/10.1146/annurev.psych.55.090902.141913", "https://www.redalyc.org/pdf/2650/265024527015.pdf", "https://doi.org/10.1111/j.1600-0447.1994.tb01528.x", "https://www.mscbs.gob.es/organizacion/sns/planCalidadSNS/pdf/excelencia/salud_mental/ESTRATEGIA_SALUD_MENTAL_SNS_PAG_WEB.pdf", "http://doi.org/10.4067/S0717-73482013000100003", "http://www.psicothema.com/psicothema.asp?id=4026", "https://doi.org/10.1037/a0016608", "https://doi.org/10.1007/s11055-018-0574-8", "https://doi.org/10.1016/j.ajp.2017.06.002", "https://doi.org/10.1089/cap.2010.0096", "https://doi.org/10.1016/j.jad.2014.08.044", "https://doi.org/10.4067/S0034-98872013000400002", "https://www.medigraphic.com/pdfs/epsicologia/epi-2015/epi152e.pdf", "https://doi.org/10.1037/vio0000141", "https://doi.org/10.25115/psye.v8i3.185", "https://doi.org/10.5579/rnl.2011.0057", "https://doi.org/10.1097/00004714-199710000-00002", "https://doi.org/10.3109/17518423.2010.510819", "https://doi.org/10.3389/fpsyg.2017.00204", "https://doi.org/10.1002/jclp.22618", "https://doi.org/10.1080/10826084.2016.1272612", "https://doi.org/10.1177/1087054716653216", "https://doi.org/10.1080/13676260903173488", "https://doi.org/10.1016/j.jpsychires.2012.02.005", "https://doi.org/10.1007/s10802-012-9704-x", "https://doi.org/10.1016/j.paid.2010.11.033", "https://doi.org/10.32654/CONCIENCIAEPG.3-2.2", "https://aepnya.eu/index.php/revistaaepnya/article/view/142", "https://doi.org/10.4321/S1699-695X2015000300006", "https://doi.org/10.5093/cc2011v2n3a1", "https://doi.org/10.14204/ejrep.35.13051", "https://doi.org/10.1177/0002716203260102", "https://doi.org/10.5209/ARTE.54133", "http://hdl.handle.net/10201/89785", "https://psiquiatriainfantil.org/numero8/art6.pdf", "https://doi.org/10.1016/j.psychsport.2018.08.011", "https://doi.org/10.1371/journal.pone.0196286", "https://doi.org/10.1080/10413200.2016.1179700", "https://doi.org/10.1016/j.schres.2018.06.058", "https://doi.org/10.1016/j.aprim.2012.10.010", "https://doi.org/10.1007/s10896-013-9533-x", "https://doi.org/10.2466%2Fpms.1959.9.3.191", "https://doi.org/10.1016/j.ijchp.2015.07.002", "http://doi.org/10.21134/rpcna.2018.05.1.1", "https://doi.org/10.1037/0022-3514.85.2.348", "https://idus.us.es/bitstream/handle/11441/32153/desarrolloPositivo_instrumentos.pdf;jsessionid=178AC0A1E69355C5EEF8753351C4593D?sequence=1", "https://doi.org/10.1002/1097-4679(199511)51:6%3C768::aid-jclp2270510607%3E3.0.co;2-1", "https://doi.org/10.1016/j.jad.2013.05.004", "https://doi.org/10.14204/ejrep.35.13051", "https://aepnya.eu/index.php/revistaaepnya/article/view/401", "https://aepnya.eu/index.php/revistaaepnya/issue/view/56", "https://aepnya.eu/index.php/revistaaepnya/article/view/25", "https://aepnya.eu/index.php/revistaaepnya/issue/view/7", "https://aepnya.eu/index.php/revistaaepnya/article/view/857", "https://aepnya.eu/index.php/revistaaepnya/issue/view/120", "https://aepnya.eu/index.php/revistaaepnya/article/view/296", "https://aepnya.eu/index.php/revistaaepnya/issue/view/50", "https://aepnya.eu/index.php/revistaaepnya/about/submissions", "https://redib.org/Record/oai_revista5427", "https://dialnet.unirioja.es/servlet/revista?codigo=26964", "https://latindex.org/latindex/ficha/15077", "http://epuc.cchs.csic.es/resh/", "https://twitter.com/AEPNyA", "https://aepnya.eu/index.php/revistaaepnya/article/view/857", "https://aepnya.eu/index.php/revistaaepnya/article/view/459", "https://aepnya.eu/index.php/revistaaepnya/article/view/522", "https://aepnya.eu/index.php/revistaaepnya/article/view/357", "https://aepnya.eu/index.php/revistaaepnya/article/view/350", null, "mailto:secretaria.revista@aepnya.org", "mailto:secretaria.tecnica@aepnya.org", "https://creativecommons.org/licenses/by-nc-nd/4.0/deed.es", "https://aepnya.es/", "https://jasolutions.com.co/", "https://www.jasolutions.com.co"]}