{"title": "Profundizando en las relaciones hispano-alemanas - Real Instituto Elcano", "author": null, "url": "https://www.realinstitutoelcano.org/especiales/relaciones-entre-espana-y-alemania/", "hostname": "realinstitutoelcano.org", "description": "Actualización e informe especial sobre los avances en la cooperación y en las relaciones entre España y Alemania.", "sitename": "Real Instituto Elcano", "date": "2023-03-09", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "|Autores|\nMiguel Otero Iglesias\nCon la colaboración de\n[Félix Arteaga](https://www.realinstitutoelcano.org/biografias/felix-arteaga/), [Ángel Badillo](https://www.realinstitutoelcano.org/biografias/angel-badillo-matos/), [Gonzalo Escribano](https://www.realinstitutoelcano.org/biografias/gonzalo-escribano/), [Raquel García](https://www.realinstitutoelcano.org/biografias/raquel-garcia/), [Carmen González Enríquez](https://www.realinstitutoelcano.org/biografias/carmen-gonzalez-enriquez/), [Raquel Jorge Ricart](https://www.realinstitutoelcano.org/biografias/raquel-jorge-ricart/), [Lara Lázaro](https://www.realinstitutoelcano.org/biografias/lara-lazaro/), [Ignacio Molina](https://www.realinstitutoelcano.org/biografias/ignacio-molina/)e [Ignacio Urbasos](https://www.realinstitutoelcano.org/biografias/ignacio-urbasos/).\nCon la ayuda de investigación de Francia Morales y Raquel Moratalla Zabala.\n-\n[1. Introducción](#toc--1-introduccion)\n-\n[2. Imágenes mutuas: una relación desigual de admiración y atracción](#toc--2-imagenes-mutuas-una-relacion-desigual-de-admiracion-y-atraccion)\n-\n[3. Buenas relaciones económicas en un contexto de friend-shoring](#toc--3-buenas-relaciones-economicas-en-un-contexto-de-friend-shoring)\n-\n[4. Compañeros naturales en la transición energética europea](#toc--4-companeros-naturales-en-la-transicion-energetica-europea)\n-\n[5. Mayor colaboración en las políticas de la Unión Europea](#toc--5-mayor-colaboracion-en-las-politicas-de-la-union-europea)\n-\n[6. Cooperación migratoria desde intereses diferentes](#toc--6-cooperacion-migratoria-desde-intereses-diferentes)\n-\n[7. Una política exterior desde el pragmatismo europeísta](#toc--7-una-politica-exterior-desde-el-pragmatismo-europeista)\n-\n[8. Visiones convergentes de defensa](#toc--8-visiones-convergentes-de-defensa)\n-\n[9. La cooperación tecnológica y digital: área de necesaria expansión](#toc--9-la-cooperacion-tecnologica-y-digital-area-de-necesaria-expansion)\n-\n[10. La relación científica y cultural: pequeños pasos hacia delante](#toc--10-la-relacion-cientifica-y-cultural-pequenos-pasos-hacia-delante)\n-\n[11. Conclusión](#toc--11-conclusion)\n1. Introducción\nMiguel Otero Iglesias\nHace cinco años, en el Real Instituto Elcano publicábamos\n[un informe que mapeaba y analizaba las relaciones bilaterales entre España y Alemania](https://www.realinstitutoelcano.org/informes/informe-elcano-25-relaciones-espana-alemania/), y concluíamos que había mucho potencial para una mayor cooperación entre los dos países. Aparte de tener una imagen positiva compartida del “otro” (y avalada por las últimas encuestas), Alemania quería una España más proactiva en asuntos europeos e internacionales, y España le pedía a Alemania mayor liderazgo en estos frentes. Una de las frustraciones de los funcionarios de la Embajada alemana en Madrid era convencer a sus compañeros en Berlín de que España podría ser un socio importante para avanzar en la integración europea.\nUn lustro después se ha avanzado mucho en la cooperación y\n[la cumbre bilateral de octubre de 2022](https://www.lamoncloa.gob.es/presidente/actividades/Paginas/2022/051022-sanchez-cumbre-hispano-alemana.aspx) en A Coruña (la primera desde 2013) con la presencia de 15 ministros (ocho españoles y siete alemanes) y con la firma de [un plan de acción](https://www.lamoncloa.gob.es/presidente/actividades/Documents/2022/051022_Anexo-Plan-Accion-conjunto-hispano-aleman.pdf) con un nivel de detalle por ministerios sin precedentes, es un claro reflejo de ello. Quien esté interesado en el futuro de las relaciones bilaterales debería leer el plan con detenimiento. Es ambicioso y sería deseable que gran parte de lo acordado ahí se lleve a cabo en los próximos años.\nEn el plan se insiste en que hay que cuidar la relación bilateral. Durante muchos años, en la vorágine de las reuniones en Bruselas, las maquinarias de los Estados han puesto muchos de los esfuerzos en las negociaciones y alianzas a nivel europeo, descuidando las relaciones bilaterales. En el texto acordado hay un compromiso firme de reforzar las consultas bilaterales a todos los niveles. Esto es muy positivo. También se apuesta por estancias de los funcionarios en el otro país, asunto clave para conocer mejor la cultura administrativa y política del otro y sobre eso mejorar la cooperación.\nOtro aspecto por resaltar es que Alemania y España son de los pocos países en la Unión Europea (UE) que no tienen tapujos en apostar por una unión cada vez más estrecha (ever closer union), una frase que se decía con timidez antes del Brexit para no asustar a los británicos y que ahora mismo debería ser un destino compartido, pese a las reticencias de los países del este y en menor medida de los escandinavos. España y Alemania, en el actual contexto de\n[la invasión rusa de Ucrania](https://www.realinstitutoelcano.org/especiales/especial-ucrania/) y la necesidad de una UE más geopolítica, han superado sus complejos y quieren desarrollar sus propias industrias de defensa, colaborar más estrechamente en este campo y, por lo tanto, ayudar a que Francia se sienta menos sola en el ámbito de lo estratégico y militar.\nTambién hay un compromiso claro en aumentar las interconexiones energéticas entre la Península y el centro de Europa, en tener una visión conjunta más estratégica sobre África y América Latina, en promulgar una política exterior feminista, en acoplar mejor nuestras empresas en las cadenas de valor y en la emergente política industrial europea, en aumentar la colaboración en educación y formación profesional e incentivar la investigación científica conjunta. Ya hay un plan conjunto de futuro. Un documento vivo. Ahora hay que ejecutarlo más allá del color del gobierno en Berlín y Madrid.\n[La presidencia española del Consejo de la UE](https://www.hablamosdeeuropa.es/es/Paginas/Presidencia-espa%C3%B1ola-del-Consejo-de-la-UE.aspx) en el segundo semestre de 2023 es una buena oportunidad para avanzar en esta agenda.\n2. Imágenes mutuas: una relación desigual de admiración y atracción\nCarmen González Enríquez\nEspañoles y alemanes tienen una muy buena opinión del otro país, aunque basada en diferentes razones. La imagen de nuestro país en Alemania se ha producido en gran parte a través del contacto directo: más del 70% de los adultos alemanes ha visitado alguna vez España. Esta imagen es fuerte sobre todo en los elementos relacionados con la experiencia turística (el entorno natural, la comida, el ocio, la simpatía de los españoles) y más débil, aunque globalmente positiva, en los aspectos relativos a la economía, la tecnología y la vida política. Respecto a esto último, el prestigio español en Alemania sufrió un ligero bache a consecuencia del procés y se recuperó en los años siguientes. Por otra parte, la crisis económica anterior y la producida por\n[la pandemia del COVID-19](https://especiales.realinstitutoelcano.org/coronavirus/), causaron una asociación negativa de nuestro país con la pobreza. En 2021, el 56% de los alemanes definían a España como un país “pobre” (frente a la alternativa que les ofrecía la encuesta de considerarlo como “rico”) ( [BIE 2021](https://www.realinstitutoelcano.org/encuestas/9a-oleada-barometro-imagen-de-espana-abril-2021/)).\nPor su parte, Alemania es el país mejor valorado por España de entre los que forman las 55 mayores economías del mundo. En el estudio\n[“La reputación de España en el mundo”](https://www.realinstitutoelcano.org/encuestas/la-reputacion-de-espana-en-el-mundo-country-reptrak2021/), de 2021, así se muestra. Más recientemente, [la encuesta del Real Instituto Elcano sobre “La imagen de Alemania en España” (2023)](https://www.realinstitutoelcano.org/encuestas/la-imagen-de-alemania-en-espana/) confirma esa admiración hacia Alemania, que se basa en su capacidad industrial, organizativa y económica y en su influencia política. El pasado lejano (el de la Segunda Guerra Mundial) apenas tiene influencia en la imagen actual de Alemania en nuestro país.\nSin embargo, esta admiración hacia Alemania no está acompañada de sentimientos de simpatía o cercanía. A la mayoría de los españoles no les gustaría vivir o trabajar en Alemania y tienen poco interés por su idioma, que pocos en España conocen, lo que se convierte en un importante freno al potencial migratorio español hacia ese país.\nUna parte importante de los españoles (un 42%) considera a Alemania un país egoísta, una consideración que constituye el principal déficit del prestigio alemán en nuestro país (“La imagen de Alemania en España”, 2023).\nEse prestigio sufrió durante la anterior crisis económica cuando los españoles consideraban a Alemania responsable de las políticas de austeridad impuestas por la UE, pero se ha recuperado desde entonces y está ahora al mismo nivel que antes del comienzo de aquella crisis. En ese mismo periodo (años 2011 a 2014), la prensa alemana trataba a España de un modo más positivo que el usado con otros Estados del sur de Europa, como Grecia e Italia, y España era considerada por la opinión pública alemana como un socio responsable en la UE, frente a la irresponsabilidad que se adjudicaba a Grecia y, en menor medida, a Italia (\n[BIE 2014)](https://www.realinstitutoelcano.org/encuestas/5a-oleada-barometro-imagen-de-espana-diciembre-2014-enero-2015/).\nLos medios de comunicación escrita en alemán prestan una gran atención a España: el 19% de las noticias que se publicaron en cualquier parte del mundo en 2021 sobre España (excluyendo las referidas al fútbol) se publicaron en alemán, lo cual supone un peso mucho mayor que el de la población de habla alemana sobre el conjunto mundial. Esto implica que la prensa alemana dedica mucha más atención a España que la francesa, la italiana, la británica, la portuguesa, la estadounidense, la marroquí… o cualquier otra\n[(“La presencia de España en la prensa internacional. 2021”](https://www.realinstitutoelcano.org/documento-de-trabajo/la-presencia-de-espana-en-la-prensa-internacional-durante-2021/)).\nLa relación entre ambos países, vista desde sus opiniones públicas, es claramente desigual: para los españoles Alemania es el aliado externo preferido en las relaciones dentro de la UE, una posición coherente con el hecho de que consideran a Alemania el país más influyente en la Unión. Para los alemanes España no figura entre los cinco países más influyentes (Alemania, Francia, el Reino Unido, Italia, los Países Bajos) ni entre los cinco primeros aliados preferidos (Francia, seguida a distancia por Austria, los Países Bajos, Suecia y el Reino Unido) (\n[“Europa vista desde Alemania, España, Francia e Italia“, 2019](https://www.realinstitutoelcano.org/encuestas/europa-vista-desde-alemania-espana-francia-e-italia/)), aunque el Brexit y la inestabilidad política italiana pueden haber dejado un hueco para que España ocupe una posición más prominente como aliado en las relaciones europeas.\nLos españoles califican positivamente las relaciones que nuestro país mantiene con Alemania, sólo por debajo de las que se mantienen con Portugal, y creen masivamente que se trata de relaciones basadas en la amistad, el interés mutuo, la confianza y la solidaridad. Un tercio de los entrevistados no puede citar ningún elemento de disenso entre ambos países y, entre los que señalan alguno, se produce una gran dispersión de respuestas concretas, aunque priman las relacionadas con la economía y la energía (“La imagen de Alemania en España”, 2023).\n3. Buenas relaciones económicas en un contexto de friend-shoring\nMiguel Otero Iglesias y Raquel Moratalla Zabala\nLa relación entre España y Alemania sigue siendo asimétrica desde el punto de vista del comercio y las inversiones. Alemania es el motor de la UE y la mayoría de los países que lo forman dependen indirectamente de la economía de este país, y eso vale también para España. Tanto es así que Alemania es el segundo destino principal de las exportaciones españolas por detrás de Francia. Sin embargo, España está en el puesto número 12 de los socios comerciales de Alemania, lo que significa que ocupa un puesto relativamente bajo comparado con otras grandes economías de la UE.\nAun así, en términos absolutos las exportaciones españolas han alcanzado su máximo histórico tras la pandemia, lo que demuestra una tendencia muy positiva. La tasa de cobertura de las exportaciones a Alemania ha pasado del 78% al 87,6% en 2021 (y posiblemente a cerca del 100% en 2022). Por el lado de las mercancías, las principales exportaciones de España fueron automóviles (24,6% del total) y frutas y verduras (15%); mientras que las importaciones más abundantes fueron igualmente automóviles (18%) y maquinaria y aparatos mecánicos (16,5%).\nPor el lado de los servicios, en 2021 España presentó un superávit de más de 3.000 millones de euros con Alemania gracias a la recuperación del turismo, ya que nuevamente los alemanes junto con los británicos y los franceses han vuelto a visitar nuestro país después del parón de la pandemia, y eso se ha visto confirmado en 2022, puesto que las cifras hasta septiembre ya presentaban un superávit de más de 5.600 millones de euros.\nLas inversiones\nEn los últimos años, España ha sido un país atractivo para los inversores internacionales. Según el Ministerio de Industria, Comercio y Turismo, en nuestro país operan más de 14.000 empresas extranjeras, con un stock de inversión equivalente a 435.000 millones de euros. Hay que destacar también que en 2021 nuestro país fue el quinto mayor receptor de proyectos greenfield en el mundo –y tercero de Europa tras el Reino Unido y Alemania– con 813 proyectos, que además destacan por su alto componente de innovación y tecnología.\nEn 2020 (último año con datos disponibles) Alemania fue el 4º país con mayor stock inversor en España, destacando el sector farmacéutico, y el 11º con mayor stock español en el exterior, casi la mitad en el sector financiero. Las cifras se equilibran en cuanto a flujo inversor. Ese mismo año Alemania invirtió en España 1.600 millones de euros (5º emisor), especialmente en comercio al por menor y servicios financieros; mientras que España invirtió en Alemania 1.430 millones (7º destino), casi dos tercios en telecomunicaciones.\nRelaciones empresariales entre Alemania-España\nEl número de empresas españolas instaladas en Alemania era, en 2020, de 274. Por otro lado, en España hay 1.386 filiales de empresas alemanas, dando empleo directo a más de 160.000 trabajadores. La aportación al tejido empresarial español de la empresa alemana destaca sobre todo en el sector de la automoción, generando un 22,9% del valor. Aquí hay que destacar la presencia del grupo Volkswagen en Navarra, donde se construye el modelo Polo, y de su filial SEAT en Barcelona, pero también la fábrica de Daimler en Victoria, que construye las furgonetas Mercedes-Benz. Por otro lado, las empresas alemanas son muy activas en el ámbito de la inversión en nuevos centros de producción, comercialización y logística.\nEn cuanto a la inversión española en Alemania, destaca la presencia de grandes empresas españolas en el sector de la banca (Santander), las telecomunicaciones (Telefónica) y la energía renovable (Iberdrola) y su poder de arrastre para que otras empresas más pequeñas puedan penetrar en el mercado alemán. En este sentido, el acortamiento de las cadenas de suministro por las tensiones geopolíticas que hay con Rusia, y en menor medida con China, puede ser un fenómeno positivo para los intereses españoles. Es muy probable que, en los próximos años, las empresas industriales alemanas diversifiquen sus proveedores hacia opciones más cercanas y fiables (lo que se conoce como near-shoring y friend-shoring) y ahí puede haber oportunidades para la empresa española, principalmente en los sectores del automóvil, la aeronáutica, el transporte ferroviario, las telecomunicaciones, la química y la siderurgia, y en todo tipo de servicios de consultoría e ingeniería y otros intangibles asociados a la economía del dato. Para ello es importante que España cambie su tradicional imagen de destino de productos agroalimentarios a ser, a ojos de los alemanes, un país que puede exportar productos y servicios industriales, digitales y tecnológicos para una era marcada por la transformación energética y económica.\n4. Compañeros naturales en la transición energética europea\nGonzalo Escribano, Lara Lázaro e Ignacio Urbasos\n[Tanto España como Alemania han apostado en las dos últimas décadas por una senda de transición energética semejante: desarrollo acelerado de las energías renovables y la electrificación, cierre anticipado del carbón y de las nucleares, y gas natural como vector de transición en la descarbonización. Sin embargo, la invasión rusa de Ucrania, la consiguiente crisis de suministro de gas natural en Alemania y las amenazas de recesión han exigido un abrupto cambio de planes, recurriendo a las centrales de carbón, desviándose de su senda de reducción de emisiones y extendiendo por un año más la vida útil de dos centrales nucleares que pensaba cerrar en 2022.]\nLa similitud de ambas sendas de transición a largo plazo ha favorecido durante los últimos años el entendimiento en la construcción de un proyecto climático común cristalizado en el\n[Pacto Verde Europeo ](https://www.realinstitutoelcano.org/actividades/debate-pacto-verde-y-transicion-ecologica/)y el objetivo cero emisiones netas para 2045 en Alemania y para 2050 en España. Este entendimiento no ha estado exento de algunas diferencias en política energética europea, como la oposición española a la inclusión del gas natural en la taxonomía verde de la UE, diferencias en los requisitos de sostenibilidad del hidrógeno bajo en emisiones y, en los últimos meses, la naturaleza de las reformas necesarias en el diseño del mercado eléctrico, tanto para responder a la crisis energética a corto plazo como para asegurar una transición justa acelerada a medio y largo plazo.\nAl comienzo de la crisis, en septiembre de 2021, España abogó por medidas rápidas de intervención en los mercados para atajar el impacto de la subida de precios del gas. Alemania, al igual que la Comisión y otros países frugales, se mostró renuente a actuar ante lo que consideraba un problema coyuntural. Desde entonces, el rápido deterioro de la situación ha acercado considerablemente la conversación hacia las propuestas españolas, especialmente las de corto plazo. No obstante, el diseño del mercado eléctrico post-crisis sigue en cuestión: mientras el gobierno español propone una reforma sustancial, el alemán sigue reticente a perder por completo las señales de precios de los mercados marginalistas.\nPese al alto grado de internacionalización de las compañías energéticas en Alemania y España (y con la poco propicia excepción de E.ON y Endesa en 2006) hasta ahora los flujos bilaterales de inversiones son relativamente modestos. Las empresas alemanas centraron su expansión en el norte y este de Europa, mientras que las españolas priorizaron el norte de África y América Latina. Esto podría cambiar en el futuro. Se espera un papel relevante de la inversión alemana en la transición energética y digital industrial española. En el caso de la industria renovable, sí existe un mayor grado de integración con presencia de capital alemán en empresas situadas en España como Gamesa o Nordex. El sector de la movilidad también tiene presencia alemana con Mercedes-Benz y Volkswagen, que han anunciado planes para la producción de vehículos eléctricos en las plantas de Vitoria, Landaben y Martorell, así como la primera fábrica de baterías para vehículos del país en Sagunto.\nLa histórica dependencia energética del exterior y la distancia geográfica determinan que España y Alemania cuenten con diferentes patrones de suministro de hidrocarburos: Rusia y Noruega por gasoducto para Alemania, frente al norte de África y Gas Natural Licuado (GNL) para España; y escasos intercambios energéticos bilaterales al carecer de conexiones gasistas o eléctricas y no haber desarrollado mecanismos de cooperación renovable que permitan explotar los intercambios virtuales. La invasión rusa de Ucrania ha incrementado el valor estratégico de las plantas regasificadoras de GNL españolas para Alemania que, a pesar de ser el primer consumidor de gas de la UE, carece de ellas.\nAnte esta situación, y a petición del canciller alemán, España y Francia reanudaron sin éxito los diálogos para la construcción de un tercer gasoducto transpirenaico que permitiese enviar gas desde las terminales de GNL en la península Ibérica hasta los centros de consumo en Alemania. Los costes y tiempos de construcción del gasoducto (incluida su continuación hasta la frontera alemana), descartaron el proyecto frente a la alternativa más rápida y económica de construir terminales flotantes de GNL en Alemania y los Países Bajos. No obstante, las conversaciones energéticas hispanofrancesas evolucionaron hacía\n[posiciones más ambiciosas](https://www.realinstitutoelcano.org/comentarios/espana-aprovecha-la-crisis-energetica-para-redoblar-su-apuesta-europea-por-el-hidrogeno-verde/) con la firma del acuerdo tripartito Portugal-España-Francia para la construcción del BarMar, posteriormente rebautizado como H2Med. El H2Med espera ser la primera infraestructura gasista descarbonizada de la UE, conectando por medio de un gasoducto submarino Barcelona y Marsella para el transporte de hidrógeno renovable y biometano. Alemania ya ha mostrado su interés en conectarse a este corredor verde, cuya puesta en marcha en la década de 2030 [reconfiguraría la posición española](https://ojs.uv.es/index.php/IREP/article/view/25807), tradicionalmente periférica, en el mapa energético europeo.\nLa relevancia del H2Med en la agenda de la Cumbre franco-alemana de enero de 2023 expone el potencial de una colaboración energética más estrecha entre Madrid y Berlín para superar la tradicional resistencia francesa a incrementar la integración de la península Ibérica con el resto de la UE. La transición ofrece nuevas oportunidades para los intercambios comerciales energéticos España-Alemania. La posibilidad de importar electricidad o hidrógeno renovable desde la península Ibérica ha suscitado interés en los últimos tiempos en Alemania, que necesita cumplir sus objetivos de descarbonización, particularmente en el sector industrial. España quiere ser el compañero de la transición energética alemana y europea, pero también a más largo plazo en el Mediterráneo Occidental. España cuenta con los recursos renovables, humanos, empresariales e institucionales para convertirse en líder renovable y alcanzar a medio plazo un mix energético sostenible y de bajo coste.\nLa cooperación en los ámbitos mencionados figura de manera prominente en el reciente Plan de Acción bilateral: diplomacia climática, cambio climático y transición energética, las infraestructuras de gas, electricidad e hidrógeno, además de otros ámbitos de cooperación ambiental y científica. Los proyectos identificados por ministerios en el anexo del plan también ilustran los ejes de la cooperación energética y climática: un diálogo estructurado sobre la aceleración de la transición energética sobre propuestas legislativas europeas y mecanismos de financiación; colaborar para mejorar las interconexiones energéticas entre España y Europa central, acelerando las eléctricas y la colaboración en un proyecto europeo de interés común para crear una infraestructura de transporte de hidrógeno.\nDesde el punto de vista de la gobernanza climática, España y Alemania colaboran estrechamente en las cumbres climáticas internacionales en las que la UE participa desde una posición de liderazgo. Además, en Alemania, el éxito temprano de las comunidades energéticas, productoras del 30% de la energía renovable, que está experimentando un prometedor despliegue de la energía solar en tejados de edificios públicos, comercios y viviendas, ha sido adoptado como modelo a seguir en España.\nCon perspectiva estratégica, el grado de integración energética de la península Ibérica con el resto de la UE determinará el potencial de la cooperación energética hispano-alemana. En un escenario de integración continental (y a largo plazo pan-euromediterránea), España puede contribuir de manera óptima a una transición energética alemana segura con gas natural, electricidad y gases renovables, capacidad de almacenamiento y gestión de red. Si esa integración no puede consumarse y España se ve obligada a seguir una senda de isla energética, la abundancia de recursos determinara un mix energético renovable de bajo coste que puede generar polos de competitividad para aquellas industrias alemanas y europeas más intensivas en energía. Parecería razonable que la comunidad energética hispano-alemana trabajase por materializar el primer escenario, sin que ello impida ir avanzando en el segundo.\n5. Mayor colaboración en las políticas de la Unión Europea\nRaquel García Llorente e Ignacio Molina\nA pesar del alto grado de coincidencia entre Madrid y Berlín sobre el sentido general del proceso de integración y sobre muchas de las políticas concretas sometidas a europeización, la diferencia de peso entre los dos países ha condicionado siempre su colaboración en la UE. Alemania es mucho más importante para España que viceversa y, además, la relación política no ha sido tan lineal como se suele presumir. Los distintos gobiernos han transitado por diversas fases en la aproximación a su contraparte: Felipe González fue capaz de desarrollar una amistad estratégica con Helmut Kohl, pero ninguno de sus tres sucesores mantuvo ese nivel: Aznar, por un alejamiento bastante marcado de sus prioridades europeas y globales con respecto a Schröder; Rodríguez Zapatero, por no haber cultivado la interlocución política con Merkel en un momento de relativo ensimismamiento; y Rajoy, por haber tenido que articular la relación a partir de 2011 cuando España atravesaba una marcada debilidad económica y política.\nSin embargo, el panorama actual resulta propicio para que la relación sea más intensa y equilibrada. Basta comparar con 2015 (cuando Francia no tenía una fuerza eurófoba liderando la oposición, el Reino Unido formaba parte de la UE, el gobierno de Renzi era el referente político del sur de Europa y Polonia el Estado miembro europeísta de moda) para confirmar que ha aumentado el valor de España. Es ahora más claro su papel como Estado miembro grande con credenciales pro-europeas y un futuro de probable estabilidad en ese sentido, a la luz de las posiciones del PSOE y el PP, que acompañan a la SPD y la CDU como ningún otro caso en Europa.\nEl contexto también ha cambiado porque Alemania ha adoptado en los últimos años un enfoque más flexible y ambicioso que le acerca objetivamente a España. Frente al tradicional rechazo a los eurobonos, la pandemia acabó forzando al gobierno alemán a aceptar propuestas de emisión de deuda conjunta, materializadas en el Instrumento Europeo de Recuperación. Cuando antes dominaba en Alemania\n[el ideal ordoliberal bajo Merkel](https://www.realinstitutoelcano.org/blog/los-limites-del-poder-aleman-en-europa/), Scholz ha promovido más la solidaridad europea, aun enfatizando la responsabilidad fiscal.\nTambién destaca el acuerdo de coalición del actual gobierno semáforo con expresiones a favor de avanzar hacia una Europa federal con propuestas muy concretas sobre toma de decisiones por mayoría en la Política Exterior y de Seguridad Común (PESC) o una mayor politización de las elecciones al Parlamento Europeo. El discurso del canciller Scholz en Praga en septiembre de 2022, que sigue la estela de los pronunciados por Macron al inicio de su primer mandato, no evitó hablar de una Europa soberana y geopolítica, capaz de ampliarse a Ucrania.\nAlemania es mucho más importante para España que viceversa y, además, la relación política no ha sido tan lineal como se suele presumir.\nEspaña, por su parte,\n[ha transitado hacia un perfil más interesante](https://www.realinstitutoelcano.org/analisis/espana-en-el-mundo-2023-perspectivas-y-desafios-de-politica-europea/), al demostrar su capacidad de recuperación económica y la resiliencia del sistema político tras haber superado las convulsiones en Cataluña y digerido nuevos partidos que no han logrado sustituir a los tradicionales. La política europea de España es hoy más proactiva y variada, expresamente alejada de subordinación a Francia o de un alineamiento sistemático con los demás países del sur. Sánchez ha impulsado iniciativas con un coautor tan inesperado como el holandés Rutte y aumentado la presencia española en los Balcanes y Europa del este. La posición de firmeza hacia Rusia en relación con Ucrania es similar a la de Alemania, pero sin el enfoque rígido e inculpador contra esta última que adoptan sus vecinos orientales.\nPor otro lado, y tal vez más relevante, el hecho que la actual relación Berlín-París sea mejorable apunta a la conveniencia de que España se refuerce como socio estable si un futuro presidente francés resulta de verdad hostil al proyecto europeo. El ejercicio de imaginar una UE funcional aun sin eje franco-alemán conduce casi necesariamente a Madrid. Asimismo, el agotamiento que se observa en el liderazgo franco-alemán, por ejemplo, ante las discrepancias con los países del este por el enfoque hacia Rusia o China, abre la posibilidad a que España ayude a renovarlo y a reforzar la confianza en el seno del Consejo Europeo. Es más, la existencia de coaliciones alternativas ayuda a reducir el dramatismo de la división norte-sur. La alianza concreta entre Alemania y los dos países ibéricos a propósito de las interconexiones por gasoducto es una muestra concreta de esa diversificación que sortea a Francia, en este caso de modo literal (y a pesar de enmarcarse en una política donde dominan las discrepancias a propósito del alcance de los mecanismos de mercado en la fijación del precio de la energía).\nLo cierto es que hay muchos ámbitos de política europea donde la cooperación hispano-alemana tiene amplio recorrido y fuerza para superar las diferencias de partida. Por ejemplo, los dos países tienen como prioridades de gasto la transición verde y digital (lo que ayuda a converger sobre el valor del fondo de recuperación y la posibilidad de que vuelvan a usarse instrumentos parecidos) y ambos trabajan por un nuevo pacto de migración y asilo (siendo España frontera exterior y Alemania país prioritario de destino final). España debería aprovechar su mejor posicionamiento en la UE y en su relación con Alemania para atraerlo a debates esenciales para el futuro de la UE, en los que ambos países han mantenido puntos de vista un tanto alejados y en los que España suele adoptar una postura más europeísta y solidaria, como es en la cuestión de las reglas fiscales o de culminar la unión económica y monetaria.\nEl Plan de Acción de la última Cumbre bilateral y las prioridades de la presidencia semestral española para 2023 confirman la visión compartida sobre el futuro deseado para la UE y ayudan a plantear iniciativas conjuntas para reforzar la soberanía estratégica de la UE. Por último, y casi más importante que las coincidencias de fondo, ese Plan propone reforzar los intercambios y consultas bilaterales en el proceso, de modo que a la diplomacia alemana le resulte natural contactar con la española y viceversa.\n6. Cooperación migratoria desde intereses diferentes\nCarmen González Enríquez\nAmbos países son receptores de inmigración procedente del otro, una inmigración que comparte varias características:\n- Su número preciso es mal conocido porque la libre movilidad interna en la UE dificulta la contabilidad basada en registros administrativos. Las fuentes estadísticas de cada país señalan que viven en España 116.000 alemanes y 188.000 españoles en Alemania. En ambos casos, se trata de volúmenes pequeños en el conjunto de la inmigración que reciben los dos países. Los españoles en Alemania representan un 1,6% del total de inmigrantes y los alemanes en España son un 2% del total de residentes extranjeros.\n- Ambos grupos de inmigrantes son bien aceptados en la sociedad de acogida, aunque la integración social no sea la máxima posible. En España la población alemana crea en algunos espacios costeros comunidades mono-nacionales, con escasa integración social, lingüística y política en sus municipios. En Alemania, los proyectos migratorios de los españoles que llegan en busca de un empleo resultan a menudo frustrados por un conocimiento insuficiente del idioma o de las necesidades del mercado de trabajo alemán.\n- Los acuerdos entre Alemania y España sobre la transferencia de aportaciones sociales y el derecho a la recepción de seguros, subsidios y acceso a todo tipo de servicios públicos, funcionan adecuadamente en el marco de las normas comunitarias.\nEn el pasado la población alemana en España estaba compuesta básicamente por jubilados, pero en la actualidad se trata sobre todo de una población en edad activa. Los que tienen entre 25 y 59 años suponen el 50% de esta comunidad, frente al 39% con más de 60 años. En el caso de la población española en Alemania puede verse, por un lado, una población ya mayor, que emigró en los años 60 y decidió quedarse en Alemania al retirarse (gran parte volvió a España pero muchos se quedaron), y por otro, una población joven y de edades intermedias que ha emigrado más recientemente, sobre todo a raíz de la anterior crisis económica.\nAlemania se enfrenta a un importante problema demográfico, con graves escaseces de oferta de trabajadores para cubrir muchos puestos de trabajo, especialmente en sectores como el digital o el sanitario, pero la dificultad del aprendizaje de su lengua –y su muy escasa presencia en el sistema educativo español– ha impedido que muchos más españoles hayan elegido Alemania como destino migratorio.\nEn el marco de las políticas europeas de migración y asilo España y Alemania se encuentran en bloques distintos: España, como el resto de los europeos del sur, aboga por políticas de reparto al resto de Europa de los peticionarios de asilo que llegan a través de vías marítimas o terrestres (Ceuta y Melilla), mientras que Alemania, como la mayoría de los Estados del centro y norte de la UE, quiere mantener la regla que obliga a los Estados de primera entrada en suelo europeo a atender en su territorio a los peticionarios de asilo (“normas de Dublín”). A pesar de esta diferencia, y de que Alemania ha evolucionado hacia posiciones más restrictivas en el asilo, sigue siendo uno de los países más dispuestos a participar en los esquemas voluntarios de reparto de peticionarios de asilo, algo que ha beneficiado sobre todo a Italia.\nAlemania es uno de los principales focos de atracción de los asilados y muchos de los que llegan a la UE a través del Mediterráneo desean instalarse allí. Eso da lugar a los llamados “movimientos secundarios” (peticionarios de asilo que llegaron a través de España, por ejemplo, pero se desplazaron luego a otro país), de los que Alemania es el principal receptor en la UE. En el 2018 España y Alemania firmaron un acuerdo para facilitar la devolución a España de los protagonistas de esos “movimientos secundarios” provenientes de España, un acuerdo que está funcionando correctamente.\nPor otra parte, España y Alemania comparten el énfasis en el aspecto exterior de las políticas migratorias, esto es, en la necesidad de una mayor presencia en los países de origen y de paso de los inmigrantes irregulares, básicamente en África, para, a través de la cooperación institucional, la inversión y la ayuda al desarrollo, lograr la firma de acuerdos migratorios, abrir vías legales de inmigración, combatir la inmigración irregular y facilitar el retorno de los irregulares detectados en suelo europeo.\n7. Una política exterior desde el pragmatismo europeísta\nIgnacio Molina\nAlemania dobla en población a España y la triplica en PIB, pero esa distancia, que se refleja en la diferencia de poder de ambos países en el seno de la UE, se matiza cuando se habla de política internacional y seguridad. Alemania, por traumas históricos conocidos y por su división hasta 1990, no ha querido impulsar una diplomacia con perfil alto ni, menos aún, una defensa distinta de la euroatlántica. Pero, además de por el hecho de golpear por debajo de su elevado potencial, la reducción de distancias con España en política exterior se debe a las elevadas afinidades entre ambos: enfoque europeísta, énfasis en el multilateralismo y el derecho internacional, gran apertura internacional de su economía, reducido gasto militar y apuesta por la OTAN como alianza preferente de seguridad, y con la llegada de la nueva coalición en Berlín también una política exterior ‘feminista’.\nEs verdad que Alemania mira a Asia y Europa del este como principales espacios de atención exterior, mientras España se concentra en América Latina y el norte de África, pero esas diferentes prioridades geográficas más bien ayudan a hacer a las dos diplomacias complementarias, mientras coinciden casi siempre en los ahora renqueantes foros de gobernanza global.\nEn el momento actual, cuando la guerra en Ucrania domina el panorama, hay motivos adicionales para que los dos países incrementen su cooperación diplomática. La agresión rusa ha supuesto un punto de inflexión –Zeitenwende– para la política exterior alemana, incluyendo la revisión total de sus vínculos económicos y de dependencia energética hacia Rusia, así como el anuncio de multiplicar de modo ambicioso su gasto en defensa. España y Alemania mantienen posiciones similares en torno al conflicto: aunque en un primer momento gobierno y sociedad se mostraron reacios al envío de armas, al final ambos la han favorecido tanto de modo bilateral como multilateral a través del Fondo Europeo de Apoyo a la Paz. Según el Eurobarómetro de septiembre de 2022, una amplia mayoría de españoles y alemanes están a favor de seguir apoyando a Ucrania pese al aumento en los costes de energía. Por otro lado, aunque ese apoyo a Ucrania es firme, la distancia geográfica aleja a España de posturas tan duras como las de Polonia o los bálticos, que han aprovechado la agresión para hacer una crítica global del enfoque que Alemania –con Merkel como canciller federal, pero con ministros de Exteriores socialdemócratas– ha mantenido hacia Putin en los últimos años. De cara al futuro, además, Berlín querrá que haya más socios con voces sensibles a un enfoque realista que permita poner fin pronto a los combates si se alcanza un escenario mínimamente aceptable para los valores en juego.\nEn el momento actual, cuando la guerra en Ucrania domina el panorama, hay motivos adicionales para que los dos países incrementen su cooperación diplomática.\nPor lo demás, el pragmatismo europeísta en política exterior también se refleja en aproximaciones parecidas sobre la importancia del orden internacional liberal (si bien discrepan en el deseo alemán de pasar a ser miembro permanente del Consejo de Seguridad de Naciones Unidas), el valor extraordinario de EEUU y la OTAN en la arquitectura de seguridad europea y el modo de gestionar las relaciones con Pekín. El enfoque relativamente optimista de los dos países con respecto a China, considerado hasta hace poco socio estratégico en la globalización cuyas ambiciones de super potencia pueden ser contenidas gracias a la interdependencia comercial, se ha matizado mucho desde la pandemia y la guerra, de modo que tanto España como Alemania se encuentran en un proceso similar de reajuste a una relación más cauta. Alemania tiene una exposición empresarial y comercial mucho mayor; lo que seguramente le provocará más dificultades e incoherencias (de modo parecido, salvando las distancias, a lo que le ocurre a España con Marruecos). Concertar enfoques similares entre Berlín y Madrid con respecto a terceros países difíciles reduce el riesgo de que las diplomacias nacionales europeas incurran en free riding y, como es lógico, aumenta la credibilidad de la UE en su conjunto.\nEn cualquier caso, el déficit (y la oportunidad) de cooperación en asuntos de política exterior entre los dos países se plasma más en los procedimientos que en los asuntos de fondo donde, como se ve, la coincidencia sustantiva es alta. El problema real es la falta de interlocución intensa y cotidiana en los cuadros gubernamentales directivos. La elevada simpatía que hay entre las dos opiniones públicas (una vez superado el descenso en la reputación mutua que acompañó a la crisis económica a mitad de la década pasada) y la afinidad entre los actuales gobiernos deberían servir para avanzar en ese sentido.\n8. Visiones convergentes de defensa\nFélix Arteaga\nAlemania y España comparten un modelo de cultura estratégica marcado por su pasado inmediato que hace a sus dirigentes y sociedades poco proclives al uso de la fuerza y al gasto militar. La participación progresiva en las misiones de seguridad de posguerra ha ido modificando esa cultura, pero el cambio ha sido progresivo, bajo escrutinio político y social y siempre dentro de las instituciones multilaterales de seguridad. Ambos países se han apoyado tanto en Naciones Unidas, como en la OTAN y la UE para legitimar la proyección internacional de sus Fuerzas Armadas y ambas comparten una importante relación bilateral de defensa con EEUU.\nSin embargo, la hostilidad de la Federación Rusa hacia Occidente y sus agresiones en Ucrania han resucitado la necesidad de la disuasión y la defensa territorial en Europa, reafirmado el valor de la defensa colectiva en la OTAN y la necesidad de reforzar las capacidades europeas de la UE y de sus Estados miembros. En consecuencia, ambos países han tenido que llevar su cultura estratégica más allá de los límites previsibles. Por un lado, ambos países han tenido que superar una relación estratégica Rusia, más desarrollada en el caso alemán, pero que fomentaba en ambos países una política proclive a la cooperación y renuente a la confrontación. Este patrón de comportamiento en su política exterior se ha consolidado a lo largo del tiempo y sólo se ha alterado bajo la conmoción de la invasión rusa, por lo que está por ver si su efecto se sostiene en el tiempo. En la nueva situación y tras el cambio de las opiniones públicas, ambos países han podido suscribir el Concepto Estratégico de la OTAN que considera a Rusia como una amenaza militar. En consecuencia, ambos países tienen ahora que adaptar sus políticas de defensa a la estrategia de defensa colectiva y desarrollar capacidades militares que apoyen la implementación de las estrategias de refuerzo y presencia adelantada de la OTAN en el este de Europa.\nPor otro, y como resultado del anterior, ambos países han tenido que moderar su ambición para desarrollar\n[una política europea de defensa y una autonomía estratégica europea](https://www.realinstitutoelcano.org/analisis/autonomia-estrategica-y-defensa-europea-despues-de-ucrania/). La nueva Brújula Estratégica de la UE limita esa ambición a las operaciones de gestión de crisis, a la cooperación industrial y a la búsqueda de socios estratégicos, mientras que la OTAN centraliza las funciones de disuasión y defensa colectiva. Por el momento, los dos países mantienen su compromiso de proporcionar seguridad a terceros al mismo nivel que antes de la invasión rusa de Ucrania, pero su contribución a las misiones y operaciones dentro de la Política Común de Seguridad y Defensa tendrá que ser compatible con su contribución a la defensa territorial.\nLa decisión de aumentar el gasto militar y el apoyo explícito a Ucrania representan un giro copernicano en la cultura estratégica de ambos países. Ambos han adoptado una postura internacional más asertiva frente a Rusia y apoyado a Ucrania con asistencia económica, militar y humanitaria. Tanto Alemania como España redujeron sus presupuestos de defensa todo lo posible antes de 2014 y luego retrasaron cuanto pudieron alcanzar el objetivo de gasto del 2% en 2024 acordado en la OTAN tras la anexión de Crimea. La invasión rusa de Ucrania de 2022 ha acelerado la convergencia hacia ese objetivo común. España se ha comprometido a alcanzar el objetivo de gasto del 2% del PIB en 2029 y ha incrementado su presupuesto de defensa para 2023 en un 25,8% (de 9.791 millones de euros en 2022 a 12.317 en 2023) y doblar el presupuesto para alcanzar los 19.000 millones de euros en 2029. Por su parte, Alemania aprobó un presupuesto extraordinario de 100.000 millones de euros para responder a la nueva realidad estratégica, pero, por el momento, el incremento presupuestario para dotarse de las capacidades militares necesarias procede de un fondo especial (sondervermögen) con el que esperan alcanzar un presupuesto de 75.000 millones de euros en 2024.\nLa decisión de aumentar el gasto militar y el apoyo explícito a Ucrania representan un giro copernicano en la cultura estratégica de ambos países.\nSin embargo, en los últimos meses, lo que parecía que iba a ser un punto de inflexión en la política exterior y de seguridad alemana (Zeitenwende) ha ido perdiendo impulso y sus objetivos se han difuminado tras las controversias sobre la ayuda militar a Ucrania, el estado de sus Fuerzas Armadas, el cambio de responsables en el Ministerio de Defensa y la paralización de la Estrategia de Seguridad Nacional, entre otros. En el caso español no se ha producido ninguna controversia en torno al cambio de cultura estratégica y el gobierno sigue contando con una amplio respaldo político y social, a pesar de la división en la coalición de gobierno. Sin embargo, y al igual que en Alemania, los cambios en las políticas de exterior, defensa y seguridad son más cuantitativos que cualitativos, y más orientados a reforzar las políticas y capacidades existentes que a transformarlas.\nAmbos países se han enfrentado a problemas parecidos en relación con el suministro de armas a Ucrania. La reducida dotación de sus stocks de equipos y material, unido a su limitada capacidad industrial para producir armas y municiones a la escala que precisa una guerra de desgaste como la de Ucrania. La trasferencia de equipos sensibles afecta a la operatividad de sus fuerzas armadas porque los plazos de reposición de los sistemas transferidos se dilatan en el tiempo. Del mismo modo, sus fuerzas armadas y sus sectores industriales tienen dificultades para asimilar un incremento tan importante de inversión en un período tan corto de tiempo, por lo que ambos países se verán obligados a realizar cambios en sus procedimientos de adquisiciones y en sus estructuras de fuerzas. Los primeros necesitan flexibilizar y agilizar sus complejas normas administrativas y las segundas precisan multiplicar la operatividad de sus unidades de alta disponibilidad para atender a los nuevos compromisos estratégicos. Tanto en Alemania como en España, los Ministerios de Defensa están desarrollando estrategias de apoyo a sus bases tecnológicas e industriales, pero el problema compartido es que la urgencia de las decisiones en materia de gasto e inversiones es incompatible con el esmero que precisa una revisión estratégica de sus Fuerzas Armadas a medio y largo plazo.\nFinalmente, ambos países han estrechado su\n[cooperación intergubernamental dentro de la Cooperación Estructurada Permanente (PESCO)](https://www.realinstitutoelcano.org/blog/pesco-arranca-la-europa-de-la-defensa/) y sus industrias participan en numerosos proyectos conjuntos. Las industrias alemanas cuentan con una mayor escala que las españolas y disponen de mayor capacidad de financiación por parte del Gobierno, por lo que compiten con ventaja para ocupar los mejores nichos de las cadenas europeas de valor. Unas y otras optan a beneficiarse de los fondos europeos de defensa (European Defence Fund, EDF), para compras compartidas (European Defence Industry Reinforcement through common Procurement Act, EDIRPA) o de inversiones (European Defence Investment Programm, EDIP), entre otros. Además, comparten con Francia, el programa más ambicioso para el desarrollo de un avión y un sistema de armas de nueva generación (Future Combat Air System, FCAS y New Generation Weapon System, NGWS). Las inversiones cooperativas tienen que competir con las inversiones nacionales en unos presupuestos de defensa donde los gastos de personal, mantenimiento y operaciones no cesan de aumentar, por lo que el margen para futuras inversiones disminuye.\n9. La cooperación tecnológica y digital: área de necesaria expansión\nRaquel Esther Jorge Ricart\nLa cooperación entre Alemania y España en el ámbito de la digitalización y la transformación tecnológica se encuentra actualmente en un proceso de desarrollo creciente, con cada vez más iniciativas, aunque todavía a una intensidad intermedia en cantidad de proyectos, en la diversidad de temas vinculados a la digitalización y en la ejecución de dichas propuestas.\nSi la política tecnológica puede entenderse como un espacio tanto de competitividad como de colaboración en tres sentidos –seguridad, economía y derechos–, tanto en política doméstica como en diplomacia y política exterior, la relación entre Alemania y España se ha caracterizado por ser una de colaboración, especialmente en el ámbito de la economía –aunque de forma creciente en la de la seguridad, y en cierta medida en la de los derechos–, y con un eje importante de trabajo conjunto para ponerse de acuerdo y elevar propuestas en la agenda europea.\nEs el caso de la agenda de trabajo bilateral para desarrollar el primer proyecto piloto europeo transnacional de ecosistema de identidad digital y abierta que contribuya al\n[Marco Europeo para la Identidad Digital](file:///C:/Users/ilopez/Desktop/i) anunciado en la propuesta de la Comisión Europea para el reglamento de Identificación Electrónica (eIDAS). Ambos países invitan a otros Estados miembros a unirse. También ocurre con uno de los IPCEI sobre la siguiente generación de infraestructura y servicios en la nube (IPCEI-CIS). Ambos países forman parte desde su incubación junto con otros 10 países. Es también estratégico porque los IPCEI permiten canalizar ayuda pública estatal, y Alemania y España son los únicos países europeos con dos ciudades en el top 10 de polos tecnológicos.\nEn otros ámbitos, Alemania y España tienen diferencias importantes, pero esto puede ser un camino para complementarse y apoyarse. España es el séptimo país con mayor madurez en capacidades digitales de la UE y va por delante de Alemania (13º). Lo es en el ámbito de la conectividad y de los servicios públicos digitales, en donde puede servir de guía y referencia para Alemania. Esto sería estratégico dado que España forma parte del D9+, un grupo ministerial de los países de la UE más avanzados digitalmente en donde comparten mejores prácticas e iniciativas conjuntas. Por otro lado,\n[Alemania es un “innovador fuerte”](https://www.realinstitutoelcano.org/blog/la-nueva-coalicion-alemana-poder-y-tecnologia/) mientras que España se considera “innovador moderado”. España podría apoyarse en Alemania para explorar posibles reconfiguraciones de su esquema de colaboración público-privada, la facilidad de incorporar innovación en proyectos en o la digitalización avanzada en pymes.\nLa Cumbre Hispano-Alemana de octubre de 2022 supuso una plataforma para nuevas oportunidades en política tecnológica. Si se compara con otros ámbitos, la digitalización se menciona limitadamente. En el ámbito de la seguridad, se destaca la cooperación policial para luchar contra el cibercrimen y la pornografía infantil online, así como el intercambio de información entre expertos ante la desinformación, aunque este último mediante conferencias o estudios, sin mencionarse una coordinación institucional. También se pretende continuar con los proyectos PESCO, como es el hub común para imágenes satelitales gubernamentales clasificadas a través del EUSatCen, y la cooperación científica para la observación terrestre con las infraestructuras geodésicas espaciales de cada país\nMirando al futuro, Zaragoza podría ser una de las ciudades españolas elegidas para ser parada en la red europea de Hyperloop. Un tren a 700km/h cuyo objetivo es conectar los diferentes países europeos. Está siendo desarrollado por el Centro Europeo Hyperloop (EHC), y si tiene éxito se podrá llegar a Berlín en menos de tres horas desde la capital aragonesa.\nEn el ámbito de la economía, tres ámbitos destacan: las tecnologías verdes (hidrógeno, observación terrestre); las start-ups sociales; y el trabajo conjunto para promover dos tecnologías críticas, como los semiconductores en el IPCEI de Microelectrónica y la computación de alta generación a través del EuroHPC Joint Undertaking. También se busca fomentar el intercambio de mejores prácticas en el uso de datos para el sector de la salud.\nEn el ámbito de la diplomacia, se hace referencia al trabajo conjunto en cooperación al desarrollo, la formación a cuerpos diplomáticos y la necesidad de votación por mayoría cualificada en lugar de unanimidad para asuntos de política exterior, seguridad y defensa. Sin embargo, no se hace referencia a las implicaciones de la tecnología en estos temas, como sería el control sobre las exportaciones de productos de ciberseguridad y su impacto en los derechos, o la relevancia de la cooperación digital empresa-empresa, gobierno-empresa y gobierno-gobierno a través del Global Gateway y otros mecanismos de cooperación en terceros países, bien mediante asistencias técnicas o convergencia regulatoria.\nEn conclusión, los proyectos de cooperación entre Alemania y España en el ámbito tecnológico siguen creciendo, se van diversificando, y destacan por ser “emprendedores” en varias iniciativas con las que buscan apoyar a la UE. Ahora bien, el reto futuro es el de incorporar la perspectiva de la digitalización en más líneas de colaboración en materia de seguridad, política exterior y diplomacia –y, además, con mayor velocidad, alcance, intensidad y coordinación interinstitucional tanto entre países como dentro de cada uno de ellos–. Tener este enfoque integral es condición sine qua non para consolidar su posición de autonomía estratégica abierta.\n10. La relación científica y cultural: pequeños pasos hacia delante\nÁngel Badillo\nEducación, ciencia y cultura en el año de la “creatividad desbordante”\nEn lo que respecta a la educación, en la relación bilateral destacan los reiterados intentos de España de reproducir en nuestro sistema educativo el exitoso modelo de la formación profesional dual alemana, en la que los estudiantes se integran en las empresas durante su proceso de formación, durante el cual son además retribuidos. España puso en marcha en 2018 el\n[Plan Estratégico de la Formación Profesional](https://www.lamoncloa.gob.es/consejodeministros/referencias/documents/2019/refc20191122e_3.pdf) y ha formado parte estos años (con los Países Bajos, Portugal, Dinamarca y Suiza) del [Proyecto Europeo para la Mejora de la Calidad de la FP Dual](https://www.todofp.es/va/dam/jcr:8e8ea210-6dd9-4bdf-b82d-594c91ee4d96/executive-summary-international-report-on-the-quality-of-dual-vet-in-spain.pdf), en línea con las recomendaciones de la Comisión Europea y con el trabajo que empresas españolas y alemanas han realizado desde la [Alianza para la FP Dual](https://www.alianzafpdual.es/). Así, [la nueva Ley Orgánica de la Formación Profesional](https://www.boe.es/buscar/act.php?id=BOE-A-2022-5139) de marzo de 2022 convierte en dual toda la formación profesional española. El [otro aspecto clave para la colaboración bilateral](https://ec.europa.eu/eurostat/databrowser/view/EDUC_UOE_LANG01__custom_3541126/default/table?lang=en) es el impulso a la enseñanza del español en Alemania (3ª lengua tras inglés y francés en la educación secundaria) y del alemán en España (apenas 75.000 estudiantes en 2020, también 3ª lengua, pero a una enorme distancia del francés).\nLa investigación científica alemana es una de las más punteras del mundo, como demuestra su elevada inversión en i+D, tanto bruta como en comparación con su PIB (la cuarta y novena del mundo respectivamente). La última revisión de FECYT respecto a la colaboración científica entre los dos países muestra que para el periodo 2005-2014, el número de documentos en colaboración entre España y Alemania no ha parado de crecer (en particular en las áreas de Física y Astronomía, Medicina y Bioquímica, Genética y Biología Molecular). A finales de marzo, un equipo de científicos españoles y alemanes descubrieron un nuevo mecanismo para perpetrar células humanas. Este hecho, podría tener importantes avances en relación con la lucha contra el cáncer. Alemania es el tercer socio para España –por detrás de EEUU y el Reino Unido–\n[en cuanto a publicaciones en colaboración](https://icono.fecyt.es/informes-y-publicaciones/produccion-cientifica-de-la-colaboracion-entre-alemania-y-espana-2005-2014), y España es el séptimo para Alemania.\nEs momento ahora de avanzar en otros aspectos clave para el desarrollo de la European Research Area, muy particularmente las infraestructuras y las redes académicas y científicas. En esa misma línea, el sistema universitario alemán no solo cuenta con media docena de instituciones superiores entre las mejores del mundo (con entre 3 y 7 instituciones entre las 100 primeras en los índices SR, QS y THE), sino que con su política de matrícula gratuita\n[[1]](#_ftn1) desde 2014 ha conseguido atraer talento de todo el mundo a sus campus, un ejemplo que las universidades españolas deberían conocer en profundidad para aumentar la internacionalización de nuestra educación superior (y las alianzas bilaterales): Alemania ha pasado de 252 mil estudiantes internacionales en 2010 a nada menos que [440.564 en 2021](https://www.destatis.de/EN/Themes/Society-Environment/Education-Research-Culture/Institutions-Higher-Education/Tables/total-states-further-indicated-winter-term.html).\nLa relación cultural es algo más débil, como lo es en general la proyección cultural alemana fuera de su ámbito de influencia tradicional de los países centroeuropeos: no perdamos de vista que casi tres cuartas partes de sus exportaciones culturales\n[se concentran en Polonia, Austria y Suiza](https://ec.europa.eu/eurostat/databrowser/view/CULT_TRD_PRT__custom_3282188/default/table?lang=en). La presencia de las grandes industrias culturales alemanas –en particular de Bertelsmann en la edición, las revistas o la televisión– no parece haber servido aún para estimular la presencia de la cultura contemporánea alemana en España. En el sentido inverso, el formidable esfuerzo que ha acompañado desde 2020 la preparación de [la Feria de Frankfurt de octubre de 2022](https://spainfrankfurt2022.com/), con España como invitada de honor bajo la propuesta “Creatividad desbordante”, ha multiplicado exponencialmente la presencia de la cultura española en la agenda alemana de los últimos meses en todos sus campos, un verdadero “año español” en Alemania. Uno de los objetivos de esa proyección es aumentar la penetración en el mercado editorial alemán, el segundo del mundo, que para las exportaciones españolas es tan solo el 13er destino. Queda por ver si el apoyo a la traducción, la integración del portal de derechos [Books from Spain en Frankfurt Rights](https://frankfurtrights.com/Company/576/) o la gira de más de un centenar de autores por el país consigue, en los próximos años, abrir un espacio para la literatura española entre los lectores alemanes. [[1]](#_ftnref1) Salvo en Baden-Württemberg.\n11. Conclusión\nMiguel Otero Iglesias\nEs difícil imaginarse unas circunstancias más propicias para ahondar en la cooperación entre España y Alemania, tanto a nivel bilateral, como en la política europea y la exterior. Alemania y España son ahora mismo los dos países grandes de la Unión con poblaciones muy europeístas. La sintonía personal e ideológica entre Pedro Sánchez y Olaf Scholz es grande, e incluso si cambiase el gobierno en España, nuestro análisis temático de la relación bilateral sugiere que ese buen entendimiento debería continuar.\nLas dos poblaciones tienen una visión muy positiva de la otra. Así lo demuestra la última encuesta de las percepciones de los españoles sobre Alemania. Es verdad que los españoles ven en Alemania como el socio más importante por su poder e influencia, y los alemanes todavía miran más a Francia y a sus vecinos del norte y del este por razones geográficas e históricas, pero España es vista cada vez más desde Alemania como un socio fiable en el sur de la unión con el que se puede trabajar conjuntamente. El plan de acción firmado en 2022 (el primero de esta índole) así lo demuestra.\nEspaña y Alemania se han acercado mucho en los últimos años en las políticas de la Unión Europea. Se podría hasta decir que Alemania y España son like-minded en casi todos los dosieres.\nLa coyuntura económica y geopolítica empuja también a una mayor cooperación. En un contexto de rivalidad geopolítica y de un cambio de mentalidad empresarial del just-in-time al just-in-case, es decir, de la eficiencia como valor supremo, a la resiliencia y seguridad como consideraciones básicas, es muy probable que se acorten las cadenas de suministro y esto va a hacer que España pueda ser un proveedor fiable para la potente industria alemana. Desde la energía, y ahí hay que renovar los esfuerzos en conseguir unas mayores interconexiones, a las manufacturas, la infraestructura, el transporte y la tecnología en esta era marcada por la doble transición hacia lo verde y digital. Para lograr todo ello es lógicamente clave que se intensifiquen los intercambios culturales, científicos y sociales de todo tipo.\nEspaña y Alemania se han acercado mucho en los últimos años en las políticas de la Unión Europea. Se podría hasta decir que Alemania y España son like-minded en casi todos los dosieres. Incluso en el complejo y espinoso asunto de profundizar en la unión monetaria para lograr una unión fiscal, Alemania se ha mostrado más flexible a la hora de emitir deuda conjunta, como ha demostrado la respuesta al COVID-19 con la aprobación de los Fondos Next Generation EU. También en el terreno de la migración ha habido avances. Y en seguridad y defensa hay visiones muy convergentes.\nEsto hace que en política exterior haya muchas complicidades y complementariedades. Si bien es cierto que España mira más al sur y a América Latina y Alemania más al este. Los dos países son dos potencias medias atlánticas comprometidas con la OTAN, pero también fervientes defensoras del multilateralismo, el derecho internacional (de ahí el apoyo incondicional a Ucrania frente a la invasión rusa) y contrarias a una vuelta a la política de bloques y una nueva guerra fría, especialmente con China. Lo que a su vez requiere repensar la política de desarrollo en el Sur Global.\nEn resumen, todo esto debería empujar a que Alemania y España estrechen su cooperación en los próximos años. Desde el Real Instituto Elcano seguiremos monitoreando ese proceso y colaborando en su desarrollo como foro de análisis y encuentro.\nVer también:\n[“La imagen de Alemania en España” (2023)](https://www.realinstitutoelcano.org/encuestas/la-imagen-de-alemania-en-espana/).\n[Informe Elcano Relaciones España - Alemania (2018)](https://www.realinstitutoelcano.org/informes/informe-elcano-25-relaciones-espana-alemania/).\nImagen: Panorámicas de las ciudades de Berlín y Madrid. Fotos:\n[Jonas Tebbe (@jonastebbe)](https://unsplash.com/photos/LDMDCVtQqR4) y [Andrés García (@andresgarcia)](https://unsplash.com/photos/_SWgYuWS9wY).", "language": null, "image": "https://media.realinstitutoelcano.org/wp-content/uploads/2023/04/2023-especial-relaciones-espana-alemania.jpg", "pagetype": "article", "links": ["#primary", "https://www.globalpresence.realinstitutoelcano.org/es/", "https://www.realinstitutoelcano.org/especiales/relaciones-entre-espana-y-alemania/", "https://www.realinstitutoelcano.org/en/", "https://docs.google.com/forms/d/e/1FAIpQLSceIdHQl6Pyz6EyDunnKTBlKYlpbZsKkMnX78LSFpbOZDc2DQ/viewform?c=0&w=1", "https://www.realinstitutoelcano.org/", "https://www.realinstitutoelcano.org/especiales/relaciones-entre-espana-y-alemania/", "https://www.realinstitutoelcano.org/en/", null, null, "/sobre-elcano/el-instituto/quienes-somos/", "/sobre-elcano/el-instituto/juan-sebastian-de-elcano/", "/sobre-elcano/el-instituto/agenda-de-investigacion/", "/sobre-elcano/el-instituto/plan-de-actuacion/", "https://www.realinstitutoelcano.org/sobre-elcano/el-instituto/redes-de-think-tanks/", "/sobre-elcano/el-instituto/equipo-de-trabajo/", "/sobre-elcano/el-instituto/grupos-de-trabajo/", "/sobre-elcano/el-instituto/red-alumni-elcano/", "/sobre-elcano/el-instituto/practicas-formativas/", "https://www.realinstitutoelcano.org/ofertas-de-trabajo/", null, "https://www.realinstitutoelcano.org/sobre-elcano/gobierno-corporativo/patronato/", "https://www.realinstitutoelcano.org/sobre-elcano/gobierno-corporativo/comision-ejecutiva/", "https://www.realinstitutoelcano.org/sobre-elcano/gobierno-corporativo/socios-protectores/", "https://www.realinstitutoelcano.org/sobre-elcano/gobierno-corporativo/socios-colaboradores/", "https://www.realinstitutoelcano.org/sobre-elcano/gobierno-corporativo/consejo-cientifico/", "https://www.realinstitutoelcano.org/sobre-elcano/gobierno-corporativo/consejo-asesor/", "https://www.realinstitutoelcano.org/sobre-elcano/gobierno-corporativo/colegio-de-emeritos/", null, "https://www.realinstitutoelcano.org/sobre-elcano/transparencia/estrategia-de-igualdad-de-hombres-y-mujeres-2022-2026/", "/sobre-elcano/transparencia/memoria-anual-elcano/", "https://www.realinstitutoelcano.org/sobre-elcano/transparencia/auditoria-economica-y-financiera/", "https://www.realinstitutoelcano.org/sobre-elcano/transparencia/financiacion/", "/sobre-elcano/transparencia/estatutos/", "/sobre-elcano/transparencia/certificacion-lealtad-instituciones/", "https://www.realinstitutoelcano.org/sobre-elcano/transparencia/manual-de-transparencia-y-buenas-practicas/", "https://www.realinstitutoelcano.org/sobre-elcano/transparencia/codigo-de-buen-gobierno/", "https://www.realinstitutoelcano.org/sobre-elcano/transparencia/buzon-etico/", "https://www.realinstitutoelcano.org/equipo-de-investigacion/", "/proyectos/", null, "/oficina-en-bruselas/presentacion/", "/oficina-en-bruselas/actividades-en-bruselas/", "/programa-de-miembros-corporativos/", "https://www.realinstitutoelcano.org/actividades/", null, "https://www.realinstitutoelcano.org/notas-de-prensa/", "/medios-de-comunicacion/elcano-en-los-medios/", "https://www.realinstitutoelcano.org/archivos/", "https://www.realinstitutoelcano.org/archivo-tipo/opinion/", "https://www.realinstitutoelcano.org/archivo-tipo/prensa-escrita/", "https://www.realinstitutoelcano.org/archivo-tipo/multimedia/", "https://www.realinstitutoelcano.org/archivo-tipo/ruedas-de-prensa/", null, "https://www.realinstitutoelcano.org/tema/globalizacion-desarrollo-y-gobernanza/", "https://www.realinstitutoelcano.org/tema/seguridad-internacional/", "https://www.realinstitutoelcano.org/tema/democracia-y-ciudadania/", "https://www.realinstitutoelcano.org/tema/clima-y-energia/", "https://www.realinstitutoelcano.org/tema/tecnologia-y-economia/", "https://www.realinstitutoelcano.org/tema/futuro-de-europa/", "https://www.realinstitutoelcano.org/tema/america-latina/", "https://www.realinstitutoelcano.org/tema/china-eeuu-y-nuevo-orden-mundial/", "https://www.realinstitutoelcano.org/tema/retos-y-oportunidades-de-la-vecindad/", "https://www.realinstitutoelcano.org/tema/influencia-e-imagen-de-espana/", null, "https://www.realinstitutoelcano.org/blog/", "/blog/tema/el-espectador-global/", "/blog/tema/elcano-talks/", "/blog/acerca-del-blog-elcano/", null, "https://www.realinstitutoelcano.org/especiales/", "/especiales/relaciones-entre-espana-y-alemania/", "/especiales/especial-ucrania/", "/especiales/40-anyos-de-espana-en-la-otan/", "https://www.realinstitutoelcano.org/nato-public-forum/", "https://especiales.realinstitutoelcano.org/coronavirus/", "https://especiales.realinstitutoelcano.org/agenda2030/", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.realinstitutoelcano.org%2Fespeciales%2Frelaciones-entre-espana-y-alemania%2F", "https://twitter.com/intent/tweet?text=Profundizando+en+las+relaciones+hispano-alemanas&url=https%3A%2F%2Fwww.realinstitutoelcano.org%2Fespeciales%2Frelaciones-entre-espana-y-alemania%2F&via=rielcano", "https://www.linkedin.com/sharing/share-offsite/?url=https%3A%2F%2Fwww.realinstitutoelcano.org%2Fespeciales%2Frelaciones-entre-espana-y-alemania%2F", "mailto:?body=Profundizando+en+las+relaciones+hispano-alemanas%20https%3A%2F%2Fwww.realinstitutoelcano.org%2Fespeciales%2Frelaciones-entre-espana-y-alemania%2F&subject=Real+Instituto+Elcano", "https://www.realinstitutoelcano.org/especiales/relaciones-entre-espana-y-alemania/", "https://www.realinstitutoelcano.org/", "https://www.realinstitutoelcano.org/especiales/", "https://www.realinstitutoelcano.org/tema/influencia-e-imagen-de-espana/", "https://www.realinstitutoelcano.org/biografias/miguel-otero-iglesias/", "https://www.realinstitutoelcano.org/biografias/felix-arteaga/", "https://www.realinstitutoelcano.org/biografias/angel-badillo-matos/", "https://www.realinstitutoelcano.org/biografias/gonzalo-escribano/", "https://www.realinstitutoelcano.org/biografias/raquel-garcia/", "https://www.realinstitutoelcano.org/biografias/carmen-gonzalez-enriquez/", "https://www.realinstitutoelcano.org/biografias/raquel-jorge-ricart/", "https://www.realinstitutoelcano.org/biografias/lara-lazaro/", "https://www.realinstitutoelcano.org/biografias/ignacio-molina/", "https://www.realinstitutoelcano.org/biografias/ignacio-urbasos/", "#toc--1-introduccion", "#toc--2-imagenes-mutuas-una-relacion-desigual-de-admiracion-y-atraccion", "#toc--3-buenas-relaciones-economicas-en-un-contexto-de-friend-shoring", "#toc--las-inversiones", "#toc--relaciones-empresariales-entre-alemania-espana", "#toc--4-companeros-naturales-en-la-transicion-energetica-europea", "#toc--5-mayor-colaboracion-en-las-politicas-de-la-union-europea", "#toc--6-cooperacion-migratoria-desde-intereses-diferentes", "#toc--7-una-politica-exterior-desde-el-pragmatismo-europeista", "#toc--8-visiones-convergentes-de-defensa", "#toc--9-la-cooperacion-tecnologica-y-digital-area-de-necesaria-expansion", "#toc--10-la-relacion-cientifica-y-cultural-pequenos-pasos-hacia-delante", "#toc--educacion-ciencia-y-cultura-en-el-ano-de-la-creatividad-desbordante", "#toc--11-conclusion", "https://www.realinstitutoelcano.org/informes/informe-elcano-25-relaciones-espana-alemania/", "https://www.lamoncloa.gob.es/presidente/actividades/Paginas/2022/051022-sanchez-cumbre-hispano-alemana.aspx", "https://www.lamoncloa.gob.es/presidente/actividades/Documents/2022/051022_Anexo-Plan-Accion-conjunto-hispano-aleman.pdf", "https://www.realinstitutoelcano.org/especiales/especial-ucrania/", "https://www.hablamosdeeuropa.es/es/Paginas/Presidencia-espa%C3%B1ola-del-Consejo-de-la-UE.aspx", "https://especiales.realinstitutoelcano.org/coronavirus/", "https://www.realinstitutoelcano.org/encuestas/9a-oleada-barometro-imagen-de-espana-abril-2021/", "https://www.realinstitutoelcano.org/encuestas/la-reputacion-de-espana-en-el-mundo-country-reptrak2021/", "https://www.realinstitutoelcano.org/encuestas/la-imagen-de-alemania-en-espana/", "https://www.realinstitutoelcano.org/encuestas/5a-oleada-barometro-imagen-de-espana-diciembre-2014-enero-2015/", "https://www.realinstitutoelcano.org/documento-de-trabajo/la-presencia-de-espana-en-la-prensa-internacional-durante-2021/", "https://www.realinstitutoelcano.org/encuestas/europa-vista-desde-alemania-espana-francia-e-italia/", null, null, null, "https://www.realinstitutoelcano.org/actividades/debate-pacto-verde-y-transicion-ecologica/", "https://www.realinstitutoelcano.org/comentarios/espana-aprovecha-la-crisis-energetica-para-redoblar-su-apuesta-europea-por-el-hidrogeno-verde/", "https://ojs.uv.es/index.php/IREP/article/view/25807", "https://www.realinstitutoelcano.org/blog/los-limites-del-poder-aleman-en-europa/", "https://www.realinstitutoelcano.org/analisis/espana-en-el-mundo-2023-perspectivas-y-desafios-de-politica-europea/", null, null, "https://www.realinstitutoelcano.org/analisis/autonomia-estrategica-y-defensa-europea-despues-de-ucrania/", "https://www.realinstitutoelcano.org/blog/pesco-arranca-la-europa-de-la-defensa/", "file:///C:/Users/ilopez/Desktop/i", "https://www.realinstitutoelcano.org/blog/la-nueva-coalicion-alemana-poder-y-tecnologia/", null, "https://www.lamoncloa.gob.es/consejodeministros/referencias/documents/2019/refc20191122e_3.pdf", "https://www.todofp.es/va/dam/jcr:8e8ea210-6dd9-4bdf-b82d-594c91ee4d96/executive-summary-international-report-on-the-quality-of-dual-vet-in-spain.pdf", "https://www.alianzafpdual.es/", "https://www.boe.es/buscar/act.php?id=BOE-A-2022-5139", "https://ec.europa.eu/eurostat/databrowser/view/EDUC_UOE_LANG01__custom_3541126/default/table?lang=en", "https://icono.fecyt.es/informes-y-publicaciones/produccion-cientifica-de-la-colaboracion-entre-alemania-y-espana-2005-2014", "#_ftn1", "https://www.destatis.de/EN/Themes/Society-Environment/Education-Research-Culture/Institutions-Higher-Education/Tables/total-states-further-indicated-winter-term.html", "https://ec.europa.eu/eurostat/databrowser/view/CULT_TRD_PRT__custom_3282188/default/table?lang=en", "https://spainfrankfurt2022.com/", "https://frankfurtrights.com/Company/576/", null, "#_ftnref1", "https://media.realinstitutoelcano.org/wp-content/uploads/2023/04/informe-especial-profundizando-en-las-relaciones-hispano-alemanas.pdf", "https://www.realinstitutoelcano.org/encuestas/la-imagen-de-alemania-en-espana/", "https://www.realinstitutoelcano.org/informes/informe-elcano-25-relaciones-espana-alemania/", "https://unsplash.com/photos/LDMDCVtQqR4", "https://unsplash.com/photos/_SWgYuWS9wY", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.realinstitutoelcano.org%2Fespeciales%2Frelaciones-entre-espana-y-alemania%2F", "https://twitter.com/intent/tweet?text=Profundizando+en+las+relaciones+hispano-alemanas&url=https%3A%2F%2Fwww.realinstitutoelcano.org%2Fespeciales%2Frelaciones-entre-espana-y-alemania%2F&via=rielcano", "https://www.linkedin.com/sharing/share-offsite/?url=https%3A%2F%2Fwww.realinstitutoelcano.org%2Fespeciales%2Frelaciones-entre-espana-y-alemania%2F", "mailto:?body=Profundizando+en+las+relaciones+hispano-alemanas%20https%3A%2F%2Fwww.realinstitutoelcano.org%2Fespeciales%2Frelaciones-entre-espana-y-alemania%2F&subject=Real+Instituto+Elcano", "https://www.realinstitutoelcano.org/especiales/relaciones-entre-espana-y-alemania/", "https://media.realinstitutoelcano.org/wp-content/uploads/2023/03/informe-especial-profundizando-en-las-relaciones-hispano-alemanas.pdf", "https://docs.google.com/forms/d/e/1FAIpQLSceIdHQl6Pyz6EyDunnKTBlKYlpbZsKkMnX78LSFpbOZDc2DQ/viewform?c=0&w=1", "https://www.realinstitutoelcano.org/etiqueta/conflictos-internacionales/", "https://www.realinstitutoelcano.org/etiqueta/economia-internacional/", "https://www.realinstitutoelcano.org/etiqueta/energia/", "https://www.realinstitutoelcano.org/etiqueta/europa/", "https://www.realinstitutoelcano.org/etiqueta/migraciones/", "https://www.realinstitutoelcano.org/etiqueta/plan-de-recuperacion-europeo/", "https://www.realinstitutoelcano.org/etiqueta/politica-exterior-de-espana/", "https://www.realinstitutoelcano.org/etiqueta/relaciones-bilaterales-de-espana/", "https://www.realinstitutoelcano.org/etiqueta/union-europea/", "https://www.realinstitutoelcano.org/", "/contacto", "/aviso-legal", "/politica-de-privacidad", "/creditos", "/preguntas-frecuentes/", "/ofertas-de-trabajo/", "https://www.facebook.com/RealInstitutoElcano/", "https://twitter.com/rielcano", "https://www.instagram.com/rielcano/", "https://www.linkedin.com/company/real-instituto-elcano/", "https://www.youtube.com/user/RealInstitutoElcano/", "https://www.realinstitutoelcano.org/analisis/ayuda-al-desarrollo-influencia-y-gobernanza-una-hoja-de-ruta/", "https://www.realinstitutoelcano.org/comentarios/espana-juega-europeo/", "#", "#", "#", "https://cookiedatabase.org/tcf/purposes/", "#", "#", "#", "#"]}