{"title": "México: Balance humanitario 2021/2022 - Mexico", "author": null, "url": "https://reliefweb.int/report/mexico/m-xico-balance-humanitario-20212022", "hostname": "reliefweb.int", "description": "Analysis in Spanish on Mexico about Health, Protection and Human Rights, Epidemic and more; published on 15 Mar 2022 by ICRC", "sitename": "ReliefWeb", "date": "2022-03-24", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Por Jordi Raich, jefe de la delegación del CICR para México y América Central\nLa violencia sigue generando múltiples consecuencias humanitarias en México y América Central, tal como lo muestra este informe, que también reseña nuestra acción para responder a sus consecuencias.\nLos impactos de esta violencia son visibles solo en algunas ocasiones, por ejemplo, cuando ocurren asesinatos masivos o destrucción de infraestructura, pero en la mayoría de los casos son invisibles y están detrás de migraciones, desplazamientos internos, desapariciones, afectaciones en la salud mental y falta de acceso de las comunidades a servicios básicos como salud y educación.\nEn una región afectada de distintas formas por la violencia y la desigualdad es difícil priorizar unas necesidades humanitarias sobre otras, pero este año queremos destacar las cinco problemáticas que consideramos más apremiantes para tener en cuenta en 2022 y, dada la naturaleza estructural y prolongada de las mismas, seguramente durante los años venideros.\nSon asuntos complejos que requieren la acción decidida de gobiernos, sociedad civil y organizaciones humanitarias, y en los que, mano a mano con las Sociedades Nacionales y el Movimiento Internacional de la Cruz Roja y la Media Luna Roja, concentraremos nuestra acción humanitaria.\n1. La migración: causas claras, soluciones difíciles\nSi bien no existen cifras oficiales sobre la migración irregular en México, es claro que esta no deja de aumentar. El Instituto Nacional de Migración reportó un aumento del 41% en el número de personas migrantes detenidas, pasando de 182 940 en 2019 a 307 679 en 2021, lo que da luces sobre el volumen del incremento. Muchas de estas personas están en situación de vulnerabilidad. Por ejemplo, el 24% de la población aprehendida en México en 2021 fueron niñas, niños y adolescentes no acompañados menores de 11 años.\nLa migración es un fenómeno multicausal y dinámico. En México y América Central se identifican tres factores principales que la alimentan: la violencia generalizada que sufren las personas en sus comunidades; el impacto socioeconómico generado por la pandemia y los desastres provocados por fenómenos naturales; y la necesidad de reunificación familiar.\nAdemás de huir de difíciles condiciones en sus países, las personas migrantes se enfrentan a graves situaciones de violencia durante la ruta como extorsión, secuestro y abusos sexuales que ponen en riesgo su vida y atentan contra su dignidad. Consecuencias humanitarias que nos preocupan y que nuestros equipos buscan prevenir, reducir y minimizar tanto en su frecuencia como en su impacto, en especial entre las personas en situación de vulnerabilidad.\nMás allá de las medidas y respuestas de urgencia, es imprescindible diseñar e implementar estrategias a mediano y largo plazo que aborden las causas de fondo que obligan a millones de personas a abandonar sus hogares. Al mismo tiempo, es urgente comprender que la historia de la humanidad es la historia de la migración, aceptar que esta va a continuar y que es tarea de todos garantizar los derechos de las personas migrantes en todo momento y lugar para hacer la ruta más humana, generosa y segura.\n2. Desaparición: deuda y dolor\nCada año miles de nuevas familias en México y América Central se suman al dolor de tener un ser amado desaparecido, ya sea en su país de origen o más allá de sus fronteras. A la par, crece la deuda ética y social de regresar la identidad de aquellas personas fallecidas no identificadas y restituirlas a sus familias, incluidas las que murieron a lo largo de la ruta migratoria.\nTan solo en México hay más de 96 300 personas desaparecidas en el Registro Nacional, de las cuales más de 7700 fueron reportadas en 2021. En El Salvador, según cifras de la Fiscalía General de la República en 2021 había 488 casos de personas desaparecidas sin resolver. Y en Guatemala el mecanismo de búsqueda de mujeres, “Isabel Claudina”, reportó que en 2021 desaparecieron en promedio cada día 6 mujeres. A esto se suman los desaparecidos de guerras pasadas: más de 45 000 guatemaltecos y 8000 salvadoreños.\nEs peor. La falta de cifras homologadas en los países centroamericanos sumada a un subregistro de casos, nos llevan a concluir que, en realidad, son muchas más las personas desaparecidas que tienen el derecho a ser buscadas sin importar el tiempo trascurrido.\nTrabajamos con las familias, con las autoridades, con especialistas forenses para favorecer la necesaria y urgente coordinación de las respuestas multidisciplinarias. Y para impulsar la eficiente implementación de Ley general en materia de desaparición de personas en México, así como promover marcos normativos en Guatemala, Honduras y El Salvador.\n2.Un cóctel tóxico: violencia, pandemia y cambio climático\nLa pandemia ha diezmado los medios de vida de incontables comunidades y de millones de familias, ya antes vulnerables, y generado graves consecuencias sociales y económicas que se suman a la violencia como una de las causas de base de la migración y el desplazamiento forzado. En nuestra región, los huracanes Eta e Iota de finales de 2020 y otros desastres naturales generaron nuevas consecuencias humanitarias y, con ellas, dobles y triples vulnerabilidades.\nCada vez es más evidente el impacto del cambio climático como nueva amenaza que, lejos de ser una teoría, es una realidad palpable que afecta de modo particular a los más desfavorecidos. Un fenómeno global que aumenta la dureza y la frecuencia de huracanes, inundaciones, temperaturas extremas, desertificación, pérdida de biodiversidad y sequías como las que se registran en el corredor árido que cruza desde Chiapas hasta Costa Rica.\nUna climatología que, cada vez con más asiduidad, aparece como una razón adicional del desplazamiento hacia ciudades y fronteras de infinidad de familias que apenas sobrevivían en barrios y pueblos afectados por la violencia armada,quienes pierden sus cosechas, ganado, negocios e infraestructuras de salud por culpa de vendavales, escasez o exceso de lluvia.\nHacer más resilientes a comunidades ya gravemente afectadas por la pobreza y la violencia ante el cambio climático es uno de los grandes retos colectivos del siglo XXI al que debemos mirar cara a cara y plantearle soluciones urgentes.\n4.Seguridad, uso de la fuerza y derechos: un delicado equilibrio\nEn los últimos años, las respuestas regionales a la violencia han implicado, a menudo, un aumento en la incorporación de las Fuerzas Armadas en tareas seguridad pública. Ello realza la necesidad de incrementar la observación y vigilancia a fin de evitar excesos y garantizar un uso de la fuerza adecuado a cada situación.\nAñadir funciones que no corresponden ni a la doctrina ni al entrenamiento de los miembros de las Fuerzas Armadas puede generar presiones por exceso de tareas y responsabilidad sobre los militares.\nParalelamente, colocar a las Fuerza Armadas en una posición para la que no han sido concebidas, aumenta el riesgo de que un mal entendimiento sobre el desempeño y desarrollo de las nuevas actividades asignadas tenga lamentables consecuencias humanitarias.\nLa responsabilidad de la Policía y las Fuerzas Armadas es proteger a la población. Para mejorar su capacitación y cometido realizamos esfuerzos de sensibilización y formación, y sostenemos un diálogo confidencial con las Fuerzas Armadas y de Seguridad para que se respeten el derecho internacional y los estándares internacionalmente reconocidos que rigen el uso de la fuerza y se promueva su cumplimiento.\n5.Emergencia carcelaria: salud, dignidad y alternativas\nSiempre se ha dicho que el grado de civilización de una sociedad se mide por el trato que brinda a las personas detenidas. Independientemente de las razones de su encarcelamiento, las personas privadas de libertad deben ser tratadas con dignidad: se les debe garantizar un adecuado alojamiento y alimentación, acceso a la salud, contacto con sus familias, debido proceso y garantías judiciales. Muchos países de nuestra región experimentan un aumento constante de la población carcelaria, a menudo en infraestructuras desbordadas, antiguas y deficientes. Es preciso que las necesidades y derechos de estas personas, con especial énfasis en el respeto a su vida, su dignidad y la reintegración, sean una prioridad en la formulación de políticas públicas.\nLa COVID-19 impuso nuevos retos en materia de relaciones sociales a todo el mundo, pero los incrementó todavía más para aquellas personas privadas de libertad. Pese a la crisis sanitaria, los detenidos necesitan mantener su ya limitado contacto con el mundo exterior y con sus familias. La pandemia también mostró la vulnerabilidad específica de esta población en materia de salud. De este modo, es importante que se destinen presupuestos adecuados para el acceso a la atención sanitaria y que se garantice la vacunación de las personas privadas de libertad, imperativo en el que apoyamos a las autoridades penitenciarias de varios de países de la región.\nLos debates sobre política criminal y penas alternativas a la privación de la libertad, en especial para aquellos en una situación de mayor vulnerabilidad como adolescentes, madres, mujeres embarazadas y personas con enfermedades graves, siguen en desarrollo en la región. Nosotros, por nuestra parte, seguiremos visitando los lugares de detención para continuar formulando recomendaciones a las autoridades sobre las medidas necesarias para lograr regímenes penitenciarios más dignos y humanos.", "language": null, "image": "https://reliefweb.int/sites/default/files/styles/large/public/previews/01/7c/017c86a0-4e19-37a0-98e2-600948c6556d.png", "pagetype": "article", "links": ["#main-content", "/help", "/user/login", "/", "/updates", "/countries", "/disasters", "/organizations", "/topics", "/jobs", "/training", "/country/mex", "/organization/icrc", "https://www.icrc.org/es/document/mexico-y-america-central-prioridades-humanitarias", "/attachments/017c86a0-4e19-37a0-98e2-600948c6556d/mexico._balance_humanitario_2021-2022.pdf", "/country/mex", "/organization/icrc", "/updates?list=Analysis%20Updates&advanced-search=%28F3%29", "/updates?list=Health%20Updates&advanced-search=%28T4595%29", "/updates?list=Protection%20and%20Human%20Rights%20Updates&advanced-search=%28T4600%29", "/updates?list=Shelter%20and%20Non-Food%20Items%20Updates&advanced-search=%28T4603%29", "/updates?list=Water%20Sanitation%20Hygiene%20Updates&advanced-search=%28T4604%29", "/updates?list=Epidemic%20Updates&advanced-search=%28DT4642%29", "/updates?list=Spanish%20Updates&advanced-search=%28L269%29", "https://www.facebook.com/sharer.php?u=https%3A//reliefweb.int/report/mexico/m-xico-balance-humanitario-20212022%3Futm_medium%3Dsocial%26utm_campaign%3Dshared%26utm_source%3Dfacebook.com&t=M%C3%A9xico%3A%20Balance%20humanitario%202021/2022", "https://twitter.com/share?url=https%3A//reliefweb.int/report/mexico/m-xico-balance-humanitario-20212022%3Futm_medium%3Dsocial%26utm_campaign%3Dshared%26utm_source%3Dtwitter.com&text=M%C3%A9xico%3A%20Balance%20humanitario%202021/2022&via=reliefweb", "https://www.linkedin.com/shareArticle?mini=true&url=https%3A//reliefweb.int/report/mexico/m-xico-balance-humanitario-20212022%3Futm_medium%3Dsocial%26utm_campaign%3Dshared%26utm_source%3Dlinkedin.com&title=M%C3%A9xico%3A%20Balance%20humanitario%202021/2022&summary=Por%20Jordi%20Raich%2C%20jefe%20de%20la%20delegaci%C3%B3n%20del%20CICR%20para%20M%C3%A9xico%20y%20Am%C3%A9rica%20Central%20La%20violencia%20sigue%20generando%20m%C3%BAltiples%20consecuencias%20humanitarias%20en%20M%C3%A9xico%20y%20Am%C3%A9rica%20Central%2C%20tal%20como%20lo%20muestra%20este...&source=ReliefWeb", "/country/mex", "https://reliefweb.int/report/mexico/mexico-central-america-migration-crisis-emergency-appeal-no-mdr43008-operation-update-4", "/organization/ifrc", "/country/mex", "https://reliefweb.int/report/mexico/r4v-response-venezuelans-coordination-platform-refugees-and-migrants-venezuela-central-america-and-mexico-situation-report-januaryfebruary-2023", "/organization/r4v", "/country/mex", "https://reliefweb.int/report/mexico/mexico-central-america-mexico-migration-crisis-emergency-appeal-no-mdr43008-operation-update-3", "/organization/ifrc", "/country/mex", "https://reliefweb.int/report/mexico/echo-central-america-and-mexico-factsheet-13022023", "/organization/echo", "/blog", "https://labs.reliefweb.int/", "/about", "/terms-conditions", "/contact", "https://www.facebook.com/reliefweb", "https://twitter.com/reliefweb", "https://www.linkedin.com/company/reliefweb", "https://www.instagram.com/reliefweb1996/", "https://t.me/+8QT4PI32MbY3MDdh", "https://reliefweb.int/terms-conditions", "https://response.reliefweb.int", "https://data.humdata.org/", "https://hum-insight.info/", "https://cerf.un.org", "https://fts.unocha.org/", "https://data.humdata.org/", "https://auth.humanitarian.id/", "https://humanitarianresponse.info/", "https://interagencystandingcommittee.org", "https://unocha.org/", "https://reliefweb.int/", "https://vosocc.unocha.org/", "https://www.unocha.org/ocha-digital-services"]}