{"title": "PDF", "author": "PDF", "url": "https://pdfs.semanticscholar.org/8025/54d6e9b71acd3c30df2a0e956ef83fc003f9.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "880\nartículos de revisión\nrev Med chile 2014; 142: 880-888\nNuevos fármacos para el tratamiento de \nla hipercolesterolemia\nAdA  Cuev As1, MAríA  MAgdAlenA  FAríAs1, rodrigo Alonso2\nNew lipid lowering agents\nStatins are the preferred treatment for hypercholesterolemia and several \nstudies have demonstrated their long-term safety and efficacy in reducing car -\ndiovascular morbidity and mortality. However, in some cases of severe hypercho-\nlesterolemia such as homozygous and heterozygous familial hypercholesterolemia or statin intolerant patients, statins can be less efficient. In recent years, new lipid-lowering agents with novel mechanisms of action have been developed to reduce LDL-cholesterol in patients with severe hypercholesterolemia, associated or not to conventional lipid-lowering therapy. These therapies include microsomal transfer protein inhibitor (Lomitapide), antisense oligonucleotide to Apo B100 (Mipomersen) and monoclonal antibodies against Proprotein convertase subti-lisin/kexin type 9 (PCSK9). Different studies have shown the great effectiveness of these new therapies. Short-term studies confirmed their adequate security profile, especially in patients with homozygous familiar hypercholesterolemia or severe hypercholesterolemia. Some of these agents have been also tested in statin-intolerant patients. However, long-term studies are needed to evaluate their safety, effectiveness and impact on cardiovascular risk reduction. \n(Rev Med Chile 2014; 142: 880-888)Key words: Anticholesteremic agents; Hypercholesterolemia, familial com-\nbined; Lipido-lowering therapy; Lomitapide; Mipomersen.1departamento de nutrición, \nclínica las condes, santiago, \nchile.\n2clínica de lípidos, departamento \nMedicina interna, Hospital \nuniversitario Fundación Jiménez \ndíaz, Madrid, españa. \nubicación actual: departamento \nde nutrición, clínica las condes. \nsantiago de chile.\nFuente de apoyo financiero: \nninguna.\nrecibido el 27 de septiembre de \n2013, aceptado el 22 de enero \nde 2014.\ncorrespondencia a:\ndra. ada cuevas Marín\ndepartamento de nutrición\nclínica las condes.\nlo Fontecilla 441, santiago, chile.\nFono: 562-26108561\nFax: 562-26108565\nacuevas@clc.cl\nLa hipercolesterolemia familiar (HF) es el \ntrastorno monogénico más frecuente aso-ciado a enfermedad coronaria prematura \n(ECP). Se produce por mutaciones en el gen del receptor de las lipoproteínas de baja densidad (RLDL) y menos frecuentemente por mutaciones en el gen de la apolipoproteína B (ApoB) y de la proproteína convertasa subtilisina/kexina tipo \n9 (PCSK9)\n1-3. Se hereda de forma autosómica \ndominante y tiene una penetrancia cercana a \n100%1. Existen dos formas de HF, la heterocigota \n(HFH), cuando se hereda sólo un alelo mutado de uno de los progenitores, y la homocigota \n(HFHo), cuando se hereda de ambos progeni-\ntores la misma mutación. La HFH compuesta se produce cuando se hereda una mutación distinta en el mismo gen de cada progenitor y tiene una expresión clínica similar a la HFHo. La prevalencia \nde la HFH en la población general es de 1 caso en 300-500 personas, por lo que en Chile se estima que pueden existir de 30.000 a 40.000 sujetos con \neste trastorno. En cambio, la HFHo se considera una enfermedad rara ya que su prevalencia es de 1 caso por millón de habitantes. \nLa HF se caracteriza por presentar niveles ele-\nvados de colesterol total y colesterol transportado por las lipoproteínas de baja densidad (C-LDL),  ECP y xantomas tendinosos, siendo la expresión clínica mucho más severa y de aparición más temprana en la HFHo\n4. \nLos pacientes con HFHo presentan una gran \ncarga de enfermedad ateroesclerótica por la ex-\nposición a niveles elevados de colesterol desde \nel nacimiento. Por este motivo, requieren trata-miento farmacológico intenso desde edades muy tempranas, incluida la LDL-aféresis\n4,5. La mayoría \nde los pacientes homocigotos no logran reducir de manera significativa sus niveles de C-LDL con el 881\nartículos de revisión\ntratamiento farmacológico convencional debido a \nla ausencia o falta de actividad de los RLDL, y per -\nsisten con un elevado riesgo de desarrollar ECP6.\nEn los últimos años se han desarrollado nuevos \nfármacos reductores del C-LDL con mecanismos \nde acción distintos a los ya conocidos. Estos \ncorresponden a los inhibidores de la proteína de transferencia de triglicéridos microsomales \n(MTP) como lomitapide, los fármacos antisentido ApoB-100 como mipomersen y los anticuerpos \nmonoclonales anti-PCSK9. Recientemente, la \nUS Food and Drug Administration (FDA) en Es-tados Unidos de Norteamérica ha autorizado la indicación de  lomitapide y mipomersen para el tratamiento de la HFHo\n7, y la Agencia Europea del \nMedicamento (EMA) ha autorizado lomitapide8. \nLos anti-PCSK9 se encuentran en estudios en fase III, dirigidos entre otros a la HFH y a la HFHo. \nEl objetivo de esta revisión es conocer los me-\ncanismos de acción, eficacia y seguridad de estos nuevos fármacos hipolipemiantes y su papel en el futuro del tratamiento de la hipercolesterolemia severa.\nLomitapide (AEGR-733, Juxtapid® en Estados\nUnidos de Norteamérica y Lojuxta® en Europa)\nEs una molécula desarrollada para ser admi-\nnistrada vía oral que inhibe la proteína de trans-ferencia de triglicéridos microsomales (MTP) lo que resulta en una reducción del C-LDL y de los triglicéridos plasmáticos\n9. En Estados Unidos de \nNorteamérica y en Europa ha sido autorizado para el tratamiento de la HFHo en adultos mayores de \n18 años como terapia coadyudante a una dieta \nbaja en grasas y al tratamiento farmacológico hi-polipemiante convencional junto a LDL-aféresis si está disponible\n7,8.\nLa MTP es una proteína esencial para el \nensamblaje y secreción de las lipoproteínas de \nmuy baja densidad (VLDL) de origen hepático \ny de los quilomicrones de origen intestinal10. La \nimportancia de esta proteína como objetivo de tratamiento surgió al estudiar los casos con abeta-\nlipoproteinemia, una enfermedad rara producida \npor mutaciones en esta enzima, que demostró que estos pacientes tienen niveles muy bajos de colesterol y triglicéridos\n11.\nLa eficacia de lomitapide en monoterapia se \nevaluó en un estudio en fase II “Prueba de con-cepto” en 6 pacientes con HFHo > 18 años, con titulación forzada de dosis durante 16 semanas (Tabla 1)\n12. Los pacientes siguieron una dieta muy \nestricta (< 10% del aporte energético como gra-sas), junto a suplementación de vitaminas y ácidos \ngrasos esenciales. La reducción máxima en C-LDL \ny triglicéridos fue de 51% y 65%, respectivamente. Los efectos adversos más frecuentes ocurrieron a nivel gastrointestinal asociado a un mayor con-sumo de grasas en la dieta. También se observó \nelevación de las transaminasas y aumento en el \ncontenido de grasa hepática que se normalizaron a las 4 semanas de haber finalizado el tratamiento\n12.\nLa eficacia y seguridad de lomitapide como \nterapia coayudante a otros tratamientos hipoli-\npemiantes incluyendo la LDL-aféresis se evaluó \nen un estudio fase III, abierto, no aleatorizado que incluyó a 29 pacientes adultos con HFHo\n13. \nEl estudio tuvo una primera fase de eficacia de 26 semanas (objetivo primario) y otra de seguridad \nde la semana 26 a la 78. En la fase de eficacia, el \ntratamiento farmacológico concomitante y la LDL-aféresis no se modificaron, pero si se hicie-ron modificaciones en la fase de seguridad. Los pacientes recibieron el fármaco en dosis de 5 mg \ncon escalada progresiva hasta 60 mg/día o hasta \nla dosis máxima tolerada. De los 29 sujetos, 23 completaron las dos fases. La reducción media en C-LDL en la semana 26 fue de 40% en los 29 suje-tos (intención de tratamiento) y de 50% en los que completaron el estudio, manteniéndose en torno \na 40% al final de la fase de seguridad (semana 78). \nTambién se observó una reducción significativa en ApoB, triglicéridos y lipoproteína(a) [Lp(a)] al finalizar la fase de eficacia, siendo menor el efecto en la semana 78, probablemente por los cambios \nproducidos en la terapia concomitante durante la \nfase de seguridad. \nLos efectos más frecuentes ocurrieron a nivel \ngastrointestinal (diarrea, náuseas y dispepsia, entre otros) y hepático. Se notificaron reacciones \nadversas gastrointestinales de intensidad grave en 6 (21%) de 29 pacientes y 4 pacientes dis-continuaron el fármaco por efectos secundarios gastrointestinales durante la fase de eficacia y ninguno durante la fase de seguridad. El aumento \nde las transaminasas ≥  3 veces el valor normal en al \nmenos una ocasión se evidenció en 10 sujetos y en \nninguno fue motivo para discontinuar el fármaco. Estos efectos disminuyeron con la reducción de dosis o la discontinuación del lomitapide en un nuevos tratamientos hipolipemiantes - a . cuevas et al\nrev Med chile 2014; 142: 880-888882\nartículos de revisión\nTabla 1. Estudios con Mipomersen y Lomitapide\nEstudio Fármaco/dosis Población (n) Duración Reducción\nC-LDL (%)Reducción\nLp(a) (%)\ncuchel M \net al12lomitapide0,03 a 1,0 mg/kg/día c/4 semanas, vo6 HFHo 18-40 años (discontinuación previa detratamientos hipolipemiantes, incluida ldl -aféresis)20 semanas 3,7% - 50,9% no disponible\ncuchel M et al\n13lomitapideescalada dosis de 5 a 60 mg/día c/4 semanas29 HFHo ≥ 18 años con tratamiento hipolipemiante o ldl-aféresis26 semanas (fase eficacia)\n78 semanas \n(fase seguridad)40,0% (intención \ntratamiento)\n38,0%-15,0%\n-1,0%\nakdim F et al\n20Mipomersen 50 a 300 mg sc/ semana 44 HFH con tratamiento hipolipemiante6 semanas 13,0% - 34,0% 3,0% - 24,0% \nakdim F et al\n21Mipomersen 200 mg sc/semana x 12 sem74 Hcol, c -ldl 100-200 mg/\ndl con tratamiento estable con estatinas30 días desde la última dosis35,7% no disponible\nakdim F et al\n22Mipomersen 50 a 400 mg sc/semana50 Hcol, c -ldl 110-226 mg/\ndl sin tratamiento hipolipe-miante13 semanas 7,0% - 71,0% 49,0%\nraal F et al \n23Mipomersen 200 mg sc c/semana vs placebo51 HFHo≥ 12 años con máximo tratamiento hipoli -\npemiante26 semanas 24,7% vs 3,3% 31,8% vs 7,0%\nstein ea et al\n24Mipomersen 200 mg sc c/semana vs placebo124 HFH con ec,c -ldl \n≥ 100 mg/dL26 semanas 28,0% vs +5,2% 21,0% vs 0%\nMcGowan M et all\n25Mipomersen 200 mg sc c/semana vs placebo58 hipercolesterolemia severa (C-LDL ≥ 300 mg/dL o ≥ 200 mg/dL con ECV, máximo tratamiento hipoli -\npemiante26 semanas 36,0% vs +12,5% 32,7% vs 1,5%\nvisseres M et al\n26Mipomersen 200 mg sc c/semana vs placebo34 Hcol intolerantes a esta -\ntinas y alto riesgo cardiovas-cular26 semanas 47,3% vs 2,0% 27,1% vs 0%\nthomas Gs et al\n27Mipomersen 200 mg sc c/semana vs placebo158 sujetos con enfermedad coronaria o alto rcv (incluye DM2) y LDL ≥ 100 mg/dL en tratamiento hipolipemiante 26 semanas 36,9% vs 4,5% 25,6% vs 0%\nHFH, hipercolesterolemia familiar heterocigota; HFHo, hipercolesterolemia familiar homocigota; Hcol, hipercolesterolemia; rcv, \nriesgo cardiovascular; dM2, diabetes mellitus tipo 2; ecv , enfermedad cardiovascular; sc, subcutáneo; v.o, vía oral; vs, versus.\nperíodo de 4 semanas13. Además, se evidenció me-\ndiante resonancia magnética nuclear, un aumento \nde 8,6% en el contenido en grasa del hígado al final \nde la fase de eficacia que se mantuvo constante \ndurante el estudio. Este efecto se explica por el mecanismo de acción del fármaco y parece ser reversible al discontinuar el tratamiento\n13.\nLomitapide se metaboliza principalmente por el citocromo P450 3A4 (CYP3A4), por tanto, el uso concomitante de inhibidores moderados-potentes de CYP3A4 como antifúngicos azólicos, antibióticos macrólidos, inhibidores de la proteasa \ny bloqueadores de canales de calcio, entre otros \nestá contraindicado\n14. Lomitapide puede aumen-\ntar las concentraciones plasmáticas de las estatinas, lo que tiene importancia práctica ya que estas son nuevos tratamientos hipolipemiantes - a . cuevas et al\nrev Med chile 2014; 142: 880-888883\nartículos de revisión\nde primera elección en los pacientes con HF. En \npersonas sanas, 10 mg de lomitapide aumenta de forma clínicamente significativa los niveles \nde simvastatina, pero no los de atorvastatina y \nrosuvastatina\n9. \nDesde un punto de vista práctico, se sugiere \ncomenzar con la dosis de 5 mg de lomitapide una \nvez al día (2 h después de la cena) y titular la dosis \ncada 4 semanas según tolerancia (máximo 60 mg/día). De acuerdo a la ficha técnica del fármaco aprobada por las agencias regulatorias (EMA y FDA), el paciente que recibe este fármaco debe \nhacer una dieta estricta con menos de 20% de \naporte calórico en grasas y con suplementación de vitamina E y ácidos grasos esenciales. No se debe utilizar simvastatina en dosis > 40 mg diarios. Deben vigilarse periódicamente las transaminasas y se recomienda hacer un tamizado de esteatohe-\npatitis y fibrosis hepática si se evidencia aumento \ndel contenido graso en el hígado.\nMipomersen (Genzyme/ISIS 301012, Kinamro® \nen Estados Unidos de Norteamérica)\nMipomersen es un oligonucleótido antisentido \nde segunda generación diseñado para unirse a una \nsecuencia específica de bases del ARN mensajero \n(ARNm) de la ApoB-100\n15. Como resultado se \nproduce una inhibición en la síntesis hepática de \nesta apolipoproteína que es crucial en la produc-\nción de las LDL y otras lipoproteínas aterogéni-\ncas16. Se distribuye ampliamente por los distintos \ntejidos del organismo, con excepción del músculo esquelético, alcanzando su mayor concentración \nen hígado y riñón. Tiene una vida media de 23 a \n46 días dependiendo de la dosis\n17, se metaboliza \npor endo y exonucleasas  y su eliminación es por vía renal\n18. No se metaboliza y tampoco inhibe las \nisoenzimas del citocromo P450, por lo tanto, no se esperan interacciones significativas con otros \nfármacos como estatinas o ezetimiba\n19.  \nEl medicamento ha sido aprobado reciente-\nmente por la FDA como droga huérfana para el tratamiento de la HFHo, en combinación con \notros agentes hipolipemiantes y cambios de estilo de vida\n7.\nSu efecto en la reducción de C-LDL y ApoB-\n100 depende de la dosis y del tiempo de exposición \nal fármaco. La dosis de administración es de 200 \nmg una vez por semana y por vía subcutánea (sc). Los estudios en fase II, aleatorizados y doble-\nciego, realizados en pacientes con HFH20, y en \npacientes con hipercolesterolemia con o sin trata-miento con estatinas\n21,22 han permitido evaluar la \nseguridad, eficacia y dosificación de mipomersen (Tabla 1). En todos los estudios se observó una \nreducción del C-LDL que es dosis-dependiente, al-\ncanzando 34% en la HFH (20), 37,5% en los hiper -\ncolesterolemicos en tratamiento con estatinas\n21, y \n71% cuando se administró en monoterapia22. En \nestos estudios, se observó también una reducción significativa de los niveles de Lp(a), siendo de 17% \nen los pacientes con HFH en la dosis de 200 mg y \nde 42% en los pacientes con hipercolesterolemia sin tratamiento con estatinas. Los principales efectos adversos asociados al fármaco fueron las reacciones en el lugar de la aplicación, síntomas \nsimilares a la gripe y la elevación discreta de las \ntransaminasas. A partir de estos y otros estudios en fase 2, se seleccionó la dosis de 200 mg sema-nales para las evaluaciones posteriores en estudios en fase 3. \nLa molécula ha sido evaluada en  5 estudios \nfase III (Tabla 1) incluyendo 425 pacientes con HFH y HFHo\n23,24, hipercolesterolemia severa25, \npacientes intolerantes al uso de estatinas con riesgo cardiovascular muy elevado\n26, y pacientes con alto \nriesgo cardiovascular y/o enfermedad coronaria en tratamiento hipolipemiante\n27. En estos 5 estudios, \nlos pacientes fueron aleatorizados para recibir 200 mg de mipomersen una vez por semana o placebo \nvía sc durante 26 semanas en combinación con el \ntratamiento hipolipemiante y el objetivo primario fue la reducción de C-LDL a las 2 semanas de la última dosis del fármaco. En todos los estudios se obtuvo una reducción significativa que varió \nde 24,7% en los pacientes homocigotos\n23 hasta \n47,3% obtenido en los pacientes intolerantes a \nestatinas26. Además, se observó una reducción \nsignificativa en las concentraciones plasmáticas de Lp(a) de aproximadamente 25%. El mecanismo de \nacción por el cual mipomersen reduce los niveles \nde lipoproteina(a) no está aun establecido. En general, el máximo efecto reductor de C-LDL se obtiene a las 5 semanas de iniciado el tratamiento, manteniéndose estable hasta dos semanas después \nde suspendido.\nLos análisis de seguridad han demostrado que \nmipomersen es en general bien tolerado. Los efec-\ntos adversos más frecuentes son las reacciones en el sitio de inyección (80-100%) tales como cambio nuevos tratamientos hipolipemiantes - a . cuevas et al\nrev Med chile 2014; 142: 880-888884\nartículos de revisión\nde coloración en la piel, enrojecimiento y prurito \nentre otros, que aunque leves son una de las causas  frecuentes de discontinuación del tratamiento.  \nLos síntomas similares a la gripe ocurren en 30% \na 50% de los pacientes y la elevación de las tran-saminasas ≥ 3 veces el valor normal varía en los \ndistintos estudios entre 12% en los homocigotos y en 33% en los pacientes intolerantes a las estatinas.  \nEn ninguno de los estudios se observó aumento de \nla bilirrubina o alteración en la función de síntesis del hígado. El aumento en las transaminasas se ha correlacionado con la reducción en los niveles de ApoB, y ha sido motivo de discontinuación del fármaco en < 4% de los casos con HFH\n24. Por otra \nparte, mipomersen se ha asociado con un aumento variable y modesto del contenido graso en el hí-\ngado  en algunos estudios, que se ha asociado con \nel mecanismo de acción del fármaco, variación en las transaminasas y tiempo de exposición al fár-maco\n24-28. Los estudios con resonancia magnética \nnuclear han demostrado la reversibilidad de la es-teatosis hepática a largo plazo, tanto en diabéticos \ncomo en no diabéticos, sugiriendo cierto grado de \nadaptación del hígado\n27.\nAnticuerpos Monoclonales anti-Proproteína convertasa subtilisinakexina tipo 9 (PCSK9)\nLos RLDL son la principal vía de captación \nde las partículas de LDL desde la circulación. \nEl C-LDL es captado por el receptor para luego \nser internalizado y degradado en los lisosomas. Posteriormente, los RLDL son reciclados hacia la superficie del hepatocito.\nLa PCSK9 es una serina proteasa que tiene un \nrol clave en la degradación de los RLDL hepáti-\ncos, y por tanto, contribuye a regular los niveles \nplasmáticos de C-LDL. Esta proteína favorece la degradación intracelular de los RLDL, disminu-yendo su reciclaje hacia la membrana plasmática del hepatocito\n29, lo que ocasiona una reducción del \nnúmero de RLDL y por tanto, un aumento en los niveles de C-LDL. En el año 2003 se describieron \nalgunas mutaciones en el gen PCSK9 que produ-\ncen un aumento en la función de esta proteína y se asocian a hipercolesterolemia severa\n3. Posterior-\nmente, se han descrito mutaciones en este gen que ocasionan una pérdida  de función de la proteína, \nlo que se asocia a bajas concentraciones plasmáti-\ncas de C-LDL y a un menor riesgo coronario\n30,31. Estos datos contribuyeron a la hipótesis de que la \nreducción o inhibición de PCSK9 podría ser un \nexcelente objetivo terapéutico para reducir los niveles de C-LDL. Actualmente, se están desarro-llando distintas estrategias para inhibir el PCSK9, siendo el bloqueo de esta proteína mediante anti-\ncuerpos monoclonales los que están en etapas más \navanzadas de investigación\n32.\nLos anticuerpos monoclonales que inhiben \nPCSK9, han sido desarrollados por varias empre-\nsas farmacéuticas y a partir del año 2012 se han \npublicado los resultados de estudios de fase I y II con AMG 145 de Amgen y SAR 236553/REGN 727 de Sanofi (Tabla 2).\nLa eficacia, seguridad y tolerabilidad de los \nanticuerpos monoclonales ha sido evaluada en estudios fase I en adultos sanos y en pacientes con hipercolesterolemia tratados con estatinas\n33,34. La \nreducción en C-LDL depende de la dosis, vía de administración e intervalo de frecuencia de dosis. \nAsí, en sujetos sanos la administración endove-\nnosa o sc de una dosis de AMG 145 produjo una reducción en C-LDL de hasta 64% similar a la conseguida con REGN727/SAR236553 vía endo-venosa.  En pacientes con hipercolesterolemia en \ntratamiento con estatinas, la reducción máxima en \nC-LDL conseguida fue de 75% con dosis repetidas de AMG145 vía sc cada 2 semanas y de 65% con REGN747 cada 4 semanas siendo algo menor en los pacientes con HFH\n33,34. \nEstos resultados han sido confirmados por \nlos estudios en fase II realizados en pacientes con \nHFH35,36, hipercolesterolemia con o sin tratamien-\nto con estatinas37-40 y en pacientes intolerantes a \nlas estatinas41. Con AMG 145, la reducción en \nC-LDL máxima es de 66,1% y con REGN747 es \nde 72%, dependiendo en ambos casos de la dosis, \ntratamiento concomitante e intervalo de adminis -\ntración, siendo superior cuando se administra cada \n2 semanas. En el estudio de pacientes intolerantes a estatinas la reducción en C-LDL alcanzó 63% cuando se administró la dosis máxima de AMG145 \ncada 4 semanas junto con ezetimiba\n41. \nAdicionalmente, se ha observado una reduc-\nción significativa en los niveles de Lp(a) entre 20% a 26%, sin estar aun muy claros los mecanismos \npor los cuales se produce.\nActualmente, se están llevando a cabo estudios \nen fase III en pacientes con HFH y HFHo con ambas moléculas así como estudios con objetivos \ncardiovasculares.nuevos tratamientos hipolipemiantes - a . cuevas et al\nrev Med chile 2014; 142: 880-888885\nartículos de revisiónTabla 2. Estudios con anticuerpos monoclonales Anti-PCSK9\nEstudio/\nmoléculaDiseño Población Seguimiento Reducción c-LDL (%) Reducción Lp(a) (%)\ndias cs et al \n(fase 1)33\naMG145a) dosis única sc 7 mg a 420 mg dosis única intravenosa 21 mg - 420 mg\nB) dosis múltiple subcutánea\n 14  a 35 mg sc semanal\n 140 a 280 mg sc c/2 semanas \n 420 mg sc c/4 semanassujetos sanossujetos sanos\nHcol en tratamiento con estatinas 12-16 semanas\n6 semanas\n6 semanas\n8 semanas10,0% - 67,0%\n42,0% - 63,0%\n24,0% - 55,0%\n73,0% - 75,0%\n63,0%no disponibleno disponible\n20,0% -30,0 %\n33,0% -37,0%\n38,0%\nstein ea (Fase 1)\n34\nreGn727a) dosis única intravenosa 0,3 a 12,0 mg/kg\nB) dosis única subcutánea 50 a 250 mg\nc) dosis múltiple subcutánea 50 a 150 mg \nc/4sem x 3 veces40 sujetos sanos32 sujetos sanos21 HF - 30 Hcoltratamiento con atv , c-ldl \n≥ 100 mg/dL106 días106 días71 días después última adminis-tración (día 43)28,1% - 65,4%32,5% - 45,7%41,4% - 55,7%no disponibleno disponible\n17,6%  –14,5% \nraal F et al\n35\naMG145350 mg - 420 mg sc c/4 semanas vs placebo 167 HF con máximo tratamiento hipolipemiante ± ezetimiba.12 semanas 42,7% - 55,2% vs +1,1% 19,1% - 27,4% vs +4,1%\nstein ea et al\n36\nreGn727150 mg a 300 sc c/4 semanas150 mg sc c/ 2 semanas vs placebo sc c/2 semanas77 HF con máximo tratamiento hipolipemiante12 semanas 29,0% - 42,5%\n67,9% vs 10,6%10,1% - 15,3%\n23,4% vs 3,9%\nGiugliano rP et al\n37\naMG14570 mg a 140 mg sc c/2 semanas280 a 420 mg sc c/4 semanas631 pacientes con hipercoleste-rolemia en tratamiento con esta-tinas con o sin ezetimiba12 semanas 41,8% - 66,1%41,8% - 50,3%no disponibleno disponible\nKoren MJ et al\n38\naMG14570 a 140 mg sc/ 2 sem vs placebo 280 a 420 mg sc c/4 semanas vs placeboezetimiba 10 mg/día406 pacientes con hipercoles-terolemia sin tratamiento con estatinas. c -ldl 100- 190 mg/dl12 semanas 41,0% - 50,9% vs 3,7%\n39,0% -48,0% vs +4,5%\n14,7%9,1% - 27,3% vs 2,0%\n12,3-19,9% vs +9,2%\nno disponible\nMcKenney JM et al\n39\nreGn72750 - 150 mg sc c/ 2 sem200 - 300 mg sc c/ 4 sem183 pacientes con Hcol en trata-miento con atv 10-40 mg/día. LDL-C ≥ 100 mg/dL12 semanas 40,0%- 72,0%\n43,0%-48,0%13,3%-28,6%\n16,7%-7,9%\nroth eM et al\n40\nreGn727150 mg sc c/2 semanas + atv 80 mg150 mg  sc c/2 semanas + atv 10 mgatv 80 + placeboC-LDL ≥ 100 mg/dL después de 7 semanas con atv 108 semanas 72,3%66,7%17,7%31,0%34,7%\n2,7%\nsullivan d et al\n41\naMG145280 a 420 mg sc c/4 semanas420 mg sc c/4 semanas + ezetimiba 10 mgezetimiba 10 mg160 pacientes c/intolerancia muscular a 1 o + estatinas12 semanas 41,0%-51,0%\n63,0%15,0%24,3%-17,4%\n22,8%\n7,5%\nHF , hipercolesterolemia familiar; Hcol, hipercolesterolemia; atv , atorvastatina; sc, subcutáneo; vs, versus.nuevos tratamientos hipolipemiantes - a . cuevas et al\nrev Med chile 2014; 142: 880-888886\nartículos de revisión\nLos distintos estudios en fase I/II han mostrado \nque ambas moléculas son bien toleradas y no se \nhan producido efectos adversos serios. No se de-\nberían esperar interacciones con estatinas u otros \nfármacos ya que los anti-PCSK9 no se metabolizan por el Citocromo P450. En el estudio con AMG 145 en intolerantes a estatinas, se produjo 15% de mialgias aunque no se relacionó con la dosis \ndel fármaco\n41. Se han reportado hasta la fecha \ncasos esporádicos de prurito, aumento de CPK \ny vasculitis.\nConclusiones\nLos nuevos tratamientos reductores de C-LDL \nque tienen mecanismos de acción novedosos y \ndiferentes a los previamente conocidos, han sur-gido como terapia coadyuvante al tratamiento convencional en la hipercolesterolemia familiar homocigota o severa, e incluso en aquellos casos de alto riesgo cardiovascular con intolerancia al  \nuso de estatinas. Los estudios a corto plazo han \nevidenciado su gran efecto hipolipemiante y un aceptable perfil de seguridad; sin embargo, se requieren estudios adicionales para establecer su beneficio y seguridad a largo plazo y princi-\npalmente su impacto en reducción de eventos \ncardiovasculares.\nReferencias\n1. Goldstein JL, Hobbs HH, Brown MS. Familial hyper-\ncholesterolemia. In: The metabolic and molecular basis of inherited disease . Editores: C. R. Scriver, A.L. Beaudet, \nW.S. Sly, and D. Valle. McGraw-Hill, New York. Vol. II, Chapter: 120. 2001; 2863-913.\n2. Innerarity TL, Weisgraber KH, Arnolds KS, Mahley RW, Krauss RM, Vega GL, et al. Familial defective apolipo-protein B100: low density lipoproteins with abnormal receptor bindings. Proc Natl Acad Sci USA 1987; 84: 6919-23.\n3. Abifadel M, Vartet M, Rabès JO, Allard D, Ouguerram K, Devillers M, et al. Mutations in PCSK9 cause autoso-mal dominant hypercholesterolemia. Nat Genet 2003; \n34: 154-6.\n4. Raal FJ, Santos RD. Homozygous familial hypercho-\nlesterolemia: current perspectives on diagnosis and treatment. Atherosclerosis 2012; 223: 262-8.\n5. Dann EJ, Shamir R, Mashiach T, Shaoul R, Badian A, Stravets T, et al. Early-onset plasmapheresis and LDL-apheresis provide better control for pediatric homo-zygous familial hypercholesterolemia than HMG-CoA reductase inhhibitors and ameliorate atherosclerosis. \nTransfus Apher Sci 2013; 10.1016/j.transci.2013.05.001\n6. Marais AD, Blom DJ, Firth J. Statins in homozygous \nfamilial hypercholesterolemia. Curr Atheroscler Rep 2002; 4: 19-25.\n7. US Food and Drug Administration. Press Announce-ments. Disponible en: http://www.fda.gov/NewsEvents/Newsroom/PressAnnouncements/ucm337195.htm [Consultado el 16 de septiembre de 2013].\n8. The European Atherosclerosis Society. EAS 2013 Re-\nport. Disponible en: http://www.ema.europa.eu/docs/\nen_GB/document_library/Summary_of_opinion_-_Ini-tial_authorisation/human/002578/WC500143787.pdf [Consultado el 16 de septiembre de 2013].\n9. Rizzo M. Lomitapide, a microsomal triglyceride transfer protein inhibitor for the treatment of hypercholestero-lemia. Drugs 2010; 13: 103-11.\n10. Hussain MM, Rava P, Walsh M, Rana M, Iqbal J. \nMultiple functions of microsomal triglycerides trans-\nfer protein. Nutr Metab (London) 2012; 9: 14. doi: 10.1186/1743-7075-9-14.\n11. Berriot-Varoqueaux N, Aggerbeck LP, Samson-Bouma M. Microsomal triglycerides transfer protein and abe-talipoproteinamia. Ann Endocrinol (Paris) 2000; 61: 125-9.\n12. Cuchel M, Bloedon LT, Szapary PO, Kolansky DM, Wolfe ML, Sarkis A, et al. Inhibition of microsomal \ntriglyceride transfer protein in familial hypercholeste-\nrolemia. N Engl J Med 2007; 356: 148-56. \n13. Cuchel M, Meagher EA, du Toit Theron H, Blom DJ, Marais AD, Hegele RA, et al. Phase 3 HoFH Lomitapide Study investigators.  Efficacy and safety of a microsomal triglyceride transfer protein inhibitor in patients with homozygous familial hypercholesterolaemia: a single-arm, open-label, phase 3 study. Lancet 2013; 381: 40-6.\n14. Perry C. Lomitapide: A review of its use in adults with homozygous familial hypercholesterolemia. Am J Car-diovasc Drugs 2013; DOI 10.1007/s40256-013-0030-7. \n15. Bennett CF, Swayze EE. RNA targeting therapeutics: molecular mechanisms of antisense oligonucleotides as a therapeutic platform. Annu Rev Pharmacol Toxicol 2010; 50: 259-93. \n16. Davis RA. Cell and molecular biology of the assembly and secretion of apolipoprotein B-containing lipoprote-\nins by the liver. Biochim Biophys Acta 1999; 1440: 1-31.\n17. Visser ME, Witztum JL, Stroes ES, Kastelein JJ. Antisen-\nse oligonucleotides for the treatment of dyslipidaemia. Eur Heart J 2012; 33: 1451-8. nuevos tratamientos hipolipemiantes - a . cuevas et al\nrev Med chile 2014; 142: 880-888887\nartículos de revisión\n18. Yu RZ, Kim TW, Hong A, Watanabe TA, Gaus HJ, \nGeary RS. Cross-species pharmacokinetic comparison from mouse to man of a second-generation antisense oligonucleotide, ISIS 301012, targeting human apolipo-protein B-100. Drug Metab Dispos 2007; 35 (3): 460-8.\n19. Yu RZ, Geary RS, Flaim JD, Riley GC, Tribble DL, vanVliet AA, et al. Lack of pharmacokinetic interac-tion of mipomersen sodium (ISIS 301012), a 2’-O-methoxyethyl modified antisense oligonucleotide targeting apolipoprotein B-100 messenger RNA, with simvastatin and ezetimibe. Clin Pharmacokinet 2009; 48 (1): 39-50.  \n20. Akdim F, Visser ME, Tribble DL, Baker BF, Stroes ES, \nYu R, et al. Effect of mipomersen, an apolipoprotein B \nsynthesis inhibitor, on lowdensity lipoprotein choleste-rol in patients with familial hypercholesterolemia. Am J Cardiol 2010; 105: 1413-9. \n21. Akdim F, Stroes E, Sijbrands E, Tribble D, Trip M, Jukema JW, et al. Efficacy and safety of Mipomersen, an Antisense Inhibitor os Apolipoprotein B, in hyper-cholesterolemia subjects receiving stable statin therapy. J Am Coll Cardiol 2010; 55: 1611-8.\n22. Akdim F, Tribble DL, Flaim JD, Yu R, Su J, Geary RS, et al. Efficacy of apolipoprotein B synthesis inhibition in subjects with mild-to-moderate hyperlipidaemia. Eur Heart J 2011; 32: 2650-9. \n23. Raal FJ, Santos RD, Blom DJ, Marais AD, Charng MJ, Cromwell WC, et al. Mipomersen, an apolipoprotein B synthesis inhibitor, for lowering of LDL cholesterol concentrations in patients with homozygous familial \nhypercholesterolaemia: a randomised, double-blind, \nplacebo-controlled trial. Lancet 2010; 375 (9719): 998-1006. \n24. Stein EA, Dufour R, Gagne C, Gaudet D, East C, Do-novan JM, et al. Apolipoprotein B synthesis inhibition with mipomersen in heterozygous familial hypercho-lesterolemia: results of a randomized, double-blind, placebo-controlled trial to assess efficacy and safety as add-on therapy in patients with coronary artery disease. \nCirculation 2012; 126 (19): 2283-92. \n25. McGowan MP, Tardif JC, Ceska R, Burgess LJ, Soran \nH, Gouni-Berthold I, et al. Randomized, placebo-controlled trial of mipomersen in patients with severe hypercholesterolemia receiving maximally tolerated lipid-lowering therapy. PLoS One 2012; 7 (11): e49006.  \n26. Visser ME, Wagener G, Baker BF, Geary RS, Donovan JM, Beuers UH, et al.  Mipomersen, an apolipoprotein \nB synthesis inhibitor, lowers low-density lipoprotein \ncholesterol in high-risk statin-intolerant patients: a randomized, double-blind, placebo-controlled trial. Eur Heart J 2012; 33: 1142-9. 27. Thomas GS, Cromwell WC, Ali S, Chin W, Flaim JD, Davidson M. Mipomersen, an Apolipoprotein B Synthesis Inhibitor, Reduces Atherogenic Lipoproteins in Patients with Severe Hypercholesterolemia at High Cardiovascular Risk: A Randomized, Double-Blind, \nPlacebo-Controlled Trial. J Am Coll Cardiol 2013 doi: \n10.1016/j.jacc.2013.07.081.\n28. Visser M, Akdim F, Tribble D, Nederveen A, Jesse Kwoh T, Kastelein J, et al. Effect of apolipoproteína-B síntesis inhibition on liver triglyceride content in patients with familial hipercolesterolemia. J Lipid Res 2010; 51: 1057-62.\n29. Surdo L, Bottomley MJ, Calzetta A, Settembre EC, Ci-rillo A, Pandit S, et al. Mechanistic implications forLDL \nreceptor degradation from PCSK9/LDLR structure at \nneutral pH. EMBO Rep 2011; 12: 1300-5. \n30. Cohen J, Pertsemlidis A, Kotowski IK,  Graham R, Gar-cia CK, Hobbs HH. Low LDL cholesterol in individuals of African descent resulting from frequent nonsense mutations in PCSK9. Nat Genet 2005; 37: 161-5.\n31. Cohen JC, Boerwinkle E, Mosley TH, Hobbs HH. Se-quence variations in PCSK9, low LDL, and protection against coronary heart disease. N Engl J Med 2006; 354: \n1264-73.\n32. Marais D, Blom DJ, Petrides F, Gouëffic Y, Lambert G. \nProprotein convertase subtilisin/kexin type 9 inhibition. Curr Opin Lipidol 2012; 23: 511-7.\n33. Dias CS, Shaywitz AJ, Wasserman SM, Smith BP, Gao B, Stolman D, et al. Effects of AMG 145 on low-density lipoproteína cholesterol levels: results from 2 randomised,double-blind, placebo-controlled, \nascending-dose phase 1 studies in healthy volunteers \nand hipercolesterolemic subjects on statins. J Am Coll Cardiol 2012; 60: 1888-98.\n34. Stein EA, Mellis S, Yancopoulos GD, Stahl N, Logan D, Smith WB, et al. Effect of a monoclonal antibody to PCSK9 on LDL cholesterol. N Engl J Med 2012; 366: 1108-18.\n35. Raal F, Scott R, Somaratne R, Bridges I, Li G, Wasser-man SM, et al. Low-density lipoproteína cholesterol-\nlowering effects of AMG 145, a monoclonal antibody \nto proprotein convertase subtilisin/kexin type 9 in patients with heterozygous familial hipercolesterole-mia: the reduction of LDL-C with PCSK9 inhibition in heterozygous familial hipercolesterolemia disorder (RUTHEFORD) randomized trial. Circulation 2012; 126: 2408-17. \n36. Stein EA, Gipe D, Bergeron J, Gaudet D, Weiss R, \nDufour R, et al. Effect of a monoclonal antibody to \nPCSK9, REGN727/SAR236533, to reduce low-density lipoprotein cholesterol in patients with heterozygous familial hipercolesterolemia on stable statin dose with nuevos tratamientos hipolipemiantes - a . cuevas et al\nrev Med chile 2014; 142: 880-888888\nartículos de revisión\nor without ezetimibe therapy: a phase 2 randomised \ncontrolled trial. Lancet 2012; 380: 29-36.\n37. Giugliano RP, Desai NR, Kohli P,Rogers W, Somaratne R, Huang F,  et al. Efficacy, safety, and tolerability of a monoclonal antibody to proprotein  convertase subtili-\nsin/kexin type 9 in combination with a statin in patients \nwith hypercholesterolaemia (LAPLACE-TIMI 57): a randomised, placebo-controlled, dose-ranging, phase 2 study. Lancet 2012; 380: 2007-17.\n38.  Koren MJ, Scott R, Kim JB, Knusel B, Liu T, Bolognese M, et al. Efficacy, safety, and tolerability of a monoclonal antibody to proprotein  convertase subtilisin/kexin type 9 as monotherapy in patients with hypercholesterolae-\nmia (MENDEL): a randomised, placebo-controlled, \nphase 2 study. Lancet 2012; 380: 1995-2006.39. McKennay JM, Koren MJ, Kereiakes DJ, Hanotin C, Fe-rrand AC, Stein EA. Safety and efficacy of a monoclonal antibody to proprotein convertase subtilisin/kexin type 9, SAR 236553/REGN727, in patients with primary hi-percolesterolemia receiving ongoing stable atorvastatin \ntherapy. J Am Coll Cardial 2012; 59: 2344-53. \n40. Roth EM, McKenney JM, Hanotin C, Asset G, Stein EA. \nAtorvastatin with or without an antibody to PCSK9 in primary hipercolesterolemia. N Engl J  Med 2012; 367: 1891-900. \n41. Sullivan D, Olsson AG, Scott R, Kim JB, Xue A, Gebski V, et al. Effect of a monoclonal antibody to PCSK9 on low-density lipoproteína cholesterol levels in statin-in-\ntolerant patientes: the GAUSS randomized trial. JAMA \n2012; 308: 2497-506.nuevos tratamientos hipolipemiantes - a . cuevas et al\nrev Med chile 2014; 142: 880-888", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}