{"title": "Medicina integrativa - bioreguladora en Coslada", "author": null, "url": "https://www.centromedicoandromeda.com/medicina", "hostname": "centromedicoandromeda.com", "description": "Si desea conocer la medicina integrativa - bioreguladora o probar el método Metabolic-balance para adelgazar de forma saludable, le esperamos en Centro Médico Andrómeda en Coslada.", "sitename": "centromedicoandromeda.com", "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "En\n[Centro Médico Andrómeda](/) ponemos a su servicio nuestros conocimientos de medicina integrativa - bioreguladora para recuperar su salud. Estamos ubicado en [Coslada](/#contacto) (Madrid). Además, también podemos ayudarle a perder esos kilos de más que le preocupan, le recomendamos que se ponga en manos de especialistas en la materia para que le guíen durante todo el proceso. Pídanos más información si lo desea.\nA continuación le explicamos en qué consisten estos dos servicios de medicina integrativa - bioreguladora y el de nutrición.\nLa medicina integrativa unifica y valora como una integridad. El control y prevención de la salud. Atiende a los aspectos de la persona; fisiológicos, psicológicos, nutricionales y sociales.\nTeniendo en cuenta que en la enfermedad pueden influir malos hábitos alimenticios y conductuales que provocan una debilidad del sistema inmune.\nEl abordaje integral puede combinar tratamientos convencionales con terapias complementarias. Supone un análisis global de las posibles causas que originen una patología.\nLa medicina biorreguladora, también llamada Homotoxicología. Concepto médico basado en el estudio de los efectos producidos en el ser humano por diversas sustancias patógenas (homotoxinas).\nUtiliza sustancias medicinales en micro o nanodosis para favorecer la autorregulación del organismo. Actúa en las diferentes fases que presenta la enfermedad, modulando y equilibrando.\nLa homeopatía, método terapéutico que utiliza medicamentos especiales sacados de vegetales, minerales o animales. Se preparan en diferentes diluciones hasta obtener la dilución adecuada para cada paciente. Esta manera de prepararlo implica que no tiene toxicidad y que conserva su acción curativa.\nEsto les hace compatibles con otros tratamientos médicos.\nSe puede utilizar en bebés, niños, embarazadas, sin interferencias con su bebe.\nLa Homeopatía también se puede utilizar en animales y en plantas, con maravillosos resultados. Patologías crónicas de repetición; otitis, bronquiolitis, cansancio crónico, enfermedades metabólicas, pérdida de memoria, dolores musculares.\nLa micro inmunología es el tratamiento homeopático del proceso inmunitario. Valora la carga viral y la situación inmunitaria del paciente.\nEl sistema nacional sanitario de salud de Suiza aprobó en referéndum e incorporó en su ordenamiento jurídico estas disciplinas terapéuticas para ofrecer a los ciudadanos.\nEl medicamento homeopático se vende en farmacias solamente y fue regularizado en España en el 2018.\nUn Método para adelgazar de forma saludable.\nSe basa en tres principios.\n1. Cada persona es distinta:\nEn Metabolic Balance® trabajamos el metabolismo de cada persona y aportamos a cada organismo los nutrientes necesarios para funcionar correctamente sólo con alimentación y de manera individualizada.\nConozca la dieta que necesita en función de su analítica, su historial médico y sus gustos y aversiones alimentarias para poder conseguir su objetivo y adelgazar de una forma saludable.\n2. Su Salud nos importa\nEquilibre su organismo y pierda peso de forma muy saludable y definitiva, conociendo qué necesita su cuerpo para estar sano y obtener su balance metabólico ideal.\nA través de nuestros médicos nutricionistas podrá beneficiarse de un plan personalizado de alimentación y pormenorizado, porque cada metabolismo es distinto.\n3. Más que una dieta\nMetabolic Balance® no es una dieta de adelgazamiento, aunque los resultados a la hora de perder peso son impresionantes. Sufrir de alguna enfermedad del síndrome metabólico y/o sobrepeso, es la principal lucha ganada por los asesores nutricionales de Metabolic Balance®.\nDisfrutar de un peso ideal a través de una dieta saludable es solo consecuencia de un reajuste hormonal.\nLicenciada en Medicina y Cirugía en la Universidad Complutense.\nEstudios realizados en Homeopatía en el Centro de enseñanza y Desarrollo de la Homeopatía (C.E.D.H).\nCurso de Auriculomedicina (Método de Nogier) impartido por D. Vitorino Martinez [state].\nCurso intensivo de Homotoxicología y Medicina Biológica. Realizado en el colegio de médicos de [state].\nFormación medica en Homeopatía de [state].\nCurso de Urgencias Pediátricas en SUMMA.\nEstudios de Sintergética.\nE-learning en Homeopatía Clásica de Vithoulkas.", "language": null, "image": "https://www.centromedicoandromeda.com/uploads/LMNIOK8W/centro-medico-andromeda-banner-interna.jpg", "pagetype": "website", "links": ["/", "/", "/fisioterapia", "/fisioterapia#ecografia", "/fisioterapia#electrolisis", "/fisioterapia#neuromodulacion", "/fisioterapia#osteopatia", "/fisioterapia#puncion-seca", "/fisioterapia#radiofrecuencia-tecarterapia-y-diatermia", "/fisioterapia#tdcs", "/fisioterapia#rehabilitacion", "/medicina", "/logopedia", "/psicologia", "/#contacto", "/aviso-legal", "/politica-de-privacidad", "/politica-de-cookies", "/gracias", "https://www.facebook.com/cmedandromeda", "https://www.instagram.com/cmed_andromeda/", null, "/", "/#contacto", "#", "#", null, "/", "tel:916718840", "tel:916718840", "mailto:cmed_andromeda@yahoo.es", "/aviso-legal", "/politica-de-privacidad", "/politica-de-cookies", "https://www.facebook.com/cmedandromeda", "https://www.instagram.com/cmed_andromeda/", "https://www.beedigital.es/", "#"]}