{"title": "PANDORA™ - Vitalidad y energía positiva al máximo nivel", "author": null, "url": "https://bestmelab.com/product/pandora-vitalidad-nootropico-natural/", "hostname": "bestmelab.com", "description": "PANDORA es el suplemento natural que aporta diariamente Energía, Concentración y Vitalidad a decenas de miles de personas en todo el mundo.", "sitename": "BestMe Lab", "date": "2018-10-19", "id": null, "license": null, "body": null, "comments": "Es más lo he regalado a un familiar que estaba con pérdidas de memoria y está también muy satisfecha\nComo cada organismo es diferente siempre pedimos la prueba de al menos 3 semanas para que su organismo se adapte (ya que hay algunos más to...More\nComo cada organismo es diferente siempre pedimos la prueba de al menos 3 semanas para que su organismo se adapte (ya que hay algunos más tolerantes) tambien podemos sugerirle el uso de 2 cápsulas en el dia despues del desayuno para que evalue si el efecto es más notorio.\nSaludos-.\nMuchas gracias\nTodo un descubrimiento.\nGracias Bestmelab ❤️\nLamentamos que de momento no esté brindando el efecto esperado, algunos organismos son más tolerantes y por esta razón no ven el efecto de...More\nLamentamos que de momento no esté brindando el efecto esperado, algunos organismos son más tolerantes y por esta razón no ven el efecto de inmediato. Podemos sugerirte el uso de 2 cápsulas despues del desayuno y evaluar los efectos de la misma.\nEsperamos nuestra sugerencia te ayude a mejorar la experiencia y cualquier duda o consulta estamos a disposición\nSaludos-.\nGracias\nLo tomo en la mañana, los días laborables, y noto cómo aumenta mi atención y concentración en muy poco tiempo. Entiendo que cada organismo reaccionará de distinta forma, pero yo estoy encantado y quiero seguir consumiéndolo.\nEn principio lamentamos que el producto no le esté brindado el efecto esperado. Cada organismo es diferente y por lo que nos comenta ha in...More\nEn principio lamentamos que el producto no le esté brindado el efecto esperado. Cada organismo es diferente y por lo que nos comenta ha intentado con 2 cápsulas al día por un periodo prolongado de tiempo, por lo que es posible que sea tolerante o tenga alguna intereacción con uno de los componentes.\nLe recordamos que tiene a su disposición la grantía Money Back 30 días, ya que como marca estamos conscientes que no a todos les podrá brindar los mismos efectos. Le dejamos el enlace de los pasos de activación de la garantía para que pueda ver los detalles.\nhttps://bestmelab.com/docs/como-se-aplica-la-garantia-de-devolucion/\nSaludos-.\n100% recomendable.\nEstoy muy contento.\nPara mi se ha vuelto imprescindible.\nLamentamos que el Producto no cumpliera con sus expectativas, existen personas más tolerantes a los componentes por lo que en ocasiones ...More\nLamentamos que el Producto no cumpliera con sus expectativas, existen personas más tolerantes a los componentes por lo que en ocasiones deben incrementar la dosis para poder sentir los efectos , en este caso podemos sugerirle el uso de 2 cápsulas y evaluar si mejora la experiencia.\nEn caso contrario le recordamos que tiene a su disposición la garantía Money Back 30 días ya que entendemos que cada organismo es diferente, le dejamos el enlace donde se indican los pasos para la activación de la garantía (en el caso de su segúnda compra y si la sugerencia no lo ayuda a mejorar la experiencia)\nhttps://bestmelab.com/docs/como-se-aplica-la-garantia-de-devolucion/\nSaludos-.\nUna maravilla!!\nLamentamos que el producto no te brindara el efecto deseado, en algunos casos el ajuste de la dosis puede ayudar, sin embargo, la ciencia...More\nLamentamos que el producto no te brindara el efecto deseado, en algunos casos el ajuste de la dosis puede ayudar, sin embargo, la ciencia y la experiencia dicen que un pequeño porcentaje de los cerebros humanos no sienten los efectos de los nootrópicos. Esto puede ser debido a muchos factores, que implican profundizar de forma particular en cada caso concreto.\nLe recordamos que tiene a su disposición la garantia Money Back (puede ver más detalles en las FAQ de nuestro producto)\nLamentamos que de momento no le esté brindando el efecto deseado, Pandora es sutil, pero con dos cápsulas debería sentir el efecto. Hay ...More\nLamentamos que de momento no le esté brindando el efecto deseado, Pandora es sutil, pero con dos cápsulas debería sentir el efecto. Hay algunos usuarios que tardan más en sentir los efectos, cada cerebro es diferente y no a todos les funcionará igual. En su caso, podría probar a tomar dos cápsulas y evaluar como se comporta su organismo.\nSiempre, pedimos dar un tiempo prudencial a nuestro producto para que su organismo se adapte al impulso (al menos 3 semanas)\nSaludos-.\nA mi la combinación que mejor me funciona es 5 días de ingesta de una pastilla y descanso de 2 días.\nTiene cero efectos secundarios y ahora que estoy cerca del exam, me acompañan diariamente. Es de gran ayuda para mi. He dejado el café tradicional y me siento mucho mejor.\nEn inicio lamentamos que el producto no cumpla con sus expectativas, como nos comenta que casi termina el bote sin sentir los efectos, es...More\nEn inicio lamentamos que el producto no cumpla con sus expectativas, como nos comenta que casi termina el bote sin sentir los efectos, es importante verificar si con incremento de la dosis es posible notar alguna mejoria (cuando el organismo es más tolerante se sugiere el uso de 2 cápsulas)\nTambien estamos conscientes que cada organismo es diferente por lo que no a todos les funcionará de la misma forma y por esto le recordamos que tiene a su disposición la garantía Money Back de la cual puede conseguir más información en las FAQ de nuestra página.\nSaludos–.\nBuen producto .\nGracias por su comentarios, lo remitiremos al área para que lo tenga en cuenta. Aunque nuestro precio por cápsula es menor al de una taz...More\nGracias por su comentarios, lo remitiremos al área para que lo tenga en cuenta. Aunque nuestro precio por cápsula es menor al de una taza de café.\nSaludos-.\nEn inicio lamentamos que el producto no cumpla con sus expectativas, como nos comenta que ha incluso utilizado 3 cápsulas sin sentir los...More\nEn inicio lamentamos que el producto no cumpla con sus expectativas, como nos comenta que ha incluso utilizado 3 cápsulas sin sentir los efectos, en algunas ocasiones el organismo demora para adaptarse al impulso por lo que pedimos dar un tiempo prudencial de al menos 3 semanas para darle la oportunidad al producto utilizando inicialmente una cápsula y ajustando la dosis de ser necesario (ya que vemos recibió el producto hace pocos días).\nTambien estamos conscientes que cada organismo es diferente por lo que no a todos les funcionará de la misma forma y por esto tenemos a su disposición la garantía Money Back de la cual puede conseguir más información en las FAQ de nuestra página.\nSaludos--.\nGracias Pandora\nY no es nada de barato.....\nLe recordamos que tiene a su disposición la garantía Money Back que son para los casos donde no ven el efecto de nuestro producto, puede ver las politicas para su activación en las FAQ de nuestra página y contactarnos en caso que las sugerencias no le ayuden a mejorar la experiencia.\nSaludos-.\nJe n'ai jamais ressenti aucun effet secondaire ! Une évolution significative de ma concentration et de ma mémoire à court et long terme. Je recommande !!\nDesde luego que lo recomiendo en absoluto\nMi absoluta recomendación\nMe sorprende mucho que un producto como este no exista desde hace ya tiempo aquí en España . Es la mejor opción para no abusar tanto de cafés , llevo con pandora dos semanas, me tomo una al comienzo del día ,\nY para la hora de comer me habría tomado tres cafés , ahora ninguno o alguno por placer , pero no por necesidad ?!!!\nHe encontrado el producto que busque desde hace mucho tiempo.\n¡¡¡ Tomarlo y me daréis la razón!!!\nAquí tenéis un cliente de por vida. Gracias por apoyar mi ascensión a mi desarrollo personal.", "commentsbody": null, "raw_text": null, "text": "“El suplemento del que todos hablan con ingredientes 100% naturales.”\n20 / 10 / 22\n“Estas cápsulas para el cerebro le van a venir muy bien a todo el mundo.”\n29 / 3 / 16\nOpiniones de usuarios 100% reales de PANDORA™ que han dejado su reseña de manera altruista porque les funciona, encanta y quieren que mas personas se beneficien como ellos\nAquí tienes algunos, pero si quieres ver más, tienes más de 200 en la sección de opiniones al inicio de la página\nDiferentes opciones para disfrutar PANDORA™\nPuedes comprar una unidad o animarte a nuestra suscripción flexible, que puedes pausar y cancelar cuando quieras, y disfrutar de unos descuentos muy interesantes para tu bolsillo.\nElijas lo que elijas, todas las PANDORA™ son igual de potentes.\n1 unidad\n32,85€\n32,85€/Unidad\nSuscripción Flexible\n15%Dto - 27,92€/mes\n27,92€/Unidad\nAhorras 4,93€/mes\nPack 3+1\nCompras 3 unidades y te regalamos 1\n25%Dto - 98,54€\n24,63€/Unidad\nAhorras 32,85€\nSuscripción Estacional\nRecibes 4 unidades cada 4 meses\n30%Dto - 91,97€/4meses\n22,99€/Unidad\nAhorras 35,83€/cada 4 meses\nGarantía de devolución del 100% de tu dinero\nTu compra está totalmente asegurada por nuestra garantía de devolución del 100% de tu dinero. Si no te gustan nuestros productos en los siguientes 30 días, puedes solicitar el reembolso de tu compra. No questions asked!\nPago asegurado\nComo ves a las personas realmente les funciona, ¿qué pierdes probándolo?\nLa evidencia científica muestra que los ingredientes de PANDORA™ podrían ayudarte a sentirte más concentrado, enérgico, positivo y con mayores capacidades mentales.\nSi por alguna razón no te convence tienes garantia de devolución del 100% de tu dinero.\nPANDORA™ busca equilibrar y regular diferentes neurotransmisores en el cerebro como la dopamina, acetilcolina, serotonina y gaba para generar efectos positivos en la capacidad y estado mental de las personas.\nEs un complemento para que, junto con tus hábitos saludables, sea mas fácil alcanzar tu metas y aumentar tu bienestar. No es magia, es una herramienta poderosa, probada y avalada por decenas de miles de usuarios y cientos de estudios científicos.\n¨… y hacen que nuestro cerebro esté mas activo y por tanto también tengamos mas memoria.¨\nAna Bellón – Doctora licenciada en medicina y nutrición\n29 / 3 / 16\nLa nueva forma de sentirse activo y motivado*\nPosibles beneficios de los ingredientes de PANDORA™:\n- – Sentir más energía (regula el metabolismo energético).*\n- – Ayudarte a mantener la concentración.*\n- – Reaccionar mejor bajo situaciones de estrés.*\n- – Reforzar tus conexiones neuronales y memoria.*\n- – Ayuda a disminuir el cansancio y la fatiga.*\nOpiniones de embajadores no remunerados por compartir su experiencia real\nImaginate cuanto les debe de gustar PANDORA™ para apoyarnos de manera altruista\nEsto no son recomendaciones, son los libres testimonios de su experiencia personal con PANDORA™, que dado que vivimos en un país de libre expresión todos tenemos derecho a realizar y publicar. Las puedes encontrar en sus redes sociales personales.\nLuisa Martín\nActriz de cine, TV y teatro\n\"A mi no me pagan, lo hago por pura emoción que me produjo el primer día que yo tomé esto\"\n\"A mi me sienta fenomenal, yo nunca recomiendo una cosa que no haya testado.\"\nRoberto Álvarez\nEmpresario y Actor de cine, TV y teatro\n\"PANDORA™...una maravilla.\"\n\"Empecé a tomarlas con poca fe y sin embargo vi que funcionaban, son muy eficientes.\"\nPepa Aniorte\nActriz de cine, TV y teatro\n\"Yo noto que me pongo activa, lucida, me pongo a estudiar me tiro un rato y estoy super bien, no me cansa... \"\n\"Se me queda todo muy bien. Ahora me tomo una diaria... recuerdo todo lo que me he estudado el dia antes perfectamente, estoy en rodaje muy bien... \"\nArmando del Río\nProductor y Actor de cine, TV y teatro\n\"Lo que necesitas es concentración, focus, necesitas estar activo y alerta... y para eso yo me tomo estas pastillitas\"\n\"Se llaman PANDORA™ y me ayudan a estar absolutamente alerta y concentrado todo el día.\"\nElia Galera\nActriz de cine, TV y teatro\n\"Para cuando sientes que no llegas y necesitas ese aporte extra.\"\n\"...axctiva la motivacion, tiene un efecto antioxidante, mejora el estado emocional, aumenta la energía física y mental. \"\nSi aún quieres más testimonios reales de PANDORA™ te invitamos a nuestro canal de Youtube, Instagram y Facebook para disfrutar de muchísimos más.\n100% HUMANO\nBESTME™ sabemos que todos los humanos pueden obtener una beneficio de sentirse en Su Mejor Versión\nLos 9 INGREDIENTES de PANDORA™\nque seguramente tú también notarás\nBACOPA MONNIERI BM™ - Excelentes propiedades para la memoria y el control de la ansiedad y el estrés.*\nGINKGO BILOBA BM™ - Aumenta el flujo sanguíneo en el cerebro y por ende mejora el estado de ánimo, los dolores de cabeza y la memoria.*\nCOFFEA ARABICA BM™ - Aumenta la capacidad de mantenerse despierto, el estado de alerta y la concentración.*\nHUPERZIA SERRATA BM™ - Contribuye a mejorar la memoria, la concentración y la capacidad de aprendizaje.\nMELENA DE LEÓN BM™ - Beneficiosa para la memoria al reparar y fortalecer las conexiones neuronales. Utilizada para la prevención de enferrmedades neurodegenerativas.\nCAMELIA SINENSIS BM™ - Mejora la concetración y tiene grandes propiedades ansiolíticas y relajantes.\nVITAMINA B2 BM™ - Promueve la salud general a largo plazo y activa el metabolismo energético. *\nVITAMINA B6 BM™ - Promueve la salud general a largo plazo y activa el metabolismo energético.\nVITAMINA B12 BM™ - Promueve la salud general a largo plazo y activa el metabolismo energético.\n*Estas declaraciones no han sido evaluadas por la EFSA pero si están basadas en estudios científicos internacionales NCBI. Este producto no tiene la intención de diagnosticar, tratar, curar o prevenir ninguna enfermedad.\nBESTME™ se compromete a usar solo ingredientes probados, sin compromisos, provenientes de los laboratorios más avanzados del mundo.\nCómo utilizar PANDORA™\ny qué espera de ella?\nPANDORA™ será tu mejor aliado en el día a día. Te aportará energía y positivismos al tiempo que creatividad y vitalidad mental.\nTe será mucho mas fácil afrontar tus tareas diarias y verás que obtienes resultados mucho mejores en cualquier cosa que hagas, desde actividades cotidianas a específicas de cualquier índole.\nEl 70% de los usarios tomán una cápsulas cada mañana y les es suficiente para conquistar el día con sus mayores capacidades mentales y de actitud positiva.\nLas personas que tienen días muy largos o quieren un paso más suelen tomar otra cápsula después de comer para alargar los efectos hasta altas horas de la tarde.\nHay quien toma dos cápsulas por toma, es posible pero no necesario. Y hay quien toma media cápsula diluida en agua.\nLa clave es que encuentres tu dósis, ya que cada cerebro es único, para sentirte pletórico y rendir al máximo y por enede disfrutar mucho más del día y de tu vida.\nEvidencia científica de los ingredientes PANDORA™\nA continuación te mencionamos algunos estudios clínicos internacionales validados e independientes sobre sus ingredientes para que puedas informarte de los resultados obtenidos por los científicos.\nPANDORA™ no está destinado a curar o tratar ninguna enfermedad. Los posibles efectos que puede generar se deben a los ingredientes naturales que la componen.*\n¨… y en esos estados que estamos muchas veces agotados mentalmente nos da el subudón que necesitamos.¨\nAna Bellón – Doctora licenciada en medicina y nutrición\n29 / 3 / 16\nPersonas que se benefician de PANDORA™\nESTUDIANTES Y OPOSITORES\nGAMERS\nTRABAJOS DE OFICINA\nACTIVIDADES AL AIRE LIBRE\nDEPORTISTAS AFICIONADOS Y PROFESIONALES\nPADRES CON HIJOS\nPERSONAS ANCIANAS\nTRADERS\nMás opiniones de usuarios 100% reales de PANDORA™ que han dejado su reseña de manera altruista porque les funciona, encanta y quieren que mas personas se beneficien como ellos\nAquí tienes algunos, pero si quieres ver más, tienes más de 200 en la sección de opiniones al inicio de la página\nEstado de flujo\nEl estado de flujo es un estado en el que te encuentras inmerso en la actividad que estás realizando. Parece que el tiempo se para y te sientes creativo y enfocado.\nLos grandes artistas, creadores y pensadores hablan del estado de flujo como un estado óptimo donde el cuerpo y la mente son uno. Donde la creatividad y motivación parecen no tener fin. PANDORA™ ha sido creada para facilitarlo.\nExisten estudios clínicos que demuestran que determinadas sustancias nootrópicas podrían hacerte sentir mejor durante el día.\nPor ello hemos creado PANDORA™, la fórmula que contiene estos extractos naturales que han sido estudiados. *\nLos ingredientes de PANDORA™ contribuyen a disminuir el cansancio,la fatiga y al mismo tiempo protegen las células frente al estrés oxidativo.\nPreguntas Frecuentes sobre PANDORA™\nEs lógico que te asalten dudas y aquí tratamos de resolverlas todas.\nCada organismo es único. Nuestra experiencia muestra que la mayoría de los usuarios experimentarán en el plazo de 45 minutos a una hora. Los beneficios a largo plazo comienzan dentro de las primeras semanas, pero se siguen construyendo en los siguientes seis meses.\nPandora es un complemento alimenticio a base de plantas que puede ayudar en muchos aspectos a tu cognición. Todos los ingredientes de Pandora están en la lista de alimentos probados por la Unión Europea. Fabricamos en instalaciones bajo certificación ISO 9001. Pandora posee el pertinente Código Nacional emitido por el consejo de Farmacéuticos para su venta en Farmacias.\nNuestra fórmula está creada para obtener beneficios sin efectos secundarios. Para la amplia mayoría de usuarios, Pandora afecta de manera muy positiva, aunque cada individuo es único con una química cerebral particular. En algunas ocasiones se han reportado leves dolores de cabeza, motivados mayormente por un déficit de Colina en el cerebro. Agregando más colina a su dieta (por ejemplo, lecitina de soja, huevos, suplementos de colina, etc.), resolverá este problema. Es importante mantener el principio de “menos es más” y comenzar siempre por la dosis más baja, 1 cápsula, ya que cada usuario debe terminar su nivel de sensibilidad y tolerancia a los ingredientes incluidos en la fórmula.\nAlgunas personas pueden ser sensibles o tener alergias a ciertos ingredientes. Revise el etiquetado y fuese necesario consulte con su médico.\nTenga en cuenta que Pandora no se aconseja a mujeres que están embarazadas, en caso de dolencia previa, se aconseja acudir a su especialista para que valore de forma particular su caso. Tampoco recomendamos su uso a personas menores de 14 años. Si está tomando medicamentos, consulte las interacciones con su especialista.\nAlérgenos: No contiene alérgenos indicados en el anexo II del Reglamento (UE) 1169/2011.\nPuede contener trazas de gluten, leche, huevo, soja, dióxido de azufre y sulfitos, pescado, moluscos y crustáceos (fabricado en planta que utiliza materias primas que presentan estos alérgenos pero que minimiza los riesgos de contaminaciones cruzadas).\nNos gustaría poder informarte en mayor profundidad, pero lamentablemente la ley es muy restrictiva en este sentido y como Marca nos adaptamos al marco legal vigente.\nTe sugerimos que sigas los enlaces proporcionados para que pueda tener una visión imparcial.\nLa mayoría de los usuarios sienten los efectos inmediatos de los nootrópicos, aproximadamente a los 30-45 minutos. Sí, increíble pero cierto.\nLa ciencia y la experiencia dicen que un pequeño porcentaje de los cerebros humanos no sienten los efectos de los nootrópicos. Esto puede ser debido a muchos factores, que implican profundizar de forma particular en cada caso concreto. Como regla general siempre es bueno dar unos días al organismo para que se habitúe al nuevo impulso que aportan los ingredientes de la fórmula.\nEn BestMe ofrecemos GARANTÍA DE DEVOLUCIÓN, para estos casos en donde el producto no aporta resultados. Nuestra filosofía de marca rechaza el obtener beneficio cuando el producto no te responde por eso ofrecemos esta Garantía (Money Back).\nNuestra filosofía se basa en que más no siempre es mejor. Comenzar con 1 cápsula (después de ingerir alimento para mejorar la absorción) y esperar a sentir los efectos, para la mayoría de las personas será suficiente. En caso de no ser muy sensible es recomendable incrementar a dos cápsulas.\nTambién nos encontramos con usuarios a los que 1 cápsula es una dosis excesiva, para estos casos aconsejamos abrir el contenido de la cápsula y dividirlo en dos porciones. Cada porción se puede mezclar con agua o zumo para ingerir la dosis al 50%.\nOtra opción que se utiliza habitualmente es tomar una cápsula en la mañana temprano y otra en la comida (o pasadas seis horas de la primera toma). NO consumir más tarde las 16:00h para no interferir en los patrones de sueño.\nCon el uso sostenido se podrá incrementar la dosis, en base a las necesidades del usuario sin exceder la cantidad máxima de 4 cápsulas al día. Cada organismo es único y has de encontrar tu media y momento óptimo del día. Lo más usual es comenzar el día con 1 cápsula de PANDORA y tener energía para toda la jornada.\nNuestra experiencia muestra que hay diferentes tipos de personas. Es importante entender que Pandora no es un estimulante que te generará agitación. Su efecto es sutil, pero muy manifiesto y poderoso.\nLa autoevaluación es importante, cuando se trata de lograr una mejora cognitiva. Es por ello que te recomendamos en los primeros usos este autoanálisis después de consumir PANDORA:\n- ¿Has tenido buenas sensaciones a lo largo del día?\n- ¿Te has sentido resolutivo y con iniciativa?\n- ¿Has podido manejar varias tareas a la vez?\n- ¿Respecto a otros días, tu estado de lucidez mental ha mejorado?\n- ¿Te has sentido menos cansado y estresado?\nHay algunos usuarios (la mayoría sentirá los efectos a los 45 min), que en un principio les cuesta sentir los efectos de la fórmula, esto puede deberse a diversos factores.\n1. Dosis insuficiente. En este caso utilice dos cápsulas en la siguiente toma, o bien acompañe la misma de un estimulante tipo Café o Té.\n2. Algunos usuarios tardan en responder a la fórmula y necesitan una o dos semanas hasta que los efectos se construyen, esto se debe a que los receptores cerebrales tardan un tiempo en reconocer y asimilar los suplementos. En muchas ocasiones esto se debe a una respuesta epigenética, aunque en la amplia mayoría de usuarios, esto no sucede.\n3. Dosis excesiva. Nuestro consejo siempre es empezar por una cápsula y esperar a sentir los efectos. La toma excesiva puede tener efectos contrarios a los inesperados.\nUn ejercicio muy recomendable para las personas que no perciben claramente los efectos de PANDORA es tomarla 3 días si y 2 no en una semana laboral. Compárate en una misma situación de estrés y concentración mental, con y sin PANDORA. Así podrás observar la diferencia de unos días con Pandora y otros sin.\nPandora se puede tomar de forma indefinida, de hecho algunos ingredientes como Melena de León y Bacopa Monnieri, sus efectos mejoran con el uso a largo plazo. Sin embargo, estamos de acuerdo con los descansos para evitar saturar los receptores\nLas sugerencias de descanso se ajustarán según la necesidad de cada persona\nPatrón 5-2 (5 días de uso por 2 días de descanso)\nPatrón 4-1 (4 semanas de uso por 1 semana de descanso)\nOtros usuarios simplemente la utilizan en caso de necesidad, por trabajo, exámenes.\nEs cierto que es utilizado a diario por muchos usuarios que llevan ya más de 2 años de uso continuado y siguen percibiendo los efectos con claridad. A la par que afirmar que los efectos a largo plazo en la memoria son muy claros.\nPANDORA puede ser consumida por toda persona desde los 14 años en adelante. Ha sido concebido especialmente para personas con altas cargas de trabajo o estudio, necesidad de enfocarse en diversos proyectos y tareas de manera simultánea. Para largas jornadas de trabajo (físico o mental). También es útil para el desarrollo creativo.\n¨A corto plazo, se observa un incremento de la motivación, concentración sin distracciones y aumento de la energía física y mental¨\n14 / 3 /19\nMás opiniones de embajadores no remunerados por compartir su experiencia real\nImaginate cuanto les debe de gustar PANDORA™ para apoyarnos de manera altruista\nEsto no son recomendaciones, son los libres testimonios de su experiencia personal con PANDORA™, que dado que vivimos en un país de libre expresión todos tenemos derecho a realizar y publicar. Las puedes encontrar en sus redes sociales personales.\nFernando Tejero\nActor de cine, TV y teatro\n\"PANDORA™ es un complemento vitamínico maravilloso que os puedo garantizar que a mi me está viniendo fenomenal. \"\n\"...es para la concentración, para la mente, para estudiar. \"\nSandra Martín\nActriz de cine, TV y teatro\n\"Os juro que esto es magia, para concentración, para estudiar, para estar a tope\"\n\"...una de estas y como nuevos. jjj \"\nJulián López\nHumorista, actor y empresario\n\"...PANDORA™ me ayuda a estar concetrado, a estar de buen rollo, a estar fuerte físicamente, mentalmente...\"\n\"..y sobre todo que son naturales, 100% naturales, por eso me los tomo con esta ligereza.\"\nAlma Estévez Alonso\nEmpresaria, Instagramer y madre\n\"...llevo un montón de tiempo usándolo y me ayuda a estar mas creativa durante el día, con más energía y ois lo recomiendo a todos los que lleváis una vida como muy cañera.\nIván Sáez\nChef internacional galardonado\n\"Es una pastillita que me tomo por las mañanas que me ayuda al día a día, me pone un pooquito la pila\"\n\"Me he dado cuenta que a la larga duración, cuando lo estás tomando, yo me tomo una cada mañana, noto que me despeja la mente y funciona.\"\nSylvia Pantoja\nCantante y actriz\n\"...me está haciendo un efecto espectacular que yo ni me lo espera sinceramente. \"\n\"...me está dando una vitalidad, una positividad, motivación,...\"\nJuanjo Artero\nActor de cine, TV y teatro\n\"...llevo tomando PANDORA™ como unos dos meses y pico y note en la memoria que para una serie diaria me venía muy bien. \"\n\"...me estudio 15 páginas, la mitad más de lo que me estudiaba. Puedo decir que PANDORA™ funciona a la memoria.\"\n\"...estas cápsulas para el cerebro le va a venir muy bien a todo el mundo pero en concreto a los estudiante. \"\n\"...es un complemento alimenticio a base de plantas naturales... estimula la circulación cerebral y hace que nuestro cerebro esté mas activo y por lo tanto tengamos mas memoria.\"\nSi aún quieres más testimonios reales de PANDORA™ te invitamos a nuestro canal de Youtube, Instagram y Facebook para disfrutar de muchísimos más.\n\"No confiaba demasiado y al principio no me parecía notar nada...pero después de los primeros dias estoy encantada. Ya he comprado el 2°bote. La verdad es que me han sorprendido.\"\nIsabel Avizanda\n30 octubre, 2020\nNuestras fórmulas son elaboradas con extractos 100% naturales de plantas de la máxima pureza, cumpliendo los estándares de la UE y manufacturados bajo certificación ISO 9001.\nClan BestMe\nÚnete al Clan si quieres sentir más Vitalidad y Juventud aportando a tu organismo los conocimientos mas avanzados de Longevidad, Bio-optimización y Salud Preventiva.\nSi aceptas pasas a formar parte de nuestros Club Privado. En el compartimos consejos, aprendizajes y promociones que nadie verá ni disfrutará fuera.\n*Estas declaraciones no han sido evaluadas por la EFSA pero si están basadas en estudios científicos internacionales NCBI. Este producto no tiene la intención de diagnosticar, tratar, curar o prevenir ninguna enfermedad.", "language": null, "image": "https://bestmelab.com/wp-content/uploads/2018/10/PANDORA-IMAGENES-LISTING-2023-low.001.jpeg", "pagetype": "product", "links": ["#content", "https://bestmelab.com/product/pandora-vitalidad-nootropico-natural/", "https://bestmelab.com/bio-optimizacion/", "https://bestmelab.com/metodo-bestme/", "https://bestmelab.com/tienda/", "https://bestmelab.com/blog/", "https://bestmelab.com/docs/", "https://bestmelab.com/my-account/", "https://bestmelab.com/bio-optimizacion/", "https://bestmelab.com/metodo-bestme/", "https://bestmelab.com/tienda/", "https://bestmelab.com/blog/", "https://bestmelab.com/docs/", "https://bestmelab.com/my-account/", "https://bestmelab.com", "https://bestmelab.com/bio-optimizacion/", "https://bestmelab.com/metodo-bestme/", "https://bestmelab.com/tienda/", "https://bestmelab.com/blog/", "https://bestmelab.com/docs", "https://bestmelab.com/bio-optimizacion/", "https://bestmelab.com/metodo-bestme/", "https://bestmelab.com/tienda/", "https://bestmelab.com/blog/", "https://bestmelab.com/docs", "https://bestmelab.com/my-account/", "https://bestmelab.com/wp-content/uploads/2018/10/PANDORA-IMAGENES-LISTING-2023-low.001.jpeg", "https://bestmelab.com/wp-content/uploads/2018/10/PANDORA-IMAGENES-LISTING-2023-low.004.jpeg", "https://bestmelab.com/wp-content/uploads/2018/10/PANDORA-IMAGENES-LISTING-2023-low.005.jpeg", "https://bestmelab.com/wp-content/uploads/2018/10/PANDORA-IMAGENES-LISTING-2023-low.006.jpeg", "https://bestmelab.com/wp-content/uploads/2018/10/PANDORA-IMAGENES-LISTING-2023-low.007.jpeg", "https://bestmelab.com/wp-content/uploads/2018/10/PANDORA-IMAGENES-LISTING-2023-low.008.jpeg", "https://bestmelab.com/wp-content/uploads/2018/10/PANDORA-IMAGENES-LISTING-2023-low.009.jpeg", "https://bestmelab.com/wp-content/uploads/2018/10/PANDORA-IMAGENES-LISTING-2023-low.010.jpeg", "https://bestmelab.com/wp-content/uploads/2018/10/amazon-listing-pandora-2023-low.001.jpeg", "https://bestmelab.com/wp-content/uploads/2018/10/amazon-listing-pandora-2023-low.004.jpeg", "https://bestmelab.com/wp-content/uploads/2018/10/PANDORA-NUEVA-IMAGEN-2022-GOLDEN-AGE-3.005.jpeg", "https://bestmelab.com/wp-content/uploads/2018/10/PANDORA-CREATIVIDADES-ANTES-CAMBIO-amazon-2022.007.jpeg", "https://bestmelab.com/wp-content/uploads/2018/10/amazon-listing-pandora-2023-low.002.jpeg", "#reviews", "https://bestmelab.com/docs-category/suscripciones/", "https://bestmelab.com/wp-content/uploads/2018/10/PANDORA-IMAGENES-LISTING-2023-low.001.jpeg", "https://bestmelab.com/wp-content/uploads/2018/10/PANDORA-IMAGENES-LISTING-2023-low.004.jpeg", "https://bestmelab.com/wp-content/uploads/2018/10/PANDORA-IMAGENES-LISTING-2023-low.005.jpeg", "https://bestmelab.com/wp-content/uploads/2018/10/PANDORA-IMAGENES-LISTING-2023-low.006.jpeg", "https://bestmelab.com/wp-content/uploads/2018/10/PANDORA-IMAGENES-LISTING-2023-low.007.jpeg", "https://bestmelab.com/wp-content/uploads/2018/10/PANDORA-IMAGENES-LISTING-2023-low.008.jpeg", "https://bestmelab.com/wp-content/uploads/2018/10/PANDORA-IMAGENES-LISTING-2023-low.009.jpeg", "https://bestmelab.com/wp-content/uploads/2018/10/PANDORA-IMAGENES-LISTING-2023-low.010.jpeg", "https://bestmelab.com/wp-content/uploads/2018/10/amazon-listing-pandora-2023-low.001.jpeg", "https://bestmelab.com/wp-content/uploads/2018/10/amazon-listing-pandora-2023-low.004.jpeg", "https://bestmelab.com/wp-content/uploads/2018/10/PANDORA-NUEVA-IMAGEN-2022-GOLDEN-AGE-3.005.jpeg", "https://bestmelab.com/wp-content/uploads/2018/10/PANDORA-CREATIVIDADES-ANTES-CAMBIO-amazon-2022.007.jpeg", "https://bestmelab.com/wp-content/uploads/2018/10/amazon-listing-pandora-2023-low.002.jpeg", "#reviews", "#tab-description", "#tab-reviews", "#tab-preguntas", "?add-to-cart=2849", "?add-to-cart=72486", "/product/pandora-vitalidad-nootropico-natural/?add-to-cart=72336", "?add-to-cart=72480", "http://www.ncbi.nlm.nih.gov/pubmed/18611150", "https://pubmed.ncbi.nlm.nih.gov/20590480/", "https://pubmed.ncbi.nlm.nih.gov/11498727/", "http://www.sciencedirect.com/science/article/pii/S1756464611000351", "http://espace.library.uq.edu.au/view/UQ:284103", "http://espace.library.uq.edu.au/view/UQ:284103", "http://www.ncbi.nlm.nih.gov/pubmed/22086747", "http://www.ncbi.nlm.nih.gov/pubmed/22086747", "http://www.ncbi.nlm.nih.gov/pubmed/10890330", "http://www.ncbi.nlm.nih.gov/pubmed/20834180", "http://www.ncbi.nlm.nih.gov/pubmed/16541243", null, null, null, null, null, null, null, null, null, "https://www.youtube.com/watch?v=qh7cxib3LEo", "https://bestmelab.com/tienda/?add-to-cart=2849", null, null, null, null, null, null, null, null, "https://www.instagram.com/bestme_lab", "https://www.youtube.com/channel/UCiNGAzC7nVv0hgBIcy-xOqA", "https://www.facebook.com/BestMeLab/", "https://web.whatsapp.com/send?phone=34615489224", "https://bestmelab.com/aviso-legal/", "https://bestmelab.com/condiciones-de-uso/", "https://bestmelab.com/product/pandora-vitalidad-nootropico-natural/?image=1#reviews", "https://bestmelab.com/product/pandora-vitalidad-nootropico-natural/?verified=1#reviews", "/product/pandora-vitalidad-nootropico-natural/#reviews", "/product/pandora-vitalidad-nootropico-natural/?rating=5#reviews", "/product/pandora-vitalidad-nootropico-natural/?rating=4#reviews", "/product/pandora-vitalidad-nootropico-natural/?rating=3#reviews", "/product/pandora-vitalidad-nootropico-natural/?rating=2#reviews", "/product/pandora-vitalidad-nootropico-natural/?rating=1#reviews"]}