{"title": "PDF", "author": "PDF", "url": "https://www.sochinf.cl/portal/templates/sochinf2008/documentos/2020/Consideraciones_farmacologicas_COVID19.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Tratamiento\nPrincipio activo Perfil Seguridad Monitorización Evidencia Nota/consideración\nAdulto Pediatría Duración Administración Ajuste fx renal\nFrecuentes: diarrea, náuseas , vómitos, hipertrigliceridemia, hipercolesterolemia. Actividad in-vitro \nInfrecuentes: prolongación intervalo QT. Rol en SARS41 pctes (grupo control Ribavirina 111 pctes). Rama \nLPV/r ↓carga viral y ↑ linfocitos\nMúltiples interacciones: potente inhibidor enzimático CYP3A4.                                     \nVerificar siempre interacciones en:  https://www.hiv-druginteractions.org/ \n(disponible IOS y Android)Asociado a interferón-β1b Asociación con interferón-β1b se encuentra actualmente \nen fase de reclutamiento de pctes\nPrecaución con:  Estatinas, amiodarona, fentanilo, voriconazol, midazolam, \nquetiapina, fenitoina, carbamazepinaRTC no muestra beneficio \nen pctes severosLimitaciones: uso de comprimidos en pctes UCI, inicio \ntardío de LPV/r, corto tiempo de seguimiento\nUso en embarazo : categoría C                                                                                                              \nAmplio uso en protocolo transmisión vertical en VIHMetaanálisis 2020Podría ↓ levemente mortalidad en pctes bajo riesgo-\nmoderado. Leve mejoría clínica a 14 días. Sin efectos \nsobre tiempo de hospitalización\nDarunavir/cobicistat \n800/150                                               \ncomp. recubiertos1 comp/día Seguridad y eficacia no establecida Uso SNG: SI No utilizar con \nClCr<70ml/minKaletra jarabe: Evite la solución oral de este producto combinado durante el \nembarazo debido a la presencia de etanol como excipiente en la solución\nClinical trials COVID-19Prezcobix:  No existe evidencia actual o al menos in-vitro \nque demuestre su utilidad frente a SARS-CoV2. Dosis \nhabitual para VIH, genera EC50 menor a la que podría \nser requerida para SARS-CoV2\nUso SNG: SI ȼ \nInfrecuente: mareos, nerviosismo\nRespecto a arritmias y Tox. Ocular. Ver consideraciones de seguridad Electrolitos plasmáticos\nPerfil hepático\nGlicemia\nPrecaución con: digoxina o tamoxifeno o antecedentes de retinopatía previa\nUso en embarazo : Hidroxicloroquina es categoría D           Glicemia\nAmbos deben ser usado solo si los beneficios superan los riesgos\nFrecuentes: Infecciones, diarrea, vómitos, constipación, dolor abdominal.\nPoco frecuentes: Rash, urticaria, cefalea. Relacionadas a la infusión\nSegún peso ℷ:\n<30 kg 12 mg/kg/dosis EV Interacciones:  sustrato de CYP3A4, 1A2, 2C9\nTocilizumab ≥30 kg: 8 mg/kg/dosis EV\nEstudios en curso\nUso en embarazo:  sin información link 1\nConsiderar riesgo beneficio en pacientes con neutropenia, trombocitopenia y \nelevación de enzimas hepáticaslink 2            Es relevante informar a la autoridad sanitaria todo evento adverso que sea pesquisado durante o posterior al tratamiento\nECG basal y 24hrs ∆              No existe actualmente evidencia científica robusta procedente de ensayos clínicos randomizados para recomendar un tratamiento especifico para COVID-19 en pacientes con sospecha o confirmación de COVID-19. Sin embargo, con los conocimientos actuales, basados en reportes de casos, estudios \nobservacionales y recomendación de expertos se pueden hacer recomendaciones de tratamientos que se detallan en este documento \nPosología\nNo requiere Lopinavir/ritonavir            \n200/50mg  comp. \nRecubiertosUso por SNG: No \ntriturar comprimido \n(↓ AUC 50%)\n5 ml c/ 12hrs VO ☩Dosis de acuerdo a Lopinavir:                             \n< 15 kg: 12 mg/kg/dosis c/12hrs VO                     \n15 a 40 kg: 10 mg/kg/dosis c/12hrs VO                                     \n> 40 kg: dosis adulto\nObesidad: considerar \ndosificación por peso \nideal 2 comp c/12hrs VO\n14 días\nLopinavir/ritonavir           \n200/50mg/mL  jarabe Uso SNG: SI*\nHidroxicloroquina \n200mg comp. \nrecubiertos\nNo requiereInfundir en 60 min\nEstabilidad: 24 hrsCloroquina  250mg \ncomprimidos recubiertos500 mg c/12hrs VO\n600 mg/dosis EV.               \nSe puede repetir a las 12 \nhorasvial ampolla de                                  \n200 mg/10 ml y                               \n400 mg/20mlSeguridad y eficacia no establecidaCon o sin alimentos \n(alimentos mejoran \ntolerancia)En pcte con Clcr<10ml/min \ndisminuir 50% dosis ∞5 a 10 díasConsidere ↓ dosis en  falla \nrenal de acuerdo  a ficha \ntécnica española y ficha \ntécnica Chilena ISP400mg c/12 hrs día 1, \nluego 200mg  c/12 horas \nVO.\n5 mg/Kg/dosis c/12hrs por 1 día, luego \n3mg/Kg/dosis c/12hrs       VO                                \nNo exceder dosis adultoAdministrar con \nalimentos mejora \ntoleranciaActividad in-vitro Actividad  in vitro contra SARS-CoV con una EC50 de 0.72 \nµM en células Vero E6, mayor que cloroquina (EC50 de \n5.47µM) Se desconoce frecuencia: prolongación del intervalo QT ⇷, hipoglicemia, anemia \nhemolítica  ¥\nActividad antiviral \npropuestaAlcalinización intracelular inhibe pasos de replicación \nviral dependiente de pH, impidiendo la entrada por \nglicosilación del receptor. Efectos inmunomoduladores \ncomo la reducción de la producción de citoquinas \nespecialmente IL-1 e IL-6Interacciones:  Cloroquina es sustrato del CYP2D6, 3A4 e inhibe moderadamente el \nCYP2D6. Verificar siempre interacciones en:                                                                                     \nhttp://www.covid19-druginteractions.org /   y fármacos  prolongadores de QT                   \n( Ondansentron, Haloperidol,quinolonas, Azitromicina etc) en : \nhttp://www.crediblemeds.orgFrecuentes:  dolor abdominal, anorexia, diarrea, náuseas, vómitos, cefalea\nAnálisis retrospectivo de 21 pacientes de China con \nCOVID-19 sin grupo comparador que muestra buena \nrespuesta clínica. No se establece efecto específico del \nmedicamento y no ha sido revisado por pares\nProducto bajo investigación. Se esperan que sus \nresultados se publiquen en mayoDescartar cuadro infeccioso \nactivo∇Estudios en marcha\nIncremento IL-6\nPerfil hepáticoEn una serie de pacientes con COVID-19 uno de los \npredictores de mortalidad es el valor de IL-6 en sangre\nNo deben administrarse vacunas vivas o vivas atenuadas simultáneamente porque \nno se ha establecido su seguridad clínicaVerificar siempre interacciones en:                                                                                     \nhttp://www.covid19-druginteractions.org/ Hemograma Reporte de casos\nAbreviaturas: EC50: Concentración efectiva 50; ECG: Electrocardiograma; EMA: European Medicines Agency; EV: Endovenoso(a); FDA: Food and Drug Administration; IL-6: interleuquina-6; LPV/r: Lopinavir/ritonavir; MERS-Cov: Middle East respiratory syndrome coronavirus; SARS-CoV: Severe Acute Respiratory \nSyndrome Coronavirus; SNG: sonda nasogástrica; UCI: Unidad cuidados intensivos; VIH: Virus Inmunodeficiencia Humana; VO: vía oralConsideraciones Farmacológicas para el manejo de SARS-CoV-2 (COVID-19)\nDadas las semejanzas estructurales con cloroquina y a que  ambas drogas se \nmetabolizan produciendo el metabolito activo desetilhidroxicloroquina se sugiere \nconsiderar el mismo perfil de interacciones, mediadas por paso a través de \ncitocromo P540. Muchas no son detectadas en lexi-interactSin embargo: 87% de la \ndosis se elimina inalterado \npor vía urinariaNo requerido según label \nFDA ECG basal y 24hrs ∆\nClearance viralEstudio en 36 pacientes muestra un mejor aclaramiento \nviral de la mucosa nasal de SARS-Cov-2 comparado con \ncontroles\nPerfil hepáticoActividad in-vitro Potente actividad contra SARS-CoV-2 con una EC50 de \n6.9 µM en células Vero E6\nEvaluación preliminar \npositiva Una evaluación preliminar de 100 pacientes \nparticipantes de varios estudios clínicos de cloroquina en \nChina la posicionaron como parte de las guías de manejo \nde este país, aunque sin publicación transparente de \nestos resultadosEC50 de LPV:6 µg/ml. El índice de selectividad (SI) de LPV \nes de 8 a 32.12 . La actividad in vitro contra el SARS-CoV \npara lopinavir se demostró a concentraciones de 4 µg/ml \ndespués de 48 horas de incubaciónECG basal\nPerfil lipídico basal y al \ntérmino de ttoElaborado por:\nQF Ruth Rosales  Chacón\nQF Claudio González Muñoz\nQF Fernando Bernal  Ortiz\nSociedad Chilena de \nInfectología (SOCHINF)\nSociedad Chilena de Medicina \nIntensiva (SOCHIMI)Sociedad Chilena de Enfermedades \nRespiratorias (SER) VERSIÓN 1.0\nLink de acceso a notificación∞ Cerca del 60% de la dosis oral de cloroquina o de hidroxicloroquina son eliminadas por vía urinaria, alrededor del 10% por vía fecal y el 30% restante por vía cutánea. Por vía urinaria, la hidroxicloroquina es excretada en un 13% como metabolitos y en un 87% no metabolizada*   No utilizar sondas de poliuretano, formulación contiene un alto contenido de alcohol (40%), preferir sondas silicona o PVC\n☩ Priorizar formulación cuando la VO no se encuentre fácilmente disponible\n∀ Solo si Lopinavir/rit no se encuentre fácilmente disponible\n⇷ Usar con precaución en pacientes con enfermedad cardíaca, antecedentes de arritmias ventriculares, hipokalemia y / o hipomagnesemia no corregida, o bradicardia (menos de 50 lpm), y durante la administración concomitante con agentes prolongadores del intervalo QT debido al potencial sinérgico \n¥ Usar con precaución en pacientes con déficit de glucosa 6-fosfato deshidrogenasa\n£ Medicamento experimental no disponible en Chile hasta el momento. En otros países el laboratorio lo ofrece como tratamiento compasivo.\n∆ No utilizar con QTc>500 msec o aumento >25% del basal, Miastenia Gravis o Porfiria\nȼ Comprimido debe ser triturado completamente y disuelto en 20mL en SF 0,9% para administrar por SNG. Considere formulación magistral.\n∇No iniciar tratamiento en pacientes con infecciones activas. Interrumpir la administración si el paciente desarrolla una infección grave, hasta que la infección esté controlada\nℷ Muy poco respaldo de uso en pacientes de edad menor a 2 añosPrincipio activo Perfil Seguridad Monitorización Evidencia Nota/consideración\nAdulto Pediatría Duración Administración Ajuste fx renal\nEvidenciaNo requiere Frecuentes : Vómitos, Diarrea , Náuseas \nElectrolitos plasmáticosRevisión críticaEvaluación crítica del estudio de más arriba que \nrevela múltiples deficiencias metodológicas en su \ndiseño y análisis\nControl riguroso electrocardiográfico evaluando: arritmias que \nincluyen las torsades de pointes, bradiarritmias. Especialmente en \npacientes geriátricos y con antecedentes cardiovasculares previos \no con falla renalPoco frecuentes: Prolongación del intervalo QT/Torsadas de \npointes (<1%). Factores de riesgo: Sexo femenino, paciente \ngeriátrico, bradicardia, insuficiencia cardíaca, prolongación \npreexistente del intervalo QT, Intervalo QT en límite superior, \nalteración del intervalo QT como antecedente familiar, \ncoadministración con fármacos que prologan el intervalo QT, \nfármacos inhibidores del metabolismo de fármacos \narritmogénicos, alteraciones electrolíticas (Hipokalemia, \nHipomagnesemia).ALTO RIESGO DE ARRITMIAS PRECAUCION\nECG basal y 24hrs ∆Estudio FrancésEstudio con grandes limitaciones que a partir de 6 \npacientes intenta promocionar la azitromicina \ncomo tratamiento de elección junto a \nhidroxicloroquina\nSe observa en tratamientos de varios años, siendo los factores de riesgo: uso de tamoxifeno, aclaramiento de creatinina menor \na 50 ml/min, dosis superiores a 5 mg/kg/día. No estaría recomendada el monitoreo en tratamientos brevesThe Royal College of \nOphthalmologistsToxicidad ocularConsideraciones de seguridad\nPosología\nToxicidad por uso de Cloroquina/Hidroxicloroquina\nArritmiasEn general es más observada con las dosis acumuladas en tratamiento de largo plazo, raramente en el escenario agudo. Como \nprolongación de QT y torsiones de punta se ha asociado a muerte en una frecuencia alta de pacientesSystematic Review Azitromicina\nComprimidos 500 \nmg; suspensión \noral 200 mg/5 ml y \n400 mg/5 ml\nPolvo liofilizado \ninyectable 500 mg500 mg/día en \nuna dosis diaria \nel primer día y \nluego 250 \nmg/día en una \ndosis diaria a \npartir del \nsegundo día10 mg/kg/día \nen una dosis \ndiaria el primer \ndía y luego 5 \nmg/kg/día en \nuna dosis diaria \na partir del \nsegundo día5 díasVO: Con o sin \nalimentos \n(alimentos \nmejoran \ntolerancia)\nEV: Al menos en 1 \nhoraElaborado por:\nQF Ruth Rosales Hinojosa\nQF Claudio Gonzalez Muñoz\nQF Fernando Bernal  Ortiz\nSociedad Chilena de \nInfectología (SOCHINF)\nSociedad Chilena de Medicina \nIntensiva (SOCHIMI)Sociedad Chilena de Enfermedades \nRespiratorias (SER)", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}