{"title": "Dr. Gerardo Guillén: \"en ningún caso la vacuna provoca la enfermedad de la COVID-19”", "author": "Juventud Técnica", "url": "https://medium.com/juventud-t%C3%A9cnica/dr-gerardo-guill%C3%A9n-en-ning%C3%BAn-caso-la-vacuna-provoca-la-enfermedad-de-la-covid-19-aff6485dc809", "hostname": "medium.com", "description": "Las personas vacunadas, aun cuando se infectan y son capaces de transmitir el virus, lo eliminan con mayor rapidez de su organismo.", "sitename": "Juventud Técnica", "date": "2021-08-11", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Dr. Gerardo Guillén: \"en ningún caso la vacuna provoca la enfermedad de la COVID-19\"\nEl Dr. Gerardo Guillén, director de Investigaciones biomédicas del Centro de Ingeniería, Genética y Biotecnología (CIGB) señaló en entrevista a algunos medios nacionales, que el virus es capaz de trasmitirse tanto a los que se inmunizaron como a los que aún no reciben las dosis de Abdala o Soberana.\nEso significa que la efectividad de la vacuna ante la evolución a la gravedad y la mortalidad es mayor que frente al contagio. Sin embargo, precisó el especialista que “las personas vacunadas, aun cuando se infectan y son capaces de transmitir el virus, lo eliminan con mayor rapidez de su organismo que quienes no están inmunizados”.\nThread by @JuventudTecnica on Thread Reader App\n🔴EN VIVO || En la Mesa Redonda especialistas cubanos hablan sobre vacunas y efectividad. Abrimos hilo. El Dr. C…\nthreadreaderapp.com\nAsimismo subrayó que las personas que tienen enfermedades crónicas descompensadas deben cuidarse. Las vacunas los protegen y hay ejemplos de pacientes con esas comorbilidades (hipertensión, diabetes) que se han contagiado y solo tuvieron síntomas ligeros o moderados y no fueron a terapia, pero son altamente vulnerables y corren el riesgo de transitar hacia la gravedad y fallecer.\nEn el mundo, apuntó el Dr. Guillén, “se reporta un incremento de la efectividad, se mantienen bajos niveles de mortalidad, pero como son muchas más las personas que se contagian, también es mayor el número que progresa a la gravedad y muere y son las cifras que estamos presenciando en estos momentos en Cuba.\nCuando se compara entre población total e infectado total, los niveles se ven bajos. Pero como las cifras de contagios aumenta son más los números de las personas que se agravan y que fallecen. Por tanto, hay que seguir cuidándose. Las vacunas son altamente efectivas y eficaces, pero no ciento por ciento”.\nDe igual forma aclaró que la estrategia del Ministerio de Salud Pública es completar la vacunación de todos lo antes posible, incluidos los niños que todavía no comienzan a inmunizarse.\nInmunidad de rebaño\nSegún el Dr. Gerardo Guillén al inicio se decía que con 60 por ciento se lograba la inmunidad de rebaño y después que con un 70 por ciento de la población inmunizada o infectada de forma natural.\nLo que se está planteando ahora es con el alto nivel de infectividad de esta nueva cepa (Delta) que se ha visto que tiene cargas virales, es decir, cantidad de virus infectando en la mucosa mil 200 veces más que las cepas anteriores, el por ciento de población debe ser aún mayor. Ya se habla de cifras de 90 por ciento.\nEsto demuestra por qué todavía no podemos bajar las medidas de distanciamiento y de control de la enfermedad. Tenemos que continuar el intenso trabajo de vacunación, pero mantener las prevenciones.\n“Esta inmunidad ayudará a que menos personas pasen a terapia intensiva o fallezcan, aunque los niveles de infectividad seguirán siendo altos mientras no se logren esas altas cifras que ya se plantean en la literatura internacional”.\nVariante Delta\n“La cepa Delta tiene un mayor nivel de infectividad, pero los datos que aparecen en la literatura sobre la capacidad de los anticuerpos generados por las vacunas para neutralizarla son mejores, dijo el director de Investigaciones Biomédicas del CIGB.\n“Es decir, se neutraliza más la cepa Delta, identificada por primera vez en la India que la variante Beta igualmente presente en Cuba. Esta última es posible contrarrestarla, no obstante, las personas deben tener anticuerpos neutralizantes más elevados para poder hacerlo”.\nEn la actualidad, refirió el especialista “se están realizando estudios con las vacunas y candidatos cubanos al respecto. Sin embargo, demoran porque hubo que aislar las cepas, evaluar los sueros de las vacunas contra las variantes y eso dura días.\n“Son investigaciones a nivel de laboratorio en los que no se puede procesar un alto contenido de muestras a la vez, pero trabajamos para obtener esos datos. No obstante, manifestó que, aunque hay más transmisibilidad, las vacunas siguen protegiendo y neutralizando la cepa Delta”.\nCon respecto a los síntomas que produce esta variante en específico, puntualizó que no se puede hablar con rigor porque todavía no está establecido claramente con respecto a la sintomatología.\n“Está la percepción, así lo dicen los artículos científicos y lo reportan las autoridades de control epidemiológico que la sintomatología ha variado con esta nueva cepa. Se están enfermando personas más jóvenes incluso algunos sin comorbilidades que antes no se enfermaban y no se agravaban. De igual forma, se están infectando muchos más niños que antes.\n“Eso tiene su explicación teórica en base a la respuesta del sistema inmunológico, sobre todo del sistema inmune innato que es la primera defensa contra el virus.\nEl virus tiene estructuras moleculares, componentes que impiden la activación de esas defensas que se movilizaban mejor y más rápidamente en los niños y ahora con esta variante evita que esas defensas se activen en la misma magnitud que lo hacían antes, con las otras cepas.\n“Claro que tiene más carga viral, más infectividad. Se trasmite incluso de célula a célula y eso hace que no puedan intervenir los anticuerpos. Por eso hay tanto nivel de colonización del virus a nivel de las mucosas.\n“Por lo tanto, hay síntomas diferentes. Igual existe mayor contagio que agravamiento y son cosas que son difíciles de estratificar puesto que está ocurriendo a la vez la vacunación y la entrada de las cepas. Entonces, ¿hasta qué punto es el comportamiento del virus y hasta qué punto el de la protección que están confiriendo las vacunas?\n“Un dato importante es que los vacunados, a pesar que tienen esas altas cargas virales a nivel de mucosa igual que los no vacunados, la eliminan mucho más rápido. Tenemos pacientes que ingresan con altas cargas virales que no se veían antes, con todas esas comorbilidades y de la tercera edad y al quinto día ya eliminaron el virus, ya son negativos al PCR.\nAunque sí es cierto que se está viendo un cuadro diferente como la infección en los niños que no sucedía con esta frecuencia y la sintomatología. No es que sean síntomas diferentes es que ocurren más rápido, sobre todo en los que no están vacunados.\n“Por tal motivo las personas no pueden esperar a que los síntomas evolucionen. Debido a eso vemos que están apareciendo personas que van directamente a terapia porque se confían y la evolución de la enfermedad es más rápida y no hay tiempo de aplicar el protocolo de tratamiento”.\n¿Pueden provocar las vacunas cubanas el virus?\n“Las vacunas cubanas, todas, están basadas en subunidades (proteínas de alta pureza obtenidas por vía biotecnológica). Son similares a la de la Hepatitis B, usada ampliamente en el mundo.\nEn ningún caso y eso es absoluto, provocan la enfermedad. Puede ser que una persona en el momento que se está vacunando se está infectando también con el virus, pero las vacunas no provocan la enfermedad porque no contienen el virus ni material genético del virus”.\nIgualmente, el Dr. Gerardo Guillén corroboró que las regulaciones para estos medicamentos son muy estrictas. En los centros productores se han investigado las vacunas en profundidad y las nuestras son muy estables, lo que quiere decir que son resistentes.\n“Nosotros tenemos demostrado la estabilidad de las mismas incluso a temperatura ambiente, durante un corto periodo de tiempo. Aunque recomendamos en los prospectos, como medida de seguridad y para garantizar que no se deterioren y mantengan sus propiedades que tienen que estar almacenadas en frío, de cuatro a ocho grados”.\nEs un requisito asimismo que los viales no estén abiertos por varios días y que se pongan todas las dosis cuando se abra un bulbo, pero es para protegerlas y evitar la contaminación que no es inherente a la vacuna que es estéril.\n“La vacuna sí tiene demostrada su estabilidad, es una de las ventajas de nuestro producto. Ella no pierde sus propiedades, solo hay que cumplir con las buenas prácticas a la hora de conservarla y administrarla para disminuir al máximo cualquier posible riesgo”.\n¿Qué es la inmunidad y por qué hay personas vacunadas que se contagiaron?\n“Es importante tener en cuenta cuándo una persona está protegida. Hay quien piensa que por haber recibido una o dos dosis ya están salvaguardados y no es así, tiene que completarse el esquema de vacunación.\n“Puede ser que una o dos dosis de la vacuna ayude a un por ciento bajo de personas que tienen una muy buena respuesta inmunológica, pero no es lo común. El esquema de vacunación está completo y una persona está inmune por acción de la vacuna, cuando se completaron las tres dosis más los 14 días posteriores a la última inyección en el caso de Abdala.\nVemos pacientes que se agravaron e ingresaron en terapia intensiva a los 14 días de la vacunación. Hay que aclarar que esa persona no estaba vacunada todavía porque su sintomatología empezó mucho antes, cuando todavía no había respondido a la tercera dosis.\nCon respecto a la inmunización el especialista explicó que, la vacuna tiene un alto nivel de eficacia y efectividad que está mediado por la respuesta inmunológica que induce.\n“Esa respuesta tiene varios componentes: anticuerpos funcionales (impiden la unión del virus a la célula donde va a multiplicarse) y anticuerpos neutralizantes (evitan que el virus penetre en las células y se multiplique).\n“También está el componente de respuesta celular que son células que están en circulación en la sangre y son capaces de destruir a las células infectadas e impedir que el virus se replique e infecte a otras.\nEn el caso de los anticuerpos hay precisar que hay de diferentes tipos: de más corta duración (IGM), altamente neutralizantes (IGA) que surgen de etapa más temprana y están las IGG que duran por largo tiempo.\n“Incluso aunque estos desaparezcan permanecen las células que, ante un contacto con el virus, son capaces de activarse y producirlos y es lo que se conoce como respuesta sistémica. Por eso es que decimos que estamos protegidos.\n“También está la respuesta a nivel de mucosas (nasofaríngea) que es la puerta de entrada del virus. Las vacunas que se inyectan por vía intramuscular producen, fundamentalmente, respuesta sistémica que es la que nos protege contra la severidad de la enfermedad y contra la muerte. Pero son menos efectivas en producir respuestas a nivel de mucosas. Por eso es que muchas personas nos contagiamos, aun estando vacunados y somos capaces de transmitir el virus”.", "language": null, "image": "https://miro.medium.com/v2/resize:fit:1200/1*XGS7CfJUw4fnndoD4V3JOQ.png", "pagetype": "article", "links": ["/?source=---two_column_layout_nav----------------------------------", "/@juventudtecnica?source=post_page-----aff6485dc809--------------------------------", "https://medium.com/juventud-técnica?source=post_page-----aff6485dc809--------------------------------", "/@juventudtecnica?source=post_page-----aff6485dc809--------------------------------", "/m/signin?actionUrl=https%3A%2F%2Fmedium.com%2F_%2Fsubscribe%2Fuser%2F63a0b8448c97&operation=register&redirect=https%3A%2F%2Fmedium.com%2Fjuventud-t%C3%A9cnica%2Fdr-gerardo-guill%C3%A9n-en-ning%C3%BAn-caso-la-vacuna-provoca-la-enfermedad-de-la-covid-19-aff6485dc809&user=Juventud+T%C3%A9cnica&userId=63a0b8448c97&source=post_page-63a0b8448c97----aff6485dc809---------------------post_header-----------", "https://medium.com/juventud-técnica?source=post_page-----aff6485dc809--------------------------------", "https://medium.com/u/5979310c414a?source=post_page-----aff6485dc809--------------------------------", "https://threadreaderapp.com/thread/1425229196209573892.html?source=post_page-----aff6485dc809--------------------------------", "/juventud-técnica/muertes-por-covid-19-en-vacunados-una-lección-de-vida-y-periodismo-ba6ed8430ba?source=post_page-----aff6485dc809--------------------------------", "/tag/covid-19?source=post_page-----aff6485dc809---------------covid_19-----------------", "/tag/vacunas?source=post_page-----aff6485dc809---------------vacunas-----------------", "/tag/cuba?source=post_page-----aff6485dc809---------------cuba-----------------", "/tag/inmunidad-de-rebaño?source=post_page-----aff6485dc809---------------inmunidad_de_reba%C3%B1o-----------------", "/@juventudtecnica?source=post_page-----aff6485dc809--------------------------------", "https://medium.com/juventud-técnica?source=post_page-----aff6485dc809--------------------------------", "/m/signin?actionUrl=%2F_%2Fapi%2Fsubscriptions%2Fnewsletters%2F8561e7594ebf&operation=register&redirect=https%3A%2F%2Fmedium.com%2Fjuventud-t%C3%A9cnica%2Fdr-gerardo-guill%C3%A9n-en-ning%C3%BAn-caso-la-vacuna-provoca-la-enfermedad-de-la-covid-19-aff6485dc809&newsletterV3=63a0b8448c97&newsletterV3Id=8561e7594ebf&user=Juventud+T%C3%A9cnica&userId=63a0b8448c97&source=-----aff6485dc809---------------------subscribe_user-----------", "/@juventudtecnica?source=post_page-----aff6485dc809--------------------------------", "/@juventudtecnica/followers?source=post_page-----aff6485dc809--------------------------------", "https://medium.com/juventud-técnica?source=post_page-----aff6485dc809--------------------------------", "/m/signin?actionUrl=%2F_%2Fapi%2Fsubscriptions%2Fnewsletters%2F8561e7594ebf&operation=register&redirect=https%3A%2F%2Fmedium.com%2Fjuventud-t%C3%A9cnica%2Fdr-gerardo-guill%C3%A9n-en-ning%C3%BAn-caso-la-vacuna-provoca-la-enfermedad-de-la-covid-19-aff6485dc809&newsletterV3=63a0b8448c97&newsletterV3Id=8561e7594ebf&user=Juventud+T%C3%A9cnica&userId=63a0b8448c97&source=-----aff6485dc809---------------------subscribe_user-----------", "/juventud-técnica/alejandro-piad-morffis-soy-profesor-lo-demás-es-secundario-7f9865ec8fcc?source=author_recirc-----aff6485dc809----0---------------------6c333101_6af6_4ab5_9040_a2146be36640-------", "/@juventudtecnica?source=author_recirc-----aff6485dc809----0---------------------6c333101_6af6_4ab5_9040_a2146be36640-------", "/@juventudtecnica?source=author_recirc-----aff6485dc809----0---------------------6c333101_6af6_4ab5_9040_a2146be36640-------", "https://medium.com/juventud-técnica?source=author_recirc-----aff6485dc809----0---------------------6c333101_6af6_4ab5_9040_a2146be36640-------", "/juventud-técnica/alejandro-piad-morffis-soy-profesor-lo-demás-es-secundario-7f9865ec8fcc?source=author_recirc-----aff6485dc809----0---------------------6c333101_6af6_4ab5_9040_a2146be36640-------", "/juventud-técnica/alejandro-piad-morffis-soy-profesor-lo-demás-es-secundario-7f9865ec8fcc?source=author_recirc-----aff6485dc809----0---------------------6c333101_6af6_4ab5_9040_a2146be36640-------", "/juventud-técnica/alejandro-piad-morffis-soy-profesor-lo-demás-es-secundario-7f9865ec8fcc?responsesOpen=true&sortBy=REVERSE_CHRON&source=author_recirc-----aff6485dc809----0---------------------6c333101_6af6_4ab5_9040_a2146be36640-------", "/juventud-técnica/karla-yisel-ramírez-garcell-es-maravilloso-saber-que-fuiste-capaz-de-lograr-algo-tan-complicado-bccf20665587?source=author_recirc-----aff6485dc809----1---------------------6c333101_6af6_4ab5_9040_a2146be36640-------", "/@juventudtecnica?source=author_recirc-----aff6485dc809----1---------------------6c333101_6af6_4ab5_9040_a2146be36640-------", "/@juventudtecnica?source=author_recirc-----aff6485dc809----1---------------------6c333101_6af6_4ab5_9040_a2146be36640-------", "https://medium.com/juventud-técnica?source=author_recirc-----aff6485dc809----1---------------------6c333101_6af6_4ab5_9040_a2146be36640-------", "/juventud-técnica/karla-yisel-ramírez-garcell-es-maravilloso-saber-que-fuiste-capaz-de-lograr-algo-tan-complicado-bccf20665587?source=author_recirc-----aff6485dc809----1---------------------6c333101_6af6_4ab5_9040_a2146be36640-------", "/juventud-técnica/karla-yisel-ramírez-garcell-es-maravilloso-saber-que-fuiste-capaz-de-lograr-algo-tan-complicado-bccf20665587?source=author_recirc-----aff6485dc809----1---------------------6c333101_6af6_4ab5_9040_a2146be36640-------", "/juventud-técnica/karla-yisel-ramírez-garcell-es-maravilloso-saber-que-fuiste-capaz-de-lograr-algo-tan-complicado-bccf20665587?responsesOpen=true&sortBy=REVERSE_CHRON&source=author_recirc-----aff6485dc809----1---------------------6c333101_6af6_4ab5_9040_a2146be36640-------", "/juventud-técnica/cómo-acabar-con-un-virus-que-te-convierte-las-carpetas-en-exe-4cea99ee89a7?source=author_recirc-----aff6485dc809----2---------------------6c333101_6af6_4ab5_9040_a2146be36640-------", "/@juventudtecnica?source=author_recirc-----aff6485dc809----2---------------------6c333101_6af6_4ab5_9040_a2146be36640-------", "/@juventudtecnica?source=author_recirc-----aff6485dc809----2---------------------6c333101_6af6_4ab5_9040_a2146be36640-------", "https://medium.com/juventud-técnica?source=author_recirc-----aff6485dc809----2---------------------6c333101_6af6_4ab5_9040_a2146be36640-------", "/juventud-técnica/cómo-acabar-con-un-virus-que-te-convierte-las-carpetas-en-exe-4cea99ee89a7?source=author_recirc-----aff6485dc809----2---------------------6c333101_6af6_4ab5_9040_a2146be36640-------", "/juventud-técnica/cómo-acabar-con-un-virus-que-te-convierte-las-carpetas-en-exe-4cea99ee89a7?source=author_recirc-----aff6485dc809----2---------------------6c333101_6af6_4ab5_9040_a2146be36640-------", "/juventud-técnica/cómo-acabar-con-un-virus-que-te-convierte-las-carpetas-en-exe-4cea99ee89a7?responsesOpen=true&sortBy=REVERSE_CHRON&source=author_recirc-----aff6485dc809----2---------------------6c333101_6af6_4ab5_9040_a2146be36640-------", "/juventud-técnica/un-poco-de-astronomía-y-astrofísica-en-pleno-agosto-7a06b1468c58?source=author_recirc-----aff6485dc809----3---------------------6c333101_6af6_4ab5_9040_a2146be36640-------", "/@juventudtecnica?source=author_recirc-----aff6485dc809----3---------------------6c333101_6af6_4ab5_9040_a2146be36640-------", "/@juventudtecnica?source=author_recirc-----aff6485dc809----3---------------------6c333101_6af6_4ab5_9040_a2146be36640-------", "https://medium.com/juventud-técnica?source=author_recirc-----aff6485dc809----3---------------------6c333101_6af6_4ab5_9040_a2146be36640-------", "/juventud-técnica/un-poco-de-astronomía-y-astrofísica-en-pleno-agosto-7a06b1468c58?source=author_recirc-----aff6485dc809----3---------------------6c333101_6af6_4ab5_9040_a2146be36640-------", "/juventud-técnica/un-poco-de-astronomía-y-astrofísica-en-pleno-agosto-7a06b1468c58?source=author_recirc-----aff6485dc809----3---------------------6c333101_6af6_4ab5_9040_a2146be36640-------", "/juventud-técnica/un-poco-de-astronomía-y-astrofísica-en-pleno-agosto-7a06b1468c58?responsesOpen=true&sortBy=REVERSE_CHRON&source=author_recirc-----aff6485dc809----3---------------------6c333101_6af6_4ab5_9040_a2146be36640-------", "/@juventudtecnica?source=post_page-----aff6485dc809--------------------------------", "https://medium.com/juventud-técnica?source=post_page-----aff6485dc809--------------------------------", "/@UnbecomingStories/10-seconds-that-ended-my-20-year-marriage-a6f367f02e53?source=read_next_recirc-----aff6485dc809----0---------------------017e4382_1ebe_4bdc_8de7_5ebbf374e20e-------", "/@UnbecomingStories?source=read_next_recirc-----aff6485dc809----0---------------------017e4382_1ebe_4bdc_8de7_5ebbf374e20e-------", "/@UnbecomingStories?source=read_next_recirc-----aff6485dc809----0---------------------017e4382_1ebe_4bdc_8de7_5ebbf374e20e-------", "/@UnbecomingStories/10-seconds-that-ended-my-20-year-marriage-a6f367f02e53?source=read_next_recirc-----aff6485dc809----0---------------------017e4382_1ebe_4bdc_8de7_5ebbf374e20e-------", "/@UnbecomingStories/10-seconds-that-ended-my-20-year-marriage-a6f367f02e53?source=read_next_recirc-----aff6485dc809----0---------------------017e4382_1ebe_4bdc_8de7_5ebbf374e20e-------", "/@UnbecomingStories/10-seconds-that-ended-my-20-year-marriage-a6f367f02e53?responsesOpen=true&sortBy=REVERSE_CHRON&source=read_next_recirc-----aff6485dc809----0---------------------017e4382_1ebe_4bdc_8de7_5ebbf374e20e-------", "/@alanany/the-chatgpt-hype-is-over-now-watch-how-google-will-kill-chatgpt-426d5e3f7d05?source=read_next_recirc-----aff6485dc809----1---------------------017e4382_1ebe_4bdc_8de7_5ebbf374e20e-------", "/@alanany?source=read_next_recirc-----aff6485dc809----1---------------------017e4382_1ebe_4bdc_8de7_5ebbf374e20e-------", "/@alanany?source=read_next_recirc-----aff6485dc809----1---------------------017e4382_1ebe_4bdc_8de7_5ebbf374e20e-------", "/@alanany/the-chatgpt-hype-is-over-now-watch-how-google-will-kill-chatgpt-426d5e3f7d05?source=read_next_recirc-----aff6485dc809----1---------------------017e4382_1ebe_4bdc_8de7_5ebbf374e20e-------", "/@alanany/the-chatgpt-hype-is-over-now-watch-how-google-will-kill-chatgpt-426d5e3f7d05?source=read_next_recirc-----aff6485dc809----1---------------------017e4382_1ebe_4bdc_8de7_5ebbf374e20e-------", "/@alanany/the-chatgpt-hype-is-over-now-watch-how-google-will-kill-chatgpt-426d5e3f7d05?responsesOpen=true&sortBy=REVERSE_CHRON&source=read_next_recirc-----aff6485dc809----1---------------------017e4382_1ebe_4bdc_8de7_5ebbf374e20e-------", "/@jonathan-gluck/list/6-sciencebacked-health-stories-on-covid-sleep-and-more-37b99999b8f6?source=read_next_recirc-----aff6485dc809--------------------------------", "/@terrie/list/living-well-as-a-neurodivergent-person-e830014a1893?source=read_next_recirc-----aff6485dc809--------------------------------", "/@MediumStaff/list/staff-picks-c7bc6e1ee00f?source=read_next_recirc-----aff6485dc809--------------------------------", "/@jessicakpstokes/list/interesting-design-topics-7d81aee45544?source=read_next_recirc-----aff6485dc809--------------------------------", "/@mirijam.missbichler/why-japanese-websites-look-so-different-2c7273e8be1e?source=read_next_recirc-----aff6485dc809----0---------------------017e4382_1ebe_4bdc_8de7_5ebbf374e20e-------", "/@mirijam.missbichler?source=read_next_recirc-----aff6485dc809----0---------------------017e4382_1ebe_4bdc_8de7_5ebbf374e20e-------", "/@mirijam.missbichler?source=read_next_recirc-----aff6485dc809----0---------------------017e4382_1ebe_4bdc_8de7_5ebbf374e20e-------", "/@mirijam.missbichler/why-japanese-websites-look-so-different-2c7273e8be1e?source=read_next_recirc-----aff6485dc809----0---------------------017e4382_1ebe_4bdc_8de7_5ebbf374e20e-------", "/@mirijam.missbichler/why-japanese-websites-look-so-different-2c7273e8be1e?source=read_next_recirc-----aff6485dc809----0---------------------017e4382_1ebe_4bdc_8de7_5ebbf374e20e-------", "/@mirijam.missbichler/why-japanese-websites-look-so-different-2c7273e8be1e?responsesOpen=true&sortBy=REVERSE_CHRON&source=read_next_recirc-----aff6485dc809----0---------------------017e4382_1ebe_4bdc_8de7_5ebbf374e20e-------", "/pitfall/bye-bye-spotify-37bb823839d2?source=read_next_recirc-----aff6485dc809----1---------------------017e4382_1ebe_4bdc_8de7_5ebbf374e20e-------", "/@73srabt?source=read_next_recirc-----aff6485dc809----1---------------------017e4382_1ebe_4bdc_8de7_5ebbf374e20e-------", "/@73srabt?source=read_next_recirc-----aff6485dc809----1---------------------017e4382_1ebe_4bdc_8de7_5ebbf374e20e-------", "https://medium.com/pitfall?source=read_next_recirc-----aff6485dc809----1---------------------017e4382_1ebe_4bdc_8de7_5ebbf374e20e-------", "/pitfall/bye-bye-spotify-37bb823839d2?source=read_next_recirc-----aff6485dc809----1---------------------017e4382_1ebe_4bdc_8de7_5ebbf374e20e-------", "/pitfall/bye-bye-spotify-37bb823839d2?source=read_next_recirc-----aff6485dc809----1---------------------017e4382_1ebe_4bdc_8de7_5ebbf374e20e-------", "/pitfall/bye-bye-spotify-37bb823839d2?responsesOpen=true&sortBy=REVERSE_CHRON&source=read_next_recirc-----aff6485dc809----1---------------------017e4382_1ebe_4bdc_8de7_5ebbf374e20e-------", "/@nickfthilton/the-end-of-the-subscription-era-is-coming-ed197f252c6a?source=read_next_recirc-----aff6485dc809----2---------------------017e4382_1ebe_4bdc_8de7_5ebbf374e20e-------", "/@nickfthilton?source=read_next_recirc-----aff6485dc809----2---------------------017e4382_1ebe_4bdc_8de7_5ebbf374e20e-------", "/@nickfthilton?source=read_next_recirc-----aff6485dc809----2---------------------017e4382_1ebe_4bdc_8de7_5ebbf374e20e-------", "/@nickfthilton/the-end-of-the-subscription-era-is-coming-ed197f252c6a?source=read_next_recirc-----aff6485dc809----2---------------------017e4382_1ebe_4bdc_8de7_5ebbf374e20e-------", "/@nickfthilton/the-end-of-the-subscription-era-is-coming-ed197f252c6a?source=read_next_recirc-----aff6485dc809----2---------------------017e4382_1ebe_4bdc_8de7_5ebbf374e20e-------", "/@nickfthilton/the-end-of-the-subscription-era-is-coming-ed197f252c6a?responsesOpen=true&sortBy=REVERSE_CHRON&source=read_next_recirc-----aff6485dc809----2---------------------017e4382_1ebe_4bdc_8de7_5ebbf374e20e-------", "/predict/tesla-should-be-worried-about-toyota-7611a68a583b?source=read_next_recirc-----aff6485dc809----3---------------------017e4382_1ebe_4bdc_8de7_5ebbf374e20e-------", "/@wlockett?source=read_next_recirc-----aff6485dc809----3---------------------017e4382_1ebe_4bdc_8de7_5ebbf374e20e-------", "/@wlockett?source=read_next_recirc-----aff6485dc809----3---------------------017e4382_1ebe_4bdc_8de7_5ebbf374e20e-------", "https://medium.com/predict?source=read_next_recirc-----aff6485dc809----3---------------------017e4382_1ebe_4bdc_8de7_5ebbf374e20e-------", "/predict/tesla-should-be-worried-about-toyota-7611a68a583b?source=read_next_recirc-----aff6485dc809----3---------------------017e4382_1ebe_4bdc_8de7_5ebbf374e20e-------", "/predict/tesla-should-be-worried-about-toyota-7611a68a583b?source=read_next_recirc-----aff6485dc809----3---------------------017e4382_1ebe_4bdc_8de7_5ebbf374e20e-------", "/predict/tesla-should-be-worried-about-toyota-7611a68a583b?responsesOpen=true&sortBy=REVERSE_CHRON&source=read_next_recirc-----aff6485dc809----3---------------------017e4382_1ebe_4bdc_8de7_5ebbf374e20e-------", "/?source=post_page-----aff6485dc809--------------------------------", "https://help.medium.com/hc/en-us?source=post_page-----aff6485dc809--------------------------------", "https://medium.statuspage.io/?source=post_page-----aff6485dc809--------------------------------", "https://about.medium.com/creators/?source=post_page-----aff6485dc809--------------------------------", "https://blog.medium.com/?source=post_page-----aff6485dc809--------------------------------", "/jobs-at-medium/work-at-medium-959d1a85284e?source=post_page-----aff6485dc809--------------------------------", "https://policy.medium.com/medium-privacy-policy-f03bf92035c9?source=post_page-----aff6485dc809--------------------------------", "https://policy.medium.com/medium-terms-of-service-9db0094a1e0f?source=post_page-----aff6485dc809--------------------------------", "https://medium.com/about?autoplay=1&source=post_page-----aff6485dc809--------------------------------", "https://speechify.com/medium?source=post_page-----aff6485dc809--------------------------------", "/business?source=post_page-----aff6485dc809--------------------------------"]}