{"title": "PDF", "author": "PDF", "url": "www.nydis.org/wp-content/uploads/2020/09/NYDIS-Disaster-Spiritual-Health-Tip-She_Spanish.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \nSEAMOS UNA CONGREGACI ÓN PREPARADA  \n      Hojas de consejos para l íderes religiosos de NYC  \nNew York Disaster Interfaith Services |  4 West 43rd Street - Suite 407, New York, NY 10036 |  www.nydis.org |  info@nydis.org |  212.669.6100  \nFAITH COMMUNITIES BUILDING PARTNERSIPS FOR READINESS, RESPONSE, RECOVERY  \nContinúa al reverso  \nCuidado Espiritual en Caso de Desastre y Crisis  \nPRINCIPIOS RECTORES PARA PROPORCIONAR ATENCIÓN ESPIRITUAL EN CASO DE DESASTRE   \n• Ofrezca atención espiritual a trav és de la práctica de la presencia y la hospitalidad.  \n• Conozca, acepte y respete a las personas exactamente como son.  \n• No haga daño - nunca evangelice, haga proselitismo o explote a una persona vulnerable que se encuentre en una situación \ntraumática.  \n• Cultive y anime la perspectiva espiritual de cada persona para que sea una fuente de fortaleza en tiempos difíciles.  \n• Proteja la confidencialidad.  \n• Respete la diversidad social y los entornos interculturales.  \n• Actúe en los niveles adecuados a su formación y antecedentes educativos.  \n• Ayude a entender y normalizar lo que ha sucedido.  \n• Conozca los recursos y la asistencia disponibles y los protocolos de remisión de salud mental . \nREACCIONES DE ESTRÉS ESPIRITUAL ANTE EL DESASTRE   \nMuchas personas experimentarán reacciones de estrés espiritual durante o después de un desastre o crisis. Aprenda sobre estas  \nreacciones y cómo reconocerlas en usted y en los demás. (Ver la Noja de consejos de NYDIS “Comunidades religiosas y salud \nmental en caso de desastre ” para conocer los diferentes tipos de reacciones al estrés y las técnicas de afrontamiento). Algunas \nreacciones comunes al estrés espiritual incluyen:  \n• Reconsiderar los principios básicos de las creencias religiosas.  \n• Cuestionar la justicia y el significado.  \n• Sentirse lejos de creencias previamente sostenidas.  \n• Apartarse o dirigirse repentinamente a Dios.  \n• Perder el sentido y el propósito.  \n• Sentirse aislado de Dios y de su comunidad religiosa.  \n• Estar enfadado con Dios, los seres divinos o los líderes espirituales.  \n• Sentirse desconectado de las prácticas religiosas familiares (oración, actos rituales, textos sagrados).  \nMEJORES PRÁCTICAS DE CUIDADO ESPIRITUAL: APOYAR EL PROCESO DE CURACIÓN   \nLos capellanes, otros proveedores de atención espiritual en caso de desastre, y líderes de congregaciones están llamados a br indar \nuna sensación de apoyo y esperanza. Esto se hace mediante prácticas que validan la experiencia de un individuo y nutren su pr opia \ncreencia y recursos espirituales para respaldarlos durante el rescate y la recuperación. Algunos ejemplos de tales prácticas son: \n• Entender y normalizar lo que ha sucedido.  \n• Llevar a cabo la atenci ón espiritual a trav és de la pr áctica de la presencia.  \n• Identificar y resolver problemas concretos e inmediatos.  \n• Alentar a las personas a hablar de sus experiencias y ser un oyente activo y solidario.  \n• Reconocer las reacciones normales al estr és; encontrar o hacer remisiones a recursos para abordar problemas inmediatos.  \n• Asistir a aniversarios y otras fechas importantes.  \nCAPACITACIÓN PARA LA ATENCIÓN ESPIRITUAL EN CASO DE DESASTRE  \nPara ser eficaces, los proveedores de atención espiritual deben educarse en diversos aspectos de la respuesta y la recuperaci ón en \ncaso de desastre, incluido el Sistema de Mando de Incidentes federal. National Disaster Interfaiths Network (NDIN) ofrece \ncapacitación en capellanía de desastres, cuidado espiritual y capacitación para capacitadores. Cada curso incluye estos \ncomponentes:  \n• Cómo trabajar como miembros de un equipo interdisciplinario dentro del Sistema de Comando de Incidentes.  \n• Qué esperar en los lugares de desastre.  \n• Cómo proporcionar Primeros Auxilios Espirituales y Primeros Auxilios Psicol ógicos.  \n• Cómo hacer las evaluaciones apropiadas y las remisiones a los servicios de salud mental y otros servicios.  \n• Cómo desarrollar y mantener pr ácticas de autocuidado hol ístico.  \nComuníquese con NDIN en www.n -din.org  o 212.669.6100 para obtener más información sobre las oportunidades de capacitación.  Durante los desastres y tiempos de crisis, una diversa variedad de personas \nsolicita atenci ón espiritual. Los l íderes religiosos tendr án el desaf ío de apoyar y \nofrecer un ámbito abierto con respecto a la diversidad religiosa, la diversidad \nsocial y entornos culturales y de cuidado masivo desconocidos. Estos consejos \npueden servirle de gu ía para ayudar a sus feligreses y a la comunidad en \ngeneral durante los trabajos de asistencia y mientras se recuperan del impacto  \nTS10 — Cuidado espiritual en caso de desastre y crisis (P.2)   \nNew York Disaster Interfaith Services |  4 West 43rd Street - Suite 407, New York, NY 10036 |  www.nydis.org |  info@nydis.org |  212.669.6100  \nFAITH COMMUNITIES BUILDING PARTNERSIPS FOR READINESS, RESPONSE, RECOVERY  \nV.0920   REMISIÓN A LOS SERVICIOS DE SALUD MENTAL  \nAl trabajar tan estrechamente con las personas que están enfrentando el impacto traumático de un desastre o  crisis, los prov eedores de \natención espiritual están en una posición única para ayudar a identificar las necesidades de salud mental y hacer remisiones a los servicios \nde salud mental. La remisión  es el acto de recomendar a una persona que hable con un profesional de la salud mental que esté \ncapacitado para manejar las dificultades y complejidades de sus necesidades. Para más información, ver la Hoja de consejos del NYDIS \n“Comunidades religiosas y salud mental en caso de desastre ”. \n \nCuándo remitir  \nDebe remitir a una persona cuando se dé cuenta de que necesita ayuda más allá de su capacidad y nivel de entrenamiento. Algun as \nindicaciones de que una persona debe buscar ayuda de un profesional de la salud mental incluyen:  \n• Un individuo se identifica a sí mismo como un paciente psiquiátrico que necesita atención (o es identificado así por su tutor  legal). \n• Usted tiene dificultad para mantener un contacto real con la persona.  \n• Una persona insinúa o habla abiertamente de suicidio.  \n• Una persona parece estar socialmente aislada.  \n• Una persona presenta ideas imaginarias o detalles de persecución.  \n• Usted se da cuenta de un abuso de niños o de cualquier actividad criminal.  \n• Usted ve el desarrollo de síntomas físicos persistentes.  \n• Usted se da cuenta de la dependencia del alcohol o las drogas.  \n• Usted ve a la persona involucrada en un comportamiento arriesgado (mostrando descuido hacia sí mismo/los demás).  \n• Usted mismo se inquieta, confunde y tiene malos pensamientos o sueños recurrentes sobre sus interacciones con un individuo.co mo \nproveedor de cuidados espirituales o líder de recuperación.  \n \nCómo referir  \nLos capellanes y los proveedores de atención espiritual suelen trabajar en entornos de atención masiva en un equipo interdisc iplinario que \nincluye profesionales de la salud mental. En esos entornos, existen protocolos normalizados para la evaluación y la remisión entre el \nequipo que deben seguirse. En los entornos de campo o en congregaciones individuales en los que un proveedor de atención espi ritual \nestá solo o entre otros proveedores de atención espiritual, debería haber un protocolo predeterminado para la remisión a un p rofesional \nde la salud mental autorizado o a un organismo de salud mental.  \n• Intente trabajar siempre en equipo y tenga un plan de cómo mantenerse físicamente seguro y mantener los límites apropiados.  \n• Antes de contactar a un profesional de la salud mental, informe a la persona en cuestión sobre sus intenciones.  \n• Hágale saber que usted se preocupa por él y luego explique las razones de la remisión.  \n• De ser posible, presente diferentes opciones de remisión a la persona interesada.  \n• Discuta asuntos como tarifas, ubicación, accesibilidad, etc.  \n• Asegúrele a la persona que usted seguirá apoyándola hasta que se complete la remisión.  \n• Puede ofrecerse a acompañarlo al lugar de referencia en un entorno de atención masiva Si está trabajando solo en el campo o e n su \ncongregación, puede ofrecerse a acompañarlo a su primera visita con el proveedor de salud mental.  \n \nRecursos para las remisiones  \nComo figuras de confianza, los proveedores de atención espiritual pueden ayudar a alentar a personas que probablemente no se atrevan \na buscar apoyo adicional a través del sistema de salud mental. En épocas de desastre o crisis, esto puede incluir remisiones a: \n• Programas de Asistencia al Empleado (EAP) a trav és de un empleador.  \n• Proveedores de seguros de salud.  \n• Redes de asistencia mutua.  \n• Líneas o programas de salud mental en caso de desastre (establecidos por los proveedores locales de salud mental despu és de un \ndesastre) . \n• NYC Well : 1-888-692-9355, oprime 3 o envíe un texto con el mensaje “WELL ” a 65173  \n• Disaster Distress Helpline: 1-800-985-5990, oprime 2 o envíe un texto con el mensaje “Hablanos ” a 66746   \n• Si es una emergencia, llame a 911  \nOTROS RECURSOS  \n• Centros para el Control de Enfermedades — Sobrellevar los desastres y los traumas: https://emergency.cdc.gov/coping/\nindex.asp  \n• Church World Service — Emotional/Spiritual Care Webinar: https://cwsglobal.org/emotional -next-webinar -is-march -10/ \n• National Disaster Interfaiths Network — Formación de Capellanes en caso de desastres www.n -din.org  \n• NVOAD — “Ilumina nuestro camino:  Una guía para el cuidado espiritual para voluntarios, socorristas y planificadores en \ntiempo de desastres ”: https://bit.ly/2FeUzvF  \n• NVOAD - Puntos de Consenso sobre el Cuidado Emocional y Espiritual: https://bit.ly/3kewhB9  \n• NYDIS (New York Disaster Interfaith Services) — “The NYDIS Manual for New York City Religious Leaders: Spiritual Care and \nMental Health for Disaster Response and Recovery ”: https://bit.ly/3m5hNFk  \n• LIBRO — Disaster Spiritual Care: Practical Clergy Responses to Community, Regional & National Tragedy por los coedito-\nres: Rabbi Stephen Roberts y Rev. Dr. Willard W. C. Ashley  ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}